<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#38750;&#24120;&#22256;&#38590;&#8221;&#65306;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#30340;&#29238;&#20146;&#22312;&#34987;&#21733;&#20262;&#27604;&#20122;&#28216;&#20987;&#38431;&#37322;&#25918;&#21518;&#39318;&#27425;&#35762;&#35805;</title><link>https://www.theguardian.com/world/2023/nov/12/very-difficult-father-of-luis-diaz-speaks-for-first-time-after-release-by-colombia-guerillas</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T00:47:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f8b8bd8b89f0fa14fa9d131d8525954df24657c/0_110_3456_2074/master/3456.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8a6ee65db4babf2c9ee050649e789d1" alt=""&gt;&#21033;&#29289;&#28006;&#21069;&#38155;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031; (Luis Diaz) &#30340;&#29238;&#20146;&#36335;&#26131;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36842;&#20122;&#26031; (Luis Manuel D&#237;az) &#22312;&#32463;&#21382;&#20102; 12 &#22825;&#30340;&#32465;&#26550;&#25240;&#30952;&#21518;&#34987; ELN &#37322;&#25918;&#65292;&#20182;&#30340;&#22971;&#23376;&#35199;&#33713;&#23612;&#26031;&#183;&#39532;&#40065;&#20848;&#36798; (Cilenis Marulanda) &#27491;&#22312;&#23433;&#24944;&#20182;&#12290;&lt;/div&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#36275;&#29699;&#36816;&#21160;&#21592;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#30340;&#29238;&#20146;&#20844;&#24320;&#35762;&#36848;&#20102;&#20182;&#22312;&#21733;&#20262;&#27604;&#20122;&#21644;&#22996;&#20869;&#29790;&#25289;&#36793;&#22659;&#34987;&#27494;&#35013;&#28216;&#20987;&#38431;&#20440;&#34383;&#26102;&#22914;&#20309;&#24525;&#21463;&#20102;&#36817;&#20004;&#21608;&#30340;&#33392;&#33510;&#36299;&#28041;&#21644;&#19981;&#30496;&#20043;&#22812;&#12290;&lt;/p&gt;&lt;p&gt; 58 &#23681;&#30340;&#36335;&#26131;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36842;&#20122;&#26031; (Luis Manuel D&#237;az) &#35828;&#65306;&#8220;&#39569;&#39532;&#24456;&#22810;&#27425;&#65292;&#30495;&#30340;&#24456;&#36763;&#33510;&#65292;&#26377;&#24456;&#22810;&#23665;&#65292;&#24456;&#22810;&#38632;&#65292;&#36824;&#26377;&#22826;&#22810;&#26118;&#34411;&#12290;&#8221;&#36523;&#20307;&#34394;&#24369;&#30340;&#36842;&#20122;&#20857;&#22312;&#23478;&#20154;&#30340;&#25600;&#25206;&#19979;&#19978;&#19979;&#26885;&#23376;&#65292;&#20182;&#22312;&#23478;&#20065;&#21733;&#20262;&#27604;&#20122;&#24052;&#20848;&#21345;&#26031;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#26080;&#27861;&#23433;&#28982;&#20837;&#30561;&#65292;&#36825;&#38750;&#24120;&#22256;&#38590;&#65292;&#20960;&#20046;12&#22825;&#27809;&#26377;&#30561;&#35273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#20182;&#34987;&#27665;&#26063;&#35299;&#25918;&#20891;&#65288;ELN&#65289;&#28216;&#20987;&#38431;&#25187;&#20026;&#20154;&#36136;&#21518;&lt;a href="https://www.theguardian.com/world/2023/nov/09/luis-diazs-father-released-by-colombian-guerilla-group-after-13-days-as-hostage"&gt;&#65292;&#20110; 11 &#26376; 9 &#26085;&#19982;&#23478;&#20154;&#22242;&#32858;&lt;/a&gt;&#26102;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#26368;&#21021;&#20197;&#20026;&#33258;&#24049;&#34987;&#32465;&#26550;&#26159;&#20026;&#20102;&#21202;&#32034;&#36174;&#37329;&#65292;&#20294;&#27809;&#26377;&#20154;&#20184;&#38065;&#26469;&#25442;&#21462;&#20182;&#30340;&#33258;&#30001;&#12290;&#20182;&#30340;&#22971;&#23376;&#35199;&#33713;&#23612;&#26031;&#183;&#39532;&#40065;&#20848;&#36798; (Cilenis Marulanda) &#20063;&#34987;&#26538;&#21475;&#32465;&#26550;&#65292;&#20294;&#20960;&#23567;&#26102;&#20869;&#23601;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/nov/09/luis-diaz-father-kidnapped-released-liverpool-jurgen-klopp"&gt;&#8220;&#20182;&#30475;&#36215;&#26469;&#30495;&#30340;&#24456;&#39640;&#20852;&#8221;&#65306;&#20811;&#27931;&#26222;&#35762;&#36848;&#36842;&#20122;&#26031;&#22312;&#29238;&#20146;&#33719;&#37322;&#21518;&#30340;&#21916;&#24742;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20173;&#28982;&#26080;&#27861;&#29702;&#35299;&#25105;&#34987;&#32465;&#26550;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;[&#28216;&#20987;&#38431;]&#35828;&#25105;&#21644;&#20219;&#20309;&#20154;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24576;&#30097;&#24403;&#22320;&#29359;&#32618;&#20998;&#23376;&#20174;&#25289;&#29916;&#24076;&#25289;&#30465;&#21271;&#37096;&#30340;&#24052;&#20848;&#21345;&#26031;&lt;a href="https://www.theguardian.com/football/2023/oct/29/father-of-liverpools-luis-diaz-missing-in-colombia-amid-kidnapping-reports"&gt;&#32465;&#26550;&#20102;&#36842;&#20122;&#26031;&lt;/a&gt;&#65292;&#20294;&#25919;&#24220;&#21644;&#24179;&#35848;&#21028;&#20110; 11 &#26376; 2 &#26085;&#36879;&#38706;&#65292;&#36842;&#20122;&#26031;&#33853;&#20837;&#24038;&#32764;&#21467;&#20891;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; ELN &#30001;&#28608;&#36827;&#30340;&#29287;&#24072;&#20110; 1964 &#24180;&#21019;&#31435;&#65292;&#30446;&#21069;&#32422;&#26377; 2,500 &#21517;&#25112;&#22763;&#65292;&#36127;&#36131;&#35813;&#27494;&#35013;&#32452;&#32455;&#30340;&#21202;&#32034;&#21644;&#36137;&#27602;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#35686;&#26041;&#21608;&#20845;&#19978;&#21320;&#34920;&#31034;&#65292;&#22312;&#33521;&#22269;&#24773;&#25253;&#37096;&#38376;&#25903;&#25345;&#30340;&#34892;&#21160;&#21518;&#65292;&#36910;&#25429;&#20102;&#22235;&#21517;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21733;&#20262;&#27604;&#20122;&#25253;&#32440;&lt;a href="https://www.eltiempo.com/unidad-investigativa/luis-diaz-un-vendedor-de-divisas-de-maicao-detras-del-secuestro-del-padre-del-jugador-825082"&gt;&#12298;El Tiempo&#12299;&#25253;&#36947;&#65292;&#24403;&#22320;&#36137;&#27602;&#40657;&#25163;&#20826;&#27931;&#26031;&#183;&#26222;&#37324;&#33707;&#26031; (Los Primos) &#28041;&#23244;&#25235;&#25429;&#36842;&#20122;&#20857;&#24182;&#23558;&#20854;&#31227;&#20132;&#32473;&#27665;&#26063;&#35299;&#25918;&#20891;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;&#26159;&#24403;&#22320;&#20799;&#31461;&#36275;&#29699;&#22522;&#37329;&#20250;&#30340;&#32463;&#33829;&#32773;&#65292;&#20182;&#35828;&#65292;&#22312;&#31532;&#19977;&#22825;&#34987;&#31227;&#20132;&#32473;&#28216;&#20987;&#38431;&#21518;&#65292;&#20182;&#21463;&#21040;&#20102;&#26356;&#22909;&#30340;&#24453;&#36935;&#65292;&#32465;&#26550;&#32773;&#25215;&#35834;&#20250;&#23613;&#24555;&#37322;&#25918;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#21578;&#35785;&#25105;&#35201;&#20919;&#38745;&#65292;&#19981;&#20250;&#26377;&#20160;&#20040;&#20107;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#25105;&#22312;&#38215;&#19978;&#26159;&#19968;&#20010;&#35878;&#34394;&#12289;&#21463;&#20154;&#29233;&#25140;&#30340;&#20154;&#65292;&#22240;&#20026;&#25105;&#25152;&#20570;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#20857;&#30340;&#34987;&#25429;&#20351;&#27665;&#26063;&#35299;&#25918;&#20891;&#25104;&#20026;&#22269;&#38469;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#24182;&#23041;&#32961;&#21040;&#35813;&#27494;&#35013;&#32452;&#32455;&#19982;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#20043;&#38388;&#30340;&#21644;&#24179;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26085;&#65292;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#22312;&#23545;&#38453;&#21346;&#39039;&#38215;&#30340;&#27604;&#36187;&#20013;&#26368;&#21518;&#26102;&#21051;&#25203;&#24179;&#27604;&#20998;&#21518;&#65292;&#20030;&#36215;&#20102;&#21033;&#29289;&#28006;&#29699;&#34915;&#65292;&#21628;&#21505;&#37322;&#25918;&#20182;&#30340;&#29238;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#29238;&#20146;&#34920;&#31034;&#65292;&#21608;&#22235;&#20182;&#33021;&#22815;&#19982;&#20799;&#23376;&#36890;&#35805;&#65292;&#22240;&#20026;&#23601;&#22312;&#21033;&#29289;&#28006;&#29699;&#21592;&#23545;&#38453;&#22270;&#21346;&#20857;&#30340;&#27604;&#36187;&#20043;&#21069;&#65292;&#20182;&#34987;&#37322;&#25918;&#20102;&#12290; &#8220;&#22312;&#20182;&#20026;&#20465;&#20048;&#37096;&#36386;&#27604;&#36187;&#20043;&#21069;&#65292;&#25105;&#26377;&#26426;&#20250;&#21521;&#20182;&#25171;&#25307;&#21628;&#12290; [&#20182;]&#24456;&#28385;&#36275;&#12289;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#21644;&#23478;&#20154;&#22312;&#19968;&#36215;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#26063;&#35299;&#25918;&#20891;&#26368;&#39640;&#25351;&#25381;&#23448;&#26412;&#21608;&#23545;&#24403;&#22320;&#23186;&#20307;&#34920;&#31034;&#65292;&#32465;&#26550;&#36825;&#20301;&#33521;&#36229;&#29699;&#26143;&#30340;&#29238;&#20146;&#26159;&#19968;&#20010;&lt;a href="https://www.reuters.com/world/americas/colombia-eln-guerrillas-free-kidnapped-father-liverpool-soccer-star-diaz-source-2023-11-09/"&gt;&#8220;&#38169;&#35823;&#8221;&lt;/a&gt; &#65292;&#20294;&#19981;&#20250;&#20572;&#27490;&#32465;&#26550;&#21202;&#32034;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20110;&#20845;&#26376;&#19982;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2023/jun/09/colombias-president-and-eln-guerrillas-agree-six-month-ceasefire"&gt;&#36798;&#25104;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#20572;&#28779;&#21327;&#35758;&#65292;&lt;/a&gt;&#24182;&#35268;&#23450;&#23558;&#20572;&#27490;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;&#34920;&#31034;&#65292;&#23613;&#31649;&#32463;&#21382;&#20102;&#30171;&#33510;&#30340;&#32463;&#21382;&#65292;&#20182;&#19981;&#20250;&#31163;&#24320;&#24052;&#20848;&#21345;&#26031;&#65292;&#24182;&#40723;&#21169;&#35813;&#22269;&#32487;&#32493;&#21162;&#21147;&#23547;&#25214;&#21644;&#24179;&#26041;&#24335;&#25670;&#33073;&#20845;&#21313;&#22810;&#24180;&#30340;&#20869;&#37096;&#20914;&#31361;&#12290; &#8220;&#35753;&#25105;&#20204;&#25918;&#19979;&#27494;&#22120;&#65292;&#20351;&#29992;&#31508;&#21644;&#31508;&#35760;&#26412;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 09:22:01 +0800</pubDate></item><item><title>&#36855;&#22833;&#22312;&#22826;&#31354;&#65306;&#23431;&#33322;&#21592;&#22312;&#22826;&#31354;&#34892;&#36208;&#20013;&#36867;&#31163;&#21518;&#65292;&#24037;&#20855;&#21253;&#32469;&#22320;&#29699;&#36816;&#34892;</title><link>https://www.theguardian.com/science/2023/nov/11/astronaut-toolbag-earth-spacewalk</link><description>&lt;div&gt;&lt;i&gt;2023-11-12T00:37:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8eae0464fea6161fd7b74c00ac29ff7aee4a6a4a/28_0_843_506/master/843.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=61d842ac407a7f553cab8e9aabd10e27" alt=""&gt;&#19968;&#24352;&#22312;&#22826;&#31354;&#25293;&#25668;&#30340;&#29031;&#29255;&#65292;&#36828;&#22788;&#26159;&#28145;&#40657;&#33394;&#65292;&#21491;&#19978;&#26041;&#26159;&#22320;&#29699;&#22823;&#27668;&#23618;&#30340;&#34013;&#33394;&#20809;&#33426;&#65292;&#29031;&#29255;&#20013;&#20004;&#21517;&#23431;&#33322;&#21592;&#31359;&#30528;&#23485;&#22823;&#30340;&#30333;&#33394;&#26381;&#35013;&#65292;&#38754;&#26397;&#37329;&#23646;&#31354;&#38388;&#31449;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#22825;&#31354;&#35266;&#23519;&#32773;&#26377;&#19968;&#20010;&#26032;&#30340;&#22826;&#31354;&#29289;&#20307;&#21487;&#20197;&#35757;&#32451;&#20182;&#20204;&#30340;&#35270;&#32447;&#65306;&#19968;&#20010;&#29616;&#22312;&#28418;&#28014;&#22312;&#22320;&#29699;&#21608;&#22260;&#22826;&#31354;&#20013;&#30340;&#24037;&#20855;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://blogs.nasa.gov/spacestation/2023/11/01/astronauts-enter-station-complete-spacewalk/"&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&lt;/a&gt;&#31216;&#65292;11 &#26376; 1 &#26085;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592;&#36158;&#26031;&#26126;&#183;&#33707;&#26684;&#36125;&#21033; (Jasmin Moghbeli) &#21644;&#27931;&#25289;&#183;&#22885;&#21704;&#25289; (Loral O&amp;#39;Hara) &#22312;&#22269;&#38469;&#31354;&#38388;&#31449; (ISS) &#22806;&#36827;&#34892;&#32597;&#35265;&#30340;&#20840;&#22899;&#24615;&#22826;&#31354;&#34892;&#36208;&#65292;&#20294;&#20182;&#20204;&#30340;&#24037;&#20855;&#21253;&#35753;&#22905;&#20204;&#22833;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://scitechdaily.com/spacewalk-snafu-astronauts-lose-tool-bag-in-orbital-oopsy/"&gt;&#35760;&#24405;&lt;/a&gt;&#36825;&#27425;&#22826;&#31354;&#34892;&#36208;&#30340;&#12298;&#31185;&#23398;&#31185;&#25216;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#20004;&#21517;&#23431;&#33322;&#21592;&#37117;&#26159;&#31532;&#19968;&#27425;&#22826;&#31354;&#34892;&#36208;&#65292;&#20182;&#20204;&#27491;&#22312;&#20462;&#29702;&#20351;&#22269;&#38469;&#31354;&#38388;&#31449;&#22826;&#38451;&#33021;&#30005;&#27744;&#38453;&#21015;&#33021;&#22815;&#25345;&#32493;&#36319;&#36394;&#22826;&#38451;&#30340;&#32452;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/nov/07/euclid-telescope-first-images-dark-universe-mission"&gt;&#27431;&#20960;&#37324;&#24471;&#26395;&#36828;&#38236;&#21457;&#22238;&#8220;&#40657;&#26263;&#23431;&#23449;&#8221;&#20219;&#21153;&#30340;&#31532;&#19968;&#25209;&#22270;&#20687;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#27963;&#21160;&#26399;&#38388;&#65292;&#26080;&#24847;&#20013;&#20002;&#22833;&#20102;&#19968;&#20010;&#24037;&#20855;&#21253;&#12290;&#39134;&#34892;&#25511;&#21046;&#20154;&#21592;&#20351;&#29992;&#22806;&#37096;&#31449;&#25668;&#20687;&#26426;&#21457;&#29616;&#20102;&#24037;&#20855;&#21253;&#12290;&#22826;&#31354;&#34892;&#36208;&#30340;&#21097;&#20313;&#26102;&#38388;&#19981;&#38656;&#35201;&#36825;&#20123;&#24037;&#20855;&#12290;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#20998;&#26512;&#20102;&#34955;&#23376;&#30340;&#36712;&#36857;&#65292;&#24182;&#30830;&#23450;&#37325;&#26032;&#32852;&#31995;&#31354;&#38388;&#31449;&#30340;&#39118;&#38505;&#24456;&#20302;&#65292;&#24182;&#19988;&#26426;&#19978;&#20154;&#21592;&#21644;&#31354;&#38388;&#31449;&#37117;&#24456;&#23433;&#20840;&#65292;&#26080;&#38656;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#8221;&#32654;&#22269;&#23431;&#33322;&#23616;&#22312;&#20854;&#21338;&#23458;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://earthsky.org/human-world/orbital-oopsy-a-tool-bag-is-now-orbiting-earth/"&gt;&#25454;&#12298;&#22320;&#29699;&#22825;&#31354;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#36825;&#20010;&#30333;&#33394;&#30340;&#12289;&#20687;&#20070;&#21253;&#19968;&#26679;&#30340;&#34955;&#23376;&#20986;&#20154;&#24847;&#26009;&#22320;&#26126;&#20142;&#65292;&#20854;&#20809;&#33426;&#30053;&#20302;&#20110;&#32905;&#30524;&#30340;&#33021;&#35265;&#24230;&#26497;&#38480;&#65292;&#36825;&#24847;&#21619;&#30528;&#35266;&#23519;&#32773;&#21487;&#20197;&#20351;&#29992;&#21452;&#31570;&#26395;&#36828;&#38236;&#21457;&#29616;&#23427;&#12290;&#23427;&#30340;&#35270;&#26143;&#31561;&#32422;&#20026; 6&#65292;&#20351;&#20854;&#20142;&#24230;&#30053;&#20302;&#20110;&#20912;&#24040;&#26143;&#22825;&#29579;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23431;&#33322;&#23616;&#31216;&#65292;&#20026;&#20102;&#36861;&#36394;&#36825;&#20010;&#34955;&#23376;&#65292;&#35266;&#23519;&#32773;&#21482;&#38656;&#35201;&#25214;&#21040;&#22269;&#38469;&#31354;&#38388;&#31449;&#65292;&#23427;&#26159;&#22812;&#31354;&#20013;&#31532;&#19977;&#20142;&#30340;&#29289;&#20307;&#65292;&#24182;&#19988;&#21487;&#20197;&#20351;&#29992;&#35813;&#26426;&#26500;&#30340;&lt;a href="https://spotthestation.nasa.gov/"&gt;Spot the Station&lt;/a&gt;&#24037;&#20855;&#36827;&#34892;&#23450;&#20301;&#12290;&#35813;&#34955;&#23376;&#23558;&#27604;&#22269;&#38469;&#31354;&#38388;&#31449;&#25552;&#21069;&#20004;&#21040;&#22235;&#20998;&#38047;&#32469;&#22320;&#29699;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#26085;&#26412;&#23431;&#33322;&#21592;&#21476;&#24029;&#32874;&#21457;&#29616;&#36825;&#20010;&#34955;&#23376;&#28418;&#28014;&#22312;&#23500;&#22763;&#23665;&#19978;&#31354;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/RikyUnreal/status/1721893426541797543"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://twitter.com/hashtag/fromspace?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#fromspace&lt;/a&gt;&#22312;&lt;a href="https://twitter.com/Space_Station?ref_src=twsrc%5Etfw"&gt;@Space_Station&lt;/a&gt;&#19978;&#30001;&lt;a href="https://twitter.com/JAXA_jp?ref_src=twsrc%5Etfw"&gt;@JAXA_jp&lt;/a&gt;&#23431;&#33322;&#21592;&lt;a href="https://twitter.com/Astro_Satoshi?ref_src=twsrc%5Etfw"&gt;@Astro_Satoshi&lt;/a&gt;&#25293;&#25668;&#30340;&#29031;&#29255;&lt;br&gt;&lt;br&gt;EVA#89&#20002;&#22833;&#24037;&#20855;&#21253;&#9874;&#65039;&#128752;&#65039;&lt;br&gt;&#25220;&#36865;&lt;a href="https://twitter.com/AstroJaws?ref_src=twsrc%5Etfw"&gt;@AstroJaws&lt;/a&gt; &lt;a href="https://twitter.com/lunarloral?ref_src=twsrc%5Etfw"&gt;@lunarloral&lt;/a&gt; &lt;a href="https://twitter.com/AstroAnnimal?ref_src=twsrc%5Etfw"&gt;@AstroAnnimal&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/Expedition70?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Expedition70&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/ISS?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#ISS&lt;/a&gt; &lt;a href="https://t.co/LSMXL3aQ44"&gt;pic.twitter.com/LSMXL3aQ44&lt;/a&gt;&lt;/p&gt; &#8212; Riccardo Rossi - IU4APB - @AstronautiCAST &#32852;&#21512;&#20027;&#25345;&#20154; (@RikyUnreal) &lt;a href="https://twitter.com/RikyUnreal/status/1721893426541797543?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 7 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#23431;&#33322;&#21592;&#26757;&#29976;&#23068;&#183;&#20811;&#37324;&#26031;&#33922;&#23433;&#35777;&#23454;&#23427;&#27491;&#22312;&#34987;&#36861;&#36394;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/astro_meganne/status/1721297966999236802"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://twitter.com/Astro_Satoshi?ref_src=twsrc%5Etfw"&gt;@Astro_Satoshi&lt;/a&gt;&#26368;&#21518;&#19968;&#27425;&#30475;&#21040;&#26159;&#22312;&#23500;&#22763;&#23665;&#19978;&#31354;&#28418;&#28014;&#26102;&#128507;&#8220;&#36712;&#36947;&#35686;&#23519;&#8221;&#21487;&#20197;&#30830;&#35748;&#20002;&#22833;&#30340; EVA &#35013;&#22791;&#27491;&#22312;&#34987;&#36861;&#36394;&#129761; &lt;a href="https://t.co/wz4MITmAfM"&gt;https://t.co/wz4MITmAfM&lt;/a&gt; &lt;a href="https://t.co/eksfu9fPFw"&gt;pic.twitter.com/eksfu9fPFw&lt;/a&gt;&lt;/p&gt; &#8212; &#26757;&#29976;&#183;&#20811;&#37324;&#26031;&#33922;&#23433;&#21338;&#22763; (@astro_meganne) &lt;a href="https://twitter.com/astro_meganne/status/1721297966999236802?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 5 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20002;&#22833;&#30340;&#22826;&#31354;&#35013;&#32622;&#24212;&#35813;&#22312;&#36712;&#36947;&#19978;&#20572;&#30041;&#20960;&#20010;&#26376;&#65292;&#28982;&#21518;&lt;a href="https://www.space.com/astronauts-international-space-station-tool-bag-visible"&gt;&#36805;&#36895;&#19979;&#38477;&lt;/a&gt;&#24182;&#22312;&#22320;&#29699;&#22823;&#27668;&#23618;&#30340;&#28861;&#28909;&#22320;&#29425;&#20013;&#36973;&#36935;&#21380;&#36816;&#12290;&#25454; EarthSky &#25253;&#36947;&#65292;&#21021;&#27493;&#20272;&#35745;&#35813;&#24037;&#20855;&#21253;&#24212;&#35813;&#20250;&#22312; 2024 &#24180; 3 &#26376;&#24038;&#21491;&#37325;&#26032;&#36827;&#20837;&#22823;&#27668;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#26377;&#29289;&#20307;&#22312;&#22826;&#31354;&#20013;&#20002;&#22833;&#65292;&#29978;&#33267;&#20063;&#19981;&#26159;&#31532;&#19968;&#20010;&#24037;&#20855;&#21253;&#20002;&#22833;&#12290; 2008 &#24180;&#65292;&#28023;&#24503;&#29595;&#20029;&#183;&#26031;&#29305;&#20961;&#23612;&#36763;-&#27966;&#29632; (Heidemarie Stefanyshyn-Piper) &#22312;&#23581;&#35797;&#20462;&#22797;&#22269;&#38469;&#31354;&#38388;&#31449;&#21463;&#25439;&#37096;&#20214;&#26102;&#65292;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#22905;&#30340;&lt;a href="https://www.theguardian.com/technology/2008/nov/19/spacetechnology"&gt;&#21253;&#39128;&#33853;&lt;/a&gt;&#12290;&#37027;&#20010;&#34955;&#23376;&#30340;&#20002;&#22833;&#23548;&#33268;&#20219;&#21153;&#25511;&#21046;&#20154;&#21592;&#25913;&#21464;&#20102;&#22859;&#36827;&#21495;&#33322;&#22825;&#39134;&#26426;&#20219;&#21153;&#26399;&#38388;&#35745;&#21010;&#30340;&#21097;&#20313;&#22826;&#31354;&#34892;&#36208;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Space.com &#25253;&#36947;&#65292;2006 &#24180;&#65292;&#24050;&#25925;&#23431;&#33322;&#21592;&#30382;&#23572;&#26031;&#183;&#22622;&#21202;&#26031; (Piers Sellers) &#22312;&#27979;&#35797;&#38548;&#28909;&#32617;&#20462;&#22797;&#25216;&#26415;&#26102;&#22312;&#22826;&#31354;&#28145;&#22788;&lt;a href="https://www.space.com/2619-spacewalkers-test-shuttle-heat-shield-repair-technique.html"&gt;&#20002;&#22833;&#20102;&#25273;&#20992;&lt;/a&gt;&#12290;&#21334;&#23478;&#24403;&#26102;&#27491;&#22312;&#20351;&#29992;&#35813;&#24037;&#20855;&#23558;&#31896;&#31264;&#30340;&#38548;&#28909;&#32617;&#31896;&#28082;&#28034;&#25273;&#22312;&#25925;&#24847;&#25439;&#22351;&#30340;&#26679;&#21697;&#19978;&#65292;&#24403;&#26102;&#20182;&#23545;&#36825;&#27425;&#25439;&#22833;&#24863;&#21040;&#36951;&#25022;&#65306;&#8220;&#37027;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#25273;&#24067;&#8230;&#8230;&#19981;&#35201;&#21578;&#35785;&#20854;&#20182;&#25273;&#20992;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 09:22:01 +0800</pubDate></item><item><title>&#20445;&#23432;&#20826;&#39640;&#23618;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#33487;&#32435;&#20811;&#26410;&#33021;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#65292;&#33487;&#32435;&#20811;&#23558;&#34987;&#21066;&#24369;</title><link>https://www.theguardian.com/politics/2023/nov/11/sunak-sack-braverman-warn-senior-tories</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T19:00:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e46cbf28c323c9076aa99ae0453cb59c822a5c4c/0_0_3332_1999/master/3332.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f55dac82e43cf15963130648f95e092a" alt=""&gt; Rishi Sunak &#21644; Suella Braverman &#22260;&#22352;&#22312;&#20869;&#38401;&#26700;&#26049;&lt;/div&gt;&lt;p&gt;&#36164;&#28145;&#20445;&#23432;&#20826;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#22312;&#20960;&#22825;&#20043;&#20869;&#35299;&#38599;&#22791;&#21463;&#20105;&#35758;&#21644;&#20998;&#35010;&#30340;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;(Suella Braverman)&#65292;&#20182;&#20316;&#20026;&#39318;&#30456;&#30340;&#26435;&#23041;&#23558;&#23692;&#23692;&#21487;&#21361;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22905;&#23545;&#35686;&#23519;&#20559;&#35265;&#30340;&#29053;&#21160;&#24615;&#25351;&#25511;&#21644;&#23545;&#21313;&#21495;&#20844;&#28982;&#34065;&#35270;&#30340;&#24868;&#24594;&#19982;&#26085;&#20465;&#22686;&#65292;&#22823;&#22810;&#25968;&#20445;&#23432;&#20826;&#20154;&#39044;&#35745;&#33487;&#32435;&#20811;&#23558;&#22312;&#26412;&#21608;&#21021;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#65292;&#20026;&#20869;&#38401;&#25913;&#32452;&#24320;&#36767;&#36947;&#36335;&#65292;&#20182;&#30340;&#30431;&#21451;&#24076;&#26395;&#65292;&#36825;&#21487;&#33021;&#20250;&#37325;&#25391;&#20182;&#30340;&#39318;&#30456;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20869;&#25919;&#22823;&#33251;&#22312;&#23569;&#25968;&#21491;&#32764;&#35758;&#21592;&#20013;&#24471;&#21040;&#20102;&#19968;&#20123;&#25903;&#25345;&#65292;&#20294;&#22312;&#20572;&#25112;&#26085;&#32426;&#24565;&#27963;&#21160;&#21644;&#20170;&#22825;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#20043;&#21518;&#65292;&#21776;&#23425;&#34903;&#28201;&#21644;&#27966;&#21518;&#24231;&#35758;&#21592;&#35201;&#27714;&#23613;&#24555;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#65292;&#20826;&#38829;&#20204;&#23545;&#27492;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21069;&#20869;&#38401;&#37096;&#38271;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#23613;&#31649;&#24067;&#38647;&#24343;&#26364;&#19978;&#21608;&#20026;&lt;em&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/em&gt;&#25776;&#20889;&#25991;&#31456;&#65292;&#25351;&#36131;&#35686;&#26041;&#23545;&#20146;&#24052;&#21202;&#26031;&#22374;&#8220;&#26292;&#24466;&#8221;&#34920;&#29616;&#20986;&#20559;&#35265;&#65292;&#20294;&#22905;&#26174;&#28982;&#26159;&#22312;&#8220;&#35797;&#22270;&#34987;&#35299;&#38599;&#8221;&#65292;&#20294;&#33487;&#32435;&#20811;&#27809;&#21150;&#27861;&#65292;&#21482;&#33021;&#35299;&#38599;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#35299;&#38599;&#22905;&#23558;&#26159;&#23436;&#20840;&#33268;&#21629;&#30340;&#65292;&#22240;&#20026;&#21040;&#37027;&#26102;&#65292;&#20182;&#19981;&#20165;&#25104;&#20026;&#19968;&#21517;&#19981;&#21463;&#27426;&#36814;&#30340;&#24635;&#29702;&#65292;&#32780;&#19988;&#36824;&#25104;&#20026;&#19968;&#21517;&#36719;&#24369;&#19988;&#19981;&#21463;&#27426;&#36814;&#30340;&#24635;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#36824;&#23545;&#35813;&#20826;&#30340;&#36873;&#20030;&#21560;&#24341;&#21147;&#36896;&#25104;&#20102;&#38590;&#20197;&#20272;&#37327;&#30340;&#25439;&#23475;&#65292;&#20182;&#35828;&#65306;&#8220;&#24456;&#22810;&#21516;&#20107;&#37117;&#35828;&#65292;&#33487;&#22467;&#25289;&#30340;&#28508;&#22312;&#20449;&#24687;&#21482;&#26159;&#23558;&#33521;&#26684;&#20848;&#19996;&#21335;&#37096;&#30340;&#36873;&#27665;&#36214;&#36208;&#12290;&#19981;&#33021;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#24067;&#38647;&#24343;&#26364;&#26368;&#36817;&#25552;&#20986;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#20043;&#25152;&#20197;&#36208;&#19978;&#34903;&#22836;&#26159;&#22240;&#20026;&#20182;&#20204;&#20570;&#20986;&#20102;&#8220;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&#8221;&#26102;&#65292;&#36825;&#20301;&#36164;&#28145;&#20445;&#23432;&#20826;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#37027;&#26159;&#36328;&#36234;&#21346;&#27604;&#23380;&#27827;&#12290;&#24403;&#20320;&#24320;&#22987;&#25915;&#20987;&#26080;&#23478;&#21487;&#24402;&#32773;&#24182;&#35828;&#36825;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#30340;&#36873;&#25321;&#26102;&#65292;&#36825;&#26174;&#28982;&#26159;&#26080;&#30693;&#30340;&#65292;&#32780;&#19988;&#26159;&#20196;&#20154;&#35752;&#21388;&#30340;&#12290;&#8221;&#24403;&#34987;&#38382;&#21450;&#20182;&#23545;&#24067;&#38647;&#24343;&#26364;&#30340;&#34892;&#20026;&#26377;&#22810;&#24868;&#24594;&#65288;&#20174; 1 &#21040; 10&#65289;&#26102;&#65292;&#20182;&#22238;&#31572;&#8220;11&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#23545;&#20869;&#25919;&#22823;&#33251;&#30340;&#34065;&#35270;&#24863;&#21040;&#24868;&#24594;&#8212;&#8212;&#22905;&#34987;&#35201;&#27714;&#22823;&#24133;&#32531;&#21644;&#22905;&#22312;&lt;em&gt;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/em&gt;&#19978;&#30340;&#25991;&#31456;&#65292;&#20294;&#22905;&#25298;&#32477;&#20102;&#8212;&#8212;&#20197;&#21450;&#22905;&#19981;&#26029;&#36814;&#21512;&#22905;&#25152;&#35748;&#20026;&#30340;&#21491;&#32764;&#22522;&#30784;&#12290;&#21478;&#19968;&#20301;&#20445;&#23432;&#20826;&#36164;&#28145;&#20154;&#22763;&#31216;&#22905;&#20026;&#8220;&#24618;&#29289;&#8221;&#65292;&#22905;&#30340;&#35266;&#28857;&#26159;&#25919;&#27835;&#20027;&#27969;&#20013;&#20219;&#20309;&#20154;&#37117;&#23436;&#20840;&#26080;&#27861;&#25509;&#21463;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#20851;&#20110;&#35686;&#23519;&#20559;&#35265;&#30340;&#35328;&#35770;&#19981;&#20165;&#34987;&#35748;&#20026;&#26159;&#20998;&#35010;&#30340;&#65292;&#32780;&#19988;&#26159;&#21361;&#38505;&#30340;&#65292;&#22312;&#20170;&#22825;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#21644;&#20572;&#25112;&#26085;&#27963;&#21160;&#20043;&#21069;&#21152;&#21095;&#20102;&#20998;&#35010;&#12290;&#26152;&#22825;&#65292;&#22905;&#20250;&#35265;&#20102;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#20826;&#20869;&#22823;&#20154;&#29289;&#20063;&#20844;&#24320;&#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#23558;&#24067;&#38647;&#24343;&#26364;&#36214;&#20986;&#20869;&#38401;&#65292;&#35753;&#20182;&#22312;&#21518;&#24231;&#19978;&#27785;&#28014;&#25110;&#28216;&#27891;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; 1922 &#24180;&#21518;&#24231;&#35758;&#21592;&#22996;&#21592;&#20250;&#21069;&#21103;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#27779;&#20811;&#29237;&#22763; (Sir Charles Walker) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#22905;&#30340;&#21442;&#19982;&#65292;&#20869;&#38401;&#20250;&#21464;&#24471;&#26356;&#21152;&#24184;&#31119;&#65292;&#32780;&#35758;&#20250;&#20826;&#20063;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#32780;&#26080;&#38656;&#27599;&#20010;&#20154;&#37117;&#25285;&#24515;&#22905;&#20250;&#20570;&#20160;&#20040;&#12290;&#8221;&#25509;&#19979;&#26469;&#20877;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20869;&#25919;&#22823;&#33251;&#30340;&#22909;&#25112;&#34892;&#20026;&#34920;&#26126;&#65292;&#22905;&#21487;&#33021;&#26356;&#24895;&#24847;&#39046;&#23548;&#25913;&#38761;&#20826;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#20445;&#23432;&#20826;&#30340;&#25104;&#21592;&#12290;&#22905;&#21487;&#33021;&#35748;&#20026;&#22905;&#24050;&#32463;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#20294;&#22914;&#26524;&#22797;&#26434;&#38382;&#39064;&#26377;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#24050;&#32463;&#25214;&#21040;&#20102;&#12290;&#25919;&#27835;&#24456;&#38590;&#39550;&#39533;&#12290;&#37027;&#20123;&#20570;&#24471;&#26368;&#22909;&#30340;&#20154;&#20250;&#24102;&#30528;&#32454;&#24494;&#24046;&#21035;&#12289;&#21516;&#24773;&#24515;&#21644;&#29702;&#35299;&#21147;&#21435;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1922&#24180;&#22996;&#21592;&#20250;&#25191;&#34892;&#22996;&#21592;&#39532;&#19969;&#183;&#32500;&#20811;&#26031;&#24456;&#23569;&#20844;&#24320;&#25209;&#35780;&#37096;&#38271;&#20204;&#65292;&#20182;&#35828;&#22905;&#20570;&#24471;&#22826;&#36807;&#20998;&#20102;&#65292;&#23548;&#33268;&#23186;&#20307;&#23545;&#19978;&#21608;&#22269;&#29579;&#28436;&#35762;&#30340;&#25253;&#36947;&#34987;&#22905;&#24341;&#21457;&#30340;&#20105;&#35758;&#28153;&#27809;&#20102;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#20986;&#29616;&#20869;&#25919;&#22823;&#33251;&#19982;&#19987;&#21592;&#20844;&#24320;&#20105;&#21557;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22352;&#22312;&#8220;&#32418;&#22681;&#8221;&#24109;&#20301;&#19978;&#26377;&#24433;&#21709;&#21147;&#30340;&#21518;&#24231;&#35758;&#21592;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#26377;&#26435;&#22312;&#19968;&#20010;&#29645;&#35270;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#22269;&#23478;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#28982;&#32780;&#65292;&#22905;&#24212;&#35813;&#22312;&#22905;&#25152;&#23646;&#30340;&#21518;&#24231;&#35758;&#21592;&#20013;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#30340;&#20445;&#23432;&#20826;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#20219;&#20309;&#35299;&#38599;&#22905;&#30340;&#20915;&#23450;&#30340;&#26102;&#26426;&#37117;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#20204;&#35748;&#20026;&#33487;&#32435;&#20811;&#24517;&#39035;&#22312;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/09/uk-supreme-court-to-rule-whether-plan-to-send-asylum-seekers-to-rwanda-is-lawful" title=""&gt;&#26368;&#39640;&#27861;&#38498;&#21608;&#19977;&#23601;&#22905;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#30340;&#25919;&#31574;&#30340;&#21512;&#27861;&#24615;&#20316;&#20986;&#35009;&#20915;&lt;/a&gt;&#20043;&#21069;&#35299;&#38599;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#33021;&#31561;&#21040;&#21028;&#20915;&#20043;&#21518;&#65292;&#22240;&#20026;&#22914;&#26524;&#25919;&#24220;&#33719;&#32988;&#65292;&#36825;&#23558;&#26159;&#33487;&#22467;&#25289;&#30340;&#32988;&#21033;&#65292;&#22905;&#30340;&#23454;&#21147;&#20063;&#20250;&#24471;&#21040;&#21152;&#24378;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#22905;&#36755;&#20102;&#65292;&#39318;&#30456;&#23558;&#34987;&#35270;&#20026;&#22240;&#26377;&#20851;&#20182;&#25903;&#25345;&#30340;&#25919;&#31574;&#30340;&#27861;&#24237;&#26696;&#20214;&#32467;&#26524;&#32780;&#35299;&#38599;&#22905;&#12290;&#25152;&#20197;&#24517;&#39035;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#23436;&#25104;&#12290;&#25105;&#30340;&#38065;&#26159;&#26143;&#26399;&#19968;&#12290;&#8221;&#20854;&#20013;&#19968;&#20301;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26377;&#20256;&#35328;&#31216;&#65292;&#22914;&#26524;&#22905;&#34987;&#35299;&#38599;&#65292;&#19968;&#20123;&#25903;&#25345;&#24067;&#38647;&#24343;&#26364;&#30340;&#37096;&#38271;&#23601;&#20250;&#36766;&#32844;&#8212;&#8212;&#30456;&#20449;&#22914;&#26524;&#22905;&#22312;&#19979;&#27425;&#22823;&#36873;&#21518;&#39046;&#23548;&#35813;&#20826;&#65292;&#20182;&#20204;&#23558;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#8212;&#8212;&#20294;&#22823;&#22810;&#25968;&#35758;&#21592;&#34920;&#31034;&#65292;&#22905;&#22312;&#20826;&#20869;&#32570;&#20047;&#24191;&#27867;&#30340;&#25903;&#25345;&#22312;&#35758;&#20250;&#25110;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#20196;&#28201;&#21644;&#27966;&#35758;&#21592;&#24868;&#24594;&#30340;&#26159;&#65292;&#27491;&#22914;&#26377;&#20154;&#25152;&#35828;&#65292;&#8220;&#23569;&#25968;&#22836;&#33041;&#39118;&#26292;&#32773;&#8221;&#27491;&#22312;&#25703;&#27585;&#35813;&#20826;&#30340;&#36873;&#20030;&#24076;&#26395;&#12290; &#8220;&#36825;&#23436;&#20840;&#20196;&#20154;&#27822;&#20007;&#19988;&#21151;&#33021;&#22833;&#35843;&#12290;&#25105;&#20204;&#34987;&#19968;&#23567;&#37096;&#20998;&#20154;&#25187;&#20026;&#20154;&#36136;&#65292;&#20182;&#20204;&#20284;&#20046;&#35748;&#20026;&#25105;&#20204;&#36890;&#36807;&#25361;&#34885;&#21508;&#31181;&#32676;&#20307;&#21644;&#19981;&#21516;&#24847;&#8220;&#24403;&#26435;&#27966;&#8221;&#26469;&#25552;&#39640;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#26159;&#23427;&#27491;&#22312;&#25703;&#27585;&#25105;&#20204;&#12290;&#39318;&#30456;&#38656;&#35201;&#20915;&#23450;&#35753;&#20869;&#25919;&#22823;&#33251;&#32487;&#32493;&#30041;&#20219;&#65292;&#35753;&#22905;&#37027;&#32676;&#24555;&#20048;&#30340;&#20154;&#24494;&#31505;&#30528;&#65292;&#26159;&#21542;&#30495;&#30340;&#20540;&#24471;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28201;&#21644;&#27966;&#35758;&#21592;&#34920;&#31034;&#65292;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#20250;&#24341;&#21457;&#22905;&#30340;&#30431;&#21451;&#36766;&#32844;&#30340;&#35828;&#27861;&#24182;&#19981;&#23646;&#23454;&#12290;&#20182;&#35828;&#65306;&#8220;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#35758;&#20250;&#20826;&#21592;&#23545;&#20869;&#25919;&#22823;&#33251;&#28145;&#24863;&#19981;&#23433;&#65292;&#19981;&#20165;&#22240;&#20026;&#35266;&#28857;&#26412;&#36523;&#65292;&#36824;&#22240;&#20026;&#22905;&#24456;&#31967;&#31957;&#19988;&#26080;&#33021;&#12290;&#8221; &#8220;&#26356;&#22823;&#30340;&#38382;&#39064;&#26159;&#65292;&#22905;&#30340;&#24847;&#20041;&#20309;&#22312;&#65311;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#25919;&#27835;&#21033;&#30410;&#12290;&#25105;&#20204;&#27809;&#26377;&#33021;&#21147;&#12290;&#24456;&#28151;&#20081;&#12290;&#36825;&#37324;&#27809;&#26377;&#31574;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#21496;&#27861;&#37096;&#38271;&#22823;&#21355;&#183;&#39640;&#20811;&#20063;&#25209;&#35780;&#20102;&#24067;&#38647;&#24343;&#26364;&#30340;&#24178;&#39044;&#12290;&#20182;&#35828;&#65306;&#8220;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#26377;&#33258;&#24049;&#30340;&#35758;&#31243;&#65292;&#36825;&#19982;&#23653;&#34892;&#20869;&#25919;&#22823;&#33251;&#30340;&#32844;&#36131;&#25110;&#24110;&#21161;&#22905;&#30340;&#25919;&#20826;&#21521;&#22269;&#23478;&#23637;&#31034;&#19968;&#20010;&#26377;&#20957;&#32858;&#21147;&#21644;&#32479;&#19968;&#30340;&#25919;&#24220;&#26080;&#20851;&#12290;&#8221; &#8220;&#22905;&#23436;&#20840;&#26377;&#26435;&#23545;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#27963;&#21160;&#30340;&#21508;&#20010;&#26041;&#38754;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#22905;&#24178;&#39044;&#30340;&#24615;&#36136;&#21482;&#20250;&#35753;&#35686;&#23519;&#30340;&#20219;&#21153;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#20572;&#25112;&#26085;&#20004;&#20998;&#38047;&#40664;&#21696;&#21069;&#19981;&#20037;&#65292;&#27963;&#21160;&#23478;&#27748;&#31859;&#183;&#32599;&#23486;&#36874;&#30340;&#25903;&#25345;&#32773;&#21644;&#36275;&#29699;&#27969;&#27667;&#20914;&#30772;&#20102;&#35686;&#23519;&#38450;&#32447;&#65292;&#24037;&#20826;&#39640;&#32423;&#23448;&#21592;&#25351;&#36131;&#24067;&#38647;&#24343;&#26364;&#21161;&#38271;&#20102;&#26497;&#21491;&#32764;&#38024;&#23545;&#35686;&#23519;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22312;&#21644;&#24179;&#32426;&#24565;&#30865;&#19978;&#30475;&#21040;&#30340;&#26497;&#21491;&#28151;&#20081;&#22330;&#38754;&#26159;&#20869;&#25919;&#22823;&#33251;&#35328;&#35770;&#30340;&#30452;&#25509;&#32467;&#26524;&#12290;&#35686;&#23519;&#30340;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&#33487;&#26684;&#20848;&#39318;&#24109;&#37096;&#38271;&#32993;&#22982;&#25166;&#183;&#20248;&#32032;&#31119;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#35753;&#26497;&#21491;&#32764;&#21183;&#21147;&#26356;&#21152;&#22823;&#32966;&#65292;&#24182;&#24635;&#32467;&#36947;&#8220;&#22905;&#24517;&#39035;&#36766;&#32844;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35828;&#65292;&#20219;&#20309;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#30340;&#20915;&#23450;&#30340;&#26102;&#26426;&#23545;&#33487;&#32435;&#20811;&#26469;&#35828;&#37117;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#20204;&#35748;&#20026;&#20182;&#24517;&#39035;&#22312;&#26368;&#39640;&#27861;&#38498;&#21608;&#19977;&#23601;&#22905;&#30340;&#21346;&#26106;&#36798;&#25919;&#31574;&#20316;&#20986;&#35009;&#20915;&#20043;&#21069;&#35299;&#38599;&#22905;&lt;/p&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/nov/11/suella-braverman-accused-of-fuelling-far-right-violence-near-cenotaph"&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#34987;&#25351;&#25511;&#22312;&#32426;&#24565;&#30865;&#38468;&#36817;&#29053;&#21160;&#26497;&#21491;&#32764;&#26292;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 12 Nov 2023 03:52:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25512;&#21160;&#30452;&#25773;&#20182;&#23545;&#39072;&#35206;&#36873;&#20030;&#30340;&#23457;&#21028;</title><link>https://www.theguardian.com/us-news/2023/nov/11/donald-trump-live-broadcast-election-subversion-trial</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T16:58:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/38f465a0065d82104f86a3d35fc35055e1326966/0_0_2732_1814/master/2732.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=67f701497e7f5e583f70cb36c3181cdc" alt=""&gt;&#29305;&#26391;&#26222;&#20667;&#31505;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&#24459;&#24072;&#24050;&#35831;&#27714;&#25480;&#26435;&#22312;&#27861;&#24237;&#19978;&#23545;&#20182;&#30340;&#23457;&#21028;&#36827;&#34892;&#29616;&#22330;&#30005;&#35270;&#30452;&#25773;&#65292;&#25351;&#25511;&#20182;&#23494;&#35851;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#22833;&#36133;&#65292;&#20197;&#20415;&#36825;&#20301;&#21069;&#24635;&#21496;&#20196;&#21487;&#20197;&#20844;&#24320;&#36777;&#31216;&#35785;&#35772;&#31243;&#24207;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#25552;&#20132;&#30340;&#27861;&#24459;&#25991;&#20214;&#25588;&#24341;&#20102;&#26410;&#32463;&#35777;&#23454;&#30340;&#25351;&#25511;&#65292;&#31216;&#29305;&#26391;&#26222;&#26159;&#25308;&#30331;&#30333;&#23467;&#36843;&#23475;&#30340;&#21463;&#23475;&#32773;&#65292;&#25903;&#25345;&#26032;&#38395;&#26426;&#26500;&#22312;&#23457;&#21028;&#20869;&#37096;&#25552;&#20379;&#30005;&#35270;&#30452;&#25773;&#25253;&#36947;&#30340;&#21162;&#21147;&#65292;&#23457;&#21028;&#23450;&#20110; 2024 &#24180; 3 &#26376;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#24050;&#32463;&#23454;&#26045;&#20102;&#25968;&#21313;&#24180;&#30340;&#35268;&#21017;&#31105;&#27490;&#30005;&#35270;&#36716;&#25773;&#32852;&#37030;&#27861;&#38498;&#30340;&#21009;&#20107;&#21644;&#27665;&#20107;&#35785;&#35772;&#65292;&#32780;&#20844;&#20247;&#36890;&#24120;&#21487;&#20197;&#20146;&#33258;&#26049;&#21548;&#12290;&#29305;&#26391;&#26222;&#24459;&#24072;&#25552;&#20132;&#30340;&#20116;&#39029;&#25552;&#20132;&#26448;&#26009;&#24182;&#26410;&#25552;&#21450;&#35813;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26816;&#26041;&#24076;&#26395;&#22312;&#40657;&#26263;&#20013;&#32487;&#32493;&#36825;&#31181;&#22066;&#35773;&#12290;&#29305;&#26391;&#26222;&#24635;&#32479;&#21628;&#21505;&#38451;&#20809;&#65292;&#8221;&#35813;&lt;a href="https://www.documentcloud.org/documents/24161013-trumpdctrialtvflg111023"&gt;&#25991;&#20214;&lt;/a&gt;&#22768;&#31216;&#65292;Politico &#26368;&#20808;&#25253;&#36947;&#20102;&#36825;&#19968;&#28857;&#12290; &#8220;&#32654;&#22269;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#26377;&#26426;&#20250;&#30452;&#25509;&#30740;&#31350;&#27492;&#26696;&#65292;&#24182;&#35266;&#23519;&#22914;&#26524;&#36827;&#34892;&#23457;&#21028;&#65292;&#29305;&#26391;&#26222;&#24635;&#32479;&#23558;&#20026;&#33258;&#24049;&#20813;&#38500;&#36825;&#20123;&#27627;&#26080;&#26681;&#25454;&#21644;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#26368;&#21518;&#37325;&#30003;&#20102;&#29305;&#26391;&#26222;&#30340;&#35828;&#27861;&#65292;&#21363;&#20182;&#35748;&#20026;&#36873;&#20030;&#34987;&#8220;&#25805;&#32437;&#21644;&#31363;&#21462;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#30340;&#26816;&#23519;&#23448;&lt;a href="https://www.politico.com/news/2023/11/11/travesty-in-darkness-trump-backs-drive-to-televise-his-d-c-election-subversion-trial-00126704"&gt;&#25588;&#24341;&lt;/a&gt;&#32852;&#37030;&#27861;&#38498;&#31105;&#27490;&#24191;&#25773;&#30340;&#35268;&#23450;&#65292;&#22238;&#24212;&#20247;&#22810;&#23186;&#20307;&#26426;&#26500;&#35831;&#27714;&#20801;&#35768;&#22312;&#30005;&#35270;&#19978;&#30452;&#25773;&#23457;&#21028;&#30340;&#35831;&#27714;&#12290;&#25919;&#24220;&#36824;&#36777;&#31216;&#65292;&#30005;&#35270;&#36716;&#25773;&#23457;&#21028;&#21487;&#33021;&#20250;&#32473;&#35785;&#35772;&#31243;&#24207;&#24102;&#26469;&#39118;&#38505;&#65292;&#21253;&#25324;&#20419;&#36827;&#23545;&#35777;&#20154;&#21644;&#38506;&#23457;&#21592;&#30340;&#28508;&#22312;&#24656;&#21523;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23186;&#20307;&#22312;&#20182;&#20204;&#30340;&#35770;&#28857;&#20013;&#25552;&#21040;&#20102;&#20844;&#20247;&#23545;&#35813;&#26696;&#30340;&#19981;&#21516;&#23547;&#24120;&#30340;&#20852;&#36259;&#65292;&#20197;&#21450;&#22312;&#27861;&#38498;&#23481;&#32435;&#23457;&#21028;&#26049;&#21548;&#32773;&#26041;&#38754;&#39044;&#35745;&#20250;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#22235;&#39033;&#21009;&#20107;&#36215;&#35785;&#21644;&#20960;&#39033;&#27665;&#20107;&#35785;&#35772;&#65292;&#35797;&#22270;&#22312; 2024 &#24180;&#20849;&#21644;&#20826;&#30333;&#23467;&#25552;&#21517;&#31454;&#20105;&#20043;&#21069;&#23558;&#27861;&#24459;&#39118;&#38505;&#37325;&#26032;&#22609;&#36896;&#20026;&#21521;&#36873;&#27665;&#25552;&#20379;&#30340;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#26126;&#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#28909;&#38376;&#20154;&#36873;&#65292;&#20294;&#20182;&#24050;&#34987;&#31105;&#27490;&#20351;&#29992;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#35892;&#36131;&#26816;&#23519;&#23448;&#12289;&#28508;&#22312;&#35777;&#20154;&#21644;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#25265;&#24616;&#31105;&#35328;&#20196;&#20405;&#29359;&#20102;&#20182;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#20197;&#21450;&#32654;&#22269;&#23466;&#27861;&#31532;&#19968;&#20462;&#27491;&#26696;&#35268;&#23450;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#30452;&#25773;&#25253;&#36947;&#21487;&#20197;&#20316;&#20026;&#35268;&#36991;&#31105;&#35328;&#20196;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31105;&#35328;&#20196;&#23454;&#26045;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#26366;&#31216;&#35813;&#26696;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#8220;&#31934;&#31070;&#38169;&#20081;&#8221;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#36824;&#23545;&#20854;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#21521;&#22823;&#38506;&#23457;&#22242;&#25552;&#20379;&#30340;&#35777;&#35789;&#21457;&#34920;&#20102;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#30340;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#26174;&#28982;&#19968;&#30452;&#22312;&#23547;&#27714;&#8220;&#21521;&#26412;&#26696;&#20013;&#21487;&#39044;&#35265;&#30340;&#35777;&#20154;&#21457;&#20986;&#26126;&#30830;&#26080;&#35823;&#30340;&#23041;&#32961;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#19979;&#26092;&#65292;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448; Tanya Chutkan &#22312;&#27492;&#21069;&#36873;&#25321;&#26242;&#26102;&#25601;&#32622;&#35813;&#25514;&#26045;&#21518;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/oct/30/donald-trump-election-interference-case-gag-order"&gt;&#35009;&#23450;&lt;/a&gt;&#25903;&#25345;&#23454;&#26045;&#31105;&#35328;&#20196;&#12290;&#27861;&#23448;&#36824;&#39539;&#22238;&#20102;&#29305;&#26391;&#26222;&#26242;&#20572;&#35813;&#21629;&#20196;&#30340;&#35831;&#27714;&#65292;&#32780;&#20182;&#30340;&#24459;&#24072;&#21017;&#21521;&#19978;&#32423;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 01:22:02 +0800</pubDate></item><item><title>&#29281;&#34510;&#21644;&#20912;&#28103;&#28107;&#65306;&#27888;&#22374;&#23612;&#20811;&#21495;&#26202;&#39184;&#33756;&#21333;&#39044;&#35745;&#21806;&#20215; 7 &#19975;&#33521;&#38225;</title><link>https://www.theguardian.com/uk-news/2023/nov/11/menu-dinner-titanic-expected-sell-70000-auction</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T15:52:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/199eb95a79b5a5d1dd1c012dcda14821d7ce15b9/0_1219_2625_1575/master/2625.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fdb0b6c263145562530324aa81367996" alt=""&gt;&#19968;&#24352;&#21360;&#26377;&#27700;&#28173;&#30340;&#21345;&#29255;&#30340;&#29305;&#20889;&#65292;&#20854;&#20013;&#21253;&#25324;&#38463;&#26031;&#20271;&#26684;&#22902;&#27833;&#12289;&#33655;&#20848;&#40081;&#40060;&#12289;&#38134;&#40060;&#12289;&#29275;&#32905;&#20018;&#31561;&#29289;&#21697;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#27888;&#22374;&#23612;&#20811;&#21495;&#19978;&#30340;&#22836;&#31561;&#33329;&#20056;&#23458;&#26469;&#35828;&#65292;&#36825;&#24182;&#19981;&#26159;&#26368;&#21518;&#30340;&#26202;&#39184;&#65292;&#20294;&#20063;&#24456;&#25509;&#36817;&#20102;&#12290;&#19968;&#20221; 1912 &#24180; 4 &#26376; 11 &#26085;&#24184;&#23384;&#30340;&#29420;&#29305;&#28216;&#36718;&#33756;&#21333;&#20110;&#26412;&#21608;&#26411;&#34987;&#25293;&#21334;&#65292;&#25581;&#31034;&#20102;&#36825;&#33368;&#27880;&#23450;&#22833;&#36133;&#30340;&#23458;&#36718;&#22312;&#20854;&#39318;&#27425;&#27178;&#28193;&#22823;&#35199;&#27915;&#30340;&#39318;&#33322;&#20013;&#25758;&#19978;&#20912;&#23665;&#30340;&#19977;&#22825;&#21069;&#25552;&#20379;&#30340;&#32654;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21806;&#20215;&#39640;&#36798; 7 &#19975;&#33521;&#38225;&#65292;&#33756;&#21333;&#20013;&#25552;&#20986;&#20102;&#19968;&#20123;&#26377;&#36259;&#30340;&#38382;&#39064;&#65306;&#20854;&#20013;&#65292;&#26159;&#35841;&#22312;&#21069;&#24448;&#25937;&#29983;&#33351;&#26102;&#25343;&#20102;&#33756;&#21333;&#65292;&#20197;&#21450;&#32500;&#22810;&#21033;&#20122;&#24067;&#19969;&#26159;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#26356;&#23481;&#26131;&#22238;&#31572;&#12290;&#24403;&#26202;&#25552;&#20379;&#30340;&#29038;&#29980;&#28857;&#37197;&#26377;&#26447;&#23376;&#21644;&#27861;&#24335;&#20912;&#28103;&#28107;&#65292;&#30001;&#38754;&#31881;&#12289;&#40481;&#34507;&#12289;&#26524;&#37233;&#12289;&#30333;&#20848;&#22320;&#12289;&#33529;&#26524;&#12289;&#27185;&#26691;&#12289;&#26524;&#30382;&#12289;&#31958;&#21644;&#39321;&#26009;&#28151;&#21512;&#21046;&#25104;&#12290; 4 &#26376; 11 &#26085;&#65292;&#21448;&#25512;&#20986;&#20102;&#29281;&#34510;&#12289;&#40081;&#40060;&#12289;&#29275;&#32905;&#12289;&#20083;&#40509;&#12289;&#40493;&#32905;&#21644;&#40481;&#32905;&#65292;&#25645;&#37197;&#22303;&#35910;&#12289;&#31859;&#39277;&#21644;&#38450;&#39118;&#33609;&#27877;&#65307;&#25152;&#26377;&#33756;&#32948;&#37117;&#21015;&#22312;&#19968;&#24352;&#24102;&#26377;&#30333;&#26143;&#26631;&#24535;&#19979;&#26041;&#30340;&#27700;&#28173;&#21345;&#29255;&#19978;&#12290; &lt;/p&gt;&lt;figure data-media-id="d11cb36ba88a4e62cc1dff68538f33f07ecb3a43"&gt;&lt;img src="https://media.guim.co.uk/d11cb36ba88a4e62cc1dff68538f33f07ecb3a43/197_160_2171_3132/693.jpg" alt="&#25972;&#20010;&#33756;&#21333;&#34987;&#27700;&#28024;&#28287;&#65292;&#38706;&#20986;&#20102;&#25152;&#26377;&#30340;&#33756;&#21697;&#65292;&#39030;&#37096;&#36824;&#20986;&#29616;&#20102;&#19968;&#38754;&#24102;&#26377;&#30333;&#33394;&#26143;&#26143;&#30340;&#32418;&#33394;&#28014;&#38613;&#26071;&#24092;" width="693" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33756;&#21333;&#20301;&#20110;&#28014;&#38613;&#30333;&#26143;&#33322;&#36816;&#21345;&#19978;&#65292;&#23610;&#23544;&#32422;&#20026; 16 &#21400;&#31859; x 11 &#21400;&#31859;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Henry Aldridge &amp;amp; Son/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33756;&#21333;&#35814;&#32454;&#20171;&#32461;&#20102;&#36825;&#33368;&#33337;&#31163;&#24320;&#29233;&#23572;&#20848;&#30343;&#21518;&#38215;&#21069;&#24448;&#32445;&#32422;&#21518;&#31532;&#20108;&#22825;&#25552;&#20379;&#30340;&#39184;&#28857;&#65292;&#30001;&#23041;&#23572;&#29305;&#37089;&#30340;&#20136;&#21033;&#183;&#22885;&#23572;&#24503;&#37324;&#22855;&#29238;&#23376;&#20844;&#21496;&#20986;&#21806;&#65292;&#21516;&#26102;&#36824;&#26377;&#20854;&#20182;&#31232;&#26377;&#30340;&#27888;&#22374;&#23612;&#20811;&#21495;&#25293;&#21697;&#65292;&#21253;&#25324;&#26684;&#23376;&#21602;&#30002;&#26495;&#27631;&#12290;&#35813;&#33756;&#21333;&#26159;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#19968;&#26412;&#30456;&#20876;&#20013;&#25214;&#21040;&#30340;&#65292;&#35813;&#30456;&#20876;&#26366;&#32463;&#23646;&#20110;&#26032;&#26031;&#31185;&#33293;&#30465;&#22810;&#31859;&#23612;&#24681;&#30340;&#31038;&#21306;&#21382;&#21490;&#23398;&#23478; Len Stephenson&#12290;&lt;/p&gt;&lt;p&gt;&#25293;&#21334;&#34892;&#32463;&#29702;&#23433;&#24503;&#40065;&#183;&#38463;&#23572;&#24503;&#37324;&#22855; (Andrew Aldridge) &#35748;&#20026;&#65292;&#34429;&#28982;&#22312;&#36825;&#22330;&#23548;&#33268; 1,500 &#20154;&#27515;&#20129;&#30340;&#20107;&#25925;&#20013;&#24184;&#23384;&#19979;&#26469;&#30340;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#19968;&#27969;&#33756;&#21333;&#65292;&#20294;&#20170;&#26202;&#30340;&#33756;&#21333;&#21364;&#26080;&#20154;&#30693;&#26195;&#12290; &#8220;&#25105;&#24050;&#32463;&#19982;&#20840;&#29699;&#22810;&#23478;&#21338;&#29289;&#39302;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20063;&#19982;&#19968;&#20123;&#27888;&#22374;&#23612;&#20811;&#21495;&#25910;&#34255;&#23478;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#25214;&#19981;&#21040;&#21478;&#19968;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25293;&#21334;&#20250;&#19978;&#65292;&#27888;&#22374;&#23612;&#20811;&#21495;&#32426;&#24565;&#21697;&#20998;&#20026;&#20960;&#31867;&#65292;&#27599;&#31867;&#37117;&#26377;&#19981;&#21516;&#30340;&#22320;&#20301;&#12290;&#26377;&#20123;&#26159;&#20174;&#27785;&#33337;&#20013;&#25171;&#25438;&#20986;&#26469;&#30340;&#65292;&#26377;&#20123;&#26159;&#24184;&#23384;&#32773;&#25152;&#26377;&#30340;&#65292;&#36824;&#26377;&#19968;&#20123;&#65292;&#27604;&#22914; 4 &#26376; 11 &#26085;&#30340;&#20016;&#30427;&#26202;&#39184;&#33756;&#21333;&#65292;&#24456;&#21487;&#33021;&#24050;&#20174;&#33337;&#19978;&#31227;&#36208;&#20316;&#20026;&#32426;&#24565;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26222;&#21033;&#33541;&#26031;&#22823;&#23398;&#28023;&#20107;&#21490;&#21103;&#25945;&#25480;&#21704;&#37324;&#183;&#36125;&#20869;&#29305;&#26469;&#35828;&#65292;&#20174;&#21463;&#23475;&#32773;&#23608;&#20307;&#20013;&#25214;&#21040;&#30340;&#29289;&#21697;&#23588;&#20854;&#20196;&#20154;&#19981;&#23433;&#65292;&#24182;&#24341;&#21457;&#20102;&#8220;&#20010;&#20154;&#36947;&#24503;&#38382;&#39064;&#8221;&#12290;&#20182;&#26412;&#21608;&#26411;&#23545;&lt;em&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#19996;&#35199;&#25918;&#22312;&#21338;&#29289;&#39302;&#37324;&#21487;&#33021;&#27604;&#23454;&#38469;&#25484;&#25569;&#22312;&#31169;&#20154;&#25163;&#20013;&#26356;&#22909;&#65292;&#22240;&#20026;&#23427;&#33267;&#23569;&#21019;&#36896;&#20102;&#19968;&#31181;&#29615;&#22659;&#65292;&#20351;&#21033;&#28070;&#38382;&#39064;&#19981;&#20877;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 12 Nov 2023 00:22:02 +0800</pubDate></item><item><title>&#8220;&#38590;&#20197;&#24819;&#35937;&#30340;&#27531;&#24525;&#8221;&#65306;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#24037;&#20316;&#30340;&#32943;&#23612;&#20122;&#19987;&#23478;&#20845;&#23681;&#22899;&#20799;&#30340;&#31614;&#35777;&#34987;&#25298;</title><link>https://www.theguardian.com/uk-news/2023/nov/11/kenyan-expert-bristol-university-denied-visa-daughter</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T15:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82f0a3d1e4c47f3d2e9dde5449ae0a1a9a878347/0_858_3596_2157/master/3596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ced59d0d27664e83e95c639bce6f449" alt=""&gt;&#22810;&#22622;&#26519;&#183;&#22522;&#21476;&#40065;&#21338;&#22763;&lt;/div&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#19990;&#30028;&#25991;&#23398;&#19987;&#23478;&#22810;&#22622;&#29747;&#183;&#22522;&#21476;&#40065; (Doseline Kiguru) &#21338;&#22763;&#22312;&#33719;&#24471;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#30340;&#27704;&#20037;&#32844;&#20301;&#21518;&#27427;&#21916;&#33509;&#29378;&#12290;&#20294;&#19978;&#21608;&#65292;&#24403;&#20869;&#25919;&#37096;&#25298;&#32477;&#35753;&#22905;&#20845;&#23681;&#30340;&#22899;&#20799;&#19982;&#22905;&#22242;&#32858;&#26102;&#65292;&#19968;&#20999;&#37117;&#25913;&#21464;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#34987;&#24868;&#24594;&#30340;&#21516;&#20107;&#31216;&#20026;&#8220;&#38590;&#20197;&#24819;&#35937;&#30340;&#27531;&#37239;&#34892;&#20026;&#8221;&#65292;&#23558;&#21152;&#21095;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#23613;&#31649;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/business/2023/feb/01/gsk-boss-warns-uk-life-sciences-at-tipping-point-despite-sunak-spending-pledge" title=""&gt;&#25215;&#35834;&#35753;&#33521;&#22269;&#25104;&#20026;&#20840;&#29699;&#8220;&#31185;&#23398;&#36229;&#32423;&#22823;&#22269;&lt;/a&gt;&#8221;&#65292;&#20294;&#25919;&#24220;&#19981;&#25104;&#27604;&#20363;&#22320;&#38459;&#27490;&#26469;&#33258;&#21335;&#21322;&#29699;&#30340;&#23398;&#32773;&#26469;&#21040;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&lt;a href="https://www.theguardian.com/education/2019/oct/22/home-office-reverses-visa-decision-second-oxford-academic-leicester-no-help" title=""&gt;&#19982;2019&#24180;&#30340;&#20004;&#36215;&#31867;&#20284;&#26696;&#20214;&lt;/a&gt;&#30456;&#21628;&#24212;&#65292;&#24403;&#26102;&#33521;&#22269;&#20869;&#25919;&#37096;&#22312;&#36973;&#21040;&#19990;&#30028;&#21508;&#22320;&#23398;&#26415;&#30028;&#30340;&#24191;&#27867;&#35892;&#36131;&#21518;&#65292;&#34987;&#36843;&#25913;&#21464;&#24577;&#24230;&#65292;&#25298;&#32477;&#29275;&#27941;&#22823;&#23398;&#20004;&#21517;&#22899;&#30740;&#31350;&#20154;&#21592;&#30340;&#23401;&#23376;&#20837;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#34920;&#31034;&#65292;&#31105;&#27490;&#30740;&#31350;&#20154;&#21592;&#30340;&#23401;&#23376;&#30340;&#24773;&#20917;&#24182;&#19981;&#23569;&#35265;&#65292;&#20294;&#23478;&#38271;&#36890;&#24120;&#19981;&#25954;&#20844;&#24320;&#12290;&#22522;&#21476;&#40065;&#26412;&#21608;&#26411;&#34920;&#31034;&#65292;&#22905;&#23545;&#31105;&#27490;&#22899;&#20799;&#31227;&#23621;&#33521;&#22269;&#30340;&#8220;&#21487;&#24597;&#8221;&#20915;&#23450;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#65292;&#24182;&#19988;&#26080;&#27861;&#24525;&#21463;&#8220;&#24819;&#21040;&#22905;&#22312;&#32943;&#23612;&#20122;&#24863;&#21040;&#22810;&#20040;&#23396;&#29420;&#21644;&#23396;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#21476;&#40065;&#35828;&#65292;&#22905;&#30340;&#22899;&#20799;&#27599;&#22825;&#37117;&#20250;&#22312;&#30005;&#35805;&#37324;&#38382;&#22905;&#20160;&#20040;&#26102;&#20505;&#26469;&#25509;&#22905;&#12290; &#8220;&#24403;&#28982;&#65292;&#23401;&#23376;&#19981;&#29702;&#35299;&#36825;&#20123;[&#31614;&#35777;]&#30340;&#22797;&#26434;&#24615;&#12290;&#22905;&#35748;&#20026;&#25105;&#31163;&#24320;&#20102;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2021 &#24180;&#39318;&#27425;&#26469;&#21040;&#24067;&#37324;&#26031;&#25176;&#23572;&#65292;&#25285;&#20219;&#27431;&#30431;&#36164;&#21161;&#30340; 130 &#19975;&#33521;&#38225;&#38750;&#27954;&#25991;&#23398;&#34892;&#21160;&#20027;&#20041;&#39033;&#30446;&#30340;&#30740;&#31350;&#21592;&#12290;&#22905;&#30340;&#23454;&#22320;&#24037;&#20316;&#38656;&#35201;&#22905;&#22312;&#32943;&#23612;&#20122;&#24230;&#36807;&#22823;&#37327;&#26102;&#38388;&#65292;&#22240;&#27492;&#23478;&#20154;&#20915;&#23450;&#27809;&#26377;&#24517;&#35201;&#35753;&#22899;&#20799;&#32972;&#20117;&#31163;&#20065;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#22905;&#33719;&#24471;&#27704;&#20037;&#35762;&#24072;&#32844;&#20301;&#26102;&#65292;&#22905;&#20915;&#24515;&#19982;&#22899;&#20799;&#22312;&#33521;&#22269;&#24320;&#22987;&#26032;&#29983;&#27963;&#12290;&#22905;&#30340;&#19976;&#22827;&#20063;&#26159;&#19968;&#21517;&#23398;&#32773;&#65292;&#26080;&#27861;&#29031;&#39038;&#22899;&#20799;&#65292;&#22240;&#20026;&#20182;&#32463;&#24120;&#20986;&#24046;&#36827;&#34892;&#30740;&#31350;&#65292;&#20294;&#24076;&#26395;&#25644;&#21040;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#21476;&#40065;&#20110;&#19971;&#26376;&#36820;&#22238;&#32943;&#23612;&#20122;&#20026;&#22899;&#20799;&#30003;&#35831;&#31614;&#35777;&#12290;&#39044;&#35745;&#19981;&#20250;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#22905;&#20174;&#20061;&#26376;&#20221;&#24320;&#22987;&#23601;&#20026;&#22905;&#22312;&#24067;&#37324;&#26031;&#25176;&#23572;&#30340;&#19968;&#25152;&#23567;&#23398;&#27880;&#20876;&#65292;&#24182;&#32473;&#22905;&#20080;&#20102;&#26657;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#31614;&#35777;&#27969;&#31243;&#24212;&#35813;&#38656;&#35201;15&#20010;&#24037;&#20316;&#26085;&#65292;&#20294;&#30452;&#21040;11&#26376;&#21021;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#20171;&#20837;&#21518;&#65292;&#22905;&#25165;&#21457;&#29616;&#22899;&#20799;&#30340;&#30003;&#35831;&#22312;10&#26376;&#21021;&#23601;&#34987;&#25298;&#32477;&#20102;&#12290;&#29616;&#22312;&#22905;&#21482;&#21097;&#19979;&#19968;&#21608;&#30340;&#26102;&#38388;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#30340;&#25298;&#32477;&#34920;&#31034;&#65292;&#23427;&#35748;&#20026;&#8220;&#27809;&#26377;&#21516;&#24773;&#24515;&#30340;&#29702;&#30001;&#8221;&#20801;&#35768;&#23401;&#23376;&#19982;&#27597;&#20146;&#22242;&#32858;&#12290;&#36825;&#23553;&#20889;&#32473;&#20845;&#23681;&#22899;&#23401;&#30340;&#20449;&#34917;&#20805;&#36947;&#65306;&#8220;&#21069;&#24448;&#33521;&#22269;&#26159;&#20320;&#27597;&#20146;&#30340;&#20010;&#20154;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25903;&#25345;&#22522;&#21476;&#40065;&#19978;&#35785;&#30340;&#21516;&#20107;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#26263;&#31034;&#22810;&#22622;&#29747;&#36873;&#25321;&#31163;&#24320;&#22905;&#30340;&#22899;&#20799;&#12290;&#30001;&#20110;&#25285;&#24515;&#20869;&#25919;&#37096;&#29992;&#22905;&#33258;&#24049;&#30340;&#31614;&#35777;&#36827;&#34892;&#25253;&#22797;&#65292;&#22905;&#24076;&#26395;&#20445;&#25345;&#21311;&#21517;&#12290;&#36825;&#31181;&#25512;&#29702;&#30340;&#25932;&#24847;&#21482;&#33021;&#26469;&#33258;&#31181;&#26063;&#20027;&#20041;&#21644;&#21388;&#22899;&#30151;&#65292;&#20196;&#25105;&#23631;&#24687;&#20957;&#31070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#38750;&#27954;&#12289;&#19990;&#30028;&#21644;&#27604;&#36739;&#25991;&#23398;&#25945;&#25480;&#39532;&#26460;&#183;&#20811;&#37324;&#24076;&#21335; (Madhu Krishnan) &#34920;&#31034;&#65306;&#8220;&#20197;&#22914;&#27492;&#34394;&#20551;&#30340;&#29702;&#30001;&#23558;&#24180;&#24188;&#30340;&#23401;&#23376;&#19982;&#27597;&#20146;&#20998;&#24320;&#30340;&#20915;&#23450;&#26159;&#19968;&#31181;&#38590;&#20197;&#24819;&#35937;&#30340;&#27531;&#24525;&#34892;&#20026;&#65292;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#36817;&#24180;&#26469;&#25105;&#20204;&#24050;&#32463;&#29087;&#24713;&#20102;&#36825;&#31181;&#34892;&#20026;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#22522;&#21476;&#40065;&#25551;&#36848;&#20026;&#8220;&#19990;&#30028;&#39046;&#20808;&#30340;&#23398;&#32773;&#8221;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#36825;&#35753;&#22905;&#31163;&#24320;&#33521;&#22269;&#65292;&#22905;&#30340;&#25439;&#22833;&#23558;&#8220;&#24378;&#28872;&#24863;&#21463;&#21040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://royalsociety.org/-/media/policy/Publications/2023/borders-of-science-july-2023.pdf" title=""&gt;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#23398;&#26415;&#31614;&#35777;&#32463;&#24120;&#22240;&#8220;&#20219;&#24847;&#21644;&#20027;&#35266;&#8221;&#30340;&#21407;&#22240;&#34987;&#25298;&#32477;&#12290;&#25253;&#21578;&#31216;&#65292;&#30003;&#35831;&#35775;&#38382;&#31614;&#35777;&#65288;&#31185;&#23398;&#23478;&#38656;&#35201;&#35775;&#38382;&#33521;&#22269;&#30340;&#30740;&#31350;&#20250;&#35758;&#65289;&#30340;&#38750;&#27954;&#22269;&#27665;&#34987;&#25298;&#32477;&#30340;&#21487;&#33021;&#24615;&#26159;&#19996;&#20122;&#30003;&#35831;&#20154;&#30340;&#19977;&#21040;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#25551;&#36848;&#20102;&#19968;&#27425;&#30740;&#31350;&#20250;&#35758;&#65292;&#35813;&#20250;&#35758;&#30340;&#37325;&#28857;&#26159;&#25910;&#38598;&#26469;&#33258;&#21335;&#21322;&#29699;&#30340;&#35265;&#35299;&#65292;&#20294;&#26368;&#32456;&#27809;&#26377;&#26469;&#33258;&#35813;&#22320;&#21306;&#30340;&#19982;&#20250;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#35892;&#36131;&#35745;&#21010;&#20174;&#26126;&#24180;&#24320;&#22987;&#8220;&#19981;&#25104;&#27604;&#20363;&#8221;&#22320;&#22686;&#21152;&#31614;&#35777;&#36153;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#23545;&#20154;&#25165;&#30340;&#24809;&#32602;&#24615;&#31246;&#25910;&#8221;&#65292;&#39030;&#23574;&#30740;&#31350;&#20154;&#21592;&#26469;&#21040;&#33521;&#22269;&#38754;&#20020;&#30340;&#36153;&#29992;&#27604;&#20854;&#20182;&#39046;&#20808;&#31185;&#23398;&#22269;&#23478;&#39640;&#20986;&#21313;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#20027;&#24109;&#38463;&#24503;&#37324;&#23433;&#183;&#21490;&#23494;&#26031;&#29237;&#22763;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#33521;&#22269;&#24819;&#35201;&#22312;&#31454;&#20105;&#28608;&#28872;&#30340;&#20840;&#29699;&#30740;&#31350;&#29615;&#22659;&#20013;&#30495;&#27491;&#25104;&#20026;&#19990;&#30028;&#39046;&#23548;&#32773;&#65292;&#25105;&#20204;&#38656;&#35201;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#28040;&#38500;&#36825;&#20123;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#23545;&#20010;&#21035;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34917;&#20805;&#35828;&#65306;&#8220;&#25152;&#26377;&#31614;&#35777;&#30003;&#35831;&#37117;&#20250;&#26681;&#25454;&#31227;&#27665;&#35268;&#21017;&#26681;&#25454;&#20010;&#20154;&#24773;&#20917;&#36827;&#34892;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 23:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#23545; LGBTQ+ &#32676;&#20307;&#30340;&#25932;&#24847;&#19982;&#26085;&#20465;&#22686;&#65292;&#21516;&#24615;&#24651;&#36816;&#21160;&#20026;&#39321;&#28207;&#24102;&#26469;&#27426;&#20048;</title><link>https://www.theguardian.com/world/2023/nov/11/gay-games-hong-kong-china-hostility-gay-transgender</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T15:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e62ea95a9e106eaf3c72bb4fc9ebaaa4fdc7633/2063_1179_2864_1718/master/2864.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf404411566668538efb3bd109c3cf22" alt=""&gt;&#33310;&#29422;&#34920;&#28436;&#32773;&#22312; 2023 &#24180; 11 &#26376; 4 &#26085;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#24320;&#24149;&#24335;&#19978;&#30331;&#21488;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#26376;&#22240;&#30123;&#24773;&#36896;&#25104;&#30340;&#24310;&#35823;&#21518;&#65292;&#20122;&#27954;&#39318;&#23626;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&lt;a href="https://www.gghk2023.com/" title=""&gt;&#20110;&#19978;&#21608;&#22312;&#39321;&#28207;&#20030;&#34892;&lt;/a&gt;&#65292;&#26377;&#36817; 2,400 &#21517;&#36816;&#21160;&#21592;&#21442;&#36187;&#12290;&#39321;&#28207;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#21494;&#21016;&#28113;&#20202;&#22312;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65292;&#27492;&#27425;&#31454;&#36187;&#20195;&#34920;&#20102;&#39321;&#28207;&#23545;&#8220;&#24179;&#31561;&#26426;&#20250;&#21644;&#38750;&#27495;&#35270;&#8221;&#30340;&#25215;&#35834;&#65292;&#24182;&#36190;&#25196;&#39321;&#28207;&#27861;&#38498;&#20570;&#20986;&#20102;&#8220;&#20247;&#22810;&#21028;&#20915;&#8221;&#65292;&#26377;&#21033;&#20110;&#39321;&#28207;&#36807;&#21435;&#21313;&#24180;&#30340; LGBTQ+ &#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#21644;&#24459;&#24072;&#23545;&#27492;&#24863;&#21040;&#22256;&#24785;&#65292;&#20182;&#20204;&#25351;&#20986;&#21494;&#25919;&#24220;&#21453;&#23545;&#27599;&#19968;&#39033;&#21028;&#20915;&#65292;&#20960;&#20046;&#22312;&#27599;&#19968;&#36215;&#26696;&#20214;&#20013;&#37117;&#36133;&#35785;&#12290;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#39321;&#28207;&#27861;&#38498;&#33267;&#23569;&#23457;&#29702;&#20102; 7 &#36215;&#19982; LGBTQ+ &#26435;&#21033;&#30456;&#20851;&#30340;&#26696;&#20214;&#65292;&#20854;&#20013;&#35768;&#22810;&#26696;&#20214;&#24050;&#25552;&#20132;&#33267;&#39321;&#28207;&#26368;&#39640;&#27861;&#24237;&#32456;&#23457;&#27861;&#38498;&#12290; &#8220;&#24403;&#20182;&#20204;&#37325;&#22797;&#30456;&#21516;&#30340;&#35770;&#28857;&#24182;&#22833;&#36133;&#26102;&#65292;&#20026;&#20160;&#20040;&#20182;&#20204;&#20173;&#28982;&#28010;&#36153;&#32435;&#31246;&#20154;&#30340;&#38065;&#26469;&#23545;&#25239;&#36825;&#20123;&#28608;&#28872;&#30340;&#35785;&#35772;&#65311;&#8221;&#26366;&#22788;&#29702;&#36807;&#22810;&#36215;&#27492;&#31867;&#26696;&#20214;&#30340;&#20154;&#26435;&#24459;&#24072;&#39532;&#20811;&#183;&#25140;&#21033; (Mark Daly) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#22312;&#25152;&#26377;&#25552;&#20132;&#26368;&#39640;&#27861;&#38498;&#30340;&#26696;&#20214;&#20013;&#65292;&#8220;&#25919;&#24220;&#37117;&#36981;&#23432;&#20102;&#32456;&#23457;&#27861;&#38498;&#30340;&#35009;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#26159;&#22312; LGBTQ+ &#32676;&#20307;&#21462;&#24471;&#19968;&#31995;&#21015;&#27861;&#24459;&#32988;&#21033;&#20043;&#21518;&#20030;&#21150;&#30340;&#65292;&#20182;&#20204;&#22312;&#27861;&#24237;&#19978;&#30340;&#25104;&#21151;&#19982;&#20013;&#22269;&#22823;&#38470;&#21516;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#26085;&#30410;&#25932;&#23545;&#30340;&#29615;&#22659;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#39321;&#28207;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#65292;&#35201;&#27714;&#36328;&#24615;&#21035;&#32773;&#25509;&#21463;&#21464;&#24615;&#25163;&#26415;&#20197;&#25913;&#21464;&#27861;&#23450;&#24615;&#21035;&#30340;&#25919;&#31574;&#8212;&#8212;&#36825;&#20063;&#26159;&#20013;&#22269;&#22823;&#38470;&#27861;&#24459;&#25152;&#35201;&#27714;&#30340;&#8212;&#8212;&#36829;&#23466;&#12290;&#38543;&#21518;&#22312; 9 &#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/05/hong-kong-top-court-legal-recognition-same-sex-couples" title=""&gt;&#27861;&#38498;&#35009;&#23450;&lt;/a&gt;&#25919;&#24220;&#26377;&#20041;&#21153;&#24314;&#31435;&#19968;&#20010;&#8220;&#26367;&#20195;&#26694;&#26550;&#8221;&#65292;&#22312;&#27861;&#24459;&#19978;&#25215;&#35748;&#21516;&#24615;&#23130;&#23035;&#65292;&#21516;&#26102;&#19981;&#25903;&#25345;&#21516;&#24615;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#20960;&#36215;&#26696;&#20214;&#28041;&#21450; 37 &#23681;&#30340;&#24459;&#24072; Henry Li&#65292;&#22312;&#20182;&#21644;&#24050;&#25925;&#30340;&#19976;&#22827; Edgar Ng &#24847;&#35782;&#21040;&#20182;&#20204;&#26080;&#27861;&#22312;&#36141;&#20080;&#30340;&#25919;&#24220;&#36164;&#21161;&#20844;&#23507;&#20013;&#21512;&#27861;&#23621;&#20303;&#21518;&#65292;&#20182;&#22312; 2019 &#24180;&#25104;&#20026;&#20102;&#19968;&#21517;&#19981;&#24773;&#24895;&#30340;&#27963;&#21160;&#20154;&#22763;&#12290;&#22240;&#20026;&#26446;&#26080;&#27861;&#30331;&#35760;&#20026;&#8220;&#37197;&#20598;&#8221;&#25110;&#8220;&#23478;&#24237;&#25104;&#21592;&#8221;&#65292;&#25152;&#20197;&#34987;&#21556;&#20808;&#29983;&#25298;&#32477;&#12290;&#21556;&#21644;&#26446;&#20110;2017&#24180;&#22312;&#33521;&#22269;&#32467;&#23130;&#65292;&#20294;&#20182;&#20204;&#30340;&#23130;&#23035;&#22312;&#39321;&#28207;&#24182;&#26410;&#24471;&#21040;&#27861;&#24459;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#27861;&#24459;&#34892;&#21160;&#8220;&#24182;&#19981;&#26159;&#30495;&#27491;&#20026;&#20102;&#20105;&#21462;&#24179;&#31561;&#65292;&#32780;&#26159;&#20026;&#20102;&#22312;&#25105;&#20204;&#33258;&#24049;&#30340;&#23478;&#37324;&#21512;&#27861;&#22320;&#22242;&#32467;&#22312;&#19968;&#36215;&#32780;&#36827;&#34892;&#30340;&#26007;&#20105;&#8221;&#65292;&#20182;&#35748;&#20026;&#21556;&#21457;&#36215;&#21496;&#27861;&#23457;&#26597;&#26159;&#20026;&#20102;&#8220;&#20445;&#25252;&#8221;&#20182;&#12290;&#19978;&#20010;&#26376;&#65292;&#19978;&#35785;&#27861;&#38498;&lt;a href="https://www.scmp.com/news/hong-kong/law-and-crime/article/3238978/hong-kongs-high-court-upholds-ruling-protecting-same-sex-couples-inheritance-rights-quashes" title=""&gt;&#20570;&#20986;&#20102;&#23545;&#26446;&#26377;&#21033;&#30340;&#35009;&#20915;&lt;/a&gt;&#65292;&#23613;&#31649;&#20303;&#25151;&#31649;&#29702;&#23616;&#27491;&#22312;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#36824;&#21457;&#36215;&#20102;&#19968;&#39033;&#27861;&#24459;&#35785;&#35772;&#65292;&#35201;&#27714;&#21516;&#24615;&#20276;&#20387;&#22312;&#32487;&#25215;&#26435;&#26041;&#38754;&#20139;&#26377;&#24179;&#31561;&#24453;&#36935;&#12290;&#19978;&#20010;&#26376;&#65292;&#19978;&#35785;&#27861;&#38498;&#32500;&#25345;&#20102;&#19979;&#32423;&#27861;&#23448;&#23545;&#21556;&#24681;&#36798;&#26377;&#21033;&#30340;&#35009;&#20915;&#12290;&#20294;&#21556;&#20110; 2020 &#24180;&#33258;&#26432;&#36523;&#20129;&#65292;&#39044;&#35745;&#25919;&#24220;&#23558;&#19978;&#35785;&#65292;&#20182;&#30340;&#36164;&#20135;&#20173;&#34987;&#20923;&#32467;&#12290; &lt;/p&gt;&lt;figure data-media-id="739438f9e021c365db71f74f5888cb6b132a4828"&gt;&lt;img src="https://media.guim.co.uk/739438f9e021c365db71f74f5888cb6b132a4828/0_1378_3360_2198/1000.jpg" alt="&#22467;&#24503;&#21152;&#183;&#21556;&#65288;&#24038;&#65289;&#21644;&#20136;&#21033;&#183;&#26446;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#23130;&#31036;&#12290;" width="1000" height="654"&gt;&lt;figcaption&gt;&lt;span&gt;&#22467;&#24503;&#21152;&#183;&#21556;&#65288;&#24038;&#65289;&#21644;&#20136;&#21033;&#183;&#26446;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#23130;&#31036;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#22826;&#24179;&#38388;&#25298;&#32477;&#35753;&#26446;&#36776;&#35748;&#21556;&#30340;&#23608;&#20307;&#21518;&#65292;&#21556;&#30340;&#27515;&#20129;&#24341;&#21457;&#20102;&#26356;&#22810;&#35785;&#35772;&#12290; &#8220;&#36825;&#26159;&#27531;&#37239;&#12289;&#19981;&#20154;&#36947;&#21644;&#26377;&#36785;&#20154;&#26684;&#30340;&#12290;&#24403;&#25105;&#34987;&#21578;&#30693;&#22467;&#24503;&#21152;&#19981;&#26159;&#25105;&#30340;&#19976;&#22827;&#26102;&#65292;&#20182;&#30340;&#23608;&#20307;&#23601;&#22312;&#38548;&#22721;&#25151;&#38388;&#65292;&#8221;&#26446;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25552;&#20986;&#20102;&#21496;&#27861;&#23457;&#26597;&#65292;&#20294;&#22312;&#25919;&#24220;&#28548;&#28165;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#24212;&#24179;&#31561;&#23545;&#24453;&#21516;&#24615;&#20276;&#20387;&#21518;&#65292;&#20182;&#20110; 2021 &#24180; 10 &#26376;&#25918;&#24323;&#20102;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25269;&#21046;&#32473;&#20104; LGBTQ+ &#20154;&#32676;&#24179;&#31561;&#26435;&#21033;&#30340;&#20570;&#27861;&#19982;&#21271;&#20140;&#30340;&#31435;&#22330;&#19968;&#33268;&#65292;&#20294;&#19982;&#39321;&#28207;&#30340;&#20844;&#20247;&#33286;&#35770;&#36234;&#26469;&#36234;&#19981;&#19968;&#33268;&#12290; 5 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&lt;a href="https://www.hku.hk/press/press-releases/detail/26113.html" title=""&gt;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;60% &#30340;&#20154;&#25903;&#25345;&#21516;&#24615;&#23130;&#23035;&#65292;&#36825;&#19968;&#27604;&#20363;&#39640;&#20110;&#21313;&#24180;&#21069;&#30340; 38%&#12290;&#36229;&#36807;70%&#30340;&#20154;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#35813;&#21046;&#23450;&#27861;&#24459;&#65292;&#38450;&#27490;&#22522;&#20110;&#24615;&#21462;&#21521;&#30340;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; LGBTQ+ &#20154;&#32676;&#19982;&#24403;&#23616;&#30340;&#20914;&#31361;&#19981;&#20165;&#20165;&#22312;&#27861;&#24237;&#19978;&#12290;&lt;strong&gt; &lt;/strong&gt;7 &#26376;&#65292;&#39321;&#28207;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#26242;&#20572;&#20102;&#35813;&#24066;&#21807;&#19968;&#19982; LGBTQ+ &#30456;&#20851;&#30340;&#24191;&#25773;&#33410;&#30446;&#12298;&lt;em&gt;&#25105;&#20204;&#26159;&#19968;&#23478;&#20154;&#12299;&lt;/em&gt; &#65292;&#35813;&#33410;&#30446;&#24050;&#32463;&#25773;&#20986;&#20102; 17 &#24180;&#12290;&#23448;&#26041;&#27809;&#26377;&#32473;&#20986;&#21462;&#28040;&#35813;&#33410;&#30446;&#30340;&#21407;&#22240;&#65292;&#20294;&#33258;&#20174;&#21271;&#20140;&#20110; 2020 &#24180;&#36890;&#36807;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#65288;&#35813;&#27861;&#26159;&#21271;&#20140;&#20026;&#24179;&#24687;&#25968;&#26376;&#30340;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#32780;&#23454;&#26045;&#65289;&#20197;&#26469;&#65292;&#20219;&#20309;&#21487;&#33021;&#34987;&#35270;&#20026;&#25209;&#35780;&#20013;&#22269;&#24403;&#23616;&#30340;&#34892;&#20026;&#37117;&#24050;&#25104;&#20026;&#24120;&#24577;&#12290;&#25935;&#24863;&#30340;&#12290;&#30001;&#20110; Covid-19 &#30340;&#38480;&#21046;&#65292;&#19968;&#24180;&#19968;&#24230;&#30340;&#39556;&#20658;&#28216;&#34892;&#20110; 2020 &#24180;&#34987;&#21462;&#28040;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#22238;&#24402;&#30340;&#36857;&#35937;&#8212;&#8212;&#23613;&#31649;&#35745;&#21010;&#20030;&#21150;&#20020;&#26102;&#39556;&#20658;&#23637;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#27880;&#20110; LGBTQ+ &#38382;&#39064;&#30340;&#20154;&#26435;&#24459;&#24072; Evelyn Tsao &#34920;&#31034;&#65292;&#8220;&#36234;&#26469;&#36234;&#22810;&#8221;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#27491;&#22312;&#8220;&#38480;&#21046;&#20854;&#23459;&#20256;&#24037;&#20316;&#30340;&#33539;&#22260;&#65292;&#21482;&#36827;&#34892;&#20844;&#20849;&#25945;&#32946;&#8230;&#8230;&#32780;&#19988;&#25105;&#20204;&#30475;&#21040;&#36234;&#26469;&#36234;&#23569;&#30340; LGBT &#26435;&#21033;&#22242;&#20307;&#21457;&#22768;&#12290;&#21453;&#23545;&#20844;&#20849;&#25919;&#31574;&#25110;&#36827;&#34892;&#20219;&#20309;&#25919;&#27835;&#24847;&#20041;&#19978;&#30340;&#28216;&#35828;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25140;&#21033;&#25351;&#20986;&#65292;&#34429;&#28982;&#25919;&#27835;&#27668;&#27675;&#27809;&#26377;&#30452;&#25509;&#24433;&#21709;&#27665;&#26435;&#35785;&#35772;&#65292;&#20294;&#23545;&#20110;&#20219;&#20309;&#22312;&#27861;&#24237;&#19978;&#25361;&#25112;&#25919;&#24220;&#30340;&#20154;&#26469;&#35828;&#65292;&#8220;&#21487;&#33021;&#20250;&#26377;&#28857;&#19981;&#23506;&#32780;&#26647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#27665;&#20027;&#38453;&#33829;&#20013;&#30340;&#19968;&#20123;&#20154;&#23545;&#21516;&#24615;&#24651;&#26435;&#21033;&#21487;&#20197;&#19982;&#39321;&#28207;&#26356;&#24191;&#27867;&#30340;&#33258;&#30001;&#38215;&#21387;&#20998;&#24320;&#30340;&#24819;&#27861;&#29369;&#35947;&#19981;&#20915;&#12290;&#20845;&#26376;&#65292;&#19968;&#32676;&#27963;&#21160;&#20154;&#22763;&lt;a href="https://www.outsports.com/2023/6/7/23751224/hong-kong-human-rights-activists-cancel-gay-games-warning" title=""&gt;&#21628;&#21505;&lt;/a&gt;&#21462;&#28040;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#65292;&#24182;&#25351;&#36131;&#32452;&#32455;&#32773;&#19982;&#8220;&#23545;&#39321;&#28207;&#20154;&#27665;&#36827;&#34892;&#24191;&#27867;&#36843;&#23475;&#30340;&#20154;&#29289;&#8221;&#32467;&#30431;&#12290;&#22312;&#25919;&#27835;&#20809;&#35889;&#30340;&#21478;&#19968;&#31471;&#65292;&#29053;&#21160;&#24615;&#30340;&#20146;&#21271;&#20140;&#31435;&#27861;&#20250;&#35758;&#21592;&#20309;&#21531;&#23591;&#26126;&#30830;&#34920;&#31034;&#65292;&#22885;&#36816;&#20250;&#21487;&#33021;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#36816;&#20250;&#20844;&#20851;&#24635;&#30417;&#25140;&#32500;&#183;&#31185; (David Ko) &#34920;&#31034;&#65292;&#35813;&#27963;&#21160;&#8220;&#19982;&#20219;&#20309;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#25110;&#20154;&#29289;&#37117;&#19981;&#30456;&#31526;&#8230;&#8230;&#25105;&#20204;&#30340;&#39318;&#35201;&#30446;&#26631;&#26159;&#21019;&#24314;&#19968;&#20010;&#24179;&#21488;&#65292;&#35753;&#21508;&#34892;&#21508;&#19994;&#30340;&#20010;&#20154;&#21487;&#20197;&#32858;&#38598;&#22312;&#19968;&#36215;&#24198;&#31069;&#22810;&#26679;&#24615;&#12289;&#21253;&#23481;&#24615;&#21644;&#21253;&#23481;&#24615;&#8221;&#12290;&#20154;&#31867;&#31934;&#31070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22885;&#36816;&#20250;&#19968;&#30452;&#22312;&#21162;&#21147;&#36828;&#31163;&#25919;&#27835;&#12290;&#21488;&#28286;&#26159;&#20122;&#27954;&#21807;&#19968;&#23558;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#30340;&#22320;&#26041;&#65292;&#27809;&#26377;&#27966;&#20195;&#34920;&#22242;&#21442;&#21152;&#22312;&#39321;&#28207;&#20030;&#34892;&#30340;&#27963;&#21160;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#22269;&#23478;&#23433;&#20840;&#27861;&#32972;&#26223;&#19979;&#36816;&#21160;&#21592;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 11 Nov 2023 23:22:01 +0800</pubDate></item><item><title>&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#20154;&#37319;&#21462;&#34892;&#21160;&#65292;&#31105;&#27490;&#27861;&#23448;&#35299;&#37322;&#31070;&#22307;&#30340;&#22549;&#32974;&#26435;</title><link>https://www.theguardian.com/us-news/2023/nov/11/ohio-republicans-move-to-exclude-judges-interpreting-abortion-rights-law</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T14:11:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3aa082b63be5039e880f013bcf4c8b2fd0a978f7/0_0_5780_3853/master/5780.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2df0254afa19d4f572cf22f8b9d1cb8" alt=""&gt; 11 &#26376; 7 &#26085;&#65292;&#20420;&#20133;&#20420;&#24030;&#36763;&#36763;&#37027;&#25552;&#65292;&#36873;&#27665;&#23545;&#31532;&#19968;&#20010;&#38382;&#39064;&#30340;&#36890;&#36807;&#20316;&#20986;&#21453;&#24212;&#65292;&#35813;&#27861;&#26696;&#30830;&#31435;&#20102;&#23466;&#27861;&#35268;&#23450;&#30340;&#22549;&#32974;&#26435;&#12290;&lt;/div&gt;&lt;p&gt;&#22312; &lt;a href="https://www.theguardian.com/us-news/2023/nov/07/ohio-issue-1-abortion-rights-vote-result"&gt;&#36873;&#27665;&#26412;&#21608;&#36873;&#25321;&#23558;&#22549;&#32974;&#26435;&#20889;&#20837;&#35813;&#24030;&#23466;&#27861;&lt;/a&gt;&#21518;&#65292;&#22235;&#21517;&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#27491;&#22312;&#23547;&#27714;&#21093;&#22842;&#27861;&#23448;&#35299;&#37322;&#22549;&#32974;&#26435;&#20462;&#27491;&#26696;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/07/ohio-issue-1-abortion-rights-vote-result"&gt;&#8220;&#20420;&#20133;&#20420;&#24030;&#20170;&#26202;&#21457;&#34920;&#35762;&#35805;&#8221;&#65306;&#36873;&#27665;&#23558;&#22549;&#32974;&#26435;&#28155;&#21152;&#21040;&#24030;&#23466;&#27861;&#20013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#24030;&#20247;&#35758;&#38498;&#20195;&#34920;&#35449;&#22958;&#24343;&#183;&#26684;&#32599;&#26031;&#12289;&#27604;&#23572;&#183;&#36842;&#24681;&#12289;&#26757;&#20848;&#22958;&#183;&#31859;&#21202;&#21644;&#36125;&#19997;&#183;&#26446;&#23572;&#22312;&#21608;&#22235;&#30340;&lt;a href="https://webcache.googleusercontent.com/search?q=cache:8TUUpd9utkQJ:https://www.ohiohouse.gov/news/republican/deceptive-ohio-issue-1-misled-the-public-but-doesnt-repeal-our-laws-117412&amp;amp;sca_esv=581520105&amp;amp;hl=en&amp;amp;gl=us&amp;amp;strip=1&amp;amp;vwsrc=0"&gt;&#26032;&#38395;&#31295;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25512;&#21160;&#20420;&#20133;&#20420;&#24030;&#31435;&#27861;&#26426;&#26500;&#8212;&#8212;&#32780;&#19981;&#26159;&#27861;&#38498;&#8212;&#8212;&#23601;&#21608;&#20108;&#36890;&#36807;&#30340;&#20462;&#27491;&#26696;&#20570;&#20986;&#20219;&#20309;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#38450;&#27490;&#25903;&#25345;&#22549;&#32974;&#30340;&#27861;&#38498;&#23545;[&#20462;&#27491;&#26696;]&#36827;&#34892;&#24694;&#20316;&#21095;&#65292;&#20420;&#20133;&#20420;&#24030;&#31435;&#27861;&#32773;&#23558;&#32771;&#34385;&#21462;&#28040;&#21496;&#27861;&#37096;&#38376;&#23545;&#36825;&#19968;&#27169;&#31946;&#25237;&#31080;&#20513;&#35758;&#30340;&#31649;&#36758;&#26435;&#65292;&#8221;&#25285;&#20219;&#21508;&#20010;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#30340;&#26032;&#32769;&#35758;&#21592;&#34920;&#31034;&#12290; &#12290; &#8220;&#20420;&#20133;&#20420;&#24030;&#31435;&#27861;&#26426;&#26500;&#23558;&#26681;&#25454;&#20844;&#24320;&#21548;&#35777;&#20250;&#21644;&#21452;&#26041;&#27861;&#24459;&#19987;&#23478;&#30340;&#24847;&#35265;&#65292;&#21333;&#29420;&#32771;&#34385;&#23545;&#29616;&#26377;&#27861;&#24459;&#36827;&#34892;&#21738;&#20123;&#20462;&#25913;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#36824;&#26410;&#32463;&#35777;&#23454;&#22320;&#25552;&#21450;&#20159;&#19975;&#23500;&#32705;&#8220;&#22806;&#22269;&#24178;&#39044;&#36873;&#20030;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20420;&#20133;&#20420;&#24030;&#20849;&#21644;&#20826;&#20027;&#23548;&#30340;&#31435;&#27861;&#26426;&#26500;&#19982;&#22823;&#22810;&#25968;&#36873;&#27665;&#20043;&#38388;&#20851;&#20110;&#22549;&#32974;&#26435;&#26007;&#20105;&#30340;&#26368;&#26032;&#36827;&#23637;&#65292;&#22823;&#22810;&#25968;&#36873;&#27665;&#20197; 57% &#27604; 43% &#30340;&#20248;&#21183;&#36890;&#36807;&#20102;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#26435;&#21033;&#20513;&#23548;&#32773;&#35745;&#21010;&#35201;&#27714;&#27861;&#38498;&#24223;&#38500;&#20420;&#20133;&#20420;&#24030;&#20219;&#20309;&#21097;&#20313;&#30340;&#22549;&#32974;&#31105;&#20196;&#21644;&#38480;&#21046;&#65292;&#21253;&#25324;&#35201;&#27714;&#22549;&#32974;&#32773;&#24517;&#39035;&#31561;&#24453; 24 &#23567;&#26102;&#25165;&#33021;&#36827;&#34892;&#25163;&#26415;&#65292;&#20197;&#21450;&#31105;&#27490;&#22312;&#32974;&#20799;&#35786;&#26029;&#20026;&#22549;&#32974;&#21518;&#22549;&#32974;&#12290;&#21776;&#27663;&#32508;&#21512;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20247;&#35758;&#38498;&#35758;&#38271;&#36158;&#26862;&#183;&#26031;&#33922;&#33452;&#26031; (Jason Stephens) &#30340;&#21457;&#35328;&#20154;&#20122;&#20262;&#183;&#31302;&#23572;&#32500; (Aaron Mulvey) &#31216;&#65292;&#20182;&#25298;&#32477;&#23601;&#27492;&#20107;&#21457;&#34920;&#35780;&#35770;&#12290;&#28982;&#32780;&#65292;&#26031;&#33922;&#33452;&#26031;&#26159;&#25968;&#21313;&#21517;&#21457;&#35475;&#35201;&#21453;&#20987;&#26032;&#20462;&#27491;&#26696;&#30340;&#31435;&#27861;&#20849;&#21644;&#20826;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31435;&#27861;&#26426;&#20851;&#26377;&#22810;&#31181;&#36884;&#24452;&#21487;&#20379;&#25105;&#20204;&#25506;&#32034;&#65292;&#20197;&#32487;&#32493;&#20445;&#25252;&#26080;&#36764;&#29983;&#21629;&#12290;&#36825;&#19981;&#26159;&#35848;&#35805;&#30340;&#32467;&#26463;&#65292;&#8221;&#26031;&#33922;&#33452;&#26031;&#27492;&#21069;&#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20462;&#27491;&#26696;&#25110;&#20219;&#20309;&#20854;&#20182;&#22549;&#32974;&#38480;&#21046;&#26368;&#32456;&#22312;&#27861;&#24237;&#19978;&#21463;&#21040;&#36136;&#30097;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#23427;&#20204;&#20250;&#22914;&#20309;&#34920;&#29616;&#12290;&#24030;&#26368;&#39640;&#27861;&#38498;&#25317;&#26377;&#20445;&#23432;&#27966;&#22810;&#25968;&#24109;&#20301;&#65292;&#23545;&#24030;&#23466;&#27861;&#38382;&#39064;&#25317;&#26377;&#26368;&#32456;&#20915;&#23450;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Guardian &#24037;&#20316;&#20154;&#21592;&#36129;&#29486;&lt;/em&gt;&lt;em&gt;&#20102;&lt;/em&gt;&lt;em&gt;&#25253;&#21578;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 22:52:01 +0800</pubDate></item><item><title>&#20002;&#22833;&#30340;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&#21095;&#38598;&#24050;&#25214;&#21040;&#65292;&#20294;&#25152;&#26377;&#32773;&#19981;&#24895;&#23558;&#20854;&#20132;&#32473; BBC</title><link>https://www.theguardian.com/tv-and-radio/2023/nov/11/lost-doctor-who-episodes-found-owner-reluctant-to-hand-them-to-bbc</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T13:02:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b99ea109931211ee6ce6635f202077bbed53cb86/0_668_4430_2657/master/4430.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=80ee2dedf001904b70bc4f635ce74706" alt=""&gt;&#28436;&#21592;&#23041;&#24265;&#183;&#21704;&#29305;&#20869;&#23572;&#22312;&#12298;&#24425;&#33394;&#25140;&#31435;&#20811;&#12299;&#20013;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#29233;&#22909;&#32773;&#26469;&#35828;&#65292;&#23427;&#20204;&#26159;&#32570;&#22833;&#30340;&#30343;&#20896;&#19978;&#30340;&#23453;&#30707;&#65306;20 &#19990;&#32426; 60 &#24180;&#20195;&#25773;&#20986;&#30340;&#31185;&#24187;&#30005;&#35270;&#36830;&#32493;&#21095;&#31532;&#19968;&#23395;&#20013;&#20002;&#22833;&#30340;&#21095;&#38598;&#12290;&#20294;&#29616;&#22312;&#65292;&#19994;&#20313;&#20390;&#25506;&#22312;&#33521;&#22269;&#21457;&#29616;&#20102;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#26089;&#26399;&#20882;&#38505;&#25925;&#20107;&#20013;&#30340;&#19981;&#27490;&#19968;&#37096;&#65292;&#32780;&#26159;&#20004;&#37096;&#65292;&#20854;&#20013;&#30340;&#20027;&#35282;&#37117;&#26159;&#31532;&#19968;&#20301;&#21307;&#29983;&#23041;&#24265;&#183;&#21704;&#29305;&#20869;&#23572; ( &lt;a href="https://www.theguardian.com/tv-and-radio/from-the-archive-blog/2014/aug/22/doctor-who-capaldi-peter-hartnell-archive" title=""&gt;William Hartnell&lt;/a&gt; )&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20197;&#25140;&#31435;&#20811;&#22827;&#22919;&#20026;&#20027;&#35282;&#30340;&#21095;&#38598;&#23558;&#35753;&#35266;&#20247;&#26377;&#26426;&#20250;&#22312;&#19981;&#20351;&#29992;&#22612;&#36842;&#26031;&#30340;&#24773;&#20917;&#19979;&#22238;&#21040;&#36807;&#21435;&#12290;&#20294;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#21040;&#65292;&#23613;&#31649;&#26412;&#26376;&#21363;&#23558;&#36814;&#26469;&#35813;&#21095;&#24320;&#25773; 60 &#21608;&#24180;&#65292;&#20294;&#36825;&#20123;&#37325;&#26032;&#21457;&#29616;&#30340;&#31232;&#26377;&#29255;&#27573;&#30340;&#25152;&#26377;&#32773;&#24182;&#19981;&#20934;&#22791;&#23558;&#20854;&#20132;&#32473; BBC&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#30005;&#24433;&#25910;&#34255;&#23478;&#32422;&#32752;&#183;&#23500;&#20848;&#20811;&#26519;&#35748;&#20026;&#65292;&#31572;&#26696;&#26159; BBC &#31435;&#21363;&#23459;&#24067;&#23545;&#22833;&#36394;&#30340;&#30005;&#24433;&#29255;&#27573;&#36827;&#34892;&#22823;&#36198;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#20351;&#33521;&#22269;&#19994;&#20313;&#25910;&#34255;&#23478;&#25918;&#24515;&#65292;&#22914;&#26524;&#20182;&#20204;&#25402;&#36523;&#32780;&#20986;&#65292;&#20182;&#20204;&#30340;&#31169;&#20154;&#26723;&#26696;&#23558;&#19981;&#20250;&#34987;&#27809;&#25910;&#65292;&#24182;&#19988;&#20182;&#20204;&#23558;&#19981;&#20250;&#22240;&#23384;&#20648;&#34987;&#30423;&#30340; BBC &#36130;&#20135;&#32780;&#21463;&#21040;&#36215;&#35785;&#65292;&#36825;&#26159;&#19968;&#20123;&#20154;&#25285;&#24515;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20123;&#25910;&#34255;&#23478;&#37117;&#24778;&#21574;&#20102;&#65292;&#8221;&#23500;&#20848;&#20811;&#26519;&#35828;&#65292;&#20182;&#30693;&#36947;&#20004;&#37096;&#22833;&#36394;&#30340;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#21095;&#38598;&#30340;&#20301;&#32622;&#65292;&#20197;&#21450;&#20854;&#20182;&#20960;&#37096;&#26032;&#21457;&#29616;&#30340;&#30005;&#35270;&#23453;&#34255;&#65292;&#20854;&#20013;&#21253;&#25324;&#20170;&#24180;&#31179;&#22825;&#20986;&#22303;&#30340;&#31532;&#20108;&#37096;&lt;em&gt;&#12298;&#32599;&#21202;&#30011;&#31508;&#31168;&#12299;&lt;/em&gt;&#30340;&#19968;&#38598;&#12290; &#12290; &#8220;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#23545;&#29616;&#26377;&#30340;&#37325;&#35201;&#30005;&#35270;&#33410;&#30446;&#36827;&#34892;&#32534;&#30446;&#24182;&#20445;&#23384;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#23567;&#24515;&#30340;&#35805;&#65292;&#23427;&#20204;&#26368;&#32456;&#20250;&#22312;&#25151;&#23627;&#28165;&#20179;&#26102;&#20877;&#27425;&#34987;&#20002;&#24323;&#65292;&#22240;&#20026;&#36825;&#20123;&#37325;&#35201;&#34255;&#21697;&#30340;&#35768;&#22810;&#25152;&#26377;&#32773;&#29616;&#22312;&#24050;&#32463; 80 &#22810;&#23681;&#20102;&#65292;&#32780;&#19988;&#38750;&#24120;&#35880;&#24910;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 1967 &#24180;&#33267; 1978 &#24180;&#38388;&#65292;BBC &#30340;&#24037;&#20316;&#20154;&#21592;&#21644;&#25215;&#21253;&#21830;&#31192;&#23494;&#22320;&#20174;&#22403;&#22334;&#31665;&#21644;&#26009;&#26007;&#20013;&#22238;&#25910;&#24223;&#24323;&#30340;&#30005;&#35270;&#33014;&#29255;&#65292;&#24403;&#26102;&#35813;&#20844;&#21496;&#21046;&#23450;&#20102;&#20002;&#24323;&#26087;&#33014;&#21367;&#30340;&#25919;&#31574;&#12290;&#21704;&#29305;&#20869;&#23572;&#30340;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#21095;&#38598;&#24182;&#19981;&#26159;&#21807;&#19968;&#34987;&#28120;&#27760;&#30340;&#21095;&#38598;&#12290;&#35768;&#22810;&#21463;&#27426;&#36814;&#30340;&#33410;&#30446;&#37117;&#20002;&#22833;&#20102;&#65292;&#24085;&#29305;&#37324;&#20811;&#183;&#29305;&#21171;&#39039;&#21644;&#20052;&#24681;&#183;&#24085;&#29305;&#32500;&#20027;&#28436;&#30340;&#20854;&#20182;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#20882;&#38505;&#29255;&#35201;&#20040;&#34987;&#25243;&#24323;&#65292;&#35201;&#20040;&#34987;&#21024;&#38500;&#12290;&#30001;&lt;a href="https://www.theguardian.com/culture/2012/jul/04/eric-sykes" title=""&gt;&#22467;&#37324;&#20811;&#183;&#36187;&#20811;&#26031;&lt;/a&gt;&#21644;&#28023;&#33922;&#183;&#38597;&#20811;&#20027;&#28436;&#30340;&#38271;&#31687;&#24773;&#26223;&#21916;&#21095;&lt;em&gt;&#12298;&#36187;&#20811;&#26031;&#12299;&lt;/em&gt;&#26089;&#26399;&#22833;&#36394;&#30340;&#19968;&#38598;&#20063;&#22312;&#36807;&#21435;&#20960;&#21608;&#22312;&#31169;&#20154;&#25163;&#20013;&#34987;&#37325;&#26032;&#21457;&#29616;&#12290; &lt;/p&gt;&lt;figure data-media-id="12007f48057908d70cd6539bdb126ce10052bb5e"&gt;&lt;img src="https://media.guim.co.uk/12007f48057908d70cd6539bdb126ce10052bb5e/0_439_3164_1898/1000.jpg" alt="&#21704;&#29305;&#20869;&#23572;&#39280;&#28436;&#34987;&#25140;&#31435;&#20811;&#21253;&#22260;&#30340;&#21338;&#22763;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21704;&#29305;&#20869;&#23572;&#22312; 1963 &#24180;&#30340;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&#21095;&#38598;&#12298;&#24184;&#23384;&#32773;&#12299;&#20013;&#39280;&#28436;&#21338;&#22763;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32599;&#32435;&#24503;&#183;&#26684;&#20848;&#29305;&#26723;&#26696;&#39302;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23500;&#20848;&#20811;&#26519;&#20030;&#21150;&#20102;&#19968;&#22330;&#39064;&#20026;&#8220;&#30005;&#24433;&#24456;&#26834;&#65281;&#8221;&#30340;&#27963;&#21160;&#12290;&#19978;&#20010;&#26376;&#65292;&#24503;&#33945;&#31119;&#29305;&#22823;&#23398;&#30005;&#24433;&#21644;&#30005;&#35270;&#21382;&#21490;&#30740;&#31350;&#25152;&#22312;&#33713;&#26031;&#29305;&#20026;&#25910;&#34255;&#23478;&#20030;&#21150;&#20102;&#19968;&#27425;&#27963;&#21160;&#65292;&#20182;&#35748;&#20026; BBC &#26368;&#36866;&#21512;&#25552;&#20379;&#24110;&#21161;&#12290; &#8220;&#28041;&#21450;&#30340;&#25910;&#34255;&#23478;&#37117;&#26159;&#21069;&#38599;&#21592;&#65292;&#25152;&#20197;&#24456;&#23475;&#24597;&#12290;&#35268;&#21017;&#26159;&#20320;&#19981;&#33021;&#25343;&#36208;&#20219;&#20309;&#19996;&#35199;&#65292;&#21363;&#20351;&#23427;&#34987;&#25172;&#25481;&#20102;&#12290;&#20294;&#22914;&#26524;&#20320;&#21916;&#27426;&#30005;&#24433;&#24182;&#19988;&#30693;&#36947;&#26377;&#19968;&#22825;&#23427;&#20250;&#24456;&#37325;&#35201;&#65292;&#20320;&#20250;&#20570;&#20160;&#20040;&#65311;&#25152;&#20197;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#30340;&#26159;&#22823;&#36198;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#20848;&#20811;&#26519;&#30340;&#35831;&#27714;&#24471;&#21040;&#20102;&#39532;&#20811;&#183;&#26031;&#22612;&#22522;&#65288;Mark Stuckey&#65289;&#30340;&#25903;&#25345;&#65292;&#39532;&#20811;&#183;&#26031;&#22612;&#22522;&#26159;&#19968;&#21517;&#30005;&#24433;&#21644;&#25237;&#24433;&#20202;&#20462;&#22797;&#24072;&#65292;&#22312; BBC &#30340;&lt;em&gt;&#12298;&#32500;&#20462;&#24215;&#12299;&lt;/em&gt;&#20013;&#20197;&#30005;&#23376;&#19987;&#23478;&#30340;&#36523;&#20221;&#20986;&#29616;&#12290; &#8220;&#36825;&#20123;&#25910;&#34255;&#23478;&#26366;&#34987;&#35270;&#20026;&#32618;&#29359;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20182;&#20204;&#30830;&#23454;&#26159;&#25937;&#19990;&#20027;&#12290;&#22823;&#36198;&#23558;&#20351;&#20182;&#20204;&#19981;&#20877;&#23475;&#24597;&#34987;&#36215;&#35785;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;BBC &#25215;&#35748;&#20854; 800 &#38598;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#33410;&#30446;&#30340;&#26087;&#30446;&#24405;&#65288; &lt;a href="https://www.bbc.co.uk/iplayer/episodes/p0ggwr8l/doctor-who-19631996?seriesId=p0318pqy" title=""&gt;&#29616;&#24050;&#22312;&#20854; iPlayer &#27969;&#23186;&#20307;&#26381;&#21153;&#19978;&#25552;&#20379;&lt;/a&gt;&#65289;&#23558;&#19981;&#23436;&#25972;&#12290; 1963 &#24180;&#30340;&#19971;&#38598;&#24050;&#34987;&#19978;&#33394;&#24182;&#32534;&#32455;&#25104;&#19968;&#20010;&#38271;&#36798; 75 &#20998;&#38047;&#30340;&lt;a href="https://www.bbc.co.uk/programmes/m001snnz" title=""&gt;&#24618;&#29289;&#33410;&#30446;&lt;/a&gt;&lt;em&gt;&#12298;&#24425;&#33394;&#25140;&#31435;&#20811;&#12299;&lt;/em&gt; &#65292;&#23558;&#20110; 11 &#26376; 23 &#26085;&#22312; BBC &#22235;&#21488;&#25773;&#20986;&#12290;&#36825;&#20123;&#20063;&#23558;&#22312; iPlayer &#19978;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#34920;&#31034;&#24050;&#20934;&#22791;&#22909;&#19982;&#20219;&#20309;&#20002;&#22833;&#21095;&#38598;&#30340;&#20154;&#36827;&#34892;&#23545;&#35805;&#12290; &#8220;&#25105;&#20204;&#27426;&#36814;&#20844;&#20247;&#23601;&#20182;&#20204;&#35748;&#20026;&#20002;&#22833;&#30340;&#26723;&#26696;&#24405;&#38899;&#30340;&#33410;&#30446;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#24182;&#24456;&#39640;&#20852;&#19982;&#20182;&#20204;&#21512;&#20316;&#65292;&#23558;&#20002;&#22833;&#25110;&#20002;&#22833;&#30340;&#33410;&#30446;&#24674;&#22797;&#21040; BBC &#26723;&#26696;&#20013;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21542;&#36275;&#20197;&#20419;&#20351;&#32039;&#24352;&#30340;&#25910;&#34255;&#23478;&#31449;&#20986;&#26469;&#20540;&#24471;&#24576;&#30097;&#12290;&#34429;&#28982;&#25910;&#34255;&#23478;&#24182;&#27809;&#26377;&#38754;&#20020;&#30495;&#27491;&#30340;&#21361;&#38505;&#65292;&#20294; 1978 &#24180;&#21916;&#21095;&#28436;&#21592;&#40077;&#21187;&#183;&#33945;&#20811;&#35946;&#26031; (Bob Monkhouse) &#33261;&#21517;&#26157;&#33879;&#30340;&#34987;&#25429;&#20107;&#20214;&#24182;&#27809;&#26377;&#34987;&#24536;&#35760;&#65292;&#23500;&#20848;&#20811;&#26519;&#24576;&#30097;&#65306;&#8220;&#33945;&#20811;&#35946;&#26031;&#26159;&#19968;&#21517;&#31169;&#20154;&#25910;&#34255;&#23478;&#65292;&#34987;&#25351;&#25511;&#30423;&#29256;&#35270;&#39057;&#12290;&#20182;&#30340;&#19968;&#20123;&#26723;&#26696;&#29978;&#33267;&#34987;&#27809;&#25910;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#20154;&#20204;&#20173;&#28982;&#30456;&#20449;&#20182;&#20204;&#30340;&#30005;&#24433;&#21487;&#33021;&#20250;&#34987;&#27809;&#25910;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#25910;&#34255;&#23478;&#23545;&#20986;&#21806;&#19981;&#24863;&#20852;&#36259;&#65292;&#20294;&#35748;&#20026;&#20182;&#20204;&#19981;&#24212;&#35813;&#22240;&#20026;&#23384;&#25918;&#33014;&#29255; 50 &#24180;&#32780;&#21463;&#21040;&#24809;&#32602;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#21015;&#20986;&#25152;&#26377;&#25214;&#21040;&#30340;&#38236;&#22836;&#65292;&#25105;&#20204;&#21487;&#20197;&#31616;&#21333;&#22320;&#21435;&#25293;&#21334;&#34892;&#20986;&#21806;&#23427;&#65292;&#36825;&#26679;&#21487;&#20197;&#33410;&#30465;&#19968;&#20123;&#65292;&#20294;&#23427;&#21487;&#33021;&#20250;&#21435;&#20219;&#20309;&#22320;&#26041;&#12290;&#24403;&#24180;&#36731;&#20154;&#23545;&#36187;&#29840;&#29662;&#30340;&#20852;&#36259;&#20877;&#27425;&#19982;&#26085;&#20465;&#22686;&#26102;&#65292;&#36825;&#20284;&#20046;&#20196;&#20154;&#24754;&#20260;&#12290;&#23427;&#24050;&#32463;&#21464;&#24471;&#30456;&#24403;&#26102;&#23578;&#65292;&#8221;&#23500;&#20848;&#20811;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/14/miriam-margolyes-to-star-as-the-meep-in-doctor-who-60th-anniversary-series"&gt;&#31859;&#37324;&#20122;&#22982;&#183;&#29595;&#25096;&#33713;&#26031;&#23558;&#22312;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;60 &#21608;&#24180;&#31995;&#21015;&#20013;&#39280;&#28436;&#8220;&#31859;&#26222;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;BBC Studios&#65292;&#35813;&#20844;&#21496;&#30340;&#29420;&#31435;&#21830;&#19994;&#37096;&#38376;&#65292;&#24050;&#32463;&#33457;&#38065;&#21046;&#20316;&#20102;&#19968;&#20123;&#20002;&#22833;&#30340;&#21704;&#29305;&#20869;&#23572;&#21095;&#38598;&#30340;&#21160;&#30011;&#65292;&#25152;&#20197;&#20182;&#20204;&#32943;&#23450;&#21487;&#20197;&#22810;&#33457;&#19968;&#28857;&#38065;&#26469;&#20462;&#22797;&#21407;&#20316;&#65292;&#20063;&#35768;&#36824;&#21487;&#20197;&#21521;&#36825;&#20123;&#32769;&#24180;&#25910;&#34255;&#23478;&#25903;&#20184;&#19968;&#20123;&#36153;&#29992;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#29616;&#22312;&#36523;&#20307;&#19981;&#36866;&#65292;&#25110;&#20851;&#24515;&#20182;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#21457;&#29616;&#20043;&#21069;&#65292;&#20154;&#20204;&#30456;&#20449;&lt;em&gt;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&lt;/em&gt;&#30340;&#21069;&#20845;&#24180;&#24635;&#20849;&#32570;&#22833;&#20102; 97 &#38598;&#12290;&#30005;&#35270;&#26723;&#26696;&#39302;&#19975;&#33457;&#31570;&#30340;&#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#183;&#20329;&#37324; (Chris Perry) &#26368;&#36817;&#22768;&#31216;&#65292;&#20182;&#30693;&#36947;&#35768;&#22810;&#31169;&#20154;&#26723;&#26696;&#39302;&#21487;&#20197;&#24402;&#36824;&#65292;&#21482;&#35201;&#26377;&#36866;&#24403;&#30340;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#65292;&#27491;&#22914;&#26032;&#24425;&#33394;&#21095;&#38598;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154; Phil Collinson &#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#21704;&#29305;&#20869;&#23572;&#30340;&#20882;&#38505;&#26159;&#8220;20 &#19990;&#32426; 60 &#24180;&#20195;&#25103;&#21095;&#30340;&#26480;&#20316;&#8221;&#65292;&#24182;&#19988;&#8220;&#23454;&#38469;&#19978;&#26159;&#12298;&#31070;&#31192;&#21338;&#22763;&#12299;&#30340;&#22522;&#30707;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#29616;&#20195;&#37325;&#21551;&#29256;&#23558;&#20110; 11 &#26376; 25 &#26085;&#37325;&#36820;&#30005;&#35270;&#33639;&#23631;&#65292;&#25773;&#20986;&#19977;&#38598;&#29305;&#21035;&#33410;&#30446;&#20013;&#30340;&#31532;&#19968;&#38598;&#12290;&#20182;&#20204;&#30340;&#20027;&#35282;&#26159;&#22823;&#21355;&#183;&#30000;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/nov/10/doctor-who-not-for-children-says-russell-t-davies-david-tennant" title=""&gt;&#32435;&#29305; (David Tennant) &#22238;&#24402;&#21338;&#22763;&#35282;&#33394;&lt;/a&gt;&#65292;&#20043;&#21518;&#20182;&#37325;&#29983;&#20026;&#35813;&#35282;&#33394;&#30340;&#31532; 15 &#27425;&#21270;&#36523;&#21162;&#33922;&#183;&#30422;&#29305;&#29926; ( &lt;a href="https://www.theguardian.com/tv-and-radio/2022/may/08/doctor-who-ncuti-gatwas-irrepressible-rise-to-new-time-lord" title=""&gt;Ncuti Gatwa)&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 21:22:01 +0800</pubDate></item><item><title>&#21069;&#21271;&#32422;&#20027;&#24109;&#25552;&#35758;&#20044;&#20811;&#20848;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#21344;&#39046;&#39046;&#22303;&#30340;&#24773;&#20917;&#19979;&#21152;&#20837;</title><link>https://www.theguardian.com/world/2023/nov/11/ex-nato-chief-proposes-ukraine-joins-without-russian-occupied-territories</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T10:18:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e51b98ba976ca886ae21eaeba7d08e94b2dc53a/0_99_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31cf0dab76a29c7d0c8459aff7df61aa" alt=""&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#20110; 2023 &#24180; 4 &#26376;&#22312;&#22522;&#36741;&#35775;&#38382;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#12290;&lt;/div&gt;&lt;p&gt;&#21271;&#32422;&#21069;&#31192;&#20070;&#38271;&#25552;&#20986;&#35753;&#20044;&#20811;&#20848;&#21152;&#20837;&#20891;&#20107;&#32852;&#30431;&#30340;&#25552;&#35758;&#65292;&#20294;&#21093;&#22842;&#20102;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#26031;&#183;&#31119;&#26684;&#183;&#25289;&#26031;&#31302;&#26862;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#19982;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#30340;&#39038;&#38382;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#19968;&#36215;&#24037;&#20316;&#65292;&#29305;&#21035;&#26159;&#22312;&#20170;&#24180;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#19978;&#19968;&#27425;&#21271;&#32422;&#23792;&#20250;&#20043;&#21069;&#65292;&#35813;&#23792;&#20250;&#26368;&#32456;&#27809;&#26377;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20877;&#27425;&#24191;&#27867;&#35752;&#35770;&#20044;&#20811;&#20848;&#22312;&#26032;&#30340;&#27431;&#27954;&#23433;&#20840;&#26550;&#26500;&#20013;&#30340;&#22320;&#20301;&#65292;&#21253;&#25324;&#26377;&#20851;&#20044;&#20811;&#20848;&#21271;&#32422;&#25104;&#21592;&#36164;&#26684;&#33539;&#22260;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;&#33267;2014&#24180;&#26399;&#38388;&#25285;&#20219;&#21271;&#32422;&#31192;&#20070;&#38271;&#30340;&#25289;&#26031;&#31302;&#26862;&#22362;&#31216;&#65292;&#20044;&#20811;&#20848;&#21152;&#20837;&#37096;&#20998;&#25104;&#21592;&#22269;&#30340;&#35745;&#21010;&#24182;&#19981;&#24847;&#21619;&#30528;&#20914;&#31361;&#30340;&#20923;&#32467;&#65292;&#32780;&#26159;&#26631;&#24535;&#30528;&#35686;&#21578;&#20420;&#32599;&#26031;&#30340;&#20915;&#24515;&#65292;&#23427;&#26080;&#27861;&#38459;&#27490;&#20044;&#20811;&#20848;&#21152;&#20837;&#35199;&#26041;&#38450;&#24481;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#23558;&#20110;&#26126;&#24180;&#22799;&#22825;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;75&#21608;&#24180;&#23792;&#20250;&#65292;&#20044;&#20811;&#20848;&#26410;&#26469;&#30340;&#20837;&#30431;&#38382;&#39064;&#24517;&#23558;&#25104;&#20026;&#19968;&#22823;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21644;&#24503;&#22269;&#30340;&#21387;&#21147;&#19979;&#65292;&#21271;&#32422;&#22312;&#20170;&#24180;&#30340;&#23792;&#20250;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#22312;&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#23558;&#21521;&#20044;&#20811;&#20848;&#21457;&#20986;&#36992;&#35831;&#65292;&#36825;&#23454;&#38469;&#19978;&#25298;&#32477;&#20102;&#20044;&#20811;&#20848;&#35201;&#27714;&#32473;&#20986;&#20855;&#20307;&#26085;&#26399;&#30340;&#35201;&#27714;&#65292;&#36825;&#35753;&#20044;&#20811;&#20848;&#39046;&#23548;&#23618;&#28145;&#24863;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20044;&#20811;&#20848;&#19982;&#21271;&#32422;&#30340;&#20851;&#31995;&#36890;&#36807;&#24314;&#31435;&#20044;&#20811;&#20848;-&#21271;&#32422;&#29702;&#20107;&#20250;&#20197;&#21450;&#21271;&#32422;&#25104;&#21592;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#21452;&#36793;&#23433;&#20840;&#20445;&#35777;&#30340;&#21327;&#35758;&#32780;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#31302;&#26862;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#20107;&#19994;&#19981;&#33021;&#20877;&#25512;&#36831;&#21040;&#26126;&#24180;&#12290;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#26159;&#37319;&#21462;&#19979;&#19968;&#27493;&#34892;&#21160;&#24182;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#26102;&#20505;&#20102;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#26032;&#30340;&#27431;&#27954;&#23433;&#20840;&#26550;&#26500;&#65292;&#20854;&#20013;&#20044;&#20811;&#20848;&#22788;&#20110;&#21271;&#32422;&#30340;&#26680;&#24515;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#20027;&#24352;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#20154;&#22240;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&#30340;&#22269;&#23478;&#20960;&#20046;&#19981;&#21487;&#33021;&#33719;&#24471;&#21271;&#32422;&#25104;&#21592;&#36164;&#26684;&#32780;&#21463;&#21040;&#38459;&#30861;&#65292;&#22240;&#20026;&#26681;&#25454;&#21271;&#32422;&#31532;&#20116;&#26465;&#30340;&#38598;&#20307;&#33258;&#21355;&#26465;&#27454;&#65292;&#25152;&#26377;&#21271;&#32422;&#25104;&#21592;&#22269;&#37117;&#24517;&#39035;&#31215;&#26497;&#20445;&#21355;&#35813;&#22269;&#20914;&#31361;&#20013;&#12290;&#29616;&#22312;&#65292;&#25152;&#26377;&#20044;&#20811;&#20848;&#37117;&#21152;&#20837;&#21271;&#32422;&#23454;&#38469;&#19978;&#26159;&#21271;&#32422;&#21521;&#20420;&#32599;&#26031;&#21457;&#20986;&#30340;&#19968;&#20010;&#36890;&#30693;&#65306;&#20420;&#32599;&#26031;&#21363;&#23558;&#19982;&#33707;&#26031;&#31185;&#24320;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#31302;&#26862;&#35748;&#20026;&#65292;&#36890;&#36807;&#23558;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#21271;&#32422;&#39046;&#22303;&#25490;&#38500;&#22312;&#22806;&#65292;&#20420;&#32599;&#26031;&#19982;&#21271;&#32422;&#20914;&#31361;&#30340;&#23041;&#32961;&#23558;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#31302;&#26862;&#21542;&#35748;&#27492;&#20030;&#20250;&#20923;&#32467;&#20914;&#31361;&#65292;&#23558;&#20044;&#20811;&#20848;&#39046;&#22303;&#21106;&#35753;&#32473;&#20420;&#32599;&#26031;&#12290;&#20182;&#35828;&#65306;&#8220;&#31532;&#20116;&#26465;&#20445;&#35777;&#30340;&#32477;&#23545;&#21487;&#20449;&#24230;&#23558;&#38459;&#27490;&#20420;&#32599;&#26031;&#22312;&#21271;&#32422;&#22659;&#20869;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#20869;&#21457;&#21160;&#34989;&#20987;&#65292;&#20174;&#32780;&#20351;&#20044;&#20811;&#20848;&#20891;&#38431;&#33021;&#22815;&#22868;&#36212;&#21069;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20026;&#20102;&#20351;&#31532;&#20116;&#26465;&#20855;&#26377;&#21487;&#20449;&#24230;&#65292;&#24517;&#39035;&#21521;&#20420;&#32599;&#26031;&#21457;&#20986;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#20219;&#20309;&#20405;&#29359;&#21271;&#32422;&#39046;&#22303;&#30340;&#34892;&#20026;&#37117;&#23558;&#24471;&#21040;&#22238;&#24212;&#12290;&#8221;&#20182;&#35828;&#65292;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#35828;&#65292;&#35813;&#25552;&#35758;&#31867;&#20284;&#20110;&#23545;&#20420;&#32599;&#26031;&#35774;&#31435;&#31105;&#39134;&#21306;&#65292;&#20351;&#20854;&#26080;&#27861;&#39134;&#36234;&#20044;&#20811;&#20848;&#39046;&#22303;&#25110;&#21521;&#20044;&#20811;&#20848;&#22478;&#38215;&#21457;&#23556;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#27491;&#22312;&#35752;&#35770;&#22312;&#19979;&#19968;&#27425;&#21271;&#32422;&#23792;&#20250;&#20043;&#21069;&#25307;&#21215;&#20891;&#20107;&#19987;&#23478;&#26469;&#30740;&#31350;&#20182;&#20204;&#30340;&#24819;&#27861;&#30340;&#32454;&#33410;&#65292;&#21253;&#25324;&#22914;&#20309;&#22312;&#21069;&#32447;&#36716;&#31227;&#30340;&#32972;&#26223;&#19979;&#21010;&#23450;&#19968;&#26465;&#21487;&#20449;&#30340;&#20998;&#30028;&#32447;&#65292;&#26174;&#31034;&#34987;&#35270;&#20026;&#21271;&#32422;&#20869;&#37096;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#21644;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#31302;&#26862;&#34920;&#31034;&#65292;&#33258;1955&#24180;&#35199;&#24503;&#21152;&#20837;&#32852;&#30431;&#20197;&#26469;&#65292;&#23601;&#23384;&#22312;&#19968;&#20010;&#19981;&#31934;&#30830;&#30340;&#20808;&#20363;&#65292;&#31532;5&#26465;&#28085;&#30422;&#20102;&#20854;&#39046;&#22303;&#65292;&#20294;&#19981;&#21253;&#25324;&#19996;&#24503;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21015;&#20986;&#20102;&#20044;&#20811;&#20848;&#33719;&#24471;&#20250;&#21592;&#36164;&#26684;&#30340;&#19977;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;&#21271;&#32422;&#20869;&#37096;&#30340;&#20044;&#20811;&#20848;&#23558;&#25104;&#20026;&#23545;&#25239;&#20173;&#28982;&#21636;&#21636;&#36924;&#20154;&#30340;&#20420;&#32599;&#26031;&#30340;&#22561;&#22418;&#12290;&#20854;&#27425;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#28784;&#33394;&#22320;&#24102;&#20063;&#26159;&#21361;&#38505;&#22320;&#24102;&#12290;&#26087;&#24847;&#20041;&#19978;&#30340;&#19990;&#30028;&#20013;&#31435;&#24050;&#19981;&#22797;&#23384;&#22312;&#12290;&#28784;&#33394;&#22320;&#24102;&#25104;&#20026;&#26222;&#20140;&#25915;&#20987;&#30340;&#35825;&#24785;&#12290;&#8221;&#26368;&#21518;&#65292;&#20182;&#35748;&#20026;&#20044;&#20811;&#20848;&#20891;&#38431;&#29616;&#22312;&#26159;&#27431;&#27954;&#26368;&#20037;&#32463;&#27801;&#22330;&#30340;&#20891;&#38431;&#65292;&#24182;&#23558;&#25104;&#20026;&#20854;&#20182;&#27431;&#27954;&#22823;&#22269;&#30340;&#36164;&#20135;&#21644;&#27036;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#38500;&#20102;&#19971;&#22269;&#38598;&#22242;&#20869;&#30340;&#22269;&#23478;&#22806;&#65292;&#20849;&#26377; 25 &#20010;&#22269;&#23478;&#27491;&#22312;&#19982;&#20044;&#20811;&#20848;&#23601;&#21452;&#36793;&#23433;&#20840;&#21327;&#35758;&#36827;&#34892;&#35848;&#21028;&#65292;&#36825;&#26159;&#21517;&#20026;&#8220;&#22522;&#36741;&#23433;&#20840;&#22865;&#32422;&#8221;&#30340;&#20254;&#24335;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#22865;&#32422;&#24212;&#25104;&#20026;&#25104;&#20026;&#21271;&#32422;&#27491;&#24335;&#25104;&#21592;&#30340;&#26725;&#26753;&#12290;&#35813;&#21327;&#35758;&#21253;&#25324;&#22823;&#35268;&#27169;&#27494;&#22120;&#36716;&#35753;&#12289;&#21152;&#24378;&#24773;&#25253;&#20849;&#20139;&#20197;&#21450;&#25903;&#25345;&#20044;&#20811;&#20848;&#22269;&#38450;&#24037;&#19994;&#65292;&#20351;&#20854;&#33021;&#22815;&#26356;&#21152;&#29420;&#31435;&#22320;&#29983;&#20135;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 18:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#22522;&#36741;&#24066;&#38271;&#31216;&#35813;&#24066;&#21457;&#29983;&#29190;&#28856;</title><link>https://www.theguardian.com/world/live/2023/nov/11/russia-ukraine-war-putin-zelenskiy-kyiv-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T08:41:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c6b3e97994c3ae9515a08cbe9f1d855ae6e7195/0_288_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dc1d001dd76d293d811ad3670fed52ed" alt=""&gt;&#21608;&#20116;&#65292;&#38450;&#31354;&#35013;&#32622;&#30340;&#24037;&#20316;&#20154;&#21592;&#20986;&#21457;&#21069;&#24448;&#24052;&#36203;&#31302;&#29305;&#25191;&#34892;&#25112;&#26007;&#20219;&#21153;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 11 Nov 2023 16:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#23453;&#39532;&#12289;&#26031;&#24052;&#40065;&#21644;&#20445;&#26102;&#25463;&#21496;&#26426;&#8220;&#26356;&#26377;&#21487;&#33021;&#24341;&#21457;&#36710;&#31096;&#8221;</title><link>https://www.theguardian.com/business/2023/nov/11/bmw-subaru-and-porsche-drivers-more-likely-to-cause-a-crash-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T07:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8889b298eee41b68d19f7de7d4104249230e31c2/99_0_2302_1382/master/2302.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3275b6310efee9048d3763087a2f11c5" alt=""&gt;&#19968;&#36742;&#23453;&#39532;&#36710;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/politics/2022/oct/18/noise-cameras-boy-racers-trial-road-users-legal-limits"&gt;&#30007;&#23401;&#36187;&#36710;&#25163;&lt;/a&gt;&#36824;&#26159;&#36305;&#36710;&#65292;&#21738;&#20010;&#20808;&#20986;&#29616;&#65311;&#22312;&#23545;&#33521;&#22269;&#20107;&#25925;&#25968;&#25454;&#30340;&#20998;&#26512;&#34920;&#26126;&#26576;&#20123;&#21697;&#29260;&#30340;&#21496;&#26426;&#27604;&#20854;&#20182;&#21697;&#29260;&#30340;&#21496;&#26426;&#26356;&#26377;&#21487;&#33021;&#36896;&#25104;&#36710;&#31096;&#21518;&#65292;&#23398;&#32773;&#20204;&#21628;&#21505;&#23545;&#27773;&#36710;&#33829;&#38144;&#36827;&#34892;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#23545;&#36229;&#36807; 40 &#19975;&#36215;&#33521;&#22269;&#36947;&#36335;&#20107;&#25925;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#8220;&#21361;&#38505;&#25110;&#28608;&#36827;&#30340;&#25805;&#20316;&#8221;&#22312;&#30896;&#25758;&#20013;&#21457;&#25381;&#20316;&#29992;&#26102;&#65292;&#19981;&#21516;&#21697;&#29260;&#30340;&#39550;&#39542;&#21592;&#30340;&#36131;&#20219;&#23384;&#22312;&#26174;&#30528;&#30340;&#32479;&#35745;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#21361;&#38505;&#39550;&#39542;&#8212;&#8212;&#21253;&#25324;&#36229;&#36895;&#12289;&#38383;&#32418;&#28783;&#12289;&#22312;&#21452;&#30333;&#32447;&#36229;&#36710;&#25110;&#26080;&#35270;&#31616;&#38475;&#30340;&#20154;&#34892;&#27178;&#36947;&#31561;&#36829;&#35268;&#34892;&#20026;&#8212;&#8212;&#27604;&#26031;&#26607;&#36798;&#25110;&#29616;&#20195;&#27773;&#36710;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#26031;&#24052;&#40065;&#12289;&#20445;&#26102;&#25463;&#21644;&#23453;&#39532;&#27773;&#36710;&#28041;&#26696;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.emerald.com/insight/publication/issn/2042-6763"&gt;&#22312;&#12298;&#31038;&#20250;&#33829;&#38144;&#26434;&#24535;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&lt;/a&gt;&#65292;&#30740;&#31350;&#20154;&#21592;&#32771;&#34385;&#20102;&#39550;&#39542;&#21592;&#24180;&#40836;&#21644;&#36947;&#36335;&#31867;&#22411;&#31561;&#21464;&#37327;&#21518;&#65292;&#20551;&#35774;&lt;a href="https://www.theguardian.com/media/2002/mar/11/advertising"&gt;&#21697;&#29260;&lt;/a&gt;&#21487;&#33021;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#20316;&#32773;&#12289;&#35199;&#33521;&#26684;&#20848;&#22823;&#23398;&#31038;&#20250;&#33829;&#38144;&#23398;&#25945;&#25480;&#33406;&#20262;&#183;&#22612;&#26222;&#34920;&#31034;&#65306;&#8220;&#22312;&#25152;&#26377;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#26399;&#26395;&#25152;&#26377;&#31867;&#22411;&#30340;&#25915;&#20987;&#24615;&#31574;&#30053;&#25152;&#21344;&#30340;&#27604;&#20363;&#30456;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20132;&#36890;&#36816;&#36755;&#37096;&#30340;&#30896;&#25758;&#25968;&#25454;&#20013;&#23384;&#22312;&#36739;&#39640;&#30340;&#21457;&#29983;&#29575;&#65292;&#20182;&#23558;&#20854;&#27010;&#25324;&#20026;&#8220;&#24191;&#21578;&#21644;&#33829;&#38144;&#20284;&#20046;&#39042;&#25196;&#24615;&#33021;&#39550;&#39542;&#65292;&#30475;&#30475;&#25105;&#65292;&#20844;&#36335;&#20043;&#29579;&#30340;&#19996;&#35199;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="c76f5248605fa344fdcabbfe231363c4de0c1fb0"&gt;&lt;img src="https://media.guim.co.uk/c76f5248605fa344fdcabbfe231363c4de0c1fb0/0_166_5000_3002/1000.jpg" alt="&#19968;&#36742;&#26031;&#26607;&#36798;&#27773;&#36710;&#22312;&#25289;&#21147;&#36187;&#20013;&#31163;&#24320;&#22320;&#38754;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#36825;&#39033;&#30740;&#31350;&#23384;&#22312;&#19968;&#20123;&#26126;&#26174;&#30340;&#8220;&#31185;&#23398;&#23616;&#38480;&#24615;&#8221;&#65292;&#8220;&#20854;&#30740;&#31350;&#32467;&#26524;&#24517;&#39035;&#35880;&#24910;&#23545;&#24453;&#8221;&#12290;&#20844;&#24179;&#22320;&#35828;&#8212;&#8212;&#22270;&#20013;&#30340;&#27773;&#36710;&#26159;&#26031;&#26607;&#36798;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Nikos Katikis/D&#8203;&#8203;PPI/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#24052;&#40065;&#27773;&#36710;&#30340;&#39550;&#39542;&#21592;&#8212;&#8212;&#26480;&#37324;&#31859;&#183;&#20811;&#25289;&#20811;&#26862;&#65288;Jeremy Clarkson&#65289;&#22312;&#20182;&#30340;&#12298;Top Gear&#12299;&#26102;&#20195;&#26366;&#28909;&#24773;&#22320;&#23558;&#26031;&#24052;&#40065;&#27773;&#36710;&#23450;&#20041;&#20026;&#8220;&#26469;&#33258; PlayStation &#20687;&#32032;&#21270;&#19990;&#30028;&#30340;&#21943;&#28779;&#21270;&#36523;&#8221;&#65292;&#20854;&#20851;&#19978;&#36710;&#38376;&#30340;&#22768;&#38899;&#8220;&#19982;&#21018;&#21018;&#23556;&#26432;&#30340;&#37326;&#40481;&#33853;&#22320;&#30340;&#22768;&#38899;&#23436;&#20840;&#30456;&#21516;&#8221;&#8212;&#8212;&#35813;&#25253;&#21457;&#29616;&#65292;&#36825;&#20123;&#20154;&#21442;&#19982;&#30340;&#34892;&#20026;&#30456;&#23545;&#26469;&#35828;&#26159;&#26368;&#8220;&#19981;&#26126;&#26234;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20808;&#26377;&#40481;&#36824;&#26159;&#20808;&#26377;&#34507;&#30340;&#38382;&#39064;&#8212;&#8212;&#28608;&#36827;&#30340;&#21496;&#26426;&#20250;&#36873;&#25321;&#26576;&#20123;&#27773;&#36710;&#65292;&#36824;&#26159;&#21697;&#29260;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#31967;&#65311;&#8221;&#22612;&#26222;&#35828;&#12290; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#19968;&#20123;&#27773;&#36710;&#21046;&#36896;&#21830;&#27599;&#24180;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#33457;&#36153;&#25968;&#20159;&#32654;&#20803;&#26469;&#23459;&#20256;&#20182;&#20204;&#30340;&#27773;&#36710;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#22270;&#20687;&#24039;&#22937;&#22320;&#26263;&#31034;&#20102;&#20182;&#20204;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#19982;&#39640;&#24615;&#33021;&#39550;&#39542;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#25105;&#20204;&#36824;&#30693;&#36947;&#65292;&#26576;&#20123;&#21697;&#29260;&#30340;&#35774;&#35745;&#20284;&#20046;&#23545;&#24819;&#35201;&#31361;&#30772;&#24615;&#33021;&#26497;&#38480;&#30340;&#39550;&#39542;&#21592;&#26377;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#36825;&#20123;&#21046;&#36896;&#21830;&#36981;&#23432;&#31649;&#36758;&#20182;&#20204;&#30340;&#27861;&#24459;&#21644;&#27861;&#35268;&#65292;&#25105;&#20204;&#27809;&#26377;&#20854;&#20182;&#24314;&#35758;&#12290;&#20294;&#26082;&#28982;&#36825;&#20123;&#25968;&#25454;&#24050;&#32463;&#26333;&#20809;&#65292;&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#25958;&#20419;&#21046;&#36896;&#21830;&#21644;&#30417;&#31649;&#26426;&#26500;&#37325;&#26032;&#23457;&#35270;&#29616;&#20195;&#33829;&#38144;&#25216;&#26415;&#21487;&#33021;&#23545;&#36947;&#36335;&#23433;&#20840;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#30340;&#26041;&#24335;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36947;&#36335;&#23433;&#20840;&#21672;&#35810;&#20844;&#21496; Agithesis &#30340;&#21512;&#33879;&#32773;&#20025;&#183;&#22350;&#26222;&#32034;&#23572; (Dan Campsall) &#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#21046;&#36896;&#21830;&#27491;&#22312;&#24341;&#20837;&#21508;&#31181;&#21019;&#26032;&#25216;&#26415;&#26469;&#25552;&#39640;&#23433;&#20840;&#24615;&#65292;&#20294;&#25805;&#20316;&#21592;&#20173;&#28982;&#26159;&#20154;&#65292;&#25105;&#20204;&#21521;&#20182;&#20204;&#21457;&#36865;&#20102;&#28151;&#21512;&#20449;&#24687;&#65292;&#21578;&#35785;&#20182;&#20204;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#23545;&#20182;&#20204;&#30340;&#26399;&#26395;&#20182;&#20204;&#27491;&#22312;&#24320;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21697;&#29260;&#22823;&#24072;&#39532;&#20811;&#183;&#21338;&#23572;&#31185;&#26031;&#22522; (Mark Borkowski) &#34920;&#31034;&#65292;&#27773;&#36710;&#21046;&#36896;&#21830;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#8220;&#21560;&#24341;&#28040;&#36153;&#32773;&#36141;&#20080;&#29983;&#27963;&#26041;&#24335;&#21697;&#29260;&#8230;&#8230;&#27604;&#22914;&#12298;Top Gear&#12299;&#25110;&#12298;Grand Tour&#12299;&#30340;&#24815;&#29992;&#35821;&#65292;&#25110;&#32773;&#12298;&#36895;&#24230;&#19982;&#28608;&#24773;&#12299;&#25110;&#12298;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#12299;&#31561;&#30005;&#24433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20307;&#39564;&#21644;&#22270;&#20687;&#20284;&#20046;&#37117;&#19981;&#26159;&#29305;&#21035;&#30495;&#23454;&#65292;&#20294;&#20154;&#20204;&#8212;&#8212;&#23588;&#20854;&#26159;&#30007;&#20154;&#8212;&#8212;&#36208;&#36827;&#36825;&#20123;&#27773;&#36710;&#65292;&#24182;&#35748;&#20026;&#23427;&#20204;&#24050;&#32463;&#25104;&#20026;&#37027;&#20123;&#21697;&#29260;&#65292;&#21363;&#20351;&#20320;&#27809;&#26377;&#37027;&#20123;&#29790;&#22763;&#23665;&#21475;&#25110;&#27931;&#26441;&#30710;&#39640;&#36895;&#20844;&#36335;&#12290;&#27809;&#26377;&#20160;&#20040;&#27604;&#22352;&#22312;&#19968;&#36742;&#36229;&#32423;&#26102;&#23578;&#30340;&#27773;&#36710;&#22312;&#21513;&#23572;&#31119;&#24503;&#21644;&#25096;&#26031;&#27874;&#29305;&#30340;&#34903;&#36947;&#19978;&#32531;&#24930;&#34892;&#39542;&#26356;&#24858;&#34850;&#30340;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#26102;&#25463;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#39550;&#39542;&#23433;&#20840;&#23545;&#25105;&#20204;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#27599;&#20301;&#20080;&#23478;&#37117;&#34987;&#36992;&#35831;&#21069;&#24448;&#20301;&#20110;&#38134;&#30707;&#36187;&#36947;&#30340;&#19987;&#29992;&#8220;&#20445;&#26102;&#25463;&#20307;&#39564;&#20013;&#24515;&#8221;&#65292;&#8220;&#20805;&#20998;&#20102;&#35299;&#20182;&#20204;&#30340;&#27773;&#36710;&#24182;&#22312;&#36187;&#36947;&#19978;&#25552;&#39640;&#20182;&#20204;&#30340;&#39550;&#39542;&#25216;&#33021;&#26088;&#22312;&#22797;&#21046;&#33521;&#22269; B &#32423;&#20844;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#24052;&#40065;&#33521;&#22269;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#33258;&#35813;&#35770;&#25991;&#23457;&#26597; 2011-2015 &#24180;&#25968;&#25454;&#20197;&#26469;&#65292;&#35813;&#21697;&#29260;&#24050;&#32463;&#25913;&#21464;&#20102;&#20854;&#20135;&#21697;&#33539;&#22260;&#21644;&#37325;&#28857;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#26680;&#24515;&#25903;&#26609;&#26159;&#23433;&#20840;&#24615;&#12289;&#33021;&#21147;&#21644;&#21487;&#38752;&#24615;&#12290;&#25105;&#20204;&#19981;&#20877;&#23558;&#25289;&#21147;&#36187;&#26399;&#38388;&#30340;&#36816;&#21160;&#31995;&#21015;&#20135;&#21697;&#36827;&#21475;&#21040;&#33521;&#22269;&#12290;&#25105;&#20204;&#30340; SUV &#38750;&#24120;&#20197;&#23478;&#24237;&#20026;&#20013;&#24515;&#65292;&#25105;&#20204;&#24456;&#33258;&#35946;&#33021;&#22815;&#22312;&#25972;&#20010;&#31995;&#21015;&#20013;&#33719;&#24471; 5 &#26143;&#32423; Euro NCAP &#35780;&#32423;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23453;&#39532;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22312;&#23453;&#39532;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#23433;&#20840;&#26356;&#37325;&#35201;&#8230;&#8230;&#36825;&#20063;&#21453;&#26144;&#22312;&#25105;&#20204;&#22312;&#33521;&#22269;&#33829;&#38144;&#27773;&#36710;&#30340;&#26041;&#24335;&#19978;&#65292;&#25105;&#20204;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#26469;&#28385;&#36275;&#23453;&#39532;&#35774;&#23450;&#30340;&#39640;&#26631;&#20934;&#12290;&#24191;&#21578;&#26631;&#20934;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27773;&#36710;&#21046;&#36896;&#21830;&#21644;&#36152;&#26131;&#21830;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#36808;&#20811;&#183;&#38669;&#26031; (Mike Hawes) &#34920;&#31034;&#65306;&#8220;&#23433;&#20840;&#26159;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#31532;&#19968;&#35201;&#21153;&#65292;&#20182;&#20204;&#30340;&#25152;&#26377;&#33829;&#38144;&#21644;&#24191;&#21578;&#37117;&#21463;&#21040;&#20005;&#26684;&#30340;&#27861;&#35268;&#32422;&#26463;&#65292;&#21253;&#25324;&#12298;&#24191;&#21578;&#23432;&#21017;&#12299;&#65292;&#20854;&#20013;&#20005;&#26684;&#31105;&#27490;&#25551;&#32472;&#39640;&#36895;&#21644;&#19981;&#36127;&#36131;&#20219;&#30340;&#39550;&#39542;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#20316;&#32773;&#33258;&#24049;&#25152;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#23384;&#22312;&#31185;&#23398;&#23616;&#38480;&#24615;&#65292;&#32771;&#34385;&#21040;&#39550;&#39542;&#21592;&#34892;&#20026;&#21644;&#30896;&#25758;&#28041;&#21450;&#30340;&#22810;&#31181;&#22240;&#32032;&#65292;&#24517;&#39035;&#35880;&#24910;&#23545;&#24453;&#20854;&#30740;&#31350;&#32467;&#26524;&#12290;&#33521;&#22269;&#21463;&#30410;&#20110;&#27431;&#27954;&#19968;&#20123;&#26368;&#23433;&#20840;&#30340;&#36947;&#36335;&#65292;&#27773;&#36710;&#34892;&#19994;&#33268;&#21147;&#20110;&#36890;&#36807;&#25237;&#36164;&#26356;&#22909;&#22320;&#20445;&#25252;&#20056;&#23458;&#12289;&#34892;&#20154;&#21644;&#25152;&#26377;&#20854;&#20182;&#36947;&#36335;&#20351;&#29992;&#32773;&#30340;&#25216;&#26415;&#26469;&#36827;&#19968;&#27493;&#25913;&#21892;&#36825;&#19968;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 15:22:02 +0800</pubDate></item><item><title>&#35797;&#22270;&#20851;&#38381;&#21457;&#21160;&#26426;&#30340;&#39134;&#34892;&#21592;&#31216;&#20182;&#26159;&#21507;&#20102;&#34321;&#33735;&#20135;&#29983;&#24187;&#35273;</title><link>https://www.theguardian.com/us-news/2023/nov/10/alaska-airlines-pilot-engine-psychedelic-mushrooms</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T21:36:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e18f216b346e45c19cdddbebe0d3f741c1632d54/0_117_3513_2108/master/3513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=062e80c7e2cefb3e613ed2dce425b4b2" alt=""&gt; 44 &#23681;&#30340;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#20844;&#21496;&#39134;&#34892;&#21592;&#32422;&#29791;&#22827;&#183;&#29233;&#40664;&#29983; (Joseph Emerson) &#19978;&#20010;&#26376;&#22312;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#25705;&#29305;&#35834;&#29595;&#21439;&#27861;&#38498;&#20986;&#24237;&#65292;&#20182;&#34987;&#25351;&#25511;&#35797;&#22270;&#20351;&#19968;&#26550;&#21943;&#27668;&#24335;&#39134;&#26426;&#30340;&#21457;&#21160;&#26426;&#22833;&#25928;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354;&#20844;&#21496;&#39134;&#26426;&#30340;&#39134;&#34892;&#21592;&#22312;&#21534;&#19979;&#36855;&#24187;&#34321;&#33735;&#21518;&#35797;&#22270;&lt;a href="https://www.theguardian.com/us-news/2023/oct/23/alaska-airlines-flight-diverted-pilot-disable-engines"&gt;&#20851;&#38381;&#39134;&#26426;&#21457;&#21160;&#26426;&#30340;&#29123;&#27833;&#65292;&lt;/a&gt;&#20182;&#34920;&#31034;&#20182;&#26080;&#24847;&#20260;&#23475;&#20219;&#20309;&#20154;&#65292;&#21482;&#26159;&#35797;&#22270;&#25670;&#33073;&#24187;&#35273;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#32422;&#29791;&#22827;&#183;&#29233;&#40664;&#29983; (Joseph Emerson&lt;a href="https://www.nytimes.com/2023/11/10/us/alaska-airlines-pilot-joseph-emerson-mushrooms.html"&gt;) &#22312;&#21608;&#20116;&#21457;&#34920;&#30340;&#30417;&#29425;&#37319;&#35775;&#20013;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&lt;/a&gt; &#8220;&#25105;&#20197;&#20026;&#36825;&#20250;&#35753;&#20004;&#20010;&#24341;&#25806;&#20572;&#27490;&#36816;&#36716;&#65292;&#39134;&#26426;&#20250;&#24320;&#22987;&#22368;&#27585;&#65292;&#28982;&#21518;&#25105;&#23601;&#20250;&#37266;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/23/alaska-airlines-flight-diverted-pilot-disable-engines"&gt;&#32654;&#22269;&#39134;&#34892;&#21592;&#22240;&#8220;&#35797;&#22270;&#20851;&#38381;&#8221;&#39134;&#26426;&#24341;&#25806;&#32780;&#34987;&#25351;&#25511;&#35851;&#26432;&#26410;&#36930;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33406;&#40664;&#29983;&lt;a href="https://www.theguardian.com/us-news/2023/oct/23/alaska-airlines-flight-diverted-pilot-disable-engines"&gt;&#23545; 83 &#39033;&#20225;&#22270;&#35851;&#26432;&#39134;&#26426;&#20056;&#23458;&#21644;&#26426;&#32452;&#20154;&#21592;&#30340;&#32618;&#21517;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20182;&lt;/a&gt;&#21578;&#35785;&#23186;&#20307;&#65292;&#20182;&#20004;&#22825;&#21069;&#22312;&#21608;&#26411;&#24230;&#20551;&#26102;&#32426;&#24565;&#20182;&#26368;&#22909;&#30340;&#26379;&#21451;&#30340;&#21435;&#19990;&#26102;&#26381;&#29992;&#20102;&#36855;&#24187;&#34321;&#33735;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#65292;&#36825;&#20123;&#33647;&#29289;&#35753;&#20182;&#38519;&#20837;&#24754;&#20260;&#65292;&#24182;&#25552;&#37266;&#20182;&#27880;&#24847;&#33258;&#24049;&#33030;&#24369;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#12290;&#39134;&#26426;&#32039;&#24613;&#38477;&#33853;&#22312;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#24066;&#21518;&#65292;&#33406;&#40664;&#29983;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#8220;&#31934;&#31070;&#23849;&#28291;&#8221;&#65292;&#24050;&#32463; 40 &#20010;&#23567;&#26102;&#27809;&#26377;&#30561;&#35273;&#65292;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#19982;&#25233;&#37057;&#30151;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&#23459;&#35475;&#20070;&#65292;&#33406;&#40664;&#29983;&#21518;&#26469;&#35686;&#21578;&#19968;&#21517;&#31354;&#20056;&#20154;&#21592;&#65306;&#8220;&#20320;&#29616;&#22312;&#38656;&#35201;&#32473;&#25105;&#25140;&#19978;&#25163;&#38096;&#65292;&#21542;&#21017;&#24773;&#20917;&#20250;&#24456;&#31967;&#31957;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#35813;&#23186;&#20307;&#25253;&#36947;&#65292;&#21363;&#20351;&#22312;&#39134;&#26426;&#38477;&#33853;&#26102;&#65292;&#20182;&#20173;&#35797;&#22270;&#25171;&#24320;&#32039;&#24613;&#20986;&#21475;&#65292;&#35748;&#20026;&#22914;&#26524;&#20182;&#36339;&#20986;&#21435;&#23601;&#20250;&#37266;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#38663;&#24778;&#30340;&#26159;&#65292;&#36825;&#20123;&#34892;&#20026;&#23558;&#33258;&#24049;&#21644;&#20182;&#20154;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#37027;&#21517;&#33337;&#21592;&#36935;&#21040;&#30340;&#24773;&#20917;&#26159;&#27809;&#26377;&#20070;&#38754;&#30340;&#25163;&#20876;&#12289;&#28165;&#21333;&#25110;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#33406;&#40664;&#29983;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#20934;&#30830;&#22320;&#39044;&#27979;&#65292;&#20182;&#23558;&#19981;&#20877;&#39550;&#39542;&#39134;&#26426;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#25105;&#26159;&#21542;&#36824;&#20250;&#20877;&#27425;&#39550;&#39542;&#39134;&#26426;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#24773;&#20917;&#21464;&#24471;&#26174;&#32780;&#26131;&#35265;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#40664;&#29983;&#36824;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#30001;&#20110;&#25285;&#24515;&#22312;&#34987;&#25429;&#21069;&#22833;&#21435;&#39134;&#34892;&#21592;&#25191;&#29031;&#65292;&#20182;&#27809;&#26377;&#22949;&#21892;&#22788;&#29702;&#25345;&#32493;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#12290;&#22312;&#25668;&#20837;&#36855;&#24187;&#34321;&#33735;&#21518;&#65292;&#22312;&#21095;&#38598;&#20013;&#38388;&#65292;&#20182;&#35828;&#20182;&#24320;&#22987;&#24863;&#35273;&#8220;&#36825;&#19981;&#26159;&#30495;&#30340;&#8221;&#65292;&#24182;&#23545;&#36807;&#21435;&#30340;&#21019;&#20260;&#25110;&#32670;&#32827;&#24863;&#21040;&#20559;&#25191;&#12289;&#24187;&#35273;&#21644;&#28966;&#34385;&#12290;&#20182;&#32473;&#26379;&#21451;&#21457;&#30701;&#20449;&#35828;&#20182;&#8220;&#24778;&#24656;&#21457;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#26102;&#24819;&#65292;&#8216;&#25105;&#27515;&#20102;&#21527;&#65311;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#37324;&#26159;&#22320;&#29425;&#21527;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 14:52:02 +0800</pubDate></item><item><title>&#22909;&#33713;&#22366;&#28436;&#21592;&#30340;&#21512;&#21516;&#21253;&#25324;&#27599;&#24180; 4000 &#19975;&#32654;&#20803;&#30340;&#27969;&#23186;&#20307;&#22870;&#37329;</title><link>https://www.theguardian.com/us-news/2023/nov/10/contract-for-hollywood-actors-includes-40m-yearly-in-streaming-bonuses</link><description>&lt;div&gt;&lt;i&gt;2023-11-11T02:45:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf247bde08610bea98e6684a596e10132fa1b20d/0_4_5825_3496/master/5825.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28d354588c302ceeef32963d5473fb1c" alt=""&gt;&#19978;&#21322;&#37096;&#20998;&#26159;&#19968;&#20010;&#23631;&#24149;&#65292;&#19978;&#38754;&#26377;&#30333;&#33394;&#23383;&#27597;&#8220;SAG-AFTRA&#8221;&#21644;&#32511;&#33394;&#23383;&#27597;&#8220;STRONG&#8221;&#65292;&#35762;&#21488;&#19979;&#26041;&#24038;&#36793;&#26159;&#30333;&#20154;&#22899;&#24615;&#65292;&#21491;&#36793;&#26159;&#31359;&#30528;&#35199;&#35013;&#30340;&#30333;&#20154;&#30007;&#24615;&#12290;&lt;/div&gt;&lt;p&gt;&#24037;&#20250;&#39046;&#23548;&#20154;&#21608;&#20116;&#22312;&#33891;&#20107;&#20250;&#25903;&#25345;&#35813;&#21327;&#35758;&#21518;&#34920;&#31034;&#65292;&#20316;&#20026; SAG-AFTRA &#28436;&#21592;&#24037;&#20250;&#19982;&#20027;&#35201;&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#36798;&#25104;&#30340;&#20020;&#26102;&#21171;&#36164;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;Netflix &#31561;&#27969;&#23186;&#20307;&#26381;&#21153;&#20844;&#21496;&#23558;&#27599;&#24180;&#21521;&#28436;&#21592;&#25903;&#20184;&#32422; 4000 &#19975;&#32654;&#20803;&#30340;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#19977;&#24180;&#26399;&#21512;&#21516;&#24471;&#21040;&#20102; SAG-AFTRA &#20840;&#22269;&#33891;&#20107;&#20250; 86% &#30340;&#25903;&#25345;&#65292;&#24037;&#20250;&#31216;&#35813;&#21512;&#21516;&#19977;&#24180;&#20869;&#20215;&#20540;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21512;&#21516;&#21253;&#25324;&#35774;&#31435;&#19968;&#39033;&#26032;&#22522;&#37329;&#65292;&#38500;&#20102;&#20026;&#30005;&#24433;&#25110;&#30005;&#35270;&#21095;&#30340;&#25918;&#26144;&#25903;&#20184;&#30340;&#20256;&#32479;&#21097;&#20313;&#36153;&#29992;&#20043;&#22806;&#65292;&#36824;&#21521;&#34920;&#28436;&#32773;&#25903;&#20184;&#26410;&#26469;&#22312;&#27969;&#23186;&#20307;&#26381;&#21153;&#19978;&#35266;&#30475;&#20854;&#20316;&#21697;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/oct/01/hollywood-writers-strike-artificial-intelligence"&gt;&#22909;&#33713;&#22366;&#32534;&#21095;&#22914;&#20309;&#25112;&#32988;&#20154;&#24037;&#26234;&#33021;&#8212;&#8212;&#20197;&#21450;&#23427;&#20026;&#20309;&#37325;&#35201;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24037;&#20250;&#39046;&#23548;&#20154;&#23459;&#31216;&#65292;&#24149;&#21518;&#28436;&#21592;&#30340;&#24037;&#36164;&#23558;&#31435;&#21363;&#22686;&#21152; 11%&#65292;&#20854;&#20182;&#20154;&#21592;&#30340;&#24037;&#36164;&#23558;&#31435;&#21363;&#22686;&#21152; 7%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#24378;&#35843;&#20102;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#30340;&#33392;&#33510;&#32988;&#21033;&#12290;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920;&#37011;&#32943;&#183;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848; (Duncan Crabtree-Ireland) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#34892;&#19994;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#23558;&#39318;&#27425;&#24314;&#31435;&#30693;&#24773;&#21516;&#24847;&#21644;&#20844;&#24179;&#34917;&#20607;&#30340;&#25252;&#26639;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24378;&#35843;&#22909;&#33713;&#22366;&#21457;&#22411;&#21644;&#21270;&#22918;&#37096;&#38376;&#23384;&#22312; &lt;a href="https://www.theguardian.com/fashion/2021/may/20/black-actors-hair-mistreatment-hollywood"&gt;&#31181;&#26063;&#20027;&#20041;&#20570;&#27861;&#30340;&lt;/a&gt;&#40657;&#20154;&#28436;&#21592;&#21644;&#20854;&#20182;&#26377;&#33394;&#20154;&#31181;&#28436;&#21592;&#26469;&#35828;&#65292;&#21512;&#21516;&#21253;&#25324;&#8220;&#26032;&#26465;&#27454;&#65292;&#20197;&#30830;&#20445;&#25152;&#26377;&#34920;&#28436;&#32773;&#22312;&#24067;&#26223;&#20013;&#25317;&#26377;&#21512;&#36866;&#30340;&#21457;&#22411;&#21644;&#21270;&#22918;&#65292;&#21253;&#25324;&#37027;&#20123;&#25317;&#26377;&#22810;&#26679;&#21270;&#21644;&#26377;&#36136;&#24863;&#30340;&#22836;&#21457;&#21644;&#32932;&#33394;&#8221;&#65292;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#40657;&#20154;&#28436;&#21592;&#27492;&#21069;&#37117;&#34920;&#31034;&#65292;&#20182;&#20204;&#34987;&#21578;&#30693;&#21046;&#20316;&#22242;&#38431;&#8220; &lt;a href="https://www.theguardian.com/fashion/2021/may/20/black-actors-hair-mistreatment-hollywood"&gt;&#27809;&#26377;&#39044;&#31639;&lt;/a&gt;&#8221;&#26469;&#35774;&#35745;&#20182;&#20204;&#30340;&#21457;&#22411;&#65292;&#25110;&#32773;&#36935;&#21040;&#20102;&#20284;&#20046;&#27809;&#26377;&#22788;&#29702;&#20182;&#20204;&#30340;&#21457;&#22411;&#25110;&#32932;&#33394;&#30340;&#32463;&#39564;&#30340;&#36896;&#22411;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848;&#34920;&#31034;&#65292;&#35813;&#21512;&#21516;&#36824;&#23558;&#35268;&#23450;&#8220;&#22312;&#28041;&#21450;&#35064;&#20307;&#25110;&#27169;&#25311;&#24615;&#29233;&#30340;&#22330;&#26223;&#20013;&#38656;&#35201;&#26377;&#20146;&#23494;&#21327;&#35843;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#30431;&#25104;&#21592;&#29616;&#22312;&#24517;&#39035;&#25237;&#31080;&#20915;&#23450;&#26159;&#21542;&#25209;&#20934;&#19982; Netflix&#12289;&#21326;&#29305;&#36842;&#22763;&#23612;&#12289;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#21644;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#30340;&#20854;&#20182;&#25104;&#21592;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Crabtree-Ireland &#34920;&#31034;&#65292;&#25237;&#31080;&#39044;&#35745;&#23558;&#20110; 12 &#26376;&#21021;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; SAG-AFTRA &#20027;&#24109; Fran Drescher &#34920;&#31034;&#65292;&#24037;&#20250;&#21482;&lt;strong&gt; &lt;/strong&gt;&#37096;&#20998;&#23454;&#29616;&#20102;&#35753;&#27969;&#23186;&#20307;&#26381;&#21153;&#19982;&#28436;&#21592;&#20998;&#20139;&#26356;&#22810;&#25910;&#20837;&#30340;&#30446;&#26631;&#12290;&#34429;&#28982;&#20844;&#21496;&#25298;&#32477;&#20102;&#21253;&#25324;&#25353;&#35746;&#38405;&#32773;&#20184;&#36153;&#22312;&#20869;&#30340;&#26089;&#26399;&#25552;&#35758;&#65292;&#20294;&#20182;&#20204;&#21516;&#24847;&#25903;&#20184;&#26032;&#30340;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24320;&#36767;&#20102;&#26032;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#8221;&#24503;&#38647;&#33293;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#36827;&#20837;&#20102;&#21478;&#19968;&#20010;&#21475;&#34955;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21327;&#35758;&#26465;&#27454;&#65292;4000 &#19975;&#32654;&#20803;&#36164;&#37329;&#27744;&#20013;&#30340; 75% &#23558;&#20998;&#37197;&#32473;&#26368;&#21463;&#27426;&#36814;&#30340;&#27969;&#23186;&#20307;&#33410;&#30446;&#30340;&#28436;&#21592;&#12290;&#21097;&#19979;&#30340; 25% &#23558;&#36827;&#20837;&#19968;&#20010;&#22522;&#37329;&#65292;&#35813;&#22522;&#37329;&#23558;&#20998;&#37197;&#32473;&#20854;&#20182;&#27969;&#23186;&#20307;&#33410;&#30446;&#30340;&#28436;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; AMPTP &#34920;&#31034;&#24456;&#39640;&#20852; SAG-AFTRA &#33891;&#20107;&#20250;&#25209;&#20934;&#20102;&#35813;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20063;&#24863;&#35874;&#25972;&#20010;&#34892;&#19994;&#28909;&#24773;&#22320;&#22797;&#24037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33891;&#20107;&#20250;&#25104;&#21592;&#21253;&#25324;&#28436;&#21592;&#27604;&#21033;&#183;&#27874;&#29305;&#12289;&#35449;&#22958;&#24343;&#183;&#27604;&#23572;&#26031;&#12289;&#35199;&#24681;&#183;&#22885;&#26031;&#27712;&#21644;&#33678;&#26391;&#183;&#26031;&#36890;&#65292;&#33891;&#20107;&#20250;&#30340;&#25104;&#21151;&#25237;&#31080;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#22240;&#20026;&#35848;&#21028;&#35813;&#20132;&#26131;&#30340;&#22996;&#21592;&#20250;&#20013;&#26377;&#35768;&#22810;&#20154;&#37117;&#26159;&#36825;&#20123;&#20154;&#12290;&#21608;&#19977;&#19982; AMPTP &#36798;&#25104;&#20020;&#26102;&#21327;&#35758;&#21518;&#65292;&#24037;&#20250;&#39046;&#23548;&#20154;&#23601;&#23459;&#24067;&#32610;&#24037;&#32467;&#26463;&#65292;&#32780;&#19981;&#26159;&#31561;&#24453;&#25209;&#20934;&#65292;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#28040;&#38500;&#20102;&#25103;&#21095;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#26159;&#35848;&#21028;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#35299;&#20915;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24037;&#20316;&#23460;&#22312;&#20351;&#29992;&#28436;&#21592;&#30340;&#22270;&#20687;&#21019;&#24314;&#25968;&#23383;&#22797;&#21046;&#21697;&#20043;&#21069;&#24517;&#39035;&#33719;&#24471;&#28436;&#21592;&#30340;&#21516;&#24847;&#65292;&#24182;&#25552;&#20379;&#20855;&#20307;&#30340;&#25551;&#36848;&#12290;&#28436;&#21592;&#23558;&#33719;&#24471;&#30456;&#24403;&#20110;&#25968;&#23383;&#22797;&#21046;&#21697;&#22312;&#23631;&#24149;&#19978;&#25191;&#34892;&#30340;&#24037;&#20316;&#31867;&#22411;&#30340;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848;&#34920;&#31034;&#65292;&#35813;&#21512;&#21516;&#36824;&#20445;&#25252;&#21518;&#21488;&#34920;&#28436;&#32773;&#19981;&#24471;&#22312;&#26410;&#32463;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#20182;&#20204;&#30340;&#25968;&#23383;&#22797;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848;&#34920;&#31034;&#65292;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26469;&#21019;&#36896;&#8220;&#21512;&#25104;&#30340;&#20551;&#34920;&#28436;&#32773;&#8221;&#24341;&#21457;&#20102;&#19968;&#22330;&#8220;&#38750;&#24120;&#20005;&#37325;&#30340;&#26007;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21512;&#21516;&#65292;&#20844;&#21496;&#24517;&#39035;&#33719;&#24471;&#34920;&#28436;&#32773;&#30340;&#21516;&#24847;&#65292;&#21033;&#29992;&#20854;&#38754;&#37096;&#29305;&#24449;&#26469;&#21019;&#24314;&#21512;&#25104;&#34920;&#28436;&#32773;&#65292;&#21363;&#20351;&#26159;&#22810;&#20010;&#34920;&#28436;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20316;&#23460;&#24517;&#39035;&#22312;&#20219;&#20309;&#26102;&#20505;&#35745;&#21010;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26469;&#21019;&#24314;&#21512;&#25104;&#34920;&#28436;&#32773;&#26102;&#21521;&#24037;&#20250;&#21457;&#20986;&#36890;&#30693;&#65292;&#24182;&#19988;&#24037;&#20250;&#36194;&#24471;&#20102;&#20195;&#34920;&#28436;&#21592;&#65288;&#20854;&#29305;&#24449;&#34987;&#29992;&#20110;&#21019;&#24314;&#35813;&#25968;&#23383;&#34920;&#28436;&#32773;&#65289;&#35848;&#21028;&#34917;&#20607;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#20110;&#21608;&#19977;&#36798;&#25104;&#65292;&#32467;&#26463;&#20102;&#32654;&#22269;&#23089;&#20048;&#19994;&#20004;&#27425;&#37325;&#21472;&#32610;&#24037;&#20013;&#30340;&#31532;&#20108;&#27425;&#32610;&#24037;&#65292;&#36825;&#22330;&#32610;&#24037;&#32473;&#21152;&#24030;&#32463;&#27982;&#36896;&#25104;&#20102;&#36229;&#36807; 60 &#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#30001;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250; (WGA) &#21457;&#36215;&#65292;&#20110; 5 &#26376;&#24320;&#22987;&#65292;&#25345;&#32493;&#20102; 148 &#22825;&#12290; SAG-AFTRA&#20110;7&#26376;&#20221;&#32610;&#24037;&#65292;&#24182;&#20110;&#26412;&#21608;&#32467;&#26463;&#20102;&#20026;&#26399;118&#22825;&#30340;&#32610;&#24037;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 11:22:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#35686;&#21578;&#33487;&#20025;&#38024;&#23545;&#24179;&#27665;&#30340;&#26292;&#21147;&#34892;&#20026;&#8220;&#36817;&#20046;&#32431;&#31929;&#37034;&#24694;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/10/un-warns-violence-against-civilians-in-sudan-verging-on-pure-evil</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T21:44:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/292bfcc10669b15930a5c06eadd857e5768838e6/966_1027_5754_3452/master/5754.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57f529c4c8fa24a94cc192cd0bb26cfa" alt=""&gt;&#32852;&#21512;&#22269;&#33487;&#20025;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21592;&#20811;&#33713;&#38376;&#27712;&#183;&#24681;&#22862;&#22612;-&#33832;&#25289;&#31859;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#39640;&#32423;&#38750;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#33487;&#20025;&#38024;&#23545;&#24179;&#27665;&#30340;&#26292;&#21147;&#34892;&#20026;&#8220;&#36817;&#20046;&#32431;&#31929;&#30340;&#37034;&#24694;&#8221;&#65292;&#20891;&#38431;&#21644;&#20934;&#20891;&#20107;&#37096;&#38431;&#20043;&#38388;&#30340;&lt;a href="https://www.theguardian.com/world/2023/oct/20/thousands-of-refugees-in-danger-as-sudan-fighting-spreads-from-khartoum"&gt;&#25112;&#26007;&#24050;&#32463;&#25345;&#32493;&lt;/a&gt;&#19971;&#20010;&#26376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#35828;&#65292;&#24773;&#20917;&#26159;&#21487;&#24597;&#21644;&#20005;&#23803;&#30340;&#12290;&#20294;&#22374;&#29575;&#22320;&#35828;&#65292;&#25105;&#20204;&#24050;&#32463;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#25551;&#36848;&#33487;&#20025;&#25152;&#21457;&#29983;&#30340;&#24656;&#24598;&#20107;&#20214;&#65292;&#8221;&#32852;&#21512;&#22269;&#33487;&#20025;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21592;&#20811;&#33713;&#38376;&#27712;&#183;&#24681;&#22862;&#22612;-&#33832;&#25289;&#31859;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/29/women-in-sudan-facing-a-tragedy-of-sexual-violence-as-cases-rise"&gt;&#38543;&#30528;&#24378;&#22904;&#26696;&#20214;&#30340;&#22686;&#21152;&#65292;&#33487;&#20025;&#22919;&#22899;&#38754;&#20020;&#24615;&#26292;&#21147;&#30340;&#8220;&#24754;&#21095;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#26029;&#25910;&#21040;&#26377;&#20851;&lt;a href="https://www.theguardian.com/global-development/2023/aug/29/women-in-sudan-facing-a-tragedy-of-sexual-violence-as-cases-rise"&gt;&#24615;&#26292;&#21147;&#21644;&#24615;&#21035;&#26292;&#21147;&lt;/a&gt;&#12289;&#24378;&#36843;&#22833;&#36394;&#12289;&#20219;&#24847;&#25304;&#30041;&#20197;&#21450;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#21644;&#20799;&#31461;&#26435;&#21033;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#25253;&#21578;&#65292;&#8221;&#22905;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#36817;&#20046;&#32431;&#31929;&#30340;&#37034;&#24694;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#25588;&#24341;&#20102;&#24180;&#36731;&#22899;&#23401;&#22312;&#27597;&#20146;&#38754;&#21069;&#34987;&#24378;&#22904;&#30340;&#25253;&#36947;&#12290;&#22905;&#35828;&#65292;&#22905;&#25285;&#24515;&#33487;&#20025;&#35199;&#37096;&#36825;&#19968;&#22320;&#21306;&#26377;&#21487;&#33021;&#37325;&#28436; 2000 &#24180;&#20195;&#21021;&#30340;&#31181;&#26063;&#28781;&#32477;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22235;&#26376;&#20197;&#26469;&#65292;&#24544;&#20110;&#38470;&#20891;&#24635;&#21496;&#20196;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721;&#65288;&#33487;&#20025;&#20107;&#23454;&#19978;&#30340;&#22269;&#23478;&#20803;&#39318;&#65289;&#30340;&#37096;&#38431;&#19968;&#30452;&#19982;&#20854;&#21069;&#21103;&#25163;&lt;a href="https://www.theguardian.com/world/2023/apr/17/mohamed-hamdan-dagalo-the-feared-ex-warlord-taking-on-sudan-army-hemedti"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&lt;/a&gt;&#25351;&#25381;&#30340;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#20132;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626; (UNHCR) &#25351;&#20986;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#38463;&#36798;&#39532;&#22612;&#26377; 800 &#22810;&#20154;&#34987;&#27494;&#35013;&#22242;&#20307;&#26432;&#23475;&#65292;&#35813;&#22320;&#21306;&#36804;&#20170;&#20026;&#27490;&#21463;&#20914;&#31361;&#24433;&#21709;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#23041;&#24265;&#183;&#26031;&#23486;&#24503;&#21202;&#22312;&#26085;&#20869;&#29926;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#25910;&#21040;&#20102;&#20045;&#24471;&#26032;&#25269;&#36798;&#32773;&#30340;&#25253;&#21578;&#65292;&#36825;&#20123;&#20154;&#26159;&#36867;&#31163;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#30340;&#38590;&#27665;&#65292;&#20182;&#20204;&#27491;&#22312;&#35848;&#35770;&#27494;&#35013;&#27665;&#20853;&#25384;&#23478;&#25384;&#25143;&#26432;&#23475;&#30007;&#20154;&#21644;&#30007;&#23401;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#26432;&#25134;&#26159;&#22312;&#36807;&#21435;&#20960;&#22825;&#21457;&#29983;&#30340;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Ardamata &#31561;&#22320;&#20026;&#33487;&#20025;&#22659;&#20869;&#30340;&#27969;&#31163;&#22833;&#25152;&#32773;&#25552;&#20379;&#20102;&#19968;&#20010;&#33829;&#22320;&#65292;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#34920;&#31034;&#65292;&#24403;&#22320;&#36817; 100 &#20010;&#36991;&#38590;&#25152;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;&#12290;&#23427;&#36824;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35686;&#21578;&#35828;&#65292;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#30340;&#25250;&#21163;&#20107;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#38590;&#27665;&#32626;&#30340;&#25937;&#27982;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#36127;&#36131;&#20154;&#33778;&#21033;&#27874;&#183;&#26684;&#20848;&#36842;&#22238;&#24212;&#20102;&#24681;&#22862;&#22612;-&#33832;&#25289;&#31859;&#30340;&#35686;&#21578;&#65292;&#21363;&#20108;&#21313;&#24180;&#21069;&#22885;&#39532;&#23572;&#183;&#24052;&#24076;&#23572;&#25919;&#24220;&#20026;&#24212;&#23545;&#21467;&#20081;&#36215;&#20041;&#32780;&#37322;&#25918;&#37329;&#25096;&#23041;&#24503;&#27665;&#20853;&#26102;&#25152;&#36896;&#25104;&#30340;&#24656;&#24598;&#26377;&#37325;&#28436;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/sep/21/events-in-sudan-are-a-scar-on-humanity-the-un-security-council-must-intervene"&gt;&#22914;&#26524;&#32852;&#21512;&#22269;&#23466;&#31456;&#26377;&#20219;&#20309;&#24847;&#20041;&#65292;&#23433;&#29702;&#20250;&#24517;&#39035;&#24178;&#39044;&#33487;&#20025; |&#38463;&#36798;&#29595;&#183;&#36842;&#26114;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20108;&#21313;&#24180;&#21069;&#65292;&#19990;&#30028;&#23545;&#36798;&#23572;&#23500;&#23572;&#21457;&#29983;&#30340;&#21487;&#24597;&#26292;&#34892;&#21644;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#24863;&#21040;&#38663;&#24778;&#65292;&#8221;&#26684;&#20848;&#36842;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#25105;&#20204;&#25285;&#24515;&#31867;&#20284;&#30340;&#21160;&#24577;&#21487;&#33021;&#27491;&#22312;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#34920;&#31034;&#65292;&#27491;&#22312;&#20026;&#35813;&#22320;&#21306;&#26032;&#19968;&#36718;&#38590;&#27665;&#28044;&#20837;&#20045;&#24471;&#20570;&#20934;&#22791;&#65292;&#20045;&#24471;&#24050;&#32463;&#25910;&#23481;&#20102;&#25968;&#21313;&#19975;&#33487;&#20025;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27494;&#35013;&#20914;&#31361;&#22320;&#28857;&#21644;&#20107;&#20214;&#25968;&#25454;&#39033;&#30446;&#30340;&#20445;&#23432;&#20272;&#35745;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377;&#36229;&#36807; 10,000 &#20154;&#22312;&#33487;&#20025;&#20914;&#31361;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25588;&#21161;&#32452;&#32455;&#21644;&#21307;&#21153;&#20154;&#21592;&#19968;&#20877;&#35686;&#21578;&#35828;&#65292;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#36229;&#36807;&#20102;&#35760;&#24405;&#30340;&#25968;&#23383;&#65292;&#35768;&#22810;&#20260;&#32773;&#21644;&#27515;&#32773;&#20174;&#26410;&#21040;&#36798;&#21307;&#38498;&#25110;&#22826;&#24179;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#65292;&#36825;&#22330;&#25112;&#20105;&#24050;&#23548;&#33268;&#33487;&#20025;&#22659;&#20869;&#36229;&#36807; 480 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#36843;&#20351;&#21478;&#22806; 120 &#19975;&#20154;&#36867;&#24448;&#37051;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#20912;&#23707;&#22240;&#28779;&#23665;&#21943;&#21457;&#23041;&#32961;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;</title><link>https://www.theguardian.com/world/2023/nov/10/iceland-declares-state-of-emergency-over-volcanic-eruption-threat</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T21:21:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b689029b042e69c5c7606e2e746e36ea87b6521/0_189_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c33e785690a327c48255323130f0fd43" alt=""&gt;&#26684;&#26519;&#36798;&#32500;&#20811;&#38215;&#38468;&#36817;&#26053;&#28216;&#22320;&#26631;&#34013;&#33394;&#27899;&#28246;&#21518;&#38754;&#30340;&#28779;&#23665;&#21943;&#21457;&#65292;&#21457;&#20986;&#32418;&#33394;&#38378;&#20809;&#12290;&lt;/div&gt;&lt;p&gt;&#20912;&#23707;&#35199;&#21335;&#37096;&#38647;&#20811;&#38597;&#26410;&#20811;&#21322;&#23707;&#21457;&#29983;&#19968;&#31995;&#21015;&#24378;&#28872;&#22320;&#38663;&#21518;&#65292;&#20912;&#23707;&#24403;&#23616;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#36825;&#34920;&#26126;&#35813;&#22320;&#21306;&#28779;&#23665;&#21943;&#21457;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#21644;&#24212;&#24613;&#31649;&#29702;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#26684;&#26519;&#36798;&#32500;&#20811;&#21271;&#37096; Sundhnjukagigar &#21457;&#29983;&#24378;&#28872;&#22320;&#38663;&#65292;&#22269;&#23478;&#35686;&#23519;&#23616;&#38271;&#8230;&#8230;&#23459;&#24067;&#27665;&#38450;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35686;&#21578;&#35828;&#65306;&#8220;&#22320;&#38663;&#21487;&#33021;&#27604;&#24050;&#21457;&#29983;&#30340;&#22320;&#38663;&#26356;&#22823;&#65292;&#36825;&#19968;&#31995;&#21015;&#20107;&#20214;&#21487;&#33021;&#23548;&#33268;&#28779;&#23665;&#29190;&#21457;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/iceland-blue-lagoon-geothermal-resort-closes-seismic-storm-volcanic-eruption-fears"&gt;&#20912;&#23707;&#22320;&#28909;&#28201;&#27849;&#22240;&#19968;&#31995;&#21015;&#22320;&#38663;&#21518;&#28216;&#23458;&#36867;&#31163;&#32780;&#20851;&#38381;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20912;&#23707;&#27668;&#35937;&#23616;&#65288;IMO&#65289;&#34920;&#31034;&#65292;&#28779;&#23665;&#21943;&#21457;&#21487;&#33021;&#20250;&#22312;&#8220;&#20960;&#22825;&#20869;&#8221;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#36798;&#32500;&#20811;&#26449;&#32422;&#26377; 4,000 &#20154;&#65292;&#20301;&#20110;&#21608;&#20116;&#22320;&#38663;&#32676;&#21457;&#29983;&#22320;&#21306;&#35199;&#21335; 1.86 &#33521;&#37324;&#65288;3 &#20844;&#37324;&#65289;&#22788;&#12290;&#23427;&#24050;&#21046;&#23450;&#20102;&#28779;&#23665;&#29190;&#21457;&#26102;&#30340;&#30095;&#25955;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#19979;&#21320; 5.30 &#24038;&#21491;&#65292;&#36828;&#33267; 40 &#20844;&#37324;&#22806;&#30340;&#39318;&#37117;&#38647;&#20811;&#38597;&#26410;&#20811;&#20197;&#21450;&#35813;&#22269;&#21335;&#37096;&#28023;&#23736;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#37117;&#26377;&#38663;&#24863;&#65292;&#23548;&#33268;&#31383;&#25143;&#21644;&#23478;&#29992;&#29289;&#21697;&#25671;&#26179;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455;&#30340;&#21021;&#27493;&#25968;&#25454;&#65292;&#26368;&#22823;&#30340;&#22320;&#38663;&#38663;&#32423;&#20026; 5.2 &#32423;&#65292;&#21457;&#29983;&#22312;&#26684;&#26519;&#36798;&#32500;&#20811;&#20197;&#21271;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35686;&#26041;&#20851;&#38381;&#20102;&#19968;&#26465;&#21335;&#21271;&#36890;&#24448;&#26684;&#26519;&#36798;&#32500;&#20811;&#30340;&#36947;&#36335;&#65292;&#35813;&#36947;&#36335;&#22240;&#22320;&#38663;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455;&#31216;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/27/iceland-earthquakes-next-volcanic-eruption"&gt;&#33258; 10 &#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#21322;&#23707;&#24050;&#21457;&#29983; 24,000 &#27425;&#22320;&#38663;&lt;/a&gt;&#65292;&#20854;&#20013;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#20116;&#21320;&#22812;&#33267;&#19979;&#21320; 2 &#28857;&#20043;&#38388;&#21457;&#29983;&#20102;&#36817; 800 &#27425;&#8220;&#23494;&#38598;&#22320;&#38663;&#32676;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; IMO &#27880;&#24847;&#21040;&#22320;&#19979;&#32422; 3.1 &#33521;&#37324;&#65288;5 &#20844;&#37324;&#65289;&#28145;&#22788;&#26377;&#23721;&#27974;&#22534;&#31215;&#12290;&#22914;&#26524;&#23427;&#24320;&#22987;&#21521;&#22320;&#34920;&#31227;&#21160;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#28779;&#23665;&#21943;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#26377;&#21487;&#33021;&#30340;&#24773;&#20917;&#26159;&#23721;&#27974;&#38656;&#35201;&#20960;&#22825;&#32780;&#19981;&#26159;&#20960;&#20010;&#23567;&#26102;&#25165;&#33021;&#21040;&#36798;&#22320;&#34920;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#22914;&#26524;&#29616;&#22312;&#22320;&#38663;&#27963;&#21160;&#26368;&#27963;&#36291;&#30340;&#22320;&#26041;&#20986;&#29616;&#35010;&#32541;&#65292;&#29076;&#23721;&#23558;&#20250;&#27969;&#21521;&#19996;&#21335;&#37096;&#21644;&#35199;&#37096;&#65292;&#20294;&#19981;&#20250;&#27969;&#21521;&#26684;&#26519;&#36798;&#32500;&#20811;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#38647;&#20811;&#38597;&#26410;&#20811;&#21322;&#23707;&#24050;&#21457;&#29983;&#19977;&#27425;&#28779;&#23665;&#21943;&#21457;&#65292;&#20998;&#21035;&#26159; 2021 &#24180; 3 &#26376;&#12289;2022 &#24180; 8 &#26376;&#21644; 2023 &#24180; 7 &#26376;&#12290;&#36825;&#19977;&#27425;&#28779;&#23665;&#21943;&#21457;&#22320;&#28857;&#36828;&#31163;&#20219;&#20309;&#22522;&#30784;&#35774;&#26045;&#25110;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20301;&#20110;&#26684;&#26519;&#36798;&#32500;&#20811;&#38468;&#36817;&#12289;&#20197;&#20854;&#22320;&#28909;&#28201;&#27849;&#21644;&#35946;&#21326;&#37202;&#24215;&#32780;&#38395;&#21517;&#30340;&#34013;&#33394;&#27899;&#28246;&lt;a href="https://www.theguardian.com/world/2023/nov/09/iceland-blue-lagoon-geothermal-resort-closes-seismic-storm-volcanic-eruption-fears"&gt;&#22312;&#21478;&#19968;&#22330;&#22320;&#38663;&#21518;&#20851;&#38381;&#65292;&#20197;&#38450;&#19975;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#36824;&#26377; Svartsengi &#22320;&#28909;&#21457;&#30005;&#21378;&#65292;&#23427;&#26159;&#38647;&#20811;&#38597;&#20869;&#26031;&#21322;&#23707; 30,000 &#21517;&#23621;&#27665;&#30340;&#20027;&#35201;&#30005;&#21147;&#21644;&#27700;&#20379;&#24212;&#21830;&#12290;&#23427;&#21046;&#23450;&#20102;&#24212;&#24613;&#35745;&#21010;&#65292;&#20197;&#22312;&#28779;&#23665;&#29190;&#21457;&#26102;&#20445;&#25252;&#24037;&#21378;&#21450;&#20854;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/iceland"&gt;&#20912;&#23707;&lt;/a&gt;&#26377; 33 &#20010;&#27963;&#28779;&#23665;&#31995;&#32479;&#65292;&#25968;&#37327;&#23621;&#27431;&#27954;&#20043;&#39318;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 11 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#27861;&#38498;&#23545;&#22467;&#22622;&#20811;&#26031;&#21345;&#36710;&#27515;&#20129;&#26696;&#20013;&#30340; 18 &#20154;&#23450;&#32618;</title><link>https://www.theguardian.com/world/2023/nov/10/french-court-convicts-18-people-for-roles-in-essex-lorry-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T21:06:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a2ea0e1941c615cd18768fc876d19b4f1572f34a/0_117_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b204e8119e4b6f422b723e330babc49" alt=""&gt;&#35686;&#26041;&#35843;&#26597;&#21592;&#31449;&#22312;&#19968;&#36742;&#36135;&#36816;&#21345;&#36710;&#21069;&#30340;&#35843;&#26597;&#24080;&#31735;&#26049;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#19968;&#23478;&#27861;&#38498;&#22312;&#19968;&#39033;&#20154;&#21475;&#36208;&#31169;&#23457;&#21028;&#20013;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#65292;&#21407;&#22240;&lt;a href="https://www.theguardian.com/uk-news/2019/oct/24/essex-lorry-deaths-39-victims-were-chinese-nationals"&gt;&#26159; 39 &#21517;&#36234;&#21335;&#20154;&#22312;&#20174;&#27861;&#22269;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#36884;&#20013;&#22312;&#23494;&#23553;&#20919;&#34255;&#38598;&#35013;&#31665;&#20869;&#31378;&#24687;&lt;/a&gt;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180; 10 &#26376;&#65292;&#20154;&#20204;&#22312;&#22467;&#22622;&#20811;&#26031;&#37089;&#26684;&#38647;&#26031;&#28207;&#30340;&#23494;&#23553;&#35013;&#32622;&#20869;&#21457;&#29616;&#20102;&#36825;&#20123;&#20154;&#30340;&#23608;&#20307;&#65292;&#20854;&#20013;&#20004;&#20154;&#24180;&#20165; 15 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20056;&#22352;&#21345;&#36710;&#20174;&#27861;&#22269;&#21271;&#37096;&#21069;&#24448;&#27604;&#21033;&#26102;&#65292;&#28982;&#21518;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21040;&#36798;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#21160;&#30340;&#20004;&#21517;&#22836;&#30446;&#8212;&#8212;&#19968;&#21517;&#32599;&#39532;&#23612;&#20122;&#20154;&#21644;&#19968;&#21517;&#33521;&#22269;&#20154;&#8212;&#8212; &lt;a href="https://www.theguardian.com/uk-news/2021/jan/22/essex-lorry-deaths-two-ringleaders-jailed-total"&gt;&#22312;&#33521;&#22269; 2021 &#24180;&#30340;&#19968;&#27425;&#23457;&#21028;&#20013;&#34987;&#23450;&#32618;&lt;/a&gt;&#65292;&#20998;&#21035;&#34987;&#21028;&#22788; 27 &#24180;&#21644; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#23244;&#30097;&#20154;&#65292;&#23588;&#20854;&#26159;&#21496;&#26426;&#65292;&#34987;&#21028;&#22788; 12 &#33267; 20 &#24180;&#26377;&#26399;&#24466;&#21009;&#65292;&#32780;&#27604;&#21033;&#26102;&#27861;&#38498;&#21017;&#22240;&#19968;&#21517;&#36234;&#21335;&#30007;&#23376;&#25285;&#20219;&#24403;&#22320;&#32593;&#32476;&#32452;&#32455;&#30340;&#36127;&#36131;&#20154;&#32780;&#21028;&#22788; 15 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#23457;&#21028;&#30340; 19 &#21517;&#34987;&#21578;&#20013;&#65292;&#21253;&#25324;&#36234;&#21335;&#20154;&#12289;&#27861;&#22269;&#20154;&#12289;&#20013;&#22269;&#20154;&#12289;&#38463;&#23572;&#21450;&#21033;&#20122;&#20154;&#21644;&#25705;&#27931;&#21733;&#20154;&#65292;&#20854;&#20013; 18 &#20154;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#22235;&#20154;&#37117;&#26159;&#36234;&#21335;&#20154;&#65292;&#34987;&#21028;&#29359;&#26377;&#36807;&#22833;&#26432;&#20154;&#32618;&#65292;&#34987;&#21028;&#22788;&#20061;&#24180;&#25110;&#21313;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#22235;&#21517;&#36234;&#21335;&#20844;&#27665;&#65292;&#20854;&#20013;&#20004;&#20154;&#32570;&#24109;&#24182;&#34987;&#35270;&#20026;&#36867;&#20129;&#32773;&#65292;&#22240;&#22312;&#36816;&#36865;&#21644;&#23433;&#32622;&#31227;&#27665;&#26041;&#38754;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#34987;&#21028;&#22788; 1 &#33267; 10 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19982;&#35813;&#22242;&#20249;&#21512;&#20316;&#30340;&#21496;&#26426;&#25110;&#20844;&#23507;&#19994;&#20027;&#21017;&#34987;&#21028;&#22788;&#32531;&#21009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2020/oct/09/essex-lorry-deaths-vietnamese-migrants-called-relatives-while-suffocating-court-hears"&gt;&#22467;&#22622;&#20811;&#26031;&#21345;&#36710;&#27515;&#20129;&#20107;&#20214;&#65306;&#36234;&#21335;&#31227;&#27665;&#22312;&#31378;&#24687;&#26102;&#32473;&#20146;&#25114;&#25171;&#30005;&#35805;&#65292;&#27861;&#24237;&#23457;&#29702;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#21517;&#34987;&#21578;&#26159;&#19968;&#21517;&#21496;&#26426;&#65292;&#34987;&#27927;&#28165;&#20102;&#25152;&#26377;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25130;&#33719;&#30340;&#30005;&#35805;&#65292;&#35813;&#32452;&#32455;&#23558;&#20182;&#20204;&#36816;&#36865;&#30340;&#20154;&#31216;&#20026;&#8220;&#36135;&#29289;&#8221;&#25110;&#8220;&#40481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24754;&#21095;&#21457;&#29983;&#21518;&#65292;&#21463;&#23475;&#32773;&#35762;&#36848;&#20102;&#20196;&#20154;&#30171;&#24515;&#30340;&#32463;&#21382;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2020/oct/09/essex-lorry-deaths-vietnamese-migrants-called-relatives-while-suffocating-court-hears"&gt;&#20182;&#20204;&#22312;&#23494;&#23553;&#30340;&#21345;&#36710;&#20869;&#24405;&#21046;&#20102;&#32473;&#23478;&#20154;&#30340;&#20449;&#24687;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340; Pham Thi Tra My &#22312;&#19968;&#23553;&#20449;&#20013;&#20889;&#32473;&#22905;&#30340;&#29238;&#27597;&#65306;&#8220;&#22920;&#22920;&#65292;&#29240;&#29240;&#65292;&#25105;&#38750;&#24120;&#29233;&#20320;&#20204;&#12290;&#25105;&#24555;&#27515;&#20102;&#65292;&#25105;&#26080;&#27861;&#21628;&#21560;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#30007;&#23376;&#30041;&#19979;&#20102;&#19968;&#27573;&#24405;&#38899;&#65292;&#35828;&#36947;&#65306;&#8220;&#25105;&#24819;&#22238;&#21040;&#25105;&#30340;&#23478;&#20154;&#36523;&#36793;&#12290;&#31069;&#20320;&#29983;&#27963;&#24841;&#24555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#34987;&#21578;&#22768;&#31216;&#20182;&#20204;&#26159;&#34987;&#36843;&#19982;&#35813;&#22242;&#20249;&#21512;&#20316;&#65292;&#20294;&#27861;&#38498;&#34920;&#31034;&#20182;&#20204;&#30340;&#20027;&#35201;&#21160;&#26426;&#26159;&#37329;&#38065;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 05:22:01 +0800</pubDate></item><item><title>&#8220;&#36141;&#20080;&#24433;&#21709;&#21147;&#8221;&#65306;&#32654;&#22269;&#26680;&#22996;&#21592;&#20250;&#39640;&#32423;&#39038;&#38382;&#19982;&#20891;&#28779;&#19994;&#21153;&#26377;&#32852;&#31995;</title><link>https://www.theguardian.com/world/2023/nov/10/us-congress-nuclear-weapon-committee-conflict-interest</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T12:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e965d6a8bf2435ac9abe75de0223db824a3741bb/0_0_5568_3712/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca6ee71d1b937d958cb4b494fe74a391" alt=""&gt;&#22312;&#32654;&#22269;&#31354;&#20891;&#20110; 2023 &#24180; 3 &#26376; 7 &#26085;&#21457;&#24067;&#30340;&#36825;&#24352;&#29031;&#29255;&#20013;&#65292;B-21 Raider &#20110; 2022 &#24180; 12 &#26376; 2 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#22982;&#20195;&#23572;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#21521;&#20844;&#20247;&#25581;&#24149;&#12290;&lt;/div&gt;&lt;p&gt;&#36127;&#36131;&#23601;&#32654;&#22269;&#26680;&#27494;&#22120;&#25112;&#30053;&#25552;&#20379;&#24314;&#35758;&#30340;&#22269;&#20250;&#39640;&#32423;&#21035;&#22996;&#21592;&#20250;&#30340; 12 &#21517;&#25104;&#21592;&#20013;&#65292;&#26377; 9 &#21517;&#19982;&#25215;&#21253;&#21830;&#26377;&#30452;&#25509;&#30340;&#36130;&#21153;&#20851;&#31995;&#65292;&#36825;&#20123;&#25215;&#21253;&#21830;&#23558;&#20174;&#25253;&#21578;&#30340;&#24314;&#35758;&#20013;&#21463;&#30410;&#65292;&#25110;&#32773;&#21463;&#38599;&#20110;&#20174;&#27494;&#22120;&#21046;&#36896;&#21830;&#12289;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#22269;&#38450;&#12299;&#26434;&#24535;&#33719;&#24471;&#22823;&#37327;&#36164;&#37329;&#30340;&#26234;&#22218;&#22242;&#12290;&#36127;&#36131;&#20219;&#30340;&#27835;&#22269;&#20043;&#36947;&#21487;&#20197;&#25581;&#31034;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.usip.org/strategic-posture-commission/background"&gt;&#32654;&#22269;&#22269;&#20250;&#25112;&#30053;&#24577;&#21183;&#22996;&#21592;&#20250;&lt;/a&gt;&#65288;CCSPUS&#65289;&#22768;&#31216;&#24314;&#35758;&#37319;&#21462;&#25514;&#26045;&#36991;&#20813;&#26680;&#20914;&#31361;&#65292;&#20294;&#23427;&#22312;&#20854;&#26368;&#32456;&#25253;&#21578;&#20013;&#25110;&#22312;&#32654;&#22269;&#26234;&#22218;&#22242;&#30340;&#25512;&#20171;&#27963;&#21160;&#20013;&#27809;&#26377;&#25259;&#38706;&#20854;&#19982;&#27494;&#22120;&#24037;&#19994;&#30340;&#28508;&#22312;&#21033;&#30410;&#20914;&#31361;&#12290;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#21313;&#26376;&#20013;&#26092;&#21457;&#24067;&#30340;&#26368;&#32456;&lt;a href="https://armedservices.house.gov/sites/republicans.armedservices.house.gov/files/Strategic-Posture-Committee-Report-Final.pdf"&gt;&#25253;&#21578;&lt;/a&gt;&#35686;&#21578;&#35828;&#65292;&#32654;&#22269;&#24456;&#24555;&#23558;&#38754;&#20020;&#8220;&#20004;&#20010;&#22269;&#23478;&#65288;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#65289;&#25317;&#26377;&#19982;&#25105;&#20204;&#21516;&#31561;&#26680;&#27494;&#24211;&#30340;&#19990;&#30028;&#8221;&#12290; &#8220;&#27492;&#22806;&#65292;&#8221;&#25253;&#21578;&#25351;&#20986;&#65292;&#8220;&#19982;&#36825;&#20004;&#20010;&#26680;&#22269;&#23478;&#21457;&#29983;&#20914;&#31361;&#30340;&#39118;&#38505;&#27491;&#22312;&#22686;&#21152;&#12290;&#36825;&#26159;&#19968;&#20010;&#20851;&#20046;&#29983;&#23384;&#30340;&#25361;&#25112;&#65292;&#32654;&#22269;&#23545;&#27492;&#36824;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; CCSPUS &#34920;&#31034;&#65292;&#36825;&#31181;&#28508;&#22312;&#30340;&#19990;&#30028;&#26411;&#26085;&#24773;&#26223;&#35201;&#27714;&#32654;&#22269;&#8220;&#23545;&#32654;&#22269;&#26680;&#33021;&#21147;&#30340;&#24577;&#21183;&#8212;&#8212;&#35268;&#27169;&#21644;/&#25110;&#26500;&#25104;&#8221;&#20570;&#20986;&#24517;&#35201;&#30340;&#35843;&#25972;&#65292;&#36825;&#19968;&#25919;&#31574;&#36716;&#21464;&#23558;&#25226;&#25968;&#21313;&#20159;&#32435;&#31246;&#20154;&#30340;&#38065;&#24341;&#21521;&#20116;&#35282;&#22823;&#27004;&#21644;&#26680;&#27494;&#22120;&#25215;&#21253;&#21830;&#12290; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#24403;&#19994;&#30028;&#36890;&#36807;&#26234;&#22218;&#22242;&#21644;&#19987;&#21592;&#36141;&#20080;&#24433;&#21709;&#21147;&#26102;&#65292;&#25105;&#20204;&#26080;&#27861;&#23601;&#25105;&#20204;&#30340;&#23433;&#20840;&#20570;&#20986;&#20005;&#32899;&#30340;&#20915;&#23450;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#22269;&#38469;&#24223;&#38500;&#26680;&#27494;&#22120;&#36816;&#21160;&#30340;&#33487;&#35199;&#183;&#26031;&#22856;&#24503;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#19968;&#30452;&#30475;&#21040;&#30340;&#26159;&#26680;&#27494;&#22120;&#24037;&#19994;&#36141;&#20080;&#24433;&#21709;&#21147;&#65292;&#36825;&#24847;&#21619;&#30528;&#24403;&#35813;&#34892;&#19994;&#36890;&#36807;&#27498;&#26354;&#36777;&#35770;&#30340;&#26234;&#24211;&#21644;&#22996;&#21592;&#36141;&#20080;&#24433;&#21709;&#21147;&#26102;&#65292;&#25105;&#20204;&#26080;&#27861;&#23601;&#25105;&#20204;&#30340;&#23433;&#20840;&#20570;&#20986;&#20005;&#32899;&#30340;&#20915;&#23450;&#65292;&#8221;&#35813;&#39033;&#30446;&#21327;&#35843;&#21592;&#33487;&#35199;&#183;&#26031;&#22856;&#24503;&#35828;&#12290;&lt;a href="https://www.theguardian.com/world/2022/nov/10/nuclear-disarmament-activists-putin-ukraine"&gt;&#22269;&#38469;&#24223;&#38500;&#26680;&#27494;&#22120;&#36816;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#22312;&#35752;&#35770;&#30830;&#20445;&#33258;&#36523;&#23433;&#20840;&#25152;&#38656;&#30340;&#24037;&#20855;&#21644;&#26448;&#26009;&#65292;&#32780;&#26159;&#22312;&#35752;&#35770;&#21738;&#23478;&#20844;&#21496;&#24212;&#35813;&#33719;&#24471;&#21512;&#21516;&#12290;&#36825;&#24182;&#19981;&#33021;&#35753;&#32654;&#22269;&#20154;&#27665;&#25110;&#19990;&#30028;&#19978;&#20219;&#20309;&#20854;&#20182;&#20154;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; CCSPUS &#26159;&#20004;&#24180;&#21069;&#36890;&#36807;&#24180;&#24230;&#22269;&#38450;&#25919;&#31574;&lt;a href="https://www.congress.gov/bill/117th-congress/senate-bill/1605/text"&gt;&#27861;&#26696;&lt;/a&gt;&#25104;&#31435;&#30340;&#65292;&#35813;&#22996;&#21592;&#20250;&#30340;&#21033;&#30410;&#20914;&#31361;&#20174;&#19968;&#24320;&#22987;&#23601;&#24456;&lt;a href="https://theintercept.com/2022/03/24/nuclear-weapons-reform-commission-ukraine-russia/"&gt;&#26126;&#26174;&lt;/a&gt;&#12290;&#20294;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#36127;&#36131;&#20219;&#30340;&#27835;&#22269;&#20043;&#36947;&#12299;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;&#35813;&#22996;&#21592;&#20250;&#19982;&#27494;&#22120;&#24037;&#19994;&#20043;&#38388;&#23384;&#22312;&#30528;&#28145;&#21402;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; CCSPUS &#20013;&#26368;&#30693;&#21517;&#30340;&#25104;&#21592;&#26159;&#20854;&#21103;&#20027;&#24109;&#20052;&#24681;&#183;&#20975;&#23572; (Jon Kyl)&#65292;&#20182;&#20110; 1995 &#24180;&#33267; 2013 &#24180;&#26399;&#38388;&#25285;&#20219;&#20122;&#21033;&#26705;&#37027;&#24030;&#21442;&#35758;&#21592;&#65292;&#24182;&#20110; 2018 &#24180;&#32422;&#32752;&#183;&#40614;&#20975;&#24681;&#21435;&#19990;&#21518;&#20877;&#27425;&#25285;&#20219;&#21442;&#35758;&#21592;&#12290;&#34429;&#28982;&#36825;&#24050;&#21253;&#21547;&#22312;&#22996;&#21592;&#20250;&#25253;&#21578;&#20013;&#30340;&#20182;&#30340;&#20256;&#35760;&#20013;&#65292;&#20294;&#36951;&#28431;&#30340;&#26159;&#20182;&#26368;&#36817;&#22312; Covington &amp;amp; Burling &#24459;&#24072;&lt;a href="https://web.archive.org/web/20221201005955/https://www.cov.com/en/professionals/k/jon-kyl"&gt;&#20107;&#21153;&#25152;&lt;/a&gt;&#25285;&#20219;&#39640;&#32423;&#39038;&#38382;&#65292;&#35813;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#28216;&#35828;&#23458;&#25143; &lt;a href="https://www.opensecrets.org/federal-lobbying/firms/summary?id=D000021942&amp;amp;cycle=2023"&gt;&#21517;&#21333;&lt;/a&gt;&#21253;&#25324;&#22810;&#20010;&#20116;&#35282;&#22823;&#27004;&#25215;&#21253;&#21830;&#65292;&#20182;&#20204;&#23558;&#21463;&#30410;&#20110;&#22996;&#21592;&#20250;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#20975;&#23572;&#20010;&#20154; &lt;a href="https://lda.senate.gov/filings/public/filing/37f6c976-f0b3-4bbc-8409-c4ffb57225d5/print/"&gt;&#27880;&#20876;&lt;/a&gt;&#20026;&lt;a href="https://www.theguardian.com/us-news/2022/dec/03/pentagon-new-strategic-bomber-counter-china"&gt;&#35834;&#26031;&#32599;&#26222;&#183;&#26684;&#40065;&#26364;&#20844;&#21496;&#28216;&#35828;&#65292;&#35813;&#20844;&#21496;&#29983;&#20135; B-21 &#26680;&#36720;&#28856;&#26426;&lt;/a&gt;&#65292;&#22996;&#21592;&#20250;&#24314;&#35758;&#32654;&#22269;&#24212;&#36141;&#20080;&#26356;&#22810;&#25968;&#37327;&#30340;&#39134;&#26426;&#65292;&#27599;&#26550;&#39134;&#26426;&#35201;&#33457;&#36153;&#32435;&#31246;&#20154;&#36817;&lt;a href="https://www.defensenews.com/air/2023/01/10/building-a-better-bomber-how-the-stealthy-b-21-subverted-bureaucracy/"&gt;7 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Kyl &#27809;&#26377;&#22238;&#31572;&#26377;&#20851;&#20182;&#22312; Covington &amp;amp; Burling &#30340;&#23601;&#19994;&#29366;&#20917;&#30340;&#38382;&#39064;&#65292;&#20294;&#33267;&#23569;&#22312; 2022 &#24180; 12 &#26376; 1 &#26085;&#20043;&#21069;&#65292;&#36825;&#20301;&#21069;&#21442;&#35758;&#21592;&#22312;&#35813;&#20844;&#21496;&#30340;&#32593;&#31449;&#19978;&#34987;&#21015;&#20026;&#8220;&#39640;&#32423;&#39038;&#38382;&#8221;&#65292;&#21363; CCSPUS &#19987;&#21592;&#36873;&#20030;&lt;a href="https://www.armed-services.senate.gov/press-releases/armed-services-committees-leadership-announces-selections-for-commission-on-the-strategic-posture-of-the-united-states"&gt;&#23459;&#24067;&lt;/a&gt;&#36817; 10 &#20010;&#26376;&#21518;2022 &#24180; 3 &#26376;&#12290; &lt;/p&gt;&lt;figure data-media-id="1c547b648fdec6e71e121389f9c2b8c50eb825d2"&gt;&lt;img src="https://media.guim.co.uk/1c547b648fdec6e71e121389f9c2b8c50eb825d2/0_0_3500_2208/1000.jpg" alt="CCSPUS &#21103;&#20027;&#24109; Jon Kyl&#65292;&#25668;&#20110; 2018 &#24180;&#12290;" width="1000" height="631"&gt;&lt;figcaption&gt; &lt;span&gt;CCSPUS &#21103;&#20027;&#24109; Jon Kyl&#65292;&#25668;&#20110; 2018 &#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jonathan Ernst/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22996;&#21592;&#23500;&#20848;&#20811;&#26519;&#183;&#31859;&#21202; (Franklin Miller) &#26159;&#21830;&#19994;&#21672;&#35810;&#20844;&#21496;&#26031;&#32771;&#20811;&#32599;&#22827;&#29305;&#38598;&#22242; (Scowcroft Group) &#30340;&#36127;&#36131;&#20154;&#65292;&#35813;&#20844;&#21496;&#31216;&#31859;&#21202;&#22312;&#8220;&#26680;&#23041;&#24913;&#8221;&#26041;&#38754;&#25317;&#26377;&#19987;&#19994;&#30693;&#35782;&#65292;&#24182;&#25215;&#35748;&#20854;&#22312;&#27494;&#22120;&#39046;&#22495;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21672;&#35810;&#20844;&#21496;&#22312;&#20854;&lt;a href="https://www.scowcroft.com/defenseaerospace"&gt;&#32593;&#31449;&lt;/a&gt;&#30340;&#8220;&#22269;&#38450;/&#33322;&#31354;&#33322;&#22825;&#8221;&#37096;&#20998;&#34920;&#31034;&#65306;&#8220;&#26031;&#32771;&#20811;&#32599;&#22827;&#29305;&#38598;&#22242;&#25104;&#21151;&#20026;&#27431;&#27954;&#22269;&#38450;&#39046;&#23548;&#32773;&#25552;&#20379;&#20102;&#25112;&#30053;&#25910;&#36141;&#26426;&#20250;&#30340;&#21672;&#35810;&#26381;&#21153;&#12290;&#8221; &#8220;&#25105;&#20204;&#36824;&#21327;&#21161;&#19968;&#23478;&#22823;&#22411;&#22269;&#38450;&#20844;&#21496;&#23547;&#27714;&#20840;&#29699;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#21644;&#32852;&#21512;&#29983;&#20135;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#27809;&#26377;&#22238;&#24212;&#26377;&#20851;&#26031;&#32771;&#20811;&#32599;&#22827;&#29305;&#38598;&#22242;&#23458;&#25143;&#36523;&#20221;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#21644;&#31859;&#21202;&#21152;&#20837; CCSPUS &#30340;&#36824;&#26377;&#36864;&#24441;&#23558;&#20891;&#32422;&#32752;&#183;E&#183;&#28023;&#39039; (John E Hyten)&#65292;&#21518;&#32773;&#26366;&#25285;&#20219;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#21103;&#20027;&#24109;&#65292;&#26159;&#32654;&#22269;&#20891;&#26041;&#25490;&#21517;&#31532;&#20108;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22996;&#21592;&#20250;&#25253;&#21578;&#20013;&#30340;&#28023;&#39039;&#20256;&#35760;&#36190;&#25196;&#20102;&#20182;&#24191;&#27867;&#30340;&#20891;&#20107;&#26381;&#24441;&#65292;&#20294;&#22312;&#36864;&#20241;&#21518;&#65292;&#20182;&#19982;&#35768;&#22810;&#21487;&#20197;&#20174;&#22996;&#21592;&#20250;&#30340;&#24314;&#35758;&#20013;&#21463;&#30410;&#21290;&#27973;&#30340;&#20844;&#21496;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#20182;&#34987;&lt;a href="https://c3.ai/general-ret-john-e-hyten-appointed-special-advisor-to-c3-ai-ceo/"&gt;&#20219;&#21629;&lt;/a&gt;&#20026; C3 AI &#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#29305;&#21035;&#39038;&#38382;&#65292;&#36825;&#26159;&#19968;&#23478;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#65292;&lt;a href="https://c3.ai/industries/enterprise-ai-for-defense/"&gt;&#33258;&#31216;&lt;/a&gt;&#19982;&#22269;&#38450;&#37096;&#30340;&#20247;&#22810;&#26426;&#26500;&#21512;&#20316;&#12290; 2022 &#24180; 6 &#26376;&#65292;&#28023;&#28373;&#34987;&lt;a href="https://www.blueorigin.com/news/general-hyten-joins-blue-origin"&gt;&#20219;&#21629;&lt;/a&gt;&#20026;&#34013;&#33394;&#36215;&#28304;&#22522;&#37329;&#20250;&#65288;&#31216;&#20026;&#8220;&#26410;&#26469;&#20465;&#20048;&#37096;&#8221;&#65289;&#30340;&#25191;&#34892;&#33891;&#20107;&#65292;&#24182;&#25285;&#20219;&#34013;&#33394;&#36215;&#28304;&#39640;&#32423;&#39046;&#23548;&#23618;&#30340;&#25112;&#30053;&#39038;&#38382;&#12290;&#34013;&#33394;&#36215;&#28304;&#30001;&#20122;&#39532;&#36874;&#21019;&#22987;&#20154;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#20840;&#36164;&#25317;&#26377;&#65292;&#30452;&#25509;&#19982;&lt;a href="https://www.nytimes.com/2023/05/19/science/nasa-artemis-moon-bezos-blue-origin.html"&gt;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&lt;/a&gt;&#65288;NASA&#65289;&#12289; &lt;a href="https://www.blueorigin.com/news/air-force-selects-blue-origin-for-launch-services-agreement"&gt;&#31354;&#20891;&lt;/a&gt;&#21644;&lt;a href="https://aviationweek.com/aerospace/commercial-space/space-force-award-blue-origin-new-glenn-nssl-phase-3-study"&gt;&#22826;&#31354;&#20891;&lt;/a&gt;&#21512;&#20316;&#24320;&#23637;&#22826;&#31354;&#21457;&#23556;&#30456;&#20851;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110; CCSPUS &#25253;&#21578;&#19968;&#20877;&#25552;&#20986;&#25913;&#21892;&#21644;&#25237;&#36164;&#22826;&#31354;&#21644;&#20154;&#24037;&#26234;&#33021;&#33021;&#21147;&#30340;&#25552;&#35758;&#65292;&#28023;&#39039;&#19982;&#36825;&#20123;&#20844;&#21496;&#30340;&#20851;&#31995;&#24341;&#20154;&#27880;&#30446;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292; &lt;a href="https://armedservices.house.gov/sites/republicans.armedservices.house.gov/files/Strategic-Posture-Committee-Report-Final.pdf"&gt;&#25253;&#21578;&lt;/a&gt;&#24314;&#35758;&#32654;&#22269;&#8220;&#32039;&#24613;&#37096;&#32626;&#26356;&#20855;&#24377;&#24615;&#30340;&#22826;&#31354;&#26550;&#26500;&#8221;&#65292;&#24182;&#37319;&#21462;&#25514;&#26045;&#30830;&#20445;&#20854;&#8220;&#22788;&#20110;&#26032;&#20852;&#25216;&#26415;&#30340;&#21069;&#27839;&#8212;&#8212;&#20363;&#22914;&#22823;&#25968;&#25454;&#20998;&#26512;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33150;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; CCSPUS &#36824;&#21253;&#25324;&#26234;&#24211;&#23398;&#32773;&#65292;&#20182;&#20204;&#30340;&#38599;&#20027;&#20174;&#20891;&#28779;&#24037;&#19994;&#33719;&#24471;&#22823;&#37327;&#36164;&#37329;&#12290;&#20004;&#21517;&#22996;&#21592;&#20250;&#25104;&#21592;&#22312;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#24037;&#20316;&#65292;&#26681;&#25454;&#20854;&#26368;&#26032;&#30340;&#24180;&#24230;&lt;a href="https://s3.amazonaws.com/media.hudson.org/Hudson+Annual+Report+2022.pdf"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#35813;&#30740;&#31350;&#25152;&#22312; 2022 &#24180;&#20174;&#20116;&#35282;&#22823;&#27004;&#25215;&#21253;&#21830;&#37027;&#37324;&#25910;&#21040;&#20102;&#36229;&#36807; 50 &#19975;&#32654;&#20803;&#12290;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20116;&#35282;&#22823;&#27004;&#19968;&#20123;&#39030;&#32423;&#25215;&#21253;&#21830;&#30340;&#20845;&#20301;&#25968;&#25424;&#27454;&#65292;&#20854;&#20013;&#21253;&#25324;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#12289;&#35834;&#26031;&#32599;&#26222;&#183;&#26684;&#40065;&#26364;&#20844;&#21496;&#21644; BAE &#31995;&#32479;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 23 &#26085;&#26143;&#26399;&#19968;&#65292;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#20030;&#21150;&#20102;&#19968;&#22330;&lt;a href="https://www.hudson.org/events/discussion-commissioners-final-report-us-strategic-posture-commission"&gt;&#27963;&#21160;&lt;/a&gt;&#65292;&#37325;&#28857;&#20171;&#32461; CCSPUS &#30340;&#25253;&#21578;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#25285;&#20219;&#22996;&#21592;&#30340;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#21592;&#24037;&#12290;&#36825;&#27425;&#27963;&#21160;&#27627;&#19981;&#25513;&#39280;&#22320;&#23459;&#20256;&#20102;&#25253;&#21578;&#20013;&#30340;&#24314;&#35758;&#65292;&#36825;&#23545;&#21704;&#24503;&#36874;&#30340;&#36164;&#21161;&#32773;&#26469;&#35828;&#23558;&#26159;&#19968;&#31508;&#24847;&#22806;&#20043;&#36130;&#12290;&#35813;&#27963;&#21160;&#30340;&#30331;&#38470;&#39029;&#38754;&#19978;&#26377;&#19968;&#24352; B-21 &#38544;&#24418;&#36720;&#28856;&#26426;&#30340;&#29031;&#29255;&#65292;&#35813;&#22996;&#21592;&#20250;&#25253;&#21578;&#20013;&#20063;&#20351;&#29992;&#20102;&#21516;&#19968;&#24352;&#29031;&#29255;&#65292;&#35813;&#25253;&#21578;&#36824;&#24314;&#35758;&#20462;&#25913;&#32654;&#22269;&#25112;&#30053;&#26680;&#24577;&#21183;&#65292;&#20197;&#8220;&#22686;&#21152; B-21 &#36720;&#28856;&#26426;&#21644;&#21152;&#27833;&#26426;&#30340;&#35745;&#21010;&#25968;&#37327;&#65292;&#38656;&#35201;&#25193;&#22823;&#20891;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#22312;&#27963;&#21160;&#20013;&#36824;&#26159;&#22312;&#25253;&#21578;&#20013;&#65292;&#37117;&#27809;&#26377;&#25351;&#20986;&#35813;&#39134;&#26426;&#30340;&#21046;&#36896;&#21830;&#35834;&#26031;&#32599;&#26222;&#183;&#26684;&#40065;&#26364;&#20844;&#21496;&#26159;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#30340;&#26368;&#39640;&#25424;&#21161;&#32773;&#20043;&#19968;&#65292;&lt;a href="https://s3.amazonaws.com/media.hudson.org/Hudson+Annual+Report+2022.pdf"&gt;&#22312; 2022 &#24180;&lt;/a&gt;&#25424;&#27454;&#36229;&#36807; 10 &#19975;&#32654;&#20803;&#12290; &lt;/p&gt;&lt;figure data-media-id="d7d0175a8f35584c3d1b3c2f317d07e3ae74b6a8"&gt;&lt;img src="https://media.guim.co.uk/d7d0175a8f35584c3d1b3c2f317d07e3ae74b6a8/0_0_5122_3415/1000.jpg" alt="&#19968;&#20010;&#31359;&#30528;&#20891;&#35013;&#30340;&#30007;&#20154;&#65292;&#32937;&#19978;&#25346;&#30528;&#22235;&#39063;&#26143;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21069;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#21103;&#20027;&#24109; John E Hyten &#26159; CCSPUS &#25104;&#21592;&#65292;&#20063;&#26159;&#34013;&#33394;&#36215;&#28304;&#22522;&#37329;&#20250;&#26410;&#26469;&#20465;&#20048;&#37096;&#30340;&#25191;&#34892;&#33891;&#20107;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23433;&#24503;&#40065;&#183;&#21704;&#23612;&#20811;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25285;&#20219;&#22996;&#21592;&#30340;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#24037;&#20316;&#20154;&#21592;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22996;&#21592;&#39532;&#20462;&#183;&#20811;&#32599;&#23612;&#26684; (Matthew Kroenig) &#26159;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250; (Atlantic Council) &#30340;&#21103;&#24635;&#35009;&#65292;&#35813;&#29702;&#20107;&#20250;&#26159;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#19968;&#20010;&#33879;&#21517;&#26234;&#24211;&#65292;&#26681;&#25454;&#35813;&#32452;&#32455;&#26368;&#26032;&#30340;&lt;a href="https://www.atlanticcouncil.org/wp-content/uploads/2023/05/2022-2023-Atlantic-Council-Annual-Report.pdf"&gt;&#24180;&#24230;&#25253;&#21578;&lt;/a&gt;&#65292;&#35813;&#29702;&#20107;&#20250;&#30001;&#20960;&#23478;&#20116;&#35282;&#22823;&#27004;&#39030;&#32423;&#25215;&#21253;&#21830;&#36164;&#21161;&#65292;&#21253;&#25324;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496; (Lockheed Martin)&#12289;&#35834;&#26031;&#32599;&#26222;&#183;&#26684;&#40065;&#26364;&#20844;&#21496; (Northrop Grumman)&#12289;&#38647;&#31070;&#20844;&#21496; (&#29616;&#20026; RTX) &#65289;&#12289;&#36890;&#29992;&#21407;&#23376;&#20844;&#21496;&#12289;&#33832;&#21338;&#20844;&#21496;&#21644;&#36890;&#29992;&#27773;&#36710;&#38450;&#21153;&#20844;&#21496;&#12290;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#27599;&#24180;&#36824;&#30452;&#25509;&#20174;&#22269;&#38450;&#37096;&#33719;&#24471;&#36229;&#36807; 1 &#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20174;&#33021;&#28304;&#37096;&#33719;&#24471; 250,000 &#33267; 499,999 &#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#24110;&#21161;&#31649;&#29702;&#22269;&#23478;&#30340;&#26680;&#27494;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34920;&#38754;&#19978;&#30340;&#21033;&#30410;&#20914;&#31361;&#22312; CCSPUS &#30340;&#25253;&#21578;&#25110;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#23459;&#20256;&#35813;&#25253;&#21578;&#30340;&lt;a href="https://www.atlanticcouncil.org/event/congressional-strategic-posture-commission/"&gt;&#27963;&#21160;&lt;/a&gt;&#20013;&#37117;&#27809;&#26377;&#25552;&#21450;&#65292;&#24182;&#23637;&#31034;&#20102;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#21644;&#22996;&#21592;&#20250;&#20351;&#29992;&#30340; B-21 &#30340;&#21516;&#19968;&#24352;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#32599;&#23612;&#26684;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#37027;&#20123;&#26366;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#25285;&#20219;&#36807;&#29305;&#21035;&#25209;&#35780;&#26680;&#27494;&#22120;&#30340;&#32844;&#21153;&#30340;&#22996;&#21592;&#65292;&#26368;&#36817;&#20063;&#19982;&#20174;&#26680;&#27494;&#22120;&#21644;&#24120;&#35268;&#27494;&#22120;&#24037;&#19994;&#20013;&#33719;&#21033;&#30340;&#20844;&#21496;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20029;&#33678;&#183;&#25096;&#30331;-&#21704;&#26684;&#33922;&#22996;&#21592;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#32654;&#22269;&#26680;&#27494;&#22120;&#25919;&#31574;&#30340;&#26368;&#39640;&#23618;&#24037;&#20316;&#65292;&#21253;&#25324;&#22312;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#12289;&#32654;&#22269;&#20247;&#35758;&#38498;&#21644;&#33021;&#28304;&#37096;&#25285;&#20219;&#32844;&#21153;&#12290;&#22905;&#36824;&#26159;&#32654;&#22269;&#31185;&#23398;&#23478;&#32852;&#21512;&#20250;&#30340;&#20027;&#20219;&#65292;&#36825;&#26159;&#19968;&#20010;&#20197;&#20513;&#23548;&#20840;&#29699;&#21066;&#20943;&#26680;&#27494;&#22120;&lt;a href="https://fas.org/initiative/status-world-nuclear-forces/"&gt;&#32780;&#38395;&#21517;&#30340;&lt;/a&gt;&#38750;&#33829;&#21033;&#32452;&#32455;&#12290;&#22312;&#21152;&#20837;&#35813;&#22996;&#21592;&#20250;&#20043;&#21069;&#65292;&#22905;&#30340;&#26368;&#21518;&#19968;&#20010;&#25919;&#24220;&#32844;&#20301;&#26159;&#25285;&#20219;&#22269;&#23478;&#26680;&#23433;&#20840;&#23616;&#65288;NNSA&#65289;&#23616;&#38271;&#65292;&#36127;&#36131;&#26680;&#31185;&#23398;&#30340;&#20891;&#20107;&#24212;&#29992;&#12290;&#25454;&#31216;&#65292;&#22905;&#20110; 2020 &#24180;&#36766;&#21435;&#35813;&#32844;&#21153;&#65292; &lt;a href="https://www.defensenews.com/breaking-news/2020/11/06/head-of-nuclear-weapons-agency-unexpectedly-resigns/"&gt;&#25454;&#31216;&#26159;&lt;/a&gt;&#22240;&#20026;&#19982;&#33021;&#28304;&#37096;&#38271;&#21457;&#29983;&#28608;&#28872;&#20998;&#27495;&#65292;&#33021;&#28304;&#37096;&#38271;&#35797;&#22270;&#21066;&#20943;&#22269;&#23478;&#26680;&#23433;&#20840;&#23616;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22996;&#21592;&#20250;&#25253;&#21578;&#20013;&#25552;&#21040;&#20102;&#22905;&#30340;&#22823;&#37096;&#20998;&#32844;&#19994;&#29983;&#28079;&#65292;&#20294;&#27809;&#26377;&#25552;&#21040;&#25096;&#30331;-&#21704;&#26684;&#33922;&#20063;&#19968;&#30452;&#22312;&#21033;&#29992;&#22905;&#30340;&#26680;&#19987;&#19994;&#30693;&#35782;&#12290;&#31163;&#24320;&#22269;&#23478;&#26680;&#23433;&#20840;&#23616;&#21518;&#65292;&#22905;&#20110; 2021 &#24180;&#21152;&#20837;&#33891;&#20107;&#20250;&#65292;&#24182;&lt;a href="https://info.westinghousenuclear.com/news/lisa-gordon-hagerty-joins-westinghouse-government-services"&gt;&#25104;&#20026;&lt;/a&gt;&#35199;&#23627;&#25919;&#24220;&#26381;&#21153;&#20844;&#21496;&#30340;&#25112;&#30053;&#39033;&#30446;&#24635;&#30417;&#65292;&#35813;&#20844;&#21496;&#26159;&#19968;&#23478;&#26680;&#27494;&#22120;&#25215;&#21253;&#21830;&#65292;&#22240;&#19982;&#22269;&#38450;&#37096;&#21644;&#33021;&#28304;&#37096;&#21512;&#20316;&#32780;&#33719;&#24471;&#20102;&#25968;&#20159;&#32654;&#20803;&#30340;&lt;a href="https://www.usaspending.gov/search/?hash=065b9c20149099decd2873ad45f122b1"&gt;&#25253;&#37228;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#30331;-&#21704;&#26684;&#33922;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25096;&#30331;-&#21704;&#26684;&#33922;&#19968;&#26679;&#65292;&#22996;&#21592;&#21516;&#20107;&#33713;&#26114;&#35834;&#183;&#25176;&#26757;&#32599;&#22312;&#26680;&#27494;&#22120;&#25919;&#31574;&#26368;&#39640;&#23618;&#26377;&#30528;&#26480;&#20986;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#26681;&#25454;&#22905;&#22312;&#22996;&#21592;&#20250;&lt;a href="https://armedservices.house.gov/sites/republicans.armedservices.house.gov/files/Strategic-Posture-Committee-Report-Final.pdf"&gt;&#25253;&#21578;&lt;/a&gt;&#20013;&#30340;&#31616;&#21382;&#65292;&#22905;&#26366;&#25285;&#20219;&#36127;&#36131;&#26680;&#19982;&#23548;&#24377;&#38450;&#24481;&#25919;&#31574;&#30340;&#21103;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#65292;&#24182;&#22312;&#20247;&#35758;&#38498;&#27494;&#35013;&#37096;&#38431;&#22996;&#21592;&#20250;&#20219;&#32844;&#21313;&#22810;&#24180;&#65292;&#25285;&#20219;&#39038;&#38382;&#21644;&#25112;&#30053;&#37096;&#38431;&#23567;&#32452;&#22996;&#21592;&#20250;&#24037;&#20316;&#20154;&#21592;&#36127;&#36131;&#20154;&#65292;&#20854;&#32844;&#36131;&#21253;&#25324;&#24314;&#31435;&#32654;&#22269;&#22826;&#31354;&#20891;&#12289;&#26680;&#27494;&#22120;&#12289;&#26680;&#19981;&#25193;&#25955;&#12289;&#26680;&#28165;&#29702;&#12289;&#20891;&#22791;&#25511;&#21046;&#21644;&#23548;&#24377;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#20043;&#22806;&#65292;&#25176;&#26757;&#32599;&#26366;&#25285;&#20219;&#20891;&#22791;&#25511;&#21046;&#19982;&#38450;&#25193;&#25955;&#20013;&#24515;&#26680;&#19981;&#25193;&#25955;&#20027;&#20219;&#65292;&#35813;&#32452;&#32455;&lt;a href="https://www.armscontrol.org/subject-resources/us-russia-nuclear-arms-control"&gt;&#22810;&#27425;&lt;/a&gt;&lt;a href="https://www.armscontrol.org/act/2023-07/focus/plan-reduce-nuclear-dangers-time-peril"&gt;&#21628;&#21505;&lt;/a&gt;&#21066;&#20943;&#32654;&#22269;&#26680;&#27494;&#22120;&#24211;&#12290;&#25176;&#26757;&#32599;&#36824;&#26159;&#23452;&#23621;&#19990;&#30028;&#22996;&#21592;&#20250;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#35813;&#22996;&#21592;&#20250;&#26126;&#30830;&lt;a href="https://livableworld.org/"&gt;&#34920;&#31034;&lt;/a&gt;&#20854;&#30446;&#26631;&#26159;&#28040;&#38500;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;9 &#26376;&#65292;&#25176;&#26757;&#32599;&#25104;&#20026; JA Green &amp;amp; Company &#30340;&#25919;&#24220;&#20851;&#31995;&#21103;&#24635;&#35009;&#65292;&#35813;&#20844;&#21496;&#26159;&#19968;&#23478;&#28216;&#35828;&#20844;&#21496;&#65292;&#20854;&#23458;&#25143;&lt;a href="https://www.jagreenandco.com/clients.html"&gt;&#21517;&#21333;&lt;/a&gt;&#20013;&#21253;&#25324;&#35768;&#22810;&#20891;&#20107;&#25215;&#21253;&#21830;&#65292;&#22914;&#26524; CCSPUS &#30340;&#24314;&#35758;&#34987;&#37319;&#32435;&#65292;&#36825;&#20123;&#25215;&#21253;&#21830;&#30340;&#25910;&#20837;&#21487;&#33021;&#20250;&#29467;&#22686;&#12290;&#20363;&#22914;&#65292;SpaceX &#27599;&#19977;&#20010;&#26376;&#21521; JA Green &#25903;&#20184; 5 &#19975;&#32654;&#20803;&#65292;&#29992;&#20110; &lt;a href="https://lda.senate.gov/filings/public/filing/f0f9806b-fefd-435a-80a2-4fd49fb48da1/print/"&gt;&#28216;&#35828;&lt;/a&gt;&#8220;&#19982;&#22269;&#23478;&#23433;&#20840;&#22826;&#31354;&#21457;&#23556;&#30456;&#20851;&#30340;&#38382;&#39064;&#8221;&#12290;&#19968;&#39033;&#21253;&#25324;&#36827;&#25915;&#21644;&#38450;&#24481;&#35201;&#32032;&#30340;&#25112;&#30053;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#36827;&#20837;&#22826;&#31354;&#24182;&#24320;&#23637;&#22826;&#31354;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;JA Green &amp;amp; Company &#30340;&#23458;&#25143;&#27809;&#26377;&#35797;&#22270;&#20197;&#20219;&#20309;&#26041;&#24335;&#24433;&#21709;&#22996;&#21592;&#20250;&#30340;&#24037;&#20316;&#25110;&#22996;&#21592;&#20250;&#30340;&#24314;&#35758;&#65292;&#8221;JA Green &#24635;&#35009; Jeffrey A Green &#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#36981;&#23432;&#25152;&#26377;&#36866;&#29992;&#30340;&#36947;&#24503;&#35268;&#21017;&#65292;&#19981;&#23384;&#22312;&#21033;&#30410;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; CCSPUS &#26412;&#36523;&#22312;&#20854;&#26368;&#32456;&#25253;&#21578;&#25110;&#20219;&#20309;&#24378;&#35843;&#20854;&#35843;&#26597;&#32467;&#26524;&#30340;&#20844;&#20849;&#27963;&#21160;&#20013;&#22343;&#26410;&#25259;&#38706;&#22996;&#21592;&#20204;&#30340;&#32463;&#27982;&#21033;&#30410;&#19982;&#20854;&#26368;&#32456;&#25253;&#21578;&#20013;&#25552;&#20986;&#30340;&#25919;&#31574;&#24314;&#35758;&#20043;&#38388;&#30340;&#20219;&#20309;&#28508;&#22312;&#21033;&#30410;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#22996;&#21592;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#35813;&#22996;&#21592;&#20250;&#30340;&#25191;&#34892;&#33891;&#20107; William A Chambers &#20195;&#34920; CCSPUS &#21450;&#20854;&#25104;&#21592;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#22996;&#21592;&#20250;]&#25104;&#21592;&#26159;&#30001;&#22269;&#20250;&#35758;&#21592;&#26681;&#25454;&#20182;&#20204;&#30340;&#22269;&#23478;&#35748;&#21487;&#24230;&#21644;&#22312;&#25919;&#24220;&#26381;&#21153;&#12289;&#25191;&#27861;&#12289;&#27494;&#35013;&#37096;&#38431;&#12289;&#27861;&#24459;&#12289;&#20844;&#20849;&#31649;&#29702;&#12289;&#24773;&#25253;&#25910;&#38598;&#12289;&#21830;&#19994;&#25110;&#20854;&#20182;&#19987;&#19994;&#39046;&#22495;&#30340;&#20016;&#23500;&#32463;&#39564;&#26469;&#36873;&#25321;&#21644;&#20219;&#21629;&#30340;&#12290;&#22806;&#20132;&#20107;&#21153;&#65292;&#8221;&#38065;&#20271;&#26031;&#20889;&#36947;&#12290; &#8220;&#22312;&#20182;&#20204;&#24320;&#22987;&#23653;&#34892;&#19987;&#21592;&#32844;&#36131;&#20043;&#21069;&#65292;&#20182;&#20204;&#25509;&#21463;&#20102;&#26377;&#20851;&#31649;&#29702;&#22269;&#20250;&#23454;&#20307;&#30340;&#36947;&#24503;&#35268;&#21017;&#30340;&#25351;&#23548;&#65292;&#24182;&#34987;&#35201;&#27714;&#36981;&#23432;&#21442;&#35758;&#38498;&#36947;&#24503;&#29305;&#21035;&#22996;&#21592;&#20250;&#21644;&#20247;&#35758;&#38498;&#36947;&#24503;&#22996;&#21592;&#20250;&#21046;&#23450;&#30340;&#35268;&#21017;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#27809;&#26377;&#22238;&#24212;&#32034;&#21462;&#36947;&#24503;&#35268;&#21017;&#21103;&#26412;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28508;&#22312;&#21033;&#30410;&#20914;&#31361;&#30340;&#19981;&#36879;&#26126;&#24615;&#35753;&#19968;&#20123;&#19987;&#23478;&#23545; CCSPUS &#30340;&#24314;&#35758;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#24223;&#38500;&#26680;&#27494;&#22120;&#36816;&#21160;&#30340;&#26031;&#22856;&#24503;&#34920;&#31034;&#65306;&#8220;&#20851;&#20110;&#20160;&#20040;&#26159;&#23433;&#20840;&#12289;&#23433;&#20840;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#36879;&#26126;&#24230;&#65292;&#23384;&#22312;&#30528;&#28608;&#28872;&#30340;&#20105;&#35770;&#65292;&#29305;&#21035;&#26159;&#22312;&#26680;&#27494;&#22120;&#26041;&#38754;&#65292;&#20154;&#20204;&#21628;&#21505;&#25552;&#39640;&#36879;&#26126;&#24230;&#12290;&#8221; &#8220;&#20182;&#20204;&#35201;&#27714;&#29031;&#20142;&#20013;&#22269;&#12289;&#26397;&#40092;&#21644;&#20234;&#26391;&#30340;&#20809;&#33426;&#65292;&#20063;&#38656;&#35201;&#29031;&#20142;&#20182;&#20204;&#33258;&#24049;&#30340;&#20915;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&lt;a href="https://responsiblestatecraft.org/"&gt;Responsible Statecraft&lt;/a&gt;&#32852;&#21512;&#20986;&#29256;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#23492;&#24448;&#32654;&#22269;&#22810;&#20010;&#24030;&#36873;&#20030;&#21150;&#20844;&#23460;&#30340;&#21547;&#26377;&#33452;&#22826;&#23612;&#30340;&#20449;&#20214;</title><link>https://www.theguardian.com/us-news/2023/nov/10/election-offices-letters-fentanyl-usps</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T14:09:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ef4eba75913c1a38525e484d40897f19c1988593/0_0_8192_5464/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=568b9d4f19c2d665fd0aea3b8e50f8b0" alt=""&gt; 2023 &#24180; 11 &#26376; 8 &#26085;&#26143;&#26399;&#19977;&#65292;&#32039;&#24613;&#21644;&#25191;&#27861;&#26426;&#26500;&#23545;&#21326;&#30427;&#39039;&#24030;&#20262;&#39039;&#37329;&#21439;&#36873;&#20030;&#21150;&#20844;&#23460;&#21487;&#33021;&#20986;&#29616;&#30340;&#21361;&#38505;&#24773;&#20917;&#20570;&#20986;&#21453;&#24212;&#12290;&#21326;&#30427;&#39039;&#24030;&#30340;&#22235;&#20010;&#21439;&#36873;&#20030;&#21150;&#20844;&#23460;&#22312;&#25910;&#21040;&#21547;&#26377;&#21487;&#30097;&#31881;&#26411;&#30340;&#20449;&#23553;&#21518;&#20110;&#21608;&#19977;&#36827;&#34892;&#20102;&#30095;&#25955;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#29616;&#22330;&#27979;&#35797;&#33452;&#22826;&#23612;&#21576;&#38451;&#24615;&#8212;&#8212;&#24403;&#26102;&#24037;&#20154;&#20204;&#27491;&#22312;&#22788;&#29702;&#21608;&#20108;&#36873;&#20030;&#30340;&#36873;&#31080;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#25191;&#27861;&#23448;&#21592;&#27491;&#22312;&#23547;&#25214;&#21521;&#33267;&#23569;&#20116;&#20010;&#24030;&#30340;&#36873;&#20030;&#21150;&#20844;&#23460;&#21457;&#36865;&#21547;&#26377;&#21487;&#30097;&#29289;&#36136;&#30340;&#20449;&#20214;&#30340;&#36131;&#20219;&#20154;&#65292;&#19968;&#20123;&#36873;&#20030;&#23448;&#21592;&#23558;&#36825;&#31181;&#34892;&#20026;&#31216;&#20026;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://apnews.com/article/election-offices-letters-evacuations-fentanyl-threats-5d39155be4b2fcd5481b570cc109cb9c"&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&lt;/a&gt;&#65292;&#20304;&#27835;&#20122;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#12289;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#20420;&#21202;&#20872;&#24030;&#21644;&#21326;&#30427;&#39039;&#24030;&#30340;&#36873;&#20030;&#21150;&#20844;&#23460;&#37117;&#25910;&#21040;&#20102;&#36825;&#20123;&#20449;&#20214;&#65292;&#20854;&#20013;&#22235;&#23553;&#21547;&#26377;&#33268;&#21629;&#33647;&#29289;&#33452;&#22826;&#23612;&#12290;&#26377;&#20123;&#20449;&#20214;&#22312;&#21040;&#36798;&#20043;&#21069;&#23601;&#34987;&#25130;&#33719;&#20102;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#32654;&#22269;&#37038;&#25919;&#23616;&#27491;&#22312;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/09/paul-pelosi-attack-trial-conspiracy-theory-san-francisco"&gt;&#34987;&#25351;&#25511;&#34989;&#20987;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#30340;&#30007;&#23376;&#21560;&#25910;&#20102;&#38452;&#35851;&#35770;&#65292;&#23457;&#21028;&#21548;&#35777;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21326;&#30427;&#39039;&#65292;&#26031;&#21345;&#21513;&#29305;&#12289;&#26031;&#27874;&#22350;&#12289;&#30382;&#23572;&#26031;&#21644;&#37329;&#65288;&#20854;&#20013;&#21253;&#25324;&#35199;&#38597;&#22270;&#65289;&#22235;&#20010;&#21439;&#30340;&#36873;&#20030;&#21150;&#20844;&#23460;&#22312;&#24037;&#20316;&#20154;&#21592;&#28165;&#28857;&#21608;&#20108;&#36873;&#20030;&#30340;&#36873;&#31080;&#26102;&#34987;&#30095;&#25955;&#12290;&#20854;&#20013;&#20004;&#23553;&#20449;&#30340;&#33452;&#22826;&#23612;&#26816;&#27979;&#21576;&#38451;&#24615;&#12290;&#21326;&#30427;&#39039;&#27665;&#20027;&#20826;&#22269;&#21153;&#21375;&#21490;&#33922;&#22827;&#183;&#38669;&#24067;&#26031;&lt;a href="https://www.sos.wa.gov/about-office/news/2023/county-elections-offices-receive-suspicious-envelopes"&gt;&#34920;&#31034;&#65292;&#36825;&#20123;&#20449;&#20214;&#26159;&lt;/a&gt;&#8220;&#23041;&#32961;&#25105;&#20204;&#36873;&#20030;&#30340;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#65292;&#19968;&#23553;&#20449;&#34987;&#23492;&#24448;&#23500;&#23572;&#39039;&#21439;&#65292;&#37027;&#37324;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#35768;&#22810;&#27627;&#26080;&#26681;&#25454;&#30340;&#25915;&#20987;&#30340;&#30446;&#26631;&#12290;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#12289;&#20849;&#21644;&#20826;&#20154;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20271;&#26684;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#20123;&#20449;&#20214;&#26159;&lt;a href="https://www.axios.com/2023/11/09/fulton-county-georgia-election-office-threats"&gt;&#8220;&#22269;&#20869;&#24656;&#24598;&#20027;&#20041;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#26159;&#31361;&#26174;&#36873;&#20030;&#23448;&#21592;&#33258; 2020 &#24180;&#22823;&#36873;&#20197;&#26469;&#38754;&#20020;&#30340;&#23041;&#32961;&#21644;&#39578;&#25200;&#20005;&#37325;&#31243;&#24230;&#30340;&#26368;&#26032;&#20107;&#20214;&#12290;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#36873;&#25321;&#31163;&#24320;&#36825;&#20010;&#34892;&#19994;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#36873;&#20030;&#21150;&#20844;&#23460;&#23558;&#20986;&#29616;&#32463;&#39564;&#30495;&#31354;&#65292;&#32780;&#36825;&#20123;&#30495;&#31354;&#21487;&#33021;&#20250;&#30001;&#26032;&#25163;&#25110;&#36873;&#20030;&#24576;&#30097;&#35770;&#32773;&#22635;&#34917;&#65292;&#20174;&#32780;&#22312; 2024 &#24180;&#20135;&#29983;&#38169;&#35823;&#21644;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20262;&#21335;&#21496;&#27861;&#20013;&#24515;&lt;a href="https://www.brennancenter.org/our-work/analysis-opinion/poll-election-officials-shows-high-turnover-amid-safety-threats-and"&gt;4 &#26376;&#20221;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;12% &#30340;&#36873;&#20030;&#23448;&#21592;&#22312; 2020 &#24180;&#22823;&#36873;&#21518;&#24320;&#22987;&#24037;&#20316;&#65292;&#21478;&#26377; 11% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#21487;&#33021;&#22312; 2024 &#24180;&#20043;&#21069;&#31163;&#32844;&#12290; 45% &#30340;&#36873;&#20030;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#25285;&#24515;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#20854;&#20182;&#36873;&#20030;&#23448;&#21592;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#23572;&#26031;&#21439;&#21439;&#23457;&#35745;&#21592;&#29747;&#36798;&#183;&#27861;&#40664; (Linda Farmer) &#21457;&#24067;&#20102;&#22905;&#30340;&#21150;&#20844;&#23460;&#25910;&#21040;&#30340;&#20449;&#20214;&#30340;&#22270;&#29255;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#31435;&#21363;&#32467;&#26463;&#36873;&#20030;&#8221;&#65292;&#24182;&#21253;&#21547;&#21453;&#27861;&#35199;&#26031;&#31526;&#21495;&#12289;&#20116;&#35282;&#26143;&#21644;&#36827;&#27493;&#26071;&#24092;&#12290; &#8220;&#20572;&#27490;&#21521;&#20182;&#20204;&#27809;&#26377;&#30340;&#26435;&#21033;&#25480;&#20104;&#26435;&#21147;&#12290;&#25105;&#20204;&#29616;&#22312;&#36127;&#36131;&#65292;&#19981;&#20877;&#38656;&#35201;&#20182;&#20204;&#20102;&#65292;&#8221;&#20449;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#40664;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#21608;&#19977;&#25171;&#24320;&#37038;&#20214;&#30340;&#19968;&#21517;&#24037;&#20154;&#21457;&#29616;&#20102;&#36825;&#23553;&#20449;&#65292;&#24182;&#36890;&#30693;&#20102;&#22905;&#30340;&#32769;&#26495;&#65292;&#20419;&#20351;&#35813;&#35774;&#26045;&#30095;&#25955;&#12290;&#27861;&#40664;&#35828;&#65292;&#22905;&#21518;&#26469;&#34987;&#21578;&#30693;&#20449;&#20013;&#25152;&#21547;&#30340;&#29289;&#36136;&#26159;&#23567;&#33487;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#24030;&#24030;&#21153;&#21375;&#21150;&#20844;&#23460;&#36824;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#21253;&#25324;&#23588;&#37329;&#24066;&#22312;&#20869;&#30340;&#33713;&#24681;&#21439;&#36873;&#20030;&#21150;&#20844;&#23460;&#24050;&#25910;&#21040;&#19968;&#23553;&#20449;&#65292;&#20294;&#36825;&#19981;&#20250;&#24433;&#21709;&#23436;&#25104;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24030;&#21153;&#21375;&#12289;&#27665;&#20027;&#20826;&#20154;&#38634;&#33673;&#183;&#38886;&#20271;&lt;a href="https://www.sos.ca.gov/administration/news-releases-and-advisories/2023-news-releases-and-advisories/california-secretary-state-confirms-united-states-postal-service-intercepted-suspicious-packages-headed-elections-facilities"&gt;&#35777;&#23454;&#20449;&#20214;&lt;/a&gt;&#24050;&#34987;&#25130;&#33719;&#65292;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290; &#8220;&#32852;&#37030;&#21644;&#24030;&#24403;&#23616;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#65292;&#20294;&#23578;&#26410;&#35777;&#23454;&#36825;&#20123;&#20449;&#23553;&#21547;&#26377;&#20219;&#20309;&#26377;&#27602;&#29289;&#36136;&#65292;&#8221;&#22905;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#21326;&#36798;&#24030;&#27665;&#20027;&#20826;&#22269;&#21153;&#21375;&#24605;&#31185;&#183;&#38463;&#21513;&#25289;&#23572;&lt;a href="https://www.nvsos.gov/sos/Home/Components/News/News/3444/309?backlist=%2fsos"&gt;&#20063;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#30693;&#36947;&#23492;&#32473;&#35813;&#24030;&#21150;&#20844;&#23460;&#30340;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#24847;&#22806;&#25509;&#35302;&#33452;&#22826;&#23612;&#36896;&#25104;&#20260;&#23475;&#30340;&#39118;&#38505;&#24456;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#8212;&#8212;&#36825;&#21482;&#26159;&#19968;&#31181;&#19981;&#21516;&#30340;&#31574;&#30053;&#65292;&#8221;&#36873;&#20030;&#21019;&#26032;&#19982;&#30740;&#31350;&#20013;&#24515;&#30340;&#36873;&#20030;&#31649;&#29702;&#19987;&#23478;&#22823;&#21355;&#183;&#36125;&#20811;&#23572;&lt;a href="https://www.washingtonpost.com/politics/2023/11/09/fentanyl-letters-election-offices/?utm_medium=social&amp;amp;utm_source=twitter&amp;amp;utm_campaign=wp_main"&gt;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#12290; &#8220;&#36825;&#21482;&#26159;&#20195;&#34920;&#20102;&#36873;&#20030;&#23448;&#21592;&#25152;&#38754;&#20020;&#30340;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#22240;&#25512;&#36831;&#35299;&#38599;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#65288;Suella Braverman&#65289;&#32780;&#38754;&#20020;&#20445;&#23432;&#20826;&#20869;&#25112;</title><link>https://www.theguardian.com/politics/2023/nov/10/rishi-sunak-faces-tory-civil-war-holds-off-sacking-suella-braverman</link><description>&lt;div&gt;&lt;i&gt;2023-11-10T19:03:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2fcb1abdff429fdbefb8ee2dabeef7e5bab83416/6_411_5159_3096/master/5159.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2667959f9c2c3fac82addf7ae4dcbcce" alt=""&gt; Suella Braverman &#21644; Rishi Sunak &#19978;&#20010;&#26376;&#25490;&#21517;&#31532;&#21313;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#27491;&#38754;&#20020;&#20445;&#23432;&#20826;&#20869;&#22260;&#32469;&#20869;&#25919;&#22823;&#33251;&#26410;&#26469;&#30340;&#20869;&#25112;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#35299;&#38599;&#22905;&#65292;&#22240;&#20026;&#22905;&#31216;&#35686;&#26041;&#20801;&#35768;&#22312;&#20572;&#25112;&#26085;&#20030;&#34892;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#23384;&#22312;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20845;&#23558;&#20986;&#29616;&#33521;&#22269;&lt;a href="https://www.theguardian.com/world/2023/nov/10/pro-palestine-march-will-be-one-of-uks-biggest-ever-protests-organisers-predict"&gt;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#20043;&#19968;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#30340;&#30431;&#21451;&#22768;&#31216;&#65292;&#36229;&#36807; 50 &#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#27491;&#22312;&#21162;&#21147;&#24110;&#21161;&#22905;&#20445;&#20303;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26469;&#33258;&#34987;&#31216;&#20026;&#8220;&#20116;&#20010;&#23478;&#26063;&#8221;&#30340;&#26497;&#21491;&#20445;&#23432;&#20826;&#22242;&#20307;&#30340;&#35758;&#21592;&#20063;&#25351;&#36131;&#39318;&#24109;&#20826;&#38829;&#35199;&#33945;&#183;&#21704;&#29305;&#31574;&#21010;&#20102;&#38500;&#25481;&#22905;&#30340;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#28201;&#21644;&#27966;&#20445;&#23432;&#20826;&#35758;&#21592;&#23545;&#24067;&#38647;&#24343;&#26364;&#22312;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#21069;&#29053;&#21160;&#32039;&#24352;&#23616;&#21183;&#24863;&#21040;&#24868;&#24594;&#65292;&#24182;&#25958;&#20419;10&#21495;&#35758;&#21592;&#21644;&#39318;&#24109;&#20826;&#38829;&#35299;&#38599;&#22905;&#65292;&#31216;&#19981;&#37319;&#21462;&#34892;&#21160;&#30475;&#36215;&#26469;&#24456;&#36719;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#27491;&#22312;&#32771;&#34385;&#24067;&#38647;&#24343;&#26364;&#25285;&#20219;&#20869;&#25919;&#22823;&#33251;&#30340;&#26410;&#26469;&#65292;&#22240;&#20026;&#22905;&#21521;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25552;&#20132;&#20102;&#36825;&#31687;&#26377;&#20105;&#35758;&#30340;&#25991;&#31456;&lt;a href="https://www.theguardian.com/politics/2023/nov/09/minister-dismisses-suella-braverman-accusation-met-police-bias"&gt;&#65292;&#20294;&#27809;&#26377;&#25353;&#29031;&#35201;&#27714;&#36827;&#34892;&#20462;&#25913;&#65292;&#20197;&#27492;&lt;/a&gt;&#36829;&#25239;&#21776;&#23425;&#34903;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#37027;&#20197;&#21518;&#65292;&#20869;&#25919;&#22823;&#33251;&#19968;&#30452;&#20445;&#25345;&#27785;&#40664;&#65292;&#20294;&#21608;&#20116;&#20250;&#35265;&#20102;&#22823;&#37117;&#20250;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#65292;&#24182;&#21457;&#34920;&#20102;&#19968;&#20221;&#25903;&#25345;&#35686;&#26041;&#30340;&#22768;&#26126;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#24179;&#24687;&#24868;&#24594;&#24182;&#30041;&#22312;&#23703;&#20301;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#24067;&#38647;&#24343;&#26364;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#19987;&#21592;&#27010;&#36848;&#20102;&#32487;&#32493;&#21162;&#21147;&#32500;&#25345;&#20844;&#20849;&#31209;&#24207;&#12289;&#30830;&#20445;&#36981;&#23432;&#27861;&#24459;&#24182;&#32500;&#25252;&#21442;&#19982;&#32773;&#12289;&#35686;&#23519;&#21644;&#20844;&#20247;&#23433;&#20840;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#25919;&#22823;&#33251;&#24378;&#35843;&#65292;&#22312;&#22797;&#26434;&#21644;&#20805;&#28385;&#25361;&#25112;&#30340;&#23616;&#21183;&#20013;&#65292;&#22905;&#20840;&#21147;&#25903;&#25345;&#35686;&#26041;&#65292;&#24182;&#34920;&#31034;&#30456;&#20449;&#20219;&#20309;&#29359;&#32618;&#34892;&#20026;&#37117;&#23558;&#24471;&#21040;&#24378;&#26377;&#21147;&#30340;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#24341;&#21457;&#19982;&#20197;&#33394;&#21015;&#30340;&#25112;&#20105;&#65292;&#26432;&#23475; 1,400 &#20154;&#24182;&#21163;&#25345;&#32422; 240 &#21517;&#20154;&#36136;&#20197;&#26469;&#65292;&#20262;&#25958;&#21644;&#33521;&#22269;&#21508;&#22320;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#28216;&#34892;&#65292;&#31034;&#23041;&#32773;&#22810;&#36798; 10 &#19975;&#21517;&#12290;&#25239;&#35758;&#32773;&#19968;&#30452;&#21628;&#21505;&#20572;&#28779;&#65292;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#31216;&#21152;&#27801;&#24050;&#26377;&#19968;&#19975;&#22810;&#20154;&#20007;&#29983;&#12290;&#28216;&#34892;&#22522;&#26412;&#19978;&#26159;&#21644;&#24179;&#30340;&#65292;&#20294;&#20063;&#26377;&#19968;&#20123;&#20154;&#22240;&#29053;&#21160;&#31181;&#26063;&#20167;&#24680;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#36824;&#34920;&#31034;&#65292;&#35686;&#26041;&#21521;&#20182;&#20445;&#35777;&#65292;&#20182;&#20204;&#27491;&#22312;&#8220;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#65292;&#30830;&#20445;&#32426;&#24565;&#27963;&#21160;&#20813;&#21463;&#20219;&#20309;&#25239;&#35758;&#27963;&#21160;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#27491;&#26159;&#22240;&#20026;&#37027;&#20123;&#20026;&#36825;&#20010;&#22269;&#23478;&#21644;&#25105;&#20204;&#29645;&#24796;&#30340;&#33258;&#30001;&#32780;&#22859;&#26007;&#30340;&#20154;&#65292;&#37027;&#20123;&#24819;&#35201;&#25239;&#35758;&#30340;&#20154;&#25165;&#33021;&#36825;&#26679;&#20570;&#65292;&#20294;&#20182;&#20204;&#24517;&#39035;&#20197;&#23562;&#37325;&#21644;&#21644;&#24179;&#30340;&#26041;&#24335;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#21457;&#35328;&#20154;&#21608;&#20116;&#34920;&#31034;&#65292;No 10 &#20869;&#37096;&#27491;&#22312;&#36827;&#34892;&#8220;&#25345;&#32493;&#30340;&#20869;&#37096;&#31243;&#24207;&#8221;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#24067;&#38647;&#24343;&#26364;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#30340;&#26368;&#26032;&#28040;&#24687;&#12290;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#21487;&#33021;&#20250;&#22312;&#19979;&#21608;&#23601;&#22905;&#30340;&#26410;&#26469;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20445;&#23432;&#20826;&#28201;&#21644;&#27966;&#23545;&#33487;&#32435;&#20811;&#27809;&#26377;&#23545;&#20869;&#25919;&#22823;&#33251;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#34920;&#31034;&#24868;&#24594;&#65292;&#20869;&#25919;&#22823;&#33251;&#26368;&#36817;&#20960;&#21608;&#20063;&#32972;&#31163;&#20102;&#25919;&#24220;&#25919;&#31574;&#65292; &lt;a href="https://www.theguardian.com/society/2023/nov/04/suella-braverman-says-rough-sleeping-is-lifestyle-choice"&gt;&#35797;&#22270;&#31105;&#27490;&#24904;&#21892;&#26426;&#26500;&#21521;&#26080;&#23478;&#21487;&#24402;&#32773;&#25552;&#20379;&#24080;&#31735;&lt;/a&gt;&#65292;&#24182;&#23558;&lt;a href="https://www.theguardian.com/politics/2023/oct/30/uk-ministers-cobra-meeting-terrorism-threat-israel-hamas-conflict-suella-braverman"&gt;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#27963;&#21160;&#25551;&#36848;&#20026;&#8220;&#20167;&#24680;&#28216;&#34892;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#36130;&#25919;&#22823;&#33251;&#26480;&#37324;&#31859;&#183;&#20136;&#29305; (Jeremy Hunt) &#21644;&#39640;&#32423;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#21704;&#26041; (Robert Halfon) &#25298;&#32477;&#34920;&#36798;&#23545;&#24067;&#38647;&#24343;&#26364;&#30340;&#20449;&#24515;&#65292;&#21518;&#32773;&#34920;&#31034;&#36825;&#26159;&#23545; 10 &#21495;&#20505;&#36873;&#20154;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#22825;&#65292;&#19968;&#22269;&#20445;&#23432;&#20826;&#35758;&#21592;&#31169;&#19979;&#21521;&#39318;&#24109;&#20826;&#38829;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#24067;&#38647;&#24343;&#26364;&#34892;&#20026;&#30340;&#19981;&#28385;&#65292;&#20960;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#20204;&#24456;&#23569;&#22312;&#20826;&#20869;&#28201;&#21644;&#27966;&#20013;&#30475;&#21040;&#22914;&#27492;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20013;&#38388;&#27966;&#21069;&#37096;&#38271;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#24067;&#38647;&#24343;&#26364;&#23558;&#22312;&#20960;&#21608;&#20869;&#22312;&#25913;&#32452;&#20013;&#34987;&#20813;&#32844;&#8212;&#8212;&#38500;&#38750;&#22905;&#20808;&#36766;&#32844;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#20316;&#20026;&#19968;&#20010;&#25919;&#20826;&#65292;&#25105;&#20204;&#20851;&#20110;&#31227;&#27665;&#21644;&#29359;&#32618;&#30340;&#20449;&#24687;&#24456;&#24378;&#28872;&#65292;&#20294;&#36825;&#31181;&#20449;&#24687;&#24050;&#32463;&#21464;&#24471;&#26377;&#27602;&#20102;&#12290;&#8221; &#8220;&#29616;&#22312;&#21807;&#19968;&#30340;&#38382;&#39064;&#26159;&#33487;&#22467;&#25289;&#26159;&#21542;&#20915;&#23450;&#22312;&#34987;&#35299;&#38599;&#20043;&#21069;&#36766;&#32844;&#20197;&#31034;&#25239;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#39640;&#32423;&#35758;&#21592;&#36824;&#25209;&#35780;&#20102;&#22312;&#20572;&#25112;&#26085;&#21644;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#26085;&#38459;&#27490;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#27963;&#21160;&#30340;&#20225;&#22270;&#12290;&#33521;&#22269;&#33073;&#27431;&#21069;&#22823;&#33251;&#12289;&#20844;&#27665;&#33258;&#30001;&#20513;&#23548;&#32773;&#25140;&#32500;&#183;&#25140;&#32500;&#26031; (David Davis) &#34920;&#31034;&#65306;&#8220;&#21644;&#24179;&#32426;&#24565;&#30865;&#19981;&#26159;&#19968;&#31181;&#24863;&#20260;&#30340;&#34892;&#20026;&#65292;&#32780;&#26159;&#19968;&#31181;&#32426;&#24565;&#65292;&#20197;&#21450;&#37027;&#20123;&#25112;&#20105;&#30340;&#30446;&#30340;&#8212;&#8212;&#25239;&#35758;&#26435;&#12289;&#35328;&#35770;&#33258;&#30001;&#26435;&#8230;&#8230;&#25105;&#24050;&#32463;&#20064;&#24815;&#20102;&#20869;&#25919;&#22823;&#33251;&#30340;&#20030;&#27490;&#26356;&#21152;&#20005;&#32899;&#19968;&#20123;&#12290;&#36825;&#19981;&#20165;&#20165;&#26159;&#21697;&#21619;&#30340;&#32451;&#20064;&#12290;&#36825;&#26159;&#23545;&#24037;&#20316;&#24517;&#35201;&#24615;&#30340;&#32451;&#20064;&#12290;&#20182;&#20204;&#20250;&#23613;&#21487;&#33021;&#22320;&#34920;&#29616;&#24471;&#36229;&#28982;&#20110;&#20105;&#21557;&#20043;&#22806;&#65292;&#22240;&#20026;&#36825;&#19981;&#20250;&#28608;&#24594;&#25110;&#28608;&#24594;&#26412;&#26469;&#21487;&#20197;&#23436;&#20840;&#21644;&#24179;&#22320;&#36827;&#34892;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21069;&#20107;&#23454;&#19978;&#30340;&#21103;&#39318;&#30456;&#21644;&#21069;&#35758;&#21592;&#22823;&#21355;&#183;&#21033;&#19969;&#39039;&#20063;&#23545;&#37096;&#38271;&#20204;&#24212;&#35813;&#33021;&#22815;&#25552;&#21069;&#31105;&#27490;&#25239;&#35758;&#27963;&#21160;&#30340;&#24819;&#27861;&#25552;&#20986;&#35686;&#21578;&#12290;&#20182;&#35828;&#65306;&#8220;&#37027;&#20123;&#20154;&#65292;&#21253;&#25324;&#25105;&#30340;&#19968;&#20123;&#21069;&#21516;&#20107;&#65292;&#20027;&#24352;&#25110;&#26263;&#31034;&#37096;&#38271;&#20204;&#24212;&#35813;&#33021;&#22815;&#31105;&#27490;&#31034;&#23041;&#27963;&#21160;&#65292;&#36825;&#21487;&#33021;&#21453;&#26144;&#20986;&#20182;&#20204;&#26159;&#21542;&#24895;&#24847;&#30475;&#21040;&#24038;&#32764;&#25919;&#24220;&#34892;&#20351;&#27492;&#31867;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25421;&#21355;&#24067;&#38647;&#24343;&#26364;&#65292;&#20869;&#25919;&#22823;&#33251;&#30340;&#19968;&#20301;&#30431;&#21451;&#34920;&#31034;&#65292;&#22914;&#26524;&#21776;&#23425;&#34903;&#22240;&#21453;&#25239;&#33487;&#32435;&#20811;&#32780;&#35797;&#22270;&#35299;&#38599;&#22905;&#65292;&#26469;&#33258;&#26497;&#21491;&#32764;&#20445;&#23432;&#20826;&#22242;&#20307;&#8220;&#20116;&#20010;&#23478;&#26063;&#8221;&#30340;&#33267;&#23569; 52 &#21517;&#35758;&#21592;&#24050;&#25215;&#35834;&#25903;&#25345;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#35813;&#32452;&#32455;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20854;&#20013;&#20004;&#21517;&#35758;&#21592;&#22312;&#25919;&#24220;&#24037;&#36164;&#21333;&#19978;&#65292;&#24182;&#23041;&#32961;&#35828;&#65292;&#22914;&#26524;&#24067;&#38647;&#24343;&#26364;&#34987;&#35299;&#38599;&#65292;&#20182;&#20204;&#23558;&#36766;&#32844;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#19968;&#20123;&#20154;&#34920;&#31034;&#65292;&#22914;&#26524;&#26684;&#38647;&#21380;&#22982;&#183;&#24067;&#38647;&#36842;&#29237;&#22763;&#34987;&#20813;&#32844;&#65292;&#20182;&#20204;&#23558;&#20889;&#20449;&#32473;&#26684;&#38647;&#21380;&#22982;&#183;&#24067;&#38647;&#36842;&#29237;&#22763;&#65292;&#21628;&#21505;&#23545;&#22905;&#36827;&#34892;&#19981;&#20449;&#20219;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#35758;&#21592;&#20204;&#23545;&#21704;&#29305;&#23588;&#20854;&#24868;&#24594;&#65292;&#20182;&#20204;&#22768;&#31216;&#21704;&#29305;&#27491;&#35797;&#22270;&#20026;&#24067;&#38647;&#24343;&#26364;&#19979;&#21488;&#20105;&#21462;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35758;&#21592;&#26469;&#33258;&#27431;&#27954;&#30740;&#31350;&#23567;&#32452;&#12289;&#21271;&#26041;&#30740;&#31350;&#23567;&#32452;&#12289;&#26032;&#20445;&#23432;&#20826;&#12289;&#24120;&#35782;&#23567;&#32452;&#21644;&#19981;&#22238;&#22836;&#20826;&#30340;&#25104;&#21592;&#65292;&#33258;&#20174;&#21608;&#22235;&#20869;&#25919;&#22823;&#33251;&#30340;&#32844;&#20301;&#26126;&#26174;&#21463;&#21040;&#23041;&#32961;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#19982;&#36825;&#20123;&#25104;&#21592;&#36827;&#34892;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22242;&#20307;&#24050;&#36890;&#36807; WhatsApp&#12289;&#30701;&#20449;&#21644;&#30005;&#35805;&#32852;&#31995;&#65292;&#35810;&#38382;&#35758;&#21592;&#20204;&#26159;&#21542;&#24895;&#24847;&#22312;&#33487;&#32435;&#20811;&#35797;&#22270;&#35299;&#38599;&#24067;&#38647;&#24343;&#26364;&#30340;&#24773;&#20917;&#19979;&#25402;&#36523;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#20116;&#20010;&#23478;&#24237;&#8221;&#30340;&#25552;&#27861;&#26159;&#23545;&#25454;&#31216;&#25511;&#21046;&#32654;&#22269;&#40657;&#25163;&#20826;&#30340;&#20116;&#20010;&#23478;&#24237;&#30340;&#8220;&#40657;&#33394;&#21916;&#21095;&#8221;&#25552;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35758;&#21592;&#35828;&#65306;&#8220;&#24456;&#22810;&#20154;&#23545;&#27492;&#24863;&#21040;&#19981;&#23433;&#65292;&#22240;&#20026;&#33487;&#22467;&#25289;&#23545;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#21644;&#31034;&#23041;&#32773;&#30340;&#24453;&#36935;&#25552;&#20986;&#20102;&#24456;&#22909;&#30340;&#35266;&#28857;&#65292;&#22905;&#20063;&#20195;&#34920;&#20102;&#25105;&#20204;&#35768;&#22810;&#25104;&#21592;&#21644;&#36873;&#27665;&#30340;&#23454;&#38469;&#35328;&#35770;&#21644;&#24819;&#27861;&#12290;&#36861;&#36214;&#22905;&#26159;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#35758;&#21592;&#25298;&#32477;&#36879;&#38706;&#20182;&#20204;&#26159;&#21542;&#35752;&#35770;&#36807;&#22914;&#26524;&#22905;&#34987;&#35299;&#38599;&#25110;&#38500;&#25239;&#35758;&#20043;&#22806;&#21487;&#33021;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20107;&#24773;&#19981;&#20250;&#23601;&#27492;&#20572;&#27490;&#12290;&#21516;&#20107;&#20204;&#23545;&#27492;&#24863;&#21040;&#38750;&#24120;&#19981;&#23433;&#8212;&#8212;&#20869;&#38401;&#24517;&#39035;&#21548;&#21040;&#25105;&#20204;&#30340;&#22768;&#38899;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#31859;&#37324;&#20122;&#22982;&#183;&#20975;&#33576; (Miriam Cates) &#21578;&#35785; BBC&#65292;&#22905;&#35748;&#20026;&#24067;&#38647;&#24343;&#26364;&#30340;&#35266;&#28857;&#26159;&#8220;&#20027;&#27969;&#8221;&#65292;&#35768;&#22810;&#20844;&#20247;&#37117;&#21516;&#24847;&#22905;&#30340;&#35266;&#28857;&#65292;&#32780;&#22905;&#30340;&#21516;&#20107;&#20025;&#23612;&#183;&#20811;&#40065;&#26684; (Danny Kruger) &#20063;&#20026;&#24067;&#38647;&#24343;&#26364;&#36777;&#25252;&#65292;&#22905;&#35828;&#65306;&#8220;&#24656;&#24598;&#20998;&#23376;&#21516;&#24773;&#32773;&#27491;&#22312;&#20262;&#25958;&#28216;&#34892;&#65292;&#21628;&#21505;&#29369;&#22826;&#22269;&#23478;&#34987;&#25703;&#27585;&#65292;&#32780;&#35686;&#23519;&#21364;&#34966;&#25163;&#26049;&#35266;&#8212;&#8212;&#20294;&#26159;&#65292;&#22079;&#65292;&#35753;&#25105;&#20204;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#31532; 10 &#21495;&#25209;&#20934;&#20102;&#21738;&#19968;&#20010;&#29256;&#26412;&#30340;&#25991;&#31456;&#19978;&#12290;&#23186;&#20307;&#21487;&#20197;&#20851;&#27880;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#30340;&#25991;&#31456;&#26159;&#20026;&#20102;&#22238;&#24212;&#32599;&#21033;&#21608;&#19977;&#30340;&#22768;&#26126;&#65292;&#21363;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/07/no-grounds-to-ban-pro-palestine-march-in-london-on-armistice-day-met-believes"&gt;&#27809;&#26377;&#29702;&#30001;&#31105;&#27490;&#22312;&#20572;&#25112;&#26085;&#20030;&#34892;&#30340;&#28216;&#34892;&lt;/a&gt;&#12290;&#33487;&#32435;&#20811;&#27492;&#21069;&#26366;&#25958;&#20419;&#35686;&#26041;&#20805;&#20998;&#21033;&#29992;&#27861;&#24459;&#65292;&#26263;&#31034;&#20182;&#35748;&#20026;&#19981;&#24212;&#35813;&#32487;&#32493;&#36827;&#34892;&#8220;&#19981;&#23562;&#37325;&#8221;&#30340;&#28216;&#34892;&#65292;&#20294;&#26368;&#32456;&#20182;&#25509;&#21463;&#20102;&#32599;&#21033;&#30340;&#34892;&#21160;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22823;&#37117;&#20250;&#34920;&#31034;&#65292;&#32426;&#24565;&#21608;&#26411;&#30340;&#27835;&#23433;&#24037;&#20316;&#23558;&#8220;&#27604;&#25105;&#20204;&#20197;&#21069;&#25152;&#25552;&#20379;&#30340;&#26356;&#24191;&#27867;&#12289;&#26356;&#22797;&#26434;&#8221;&#65292;&#23448;&#21592;&#20204;&#23558;&#21033;&#29992;&#8220;&#19968;&#31995;&#21015;&#24191;&#27867;&#30340;&#26435;&#21147;&#26469;&#38450;&#27490;&#20219;&#20309;&#24178;&#25200;&#8221;&#65292;&#24182;&#23454;&#26045;&#20005;&#26684;&#30340;&#25511;&#21046;&#20851;&#20110;&#25239;&#35758;&#32773;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#34892;&#30340;&#20027;&#35201;&#32452;&#32455;&#32773;&#12289;&#24052;&#21202;&#26031;&#22374;&#22242;&#32467;&#36816;&#21160;&#65288;PSC&#65289;&#30340;&#36127;&#36131;&#20154;&#26412;&#183;&#36158;&#39532;&#23572;&#65288; &lt;a href="https://www.theguardian.com/world/2023/nov/08/details-of-pro-palestine-march-in-london-agreed-with-police-says-organiser"&gt;Ben Jamal&#65289;&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#20102;&#35299;&#33521;&#22269;&#21508;&#22320;&#30340;&#20154;&#20204;&#23558;&#20110;&#21608;&#20845;&#20174;&#20844;&#22253;&#24055;&#28216;&#34892;&#21040;&#20262;&#25958;&#35199;&#21335;&#37096;&#30340;&#32654;&#22269;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20061;&#27014;&#26641;&#21464;&#25104;&#24052;&#29305;&#35199;&#20844;&#22253;&#36335;&#38468;&#36817;&#25645;&#24314;&#30340;&#33310;&#21488;&#19978;&#65292;&#21069;&#24037;&#20826;&#39046;&#34966;&#26480;&#37324;&#31859;&#183;&#31185;&#23572;&#23486;&#12289;&#28436;&#21592;&#26417;&#20029;&#21494;&#183;&#21490;&#33922;&#25991;&#26862;&#21644;&#29595;&#20811;&#36763;&#183;&#30382;&#20811;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#39547;&#33521;&#22269;&#20195;&#34920;&#22242;&#22242;&#38271;&#32993;&#33832;&#22982;&#183;&#20304;&#22982;&#27931;&#29305;&#31561;&#20154;&#23558;&#21457;&#34920;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#23558;&#26159;&#24040;&#22823;&#30340;&#65292;&#8221;&#36158;&#39532;&#23572;&#35828;&#12290; PSC&#22312;&#28216;&#34892;&#21069;&#22805;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#39044;&#35745;&#23558;&#26377;&#36229;&#36807;50&#19975;&#20154;&#32858;&#38598;&#22312;&#20262;&#25958;&#65292;&#36825;&#23558;&#20351;&#20854;&#25104;&#20026;&#33521;&#22269;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#25919;&#27835;&#28216;&#34892;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 Nov 2023 04:52:01 +0800</pubDate></item></channel></rss>