<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#12298;&#31532;&#20116;&#20195;&#12299;&#21644;&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#20882;&#38505;&#12299;&#30340;&#20027;&#28436;&#38065;&#26031;&#183;&#20329;&#23572;&#22810;&#33707; (Chance Perdomo) &#21435;&#19990;&#65292;&#20139;&#24180; 27 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2024/mar/30/chance-perdomo-dead-27</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T23:01:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c31be1fc9ac4d6c98d22442e5b4cb976b1619701/245_166_3109_1864/master/3109.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f2ceba7aa579e8cc5f7e221231ae1cf" alt=""&gt;&#24180;&#36731;&#30340;&#28151;&#34880;&#30007;&#23376;&#65292;&#26377;&#19968;&#22836;&#21367;&#26354;&#30340;&#40657;&#21457;&#65292;&#24494;&#31505;&#30528;&#65292;&#31359;&#30528;&#30382;&#22841;&#20811;&#65292;&#31449;&#22312;&#26032;&#38395;&#32972;&#26223;&#21069;&#12290;&lt;/div&gt;&lt;p&gt;&#20027;&#28436;&#30005;&#35270;&#33410;&#30446;&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#20882;&#38505;&#12299;&#21644;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/29/gen-v-review-this-teen-spinoff-of-the-boys-is-extraordinary"&gt;&#12298;&#31532;&#20116;&#20195;&#12299;&lt;/a&gt;&#30340;&#33521;&#32654;&#28436;&#21592;&#38065;&#26031;&#183;&#20329;&#23572;&#22810;&#33707;&#21435;&#19990;&#12290;&#37027;&#24180;&#20182;27&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20195;&#34920;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#21442;&#19982;&#36825;&#36215;&#20107;&#25925;&#12290;&#27809;&#26377;&#36879;&#38706;&#26377;&#20851;&#20107;&#25925;&#22320;&#28857;&#25110;&#26085;&#26399;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20195;&#34920;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25152;&#26377;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#24863;&#21463;&#21040;&#20102;&#20182;&#23545;&#33402;&#26415;&#30340;&#28909;&#24773;&#21644;&#23545;&#29983;&#27963;&#27704;&#19981;&#28385;&#36275;&#30340;&#28212;&#26395;&#65292;&#20182;&#30340;&#28909;&#24773;&#23558;&#24310;&#32493;&#21040;&#20182;&#26368;&#29233;&#30340;&#20154;&#36523;&#19978;&#12290;&#8221; &#8220;&#25105;&#20204;&#35831;&#27714;&#23562;&#37325;&#23478;&#20154;&#23545;&#38544;&#31169;&#30340;&#24895;&#26395;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#21696;&#24764;&#22833;&#21435;&#24515;&#29233;&#30340;&#20799;&#23376;&#21644;&#20804;&#24351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#26368;&#36817;&#30340;&#35282;&#33394;&#26159;&#36229;&#32423;&#33521;&#38596;&#27169;&#20223;&#21095;&#12298;&#30007;&#23401;&#20204;&#12299;&#30340;&#34893;&#29983;&#21095;&#12298;&#31532;&#20116;&#20195;&#12299;&#65292;&#24182;&#39280;&#28436;&#20027;&#35282;&#20043;&#19968;&#65306;&#23433;&#24503;&#28872;&#183;&#23433;&#24503;&#26862;&#65292;&#19968;&#21517;&#21487;&#20197;&#21033;&#29992;&#30913;&#21147;&#25805;&#32437;&#21608;&#22260;&#19990;&#30028;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/29/gen-v-review-this-teen-spinoff-of-the-boys-is-extraordinary"&gt;&#31532;&#20116;&#20195;&#35780;&#35770;&#8212;&#8212;&#12298;&#30007;&#23401;&#20204;&#12299;&#30340;&#36825;&#37096;&#38738;&#23569;&#24180;&#34893;&#29983;&#21095;&#38750;&#24120;&#20986;&#33394;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31532;&#19968;&#23395;&#22312;&#21435;&#24180;&#22909;&#33713;&#22366;&#32610;&#24037;&#26399;&#38388;&#39318;&#25773;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/sep/29/gen-v-review-this-teen-spinoff-of-the-boys-is-extraordinary"&gt;&#21463;&#21040;&#35780;&#35770;&#23478;&#30340;&#28909;&#28872;&#27426;&#36814;&#12290;&lt;/a&gt;&#31532;&#20108;&#23395;&#30340;&#21046;&#20316;&#21407;&#23450;&#20110;&#22235;&#26376;&#24320;&#22987;&#20027;&#35201;&#25293;&#25668;&#65292;&#20294;&#22312;&#20329;&#23572;&#22810;&#33707;&#21435;&#19990;&#21518;&#34987;&#26080;&#38480;&#26399;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#8221;&#31532;&#20116;&#20195;&#21046;&#20316;&#20154;&lt;a href="https://twitter.com/genv/status/1774187699513225577"&gt;&#22312; X &#19978;&#20998;&#20139;&#30340;&lt;/a&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290; &#8220;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#35748;&#35782;&#20182;&#24182;&#19982;&#20182;&#20849;&#20107;&#36807;&#30340;&#20154;&#26469;&#35828;&#65292;&#38065;&#26031;&#24635;&#26159;&#20805;&#28385;&#39749;&#21147;&#65292;&#38754;&#24102;&#24494;&#31505;&#65292;&#20805;&#28385;&#28909;&#24773;&#30340;&#33258;&#28982;&#21147;&#37327;&#65292;&#19968;&#20301;&#38750;&#24120;&#26377;&#25165;&#21326;&#30340;&#34920;&#28436;&#32773;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#21892;&#33391;&#12289;&#21487;&#29233;&#30340;&#20154;&#12290;&#21363;&#20351;&#29992;&#36807;&#21435;&#26102;&#24577;&#26469;&#20889;&#20182;&#20063;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#25105;&#20204;&#23545;&#38065;&#26031;&#30340;&#23478;&#20154;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#65292;&#25105;&#20204;&#20063;&#20026;&#22833;&#21435;&#25105;&#20204;&#30340;&#26379;&#21451;&#21644;&#21516;&#20107;&#32780;&#24863;&#21040;&#24754;&#30171;&#12290;&#20170;&#26202;&#25317;&#25265;&#20320;&#25152;&#29233;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#31859;&#39640;&#26757;&#24433;&#19994;&#20844;&#21496;&#21644;&#32034;&#23612;&#24433;&#35270;&#30005;&#35270;&#21488;&#65288;&#20063;&#21046;&#20316;&#20102;&#12298;&#31532;&#20116;&#20195;&#12299;&#65289;&#20889;&#36947;&#65306;&#8220;&#38065;&#26031;&#183;&#20329;&#23572;&#22810;&#33707;&#30340;&#31361;&#28982;&#21435;&#19990;&#35753;&#25972;&#20010;&#31532;&#20116;&#20195;&#23478;&#24237;&#24863;&#21040;&#38663;&#24778;&#12290;&#20122;&#39532;&#36874;&#31859;&#39640;&#26757;&#24433;&#19994;&#21644;&#32034;&#23612;&#24433;&#35270;&#21521;&#38065;&#26031;&#30340;&#23478;&#20154;&#20197;&#21450;&#25152;&#26377;&#22312;&#36825;&#20010;&#22256;&#38590;&#26102;&#21051;&#29233;&#20182;&#30340;&#20154;&#33268;&#20197;&#34935;&#24515;&#30340;&#21696;&#24764;&#21644;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707;&#36824;&#22312; Netflix &#30340;&#12298;&#33832;&#24067;&#20029;&#23068;&#30340;&#24778;&#24515;&#21382;&#38505;&#35760;&#12299;&#20840;&#37096;&#22235;&#20010;&#23395;&#33410;&#20013;&#39280;&#28436;&#23433;&#24067;&#32599;&#26031;&#183;&#26031;&#20329;&#23572;&#26364;&#12290;&#22312;&#36825;&#37096;&#21095;&#20013;&#65292;&#25913;&#32534;&#33258; 90 &#24180;&#20195;&#24773;&#26223;&#21916;&#21095;&#12298;&#23569;&#22899;&#22899;&#24043;&#33832;&#24067;&#20029;&#23068;&#12299;&#30340;&#38463;&#22855;&#28459;&#30011;&#65292;&#23433;&#24067;&#32599;&#26031;&#26159;&#22522;&#23572;&#21335;&#183;&#24076;&#26222;&#21345;&#39280;&#28436;&#30340;&#22899;&#24043;&#33832;&#24067;&#20029;&#23068;&#30340;&#34920;&#24351;&#65292;&#32463;&#24120;&#20805;&#24403;&#22905;&#30340;&#21521;&#23548;&#21644;&#36947;&#24503;&#25351;&#21335;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#22810;&#33707; 1996 &#24180;&#20986;&#29983;&#20110;&#27931;&#26441;&#30710;&#65292;&#20294;&#22312;&#33521;&#22269;&#21335;&#23433;&#26222;&#25958;&#38271;&#22823;&#12290;&#20182;&#25644;&#21040;&#20262;&#25958;&#24182;&#21152;&#20837;&#22269;&#23478;&#38738;&#24180;&#21095;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#20182;&#22240;&#22312;&#21095;&#24773;&#29255;&#12298;&#34987;&#25105;&#30340;&#20538;&#21153;&#26432;&#27515;&#12299;&#20013;&#30340;&#34920;&#28436;&#32780;&#33719;&#24471;&#33521;&#22269;&#30005;&#24433;&#21644;&#30005;&#35270;&#33402;&#26415;&#23398;&#38498;&#26368;&#20339;&#30007;&#20027;&#35282;&#25552;&#21517;&#65292;&#22312;&#21095;&#20013;&#20182;&#25198;&#28436;&lt;a href="https://www.theguardian.com/money/2017/apr/30/debt-ridden-couriers-suicide-after-bailiff-visit-prompts-call-for-reforms"&gt;&#26480;&#32599;&#22982;&#183;&#32599;&#26480;&#26031;&lt;/a&gt;&#65292;&#19968;&#21517;&#20010;&#20307;&#32463;&#33829;&#24555;&#36882;&#21592;&#65292;2016 &#24180; 20 &#23681;&#26102;&#33258;&#26432;&#36523;&#20129;&#12290;&#20004;&#27425;&#20132;&#36890;&#32602;&#27454;&#30340;&#36153;&#29992;&#12290; &lt;a href="https://www.theguardian.com/tv-and-radio/2018/jul/18/killed-by-my-debt-a-sad-true-story-turned-into-a-compelling-family-tragedy"&gt;&#12298;&#21355;&#25253;&#12299;&#31216;&#20329;&#23572;&#22810;&#33707;&#30340;&#34920;&#28436;&#8220;&#32654;&#20029;&#19988;&#23436;&#20840;&#21487;&#20449;&#8221;&lt;/a&gt; &#65292;&#24182;&#34920;&#31034;&#8220;&#24212;&#35813;&#22312;&#21345;&#22982;&#30331;&#35758;&#20250;&#30340;&#21150;&#20844;&#23460;&#24490;&#29615;&#25773;&#25918;&#65292;&#21345;&#22982;&#30331;&#35758;&#20250;&#26159;&#30001;&#35813;&#35758;&#20250;&#21457;&#34892;&#26480;&#32599;&#22982;&#30340;&#38376;&#31080;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#20986;&#29616;&#22312;&#12298;After&#12299;&#31995;&#21015;&#30005;&#24433;&#12298;Midsomer Murders&#12299;&#21644;&#12298;Hetty Feather&#12299;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 07:22:01 +0800</pubDate></item><item><title>&#21069;&#29305;&#26391;&#26222;&#39038;&#38382;&#31216;&#21069;&#24635;&#32479;&#8220;&#27809;&#26377;&#29420;&#35009;&#22836;&#33041;&#8221;</title><link>https://www.theguardian.com/us-news/2024/mar/30/john-bolton-donald-trump-dictatorship</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T21:42:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/751928668f7f2a4fe2cd64e7af7d3b3e906aa4a1/0_42_2617_1571/master/2617.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5d99c630095170cc156f8937321eb2f7" alt=""&gt;&#24180;&#38271;&#30340;&#30333;&#20154;&#30007;&#23376;&#65292;&#27987;&#23494;&#30340;&#30333;&#21457;&#65292;&#25140;&#30528;&#37329;&#23646;&#19997;&#36793;&#26694;&#30524;&#38236;&#65292;&#31359;&#30528;&#28145;&#28784;&#33394;&#35199;&#35013;&#65292;&#22312;&#33310;&#21488;&#32858;&#20809;&#28783;&#19979;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#30333;&#23467;&#30340;&#19968;&#20301;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#8220;&#27809;&#26377;&#22836;&#33041;&#8221;&#26469;&#39046;&#23548;&#29420;&#35009;&#25919;&#26435;&#65292;&#23613;&#31649;&#20182;&#38054;&#20329;&#36825;&#26679;&#30340;&#32479;&#27835;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#22312;&#25509;&#21463;&#27861;&#22269;&#20445;&#23432;&#27966;&#23186;&#20307;&lt;a href="https://www.lefigaro.fr/international/john-bolton-il-est-tres-probable-que-trump-quittera-l-otan-s-il-est-reelu-20240328"&gt;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&lt;/a&gt;&#37319;&#35775;&#26102;&#34987;&#38382;&#21040;&#65292;&#29305;&#26391;&#26222;&#26159;&#21542;&#26377;&#31867;&#20284;&#20182;&#20043;&#21069;&#36190;&#25196;&#30340;&#29420;&#35009;&#32773;&#30340;&#20542;&#21521;&#12290;&#21338;&#23572;&#39039;&#19981;&#20165;&#36140;&#20302;&#29305;&#26391;&#26222;&#30340;&#26234;&#21147;&#65292;&#36824;&#36140;&#20302;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#19987;&#19994;&#32972;&#26223;&#65292;&#24778;&#21628;&#65306;&#8220;&#22825;&#21738;&#65292;&#20182;&#26159;&#20010;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65281;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/30/trump-rebuked-biden-hog-tied-video"&gt;&#29305;&#26391;&#26222;&#22240;&#20998;&#20139;&#25308;&#30331;&#34987;&#32465;&#22312;&#30382;&#21345;&#36710;&#19978;&#30340;&#35270;&#39057;&#32780;&#21463;&#21040;&#35892;&#36131;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#29616;&#22312;&#20844;&#24320;&#25209;&#35780;&#29305;&#26391;&#26222;&#65292;&#24182;&#20110; 2018 &#24180; 4 &#26376;&#33267; 2019 &#24180; 9 &#26376;&#25285;&#20219;&#21069;&#24635;&#32479;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#12290;&#21338;&#23572;&#39039;&#27492;&#21069;&#26366;&#22312;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#24635;&#32479;&#20219;&#26399;&#20869;&#25285;&#20219;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#65292;&#36194;&#24471;&#20102;&#22806;&#20132;&#25919;&#31574;&#40560;&#27966;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#22312;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#19978;&#26263;&#31034;&#29305;&#26391;&#26222;&#19981;&#22815;&#32874;&#26126;&#65292;&#19981;&#36275;&#20197;&#25104;&#20026;&#29420;&#35009;&#32773;&#30340;&#35328;&#35770;&#20960;&#20046;&#32943;&#23450;&#19981;&#20250;&#32531;&#35299;&#22269;&#20869;&#22806;&#25919;&#27835;&#24038;&#27966;&#23545;&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#24403;&#36873;&#24635;&#32479;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#65292;&#29305;&#26391;&#26222;&#26366;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#36830;&#20219;&#65292;&#20182;&#35745;&#21010;&#25104;&#20026;&#19968;&#21517;&#29420;&#35009;&#32773;&#65292;&#21738;&#24597;&#21482;&#26159;&#22312;&#20182;&#23601;&#20219;&lt;a href="https://www.theguardian.com/us-news/2023/dec/06/donald-trump-sean-hannity-dictator-day-one-response-iowa-town-hall"&gt;&#24635;&#32479;&lt;/a&gt;&#30340;&#31532;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#23547;&#27714;&#36830;&#20219;&#30333;&#23467;&#20043;&#38469;&#65292;&#29616;&#20219;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#35686;&#21578;&#31216;&#65292;&#29305;&#26391;&#26222;&#8212;&#8212;&#20849;&#21644;&#20826;&#25552;&#21517;&#30340;&#21807;&#19968;&#21097;&#20313;&#31454;&#20105;&#32773;&#8212;&#8212;&#21450;&#20854;&#30431;&#21451;&#8220;&#20915;&#24515;&#25703;&#27585;&#32654;&#22269;&#27665;&#20027;&#8221;&#12290;&#29305;&#26391;&#26222;&#26368;&#36817;&#22312;&#20182;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253;&#25509;&#24453;&#20102;&#21256;&#29273;&#21033;&#19987;&#21046;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#65292;&#20026;&#36825;&#19968;&#35770;&#28857;&#28779;&#19978;&#27975;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#29305;&#26391;&#26222;&#36824;&#23545;&#34987;&#35748;&#20026;&#21453;&#23545;&#32654;&#22269;&#27665;&#20027;&#29702;&#24819;&#21644;&#22806;&#20132;&#25919;&#31574;&#21033;&#30410;&#30340;&#39046;&#23548;&#20154;&#22823;&#21152;&#36190;&#25196;&#65292;&#20854;&#20013;&#21253;&#25324;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#21338;&#23572;&#39039;&#20173;&#22768;&#31216;&#29305;&#26391;&#26222; &#8212; &#8212; &#27491;&#22312;&#21162;&#21147;&#24212;&#23545; 80 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#20197;&#21450;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#27665;&#20107;&#22788;&#32602; &#8212; &#8212; &#32570;&#20047;&#26377;&#25928;&#29420;&#35009;&#32773;&#25152;&#38656;&#35201;&#30340;&#37027;&#31181;&#36830;&#36143;&#30340;&#25919;&#27835;&#21746;&#23398;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#19981;&#21916;&#27426;&#8220;&#20197;&#25105;&#20204;&#36890;&#24120;&#20351;&#29992;&#36825;&#20123;&#26415;&#35821;&#30340;&#26041;&#24335;&#21442;&#19982;&#25919;&#31574;&#20998;&#26512;&#25110;&#20915;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29305;&#26391;&#26222;&#65292;&#21338;&#23572;&#39039;&#34917;&#20805;&#36947;&#65306;&#8220;&#19968;&#20999;&#37117;&#26159;&#20598;&#21457;&#30340;&#12289;&#36726;&#20107;&#30340;&#12289;&#20132;&#26131;&#24615;&#30340;&#12290;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#36825;&#23558;&#22914;&#20309;&#35753;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039; &#8212; &#8212; &#21338;&#23572;&#39039;&#20027;&#24352;&#29305;&#26391;&#26222;&#25919;&#24220;&lt;a href="https://www.theguardian.com/commentisfree/2019/may/16/john-bolton-trump-iran-nuclear-deal-danger"&gt;&#36864;&#20986;&#26088;&#22312;&#38459;&#27490;&#20234;&#26391;&#21457;&#23637;&#26680;&#27494;&#22120;&#30340;&#19982;&#20234;&#26391;&#30340;&#21327;&#35758;&lt;/a&gt;&#8212; &#8212; &#30340;&#36825;&#31181;&#36140;&#20302;&#24182;&#19981;&#26032;&#40092;&#12290;&#21338;&#23572;&#39039;&#22312;&#20854;&#20026;&#29305;&#26391;&#26222;&#24635;&#32479;&#25152;&#20570;&#30340;&#24037;&#20316;&#30340;&#26032;&#21069;&#35328;&#12298;&#20107;&#24773;&#21457;&#29983;&#30340;&#25151;&#38388;&#12299;&#20013;&#35686;&#21578;&#35828;&#65292;&#29305;&#26391;&#26222;&#21482;&#20851;&#24515;&#24809;&#32602;&#20182;&#30340;&#31169;&#20154;&#25932;&#20154;&#20197;&#21450;&#23433;&#25242;&#32654;&#22269;&#30340;&#23545;&#25163;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#19981;&#36866;&#21512;&#25285;&#20219;&#24635;&#32479;&#65292;&#8221;&#21338;&#23572;&#39039;&#20889;&#36947;&#12290;&#23613;&#31649;&#21338;&#23572;&#39039;&#21487;&#33021;&#35748;&#20026;&#29305;&#26391;&#26222;&#19981;&#20250;&#21161;&#38271;&#29420;&#35009;&#32479;&#27835;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#30340;&#21069;&#22235;&#24180;&#24456;&#31967;&#31957;&#65292;&#37027;&#20040;&#21518;&#22235;&#24180;&#23601;&#20250;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20284;&#20046;&#20542;&#21521;&#20110;&#36825;&#26679;&#30340;&#39044;&#27979;&#12290;&#20182;&#22312;&#19977;&#26376;&#21021;&#30340;&#19968;&#27425;&#31454;&#36873;&#38598;&#20250;&#19978;&#24341;&#36215;&#20102;&#35686;&#24789;&#65292;&#24403;&#26102;&#20182;&#22312;&#24605;&#32771;&#22806;&#22269;&#27773;&#36710;&#29983;&#20135;&#22914;&#20309;&#24433;&#21709;&#32654;&#22269;&#27773;&#36710;&#24037;&#19994;&#26102;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#27809;&#26377;&#24403;&#36873;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#38024;&#23545;&#25972;&#20010;&#22269;&#23478;&#30340;&#22823;&#23648;&#26432;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#22823;&#23648;&#26432;&#12290;&#8221;&#26159;&#20854;&#20013;&#26368;&#23569;&#30340;&#12290;&#36825;&#23545;&#22269;&#23478;&#26469;&#35828;&#23558;&#26159;&#19968;&#22330;&#22823;&#23648;&#26432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#8220;&#22823;&#23648;&#26432;&#8221;&#19968;&#35789;&#30340;&#20351;&#29992;&#35753;&#20154;&#24819;&#36215;&#29305;&#26391;&#26222;&#20043;&#21069;&#20351;&#29992;&#36807;&#30340;&#25361;&#34885;&#24615;&#35821;&#35328;&#65292;&#21253;&#25324;&#23558;&#31227;&#27665;&#25551;&#36848;&#20026;&#8220;&#27602;&#23475;&#25105;&#20204;&#22269;&#23478;&#30340;&#34880;&#28082;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/2024/mar/30/trump-selling-bibles"&gt;&#29305;&#26391;&#26222;&#20986;&#21806;&#22307;&#32463;&#21487;&#33021;&#26159;&#32477;&#26395;&#8212;&#8212;&#20294;&#36825;&#19981;&#24212;&#35813;&#35753;&#20219;&#20309;&#20154;&#39640;&#20852;&#36215;&#26469; |&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20182;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#8220;&#38130;&#38500;&#20849;&#20135;&#20027;&#20041;&#32773;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#12289;&#27861;&#35199;&#26031;&#20027;&#20041;&#32773;&#21644;&#28608;&#36827;&#24038;&#32764;&#26292;&#24466;&#65292;&#20182;&#20204;&#20687;&#23475;&#34411;&#19968;&#26679;&#29983;&#27963;&#22312;&#25105;&#20204;&#22269;&#23478;&#30340;&#33539;&#22260;&#20869;&#65292;&#22312;&#36873;&#20030;&#20013;&#25746;&#35854;&#12289;&#30423;&#31363;&#21644;&#20316;&#24330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#30058;&#35328;&#35770;&#20043;&#21518;&#65292;&#25308;&#30331;&#25915;&#20987;&#29305;&#26391;&#26222;&#20351;&#29992;&#19990;&#30028;&#8220;&#23475;&#34411;&#8221;&#65292;&#31216;&#29305;&#26391;&#26222;&#30340;&#35821;&#35328;&#8220;&#19982;&#20320;&#22312;&#32435;&#31929;&#24503;&#22269;&#21548;&#21040;&#30340;&#35821;&#35328;&#30456;&#21628;&#24212;&#8221;&#65292;&#24403;&#26102;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#19978;&#21488;&#24182;&#22312;&#22823;&#23648;&#26432;&#26399;&#38388;&#31574;&#21010;&#20102;&#23545; 600 &#19975;&#29369;&#22826;&#20154;&#30340;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#22312;&#25509;&#21463;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#36830;&#20219;&#65292;&#29305;&#26391;&#26222;&#8220;&#24456;&#21487;&#33021;&#8221;&#20250;&#20817;&#29616;&#20182;&#30340;&#23041;&#32961;&#65292;&#35753;&#32654;&#22269;&#36864;&#20986;&#21271;&#32422;&#20891;&#20107;&#32852;&#30431;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#29305;&#26391;&#26222; &lt;a href="https://www.theguardian.com/us-news/2024/feb/15/trump-russia-attack-nato-campaign-biden"&gt;&#19968;&#20877;&#23041;&#32961;&lt;/a&gt;&#19981;&#20250;&#20445;&#25252;&#37027;&#20123;&#20182;&#35748;&#20026;&#27809;&#26377;&#25903;&#20184;&#36275;&#22815;&#36153;&#29992;&#26469;&#32500;&#25345;&#23433;&#20840;&#32852;&#30431;&#30340;&#22269;&#23478;&#65292;&#20182;&#36824;&#22768;&#31216;&#35813;&#32852;&#30431;&#30340;&#27431;&#27954;&#25104;&#21592;&#8220;&#22066;&#31505;&#32654;&#22269;&#30340;&#24858;&#34850;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#35686;&#21578;&#35828;&#65306;&#8220;&#29305;&#26391;&#26222;&#19968;&#26086;&#26377;&#20102;&#19968;&#20010;&#24819;&#27861;&#65292;&#23601;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#22238;&#21040;&#36825;&#20010;&#24819;&#27861;&#65292;&#28982;&#21518;&#20998;&#24515;&#12289;&#24536;&#35760;&#65292;&#20294;&#26368;&#32456;&#20250;&#22238;&#21040;&#36825;&#20010;&#24819;&#27861;&#24182;&#20184;&#35832;&#34892;&#21160;&#12290;&#8221; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#31163;&#24320;&#21271;&#32422;&#30830;&#23454;&#26377;&#21487;&#33021;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#36825;&#21482;&#26159;&#19968;&#20010;&#35848;&#21028;&#24037;&#20855;&#65292;&#20294;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 06:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#26174;&#31034;&#65292;&#20445;&#23432;&#20826;&#23558;&#36814;&#26469;&#36804;&#20170;&#20026;&#27490;&#26368;&#31967;&#31957;&#30340;&#36873;&#20030;&#32467;&#26524;</title><link>https://www.theguardian.com/politics/2024/mar/30/conservatives-set-for-worst-election-result-yet-research-shows</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T21:19:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/793cb237069df8fa00e96c070b07c77248a7cf6d/0_36_7136_4284/master/7136.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe6eb5e110b33ebc107063a5e645f44c" alt=""&gt; Rishi Sunak &#20110; 2024 &#24180; 1 &#26376; 8 &#26085;&#22312;&#38463;&#20811;&#28789;&#39039;&#20030;&#34892;&#30340; PM Connect &#27963;&#21160;&#19978;&#19982;&#35266;&#20247;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;a href="https://www.theguardian.com/politics/ng-interactive/2024/feb/20/general-election-uk-opinion-polls-seats-tories-lose"&gt;&#65292;&#20445;&#23432;&#20826;&#23558;&#36814;&#26469;&#26368;&#31967;&#31957;&#30340;&#36873;&#20030;&#32467;&#26524;&lt;/a&gt;&#65292;&#36194;&#24471;&#19981;&#21040; 100 &#20010;&#24109;&#20301;&#12290;&lt;br&gt;&lt;br&gt;&#25454;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#25353;&#24109;&#20301;&#20998;&#26512;&#24471;&#20986;&#65292;&#20445;&#23432;&#20826;&#26377; 98 &#20010;&#36873;&#21306;&#65292;&#32780;&#24037;&#20826;&#26377; 468 &#20010;&#36873;&#21306;&#65292;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763;&#33719;&#24471; 286 &#20010;&#24109;&#20301;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;br&gt;&lt;br&gt;&#36825;&#39033;&#30001; Survation &#20195;&#34920; Best for Britain &#36827;&#34892;&#30340; 15,000 &#20154;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24037;&#20826;&#33719;&#24471; 45% &#30340;&#36873;&#31080;&#65292;&#39046;&#20808;&#20445;&#23432;&#20826; 19 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#30340;&#25919;&#20826;&#26377;&#26395;&#36194;&#24471; 98 &#20010;&#24109;&#20301;&#65292;&#32780;&#33487;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#27809;&#26377;&#19968;&#20010;&#24109;&#20301;&#12290;&#36825;&#36824;&#34920;&#26126;&#65292;&#39318;&#30456;&#26377;&#21487;&#33021;&#22833;&#21435;&#33258;&#24049;&#30340;&#36873;&#21306;&#65292;&#21363;&#21271;&#32422;&#20811;&#37089;&#30340;&#26032;&#37324;&#22763;&#28385;&#21644;&#35834;&#33832;&#21202;&#39039;&#24109;&#20301;&#65292;&#36755;&#32473;&#24037;&#20826;&#65292;&#32780;&#20182;&#30340;&#39046;&#20808;&#20248;&#21183;&#19981;&#21040;2.5&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#39044;&#27979;&#65292;&#33521;&#22269;&#25913;&#38761;&#20826;&#23558;&#22312;&#19971;&#20010;&#24109;&#20301;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#24635;&#24471;&#31080;&#29575;&#36798;&#21040;8.5%&#65292;&#20165;&#27425;&#20110;&#33258;&#30001;&#27665;&#20027;&#20826;&#30340;10.4%&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#23558;&#33719;&#24471; 41 &#20010;&#24109;&#20301;&#65292;&#33258;&#30001;&#27665;&#20027;&#20826;&#33719;&#24471; 22 &#20010;&#24109;&#20301;&#65292;&#26684;&#33713;&#24503;&#183;&#35199;&#22982;&#40065;&#33719;&#24471; 2 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26368;&#20339;&#39318;&#24109;&#25191;&#34892;&#23448;&#20869;&#22885;&#31859;&#183;&#21490;&#23494;&#26031;&#65288;Naomi Smith&#65289;&#34920;&#31034;&#65306;&#8220;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#25209;&#36873;&#27665;&#19981;&#20877;&#25903;&#25345;&#20445;&#23432;&#20826;&#65292;&#24456;&#26126;&#26174;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#21464;&#38761;&#30340;&#36873;&#20030;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#20445;&#23432;&#20826;&#25317;&#26377; 365 &#20010;&#24109;&#20301;&#65292;&#24037;&#20826;&#25317;&#26377; 203 &#20010;&#24109;&#20301;&#65292;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#25317;&#26377; 48 &#20010;&#24109;&#20301;&#65292;&#33258;&#30001;&#27665;&#20027;&#20826;&#25317;&#26377; 11 &#20010;&#24109;&#20301;&#65292;&#26684;&#33713;&#24503;&#20826;&#25317;&#26377; 4 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&lt;a href="https://www.theguardian.com/politics/2024/mar/30/labour-membership-falls-by-23000-over-gaza-and-green-policies"&gt;&#65292;&#23613;&#31649;&#20250;&#21592;&#35746;&#38405;&#37327;&#19979;&#38477;&#65292;&#20294;&lt;/a&gt;&#35813;&#20826;&#30340;&#25972;&#20307;&#36130;&#21153;&#29366;&#20917;&#20173;&#28982;&#24378;&#21170;&#65292;&#22240;&#20026;&#25424;&#27454;&#20581;&#24247;&#65292;&#39044;&#35745;&#24037;&#20250;&#23558;&#20026;&#36873;&#20030;&#24037;&#20316;&#25552;&#20379;&#22823;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24037;&#20826;&#20840;&#22269;&#25191;&#34892;&#22996;&#21592;&#20250; (NEC) &#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#30001;&#20110;&#21152;&#27801;&#25919;&#31574;&#24341;&#21457;&#20105;&#35758;&#20197;&#21450;&#32511;&#33394;&#25237;&#36164;&#22823;&#36716;&#21464;&#65292; &lt;a href="https://www.theguardian.com/politics/2024/mar/30/labour-membership-falls-by-23000-over-gaza-and-green-policies"&gt;&#36807;&#21435;&#20004;&#20010;&#26376;&#24037;&#20826;&#25104;&#21592;&#20154;&#25968;&#20943;&#23569;&#20102; 23,000 &#22810;&#20154;&lt;/a&gt;&#12290;&lt;br&gt;&lt;br&gt;&#35813;&#20826;&#24635;&#20070;&#35760;&#25140;&#32500;&#183;&#22467;&#25991;&#26031;(David Evans)&#36879;&#38706;&#65292;&#26681;&#25454;&#26368;&#26032;&#32479;&#35745;&#65292;&#19968;&#26376;&#20221;&#20826;&#21592;&#20154;&#25968;&#20026;39&#19975;&#65292;&#24050;&#38160;&#20943;&#33267;366,604&#20154;&#65292;&#20854;&#20013;&#36229;&#36807;11,700&#20154;&#25302;&#27424;&#20250;&#36153;&#12290;&#24037;&#20826;&#25104;&#21592;&#20154;&#25968;&#22312; 2019 &#24180;&#24213;&#36798;&#21040;&#39030;&#23792;&#65292;&#36229;&#36807; 532,000 &#20154;&#12290;&lt;br&gt;&lt;br&gt;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#25104;&#21592;&#21346;&#20811;&#183;&#38463;&#20811;&#36203;&#26031;&#29305;&#34920;&#31034;&#65306;&#8220;&#20826;&#21592;&#20154;&#25968;&#20173;&#22788;&#20110;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&#24037;&#20826;&#22312;&#19978;&#19968;&#23626;&#20219;&#26399;&#32467;&#26463;&#26102;&#65288;2010 &#24180;&#65289;&#21482;&#26377; 15 &#19975;&#21517;&#20826;&#21592;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#27665;&#24847;&#35843;&#26597;&#30340;&#29366;&#20917;&#34920;&#26126;&#65292;&#20250;&#21592;&#36164;&#26684;&#21644;&#36873;&#20030;&#21463;&#27426;&#36814;&#31243;&#24230;&#20043;&#38388;&#27809;&#26377;&#30456;&#20851;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 05:52:02 +0800</pubDate></item><item><title>&#25945;&#23447;&#22312;&#32570;&#24109;&#32822;&#31267;&#21463;&#38590;&#26085;&#28216;&#34892;&#21518;&#20027;&#25345;&#22797;&#27963;&#33410;&#23432;&#22812;&#20202;&#24335;</title><link>https://www.theguardian.com/world/2024/mar/30/pope-presides-over-easter-vigil-service-after-skipping-good-friday-procession</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T20:11:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/de0dceef80aad89cc55c2eb53dd5d961d84d8074/0_12_4481_2690/master/4481.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7063009138bfc42df167ab4c218282f1" alt=""&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#22312;&#26805;&#33922;&#20872;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#20027;&#25345;&#22797;&#27963;&#33410;&#23432;&#22812;&#24198;&#31069;&#27963;&#21160;&#26102;&#20026;&#20449;&#24466;&#26045;&#27927;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#20027;&#25345;&#20102;&#26805;&#33922;&#20872;&#38452;&#27785;&#30340;&#22797;&#27963;&#33410;&#23432;&#22812;&#20202;&#24335;&#65292;&#19968;&#22825;&#21069;&lt;a href="https://www.theguardian.com/world/2024/mar/29/pope-cancels-good-friday-attendance-last-minute"&gt;&#65292;&#20182;&#22312;&#26368;&#21518;&#19968;&#21051;&#20915;&#23450;&#20986;&#20110;&#20581;&#24247;&#39044;&#38450;&#25514;&#26045;&#65292;&#19981;&#21442;&#21152;&#32599;&#39532;&#26007;&#20861;&#22330;&#30340;&#32822;&#31267;&#21463;&#38590;&#26085;&#28216;&#34892;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#22352;&#22312;&#36718;&#26885;&#19978;&#36827;&#20837;&#40657;&#26263;&#12289;&#23490;&#38745;&#30340;&#22307;&#24444;&#24471;&#22823;&#25945;&#22530;&#65292;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#36827;&#34892;&#20102;&#24320;&#22330;&#31048;&#31095;&#65292;&#21548;&#36215;&#26469;&#26377;&#20123;&#25317;&#25380;&#21644;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#34920;&#31034;&#65292;&#26041;&#27982;&#21508;&#27809;&#26377;&#21442;&#21152;&#32822;&#31267;&#21463;&#38590;&#26085;&#28216;&#34892;&#65292;&#20197;&#30830;&#20445;&#21442;&#21152;&#21608;&#20845;&#26202;&#19978;&#30340;&#23432;&#22812;&#20202;&#24335;&#65292;&#35813;&#20202;&#24335;&#36890;&#24120;&#25345;&#32493;&#32422;&#20004;&#20010;&#23567;&#26102;&#65292;&#20197;&#21450;&#20960;&#20010;&#23567;&#26102;&#21518;&#30340;&#22797;&#27963;&#33410;&#21608;&#26085;&#24357;&#25746;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 87 &#23681;&#30340;&#25945;&#30343;&#24180;&#36731;&#26102;&#25509;&#21463;&#20102;&#37096;&#20998;&#32954;&#20999;&#38500;&#25163;&#26415;&#65292;&#25972;&#20010;&#20908;&#22825;&#37117;&#22312;&#19982;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#20316;&#26007;&#20105;&#65292;&#36825;&#35753;&#20182;&#24456;&#38590;&#21457;&#34920;&#38271;&#31687;&#22823;&#35770;&#12290;&#20182;&#21644;&#26805;&#33922;&#20872;&#37117;&#34920;&#31034;&#20182;&#24739;&#26377;&#25903;&#27668;&#31649;&#28814;&#12289;&#24863;&#20882;&#25110;&#27969;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#21462;&#28040;&#20102;&#19968;&#20123;&#21548;&#20247;&#65292;&#24182;&#32463;&#24120;&#35201;&#27714;&#21161;&#25163;&#22823;&#22768;&#26391;&#35835;&#20182;&#30340;&#19968;&#20123;&#28436;&#35762;&#12290;&#20294;&#19978;&#21608;&#20182;&#23436;&#20840;&#25918;&#24323;&#20102;&#22307;&#26525;&#20027;&#26085;&#30340;&#35762;&#36947;&#65292;&#28982;&#21518;&#20915;&#23450;&#19981;&#20877;&#20027;&#25345;&#32599;&#39532;&#26007;&#20861;&#22330;&#30340;&#21313;&#23383;&#36335;&#28216;&#34892;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#22312;&#19968;&#20221;&#31616;&#30701;&#30340;&#35299;&#37322;&#20013;&#34920;&#31034;&#65292;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#8220;&#20445;&#25252;&#20182;&#30340;&#20581;&#24247;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26041;&#27982;&#21508;&#21435;&#24180;&#20063;&#22240;&#20026;&#25903;&#27668;&#31649;&#28814;&#24247;&#22797;&#32780;&#32570;&#24109;&#20102;&#23506;&#20919;&#30340;&#32822;&#31267;&#21463;&#38590;&#26085;&#28216;&#34892;&#65292;&#20294;&#20170;&#24180;&#20182;&#31361;&#28982;&#32570;&#24109;&#36825;&#19968;&#27963;&#21160;&#65292;&#20984;&#26174;&#20986;&#20182;&#30340;&#20581;&#24247;&#38382;&#39064;&#29978;&#33267;&#24433;&#21709;&#20102;&#26805;&#33922;&#20872;&#30340;&#37325;&#22823;&#31036;&#25308;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#24343;&#26391;&#35199;&#26031;&#22312;&#21307;&#29983;&#30340;&#22065;&#21648;&#19979;&#21462;&#28040;&#20102;&#21069;&#24448;&#36842;&#25308;&#30340;&#34892;&#31243;&#65292;&#24403;&#26102;&#36317;&#31163;&#34892;&#31243;&#21482;&#21097;&#19979;&#20960;&#22825;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#22806;&#65292;&#24343;&#26391;&#35199;&#26031;&#36824;&#20110; 2021 &#24180;&#20999;&#38500;&#20102;&#37096;&#20998;&#22823;&#32928;&#65292;&#24182;&#20110;&#21435;&#24180;&#20004;&#27425;&#20303;&#38498;&#65292;&#20854;&#20013;&#19968;&#27425;&#26159;&#20026;&#20102;&#21435;&#38500;&#20043;&#21069;&#25163;&#26415;&#20013;&#30340;&#32928;&#36947;&#30116;&#30165;&#32452;&#32455;&#65292;&#20197;&#35299;&#20915;&#25001;&#23460;&#30149;&#25110;&#32928;&#22721;&#38534;&#36215;&#38382;&#39064;&#12290;&#30001;&#20110;&#33181;&#30422;&#38887;&#24102;&#19981;&#22909;&#65292;&#20182;&#20063;&#24050;&#32463;&#20351;&#29992;&#36718;&#26885;&#25110;&#25296;&#26454;&#36817;&#20004;&#24180;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#22312;&#26368;&#36817;&#20986;&#29256;&#30340;&#22238;&#24518;&#24405;&#12298;&#29983;&#27963;&#65306;&#25105;&#30340;&#21382;&#21490;&#25925;&#20107;&#12299;&#20013;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#36973;&#21463;&#20219;&#20309;&#38656;&#35201;&#36766;&#32844;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#32780;&#19988;&#20182;&#20173;&#28982;&#26377;&#8220;&#35768;&#22810;&#39033;&#30446;&#38656;&#35201;&#23454;&#29616;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 04:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#25919;&#24220;&#24459;&#24072;&#31216;&#20197;&#33394;&#21015;&#36829;&#21453;&#22269;&#38469;&#27861;&#65292;&#31216;&#20445;&#23432;&#20826;&#39640;&#23618;&#22312;&#27844;&#38706;&#30340;&#24405;&#38899;&#20013;</title><link>https://www.theguardian.com/world/2024/mar/30/uk-government-lawyers-say-israel-is-breaking-international-law-claims-top-tory-in-leaked-recording</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T19:30:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/610bccf7582b00e118ac9f4017156fc496822711/0_250_2346_1408/master/2346.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2424b67c62ccab398f562d70ed56133" alt=""&gt;&#33406;&#20029;&#35199;&#20122;&#183;&#21345;&#24681;&#26031;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#33719;&#24471;&#30340;&#27844;&#38706;&#24405;&#38899;&#26174;&#31034;&#65292;&#33521;&#22269;&#25919;&#24220;&#24050;&#25910;&#21040;&#33258;&#24049;&#24459;&#24072;&#30340;&#24314;&#35758;&#65292;&#31216;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#36829;&#21453;&#20102;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#65292;&#20294;&#24182;&#26410;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#29305;&#21035;&#22996;&#21592;&#20250;&#20445;&#23432;&#20826;&#20027;&#24109;&#33406;&#20029;&#35199;&#20122;&#183;&#21345;&#24681;&#26031; (Alicia Kearns) &#22312; 3 &#26376; 13 &#26085;&#30340;&#20445;&#23432;&#20826;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#19982;&#37096;&#38271;&#20204;&#22810;&#27425;&#21542;&#35748;&#21644;&#22238;&#36991;&#36825;&#19968;&#38382;&#39064;&#30340;&#35828;&#27861;&#19981;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#21069;&#22806;&#20132;&#37096;&#21644;&#22269;&#38450;&#37096;&#23448;&#21592;&#21345;&#24681;&#26031;&#26366;&#22810;&#27425;&#21521;&#21253;&#25324;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#22312;&#20869;&#30340;&#37096;&#38271;&#20204;&#26045;&#21387;&#65292;&#35810;&#38382;&#20182;&#20204;&#25910;&#21040;&#30340;&#27861;&#24459;&#24314;&#35758;&#65292;&#20294;&#21345;&#24681;&#26031;&#22362;&#25345;&#33258;&#24049;&#30340;&#35328;&#35770;&#65292;&#24182;&#21628;&#21505;&#25919;&#24220;&#22374;&#30333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20173;&#28982;&#30456;&#20449;&#65292;&#25919;&#24220;&#24050;&#32463;&#23436;&#25104;&#20102;&#23545;&#20197;&#33394;&#21015;&#26159;&#21542;&#34920;&#29616;&#20986;&#23545;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#25215;&#35834;&#30340;&#26368;&#26032;&#35780;&#20272;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#20197;&#33394;&#21015;&#27809;&#26377;&#34920;&#29616;&#20986;&#36825;&#19968;&#25215;&#35834;&#65292;&#36825;&#26159;&#23427;&#24517;&#39035;&#20570;&#20986;&#30340;&#27861;&#24459;&#20915;&#23450;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#36879;&#26126;&#24230;&#33267;&#20851;&#37325;&#35201;&#65292;&#23588;&#20854;&#26159;&#32500;&#25252;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#30340;&#25259;&#38706;&#23558;&#20351;&#21345;&#26757;&#20262;&#21195;&#29237;&#21644;&#39318;&#30456;&#33487;&#32435;&#20811;&#38754;&#20020;&#24040;&#22823;&#21387;&#21147;&#65292;&#22240;&#20026;&#20219;&#20309;&#27492;&#31867;&#27861;&#24459;&#24314;&#35758;&#37117;&#24847;&#21619;&#30528;&#33521;&#22269;&#24517;&#39035;&#31435;&#21363;&#20572;&#27490;&#21521;&#20197;&#33394;&#21015;&#20986;&#21806;&#25152;&#26377;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#19981;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#35753;&#33521;&#22269;&#26412;&#36523;&#36829;&#21453;&#22269;&#38469;&#27861;&#65292;&#22240;&#20026;&#33521;&#22269;&#23558;&#34987;&#35270;&#20026;&#21521;&#20854;&#20986;&#21475;&#27494;&#22120;&#30340;&#22269;&#23478;&#21327;&#21161;&#21644;&#25945;&#21766;&#25112;&#20105;&#32618;&#34892;&#12290; &lt;/p&gt;&lt;figure data-atom-id="860d6b82-0eb1-475b-a941-10c81593a3f3" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_860d6b82-0eb1-475b-a941-10c81593a3f3__ &lt;iframe id="gu-video-youtube-860d6b82-0eb1-475b-a941-10c81593a3f3" src="https://www.youtube-nocookie.com/embed/Lydq7jlt9JI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21345;&#24681;&#26031;&#22312;&#20262;&#25958;&#35199;&#27721;&#26222;&#26031;&#29305;&#24503;&#21644;&#36130;&#23500;&#32511;&#33394;&#20445;&#23432;&#20826;&#20027;&#21150;&#30340;&#8220;&#26202;&#38388;&#37202;&#20250;&#8221;&#19978;&#22238;&#31572;&#38382;&#39064;&#26102;&#35828;&#65306;&#8220;&#22806;&#20132;&#37096;&#24050;&#25910;&#21040;&#23448;&#26041;&#27861;&#24459;&#24314;&#35758;&#65292;&#31216;&#20197;&#33394;&#21015;&#36829;&#21453;&#20102;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#65292;&#20294;&#25919;&#24220;&#23578;&#26410;&#23459;&#24067;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27809;&#26377;&#35828;&#36807;&#65292;&#20182;&#20204;&#27809;&#26377;&#20572;&#27490;&#27494;&#22120;&#20986;&#21475;&#12290;&#20182;&#20204;&#23545;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#23454;&#26045;&#20102;&#19968;&#20123;&#38750;&#24120;&#23567;&#30340;&#21046;&#35009;&#65292;&#22269;&#38469;&#19978;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#23450;&#23621;&#32773;&#26159;&#38750;&#27861;&#30340;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#20570;&#20182;&#20204;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#20182;&#20204;&#32487;&#32493;&#30340;&#26041;&#24335;&#21644;&#25237;&#20837;&#30340;&#36164;&#37329;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#24681;&#26031;&#22312;&#20250;&#19978;&#34920;&#31034;&#65292;&#22905;&#21644;&#21345;&#26757;&#20262;&#37117;&#22362;&#20449;&#20197;&#33394;&#21015;&#26377;&#33258;&#21355;&#26435;&#12290; &#8220;&#20294;&#33258;&#21355;&#26435;&#22312;&#27861;&#24459;&#19978;&#26159;&#26377;&#38480;&#21046;&#30340;&#12290;&#23427;&#19981;&#26159;&#26080;&#38480;&#30340;&#12290;&#8221;&#22905;&#25509;&#30528;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#30340;&#34892;&#20026;&#23558;&#20854;&#21644;&#33521;&#22269;&#30340;&#38271;&#26399;&#23433;&#20840;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#36215;&#35785;&#36825;&#19968;&#34892;&#20026;&#30340;&#19968;&#20123;&#26041;&#24335;&#20351;&#20182;&#20204;&#30340;&#38271;&#26399;&#23433;&#20840;&#21464;&#24471;&#26356;&#21152;&#19981;&#30830;&#23450;&#12290;&#23427;&#20351;&#25105;&#20204;&#30340;&#38271;&#26399;&#23433;&#20840;&#21464;&#24471;&#26356;&#21152;&#19981;&#30830;&#23450;&#12290;&#25105;&#24456;&#24778;&#35766;&#25105;&#20204;&#30340;&#22269;&#23478;&#23041;&#32961;&#32423;&#21035;&#27809;&#26377;&#19978;&#21319;&#12290;&#36825;&#35753;&#25105;&#24515;&#30862;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#33267;2006&#24180;&#38388;&#25285;&#20219;&#22622;&#23572;&#32500;&#20122;&#21069;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2002/feb/17/warcrimes.balkans"&gt;&#26031;&#27931;&#21338;&#20025;&#183;&#31859;&#27931;&#33293;&#32500;&#22855;&#23457;&#21028;&lt;/a&gt;&#30340;&#39318;&#24109;&#26816;&#23519;&#23448;&#30340;&#33521;&#22269;&#22823;&#24459;&#24072;&#20860;&#27861;&#23448;&#26480;&#24343;&#37324;&#183;&#23612;&#26031;&#29237;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#25919;&#24220;&#24459;&#24072;&#25552;&#20986;&#36825;&#26679;&#30340;&#24314;&#35758;&#65292;&#20182;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#24778;&#35766;&#65292;&#24182;&#21628;&#21505;&#25919;&#24220;&#25552;&#20986;&#36825;&#26679;&#30340;&#24314;&#35758;&#12290;&#27665;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#35828;&#65306;&#8220;&#22914;&#26524;&#20132;&#25112;&#26041;&#26080;&#27861;&#35777;&#26126;&#20854;&#34892;&#20026;&#26159;&#30456;&#31216;&#30340;&#65292;&#37027;&#20040;&#23427;&#23601;&#21464;&#24471;&#38750;&#27861;&#12290;&#22914;&#26524;&#22806;&#20132;&#37096;&#24459;&#24072;&#25552;&#20986;&#36825;&#26679;&#30340;&#24314;&#35758;&#65292;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30495;&#26159;&#36825;&#26679;&#65292;&#20182;&#35828;&#65292;&#8220;&#33267;&#23569;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#23558;&#19981;&#24471;&#19981;&#32771;&#34385;&#21521;&#20197;&#33394;&#21015;&#20986;&#21806;&#27494;&#22120;&#30340;&#25972;&#20010;&#38382;&#39064;&#12290;&#23427;&#24102;&#20320;&#36827;&#20837;&#21327;&#21161;&#21644;&#25945;&#21766;&#30340;&#39046;&#22495;&#12290;&#23427;&#20250;&#24102;&#20320;&#36827;&#20837;&#38750;&#24120;&#22256;&#38590;&#30340;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#27494;&#22120;&#30340;&#22269;&#23478;&#29616;&#22312;&#21487;&#33021;&#25104;&#20026;&#29359;&#32618;&#25112;&#20105;&#30340;&#21516;&#35851;&#12290;&#24212;&#35813;&#21578;&#35785;&#20844;&#20247;&#36825;&#20123;&#24314;&#35758;&#30340;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#33521;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#27494;&#22120;&#20986;&#21475;&#39069;&#20026;4200&#19975;&#33521;&#38225;&#65292;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#31216;&#36825;&#19968;&#25968;&#23383;&#8220;&#30456;&#23545;&#36739;&#23567;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21069;&#36130;&#25919;&#22823;&#33251;&#26597;&#23572;&#26031;&#183;&#27861;&#23572;&#31185;&#32435;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#36829;&#21453;&#22269;&#38469;&#27861;&#30340;&#27861;&#24459;&#35780;&#20272;&#20063;&#23558;&#38459;&#27490;&#33521;&#22269;&#19982;&#20197;&#33394;&#21015;&#20998;&#20139;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36981;&#23432;&#27861;&#27835;&#30340;&#25919;&#24220;&#19981;&#33021;&#24573;&#35270;&#36234;&#26469;&#36234;&#22810;&#30340;&#36829;&#27861;&#35777;&#25454;&#65292;&#22914;&#26524;&#20182;&#20204;&#32487;&#32493;&#25552;&#20379;&#21327;&#21161;&#65292;&#36825;&#20123;&#35777;&#25454;&#23601;&#20250;&#20351;&#36825;&#20123;&#25919;&#24220;&#36829;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/20/man-made-famine-charge-israel-mounting-evidence-un-gaza"&gt;&#23545;&#20197;&#33394;&#21015;&#30340;&#8220;&#20154;&#20026;&#39269;&#33618;&#8221;&#25351;&#25511;&#24471;&#21040;&#36234;&#26469;&#36234;&#22810;&#35777;&#25454;&#30340;&#25903;&#25345;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#30340;&#22806;&#20132;&#20107;&#21153;&#29305;&#21035;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#65292;&#21345;&#24681;&#26031;&#30452;&#25509;&#38382;&#21345;&#26757;&#20262;&#65292;&#8220;&#22806;&#20132;&#37096;&#24459;&#24072;&#26159;&#21542;&#26366;&#22312;&#20320;&#38754;&#21069;&#25918;&#36807;&#19968;&#24352;&#32440;&#65292;&#35828;&#20197;&#33394;&#21015;&#36829;&#21453;&#20102;&#20854;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#25215;&#35834;&#8221;&#26681;&#25454;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#8220;&#25105;&#35760;&#19981;&#36215;&#25918;&#22312;&#25105;&#38754;&#21069;&#30340;&#27599;&#19968;&#24352;&#32440;&#8230;&#8230;&#25105;&#19981;&#24819;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21518;&#26469;&#35828;&#65292;&#8220;&#22914;&#26524;&#20320;&#38382;&#25105;&#26159;&#21542;&#25285;&#24515;&#20197;&#33394;&#21015;&#37319;&#21462;&#20102;&#21487;&#33021;&#36829;&#21453;&#22269;&#38469;&#27861;&#30340;&#34892;&#21160;&#8230;&#8230;&#26159;&#30340;&#65292;&#25105;&#24403;&#28982;&#25285;&#24515;&#36825;&#19968;&#28857;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#22312;&#23601;&#27494;&#22120;&#20986;&#21475;&#25552;&#20379;&#24314;&#35758;&#26102;&#21672;&#35810;&#20102;&#22806;&#20132;&#37096;&#24459;&#24072;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#33521;&#22269;&#37096;&#38271;&#27492;&#21069;&#26366;&#22768;&#31216;&#20197;&#33394;&#21015;&#36981;&#23432;&#22269;&#38469;&#27861;&#12290; 11 &#26376;&#24213;&#65292;&#21830;&#21153;&#22823;&#33251;&#20975;&#31859;&#183;&#24052;&#24503;&#35834;&#20811; (Kemi Badenoch) &#22312;&#22825;&#31354;&#26032;&#38395;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#19968;&#30452;&#35828;&#20197;&#33394;&#21015;&#24212;&#35813;&#36981;&#23432;&#22269;&#38469;&#27861;&#65292;&#32780;&#20182;&#20204;&#20284;&#20046;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#8230;&#8230;&#30475;&#36215;&#26469;&#20182;&#20204;&#29022;&#36153;&#33510;&#24515;&#22320;&#30830;&#20445;&#20182;&#20204;&#33021;&#22815;&#36981;&#23432;&#22269;&#38469;&#27861;&#12290;&#8221;&#37117;&#22312;&#27861;&#24459;&#30340;&#33539;&#22260;&#20869;&#12290;&#25105;&#20204;&#20026;&#27492;&#20026;&#20182;&#20204;&#40723;&#25484;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#22810;&#27425;&#21628;&#21505;&#25919;&#24220;&#23545;&#20854;&#25910;&#21040;&#30340;&#27861;&#24459;&#24314;&#35758;&#20445;&#25345;&#36879;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;22&#26085;&#65292;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#25289;&#31859;&#35758;&#21592;&#33268;&#20449;&#21345;&#26757;&#20262;&#65292;&#21628;&#21505;&#20182;&#20844;&#24067;&#26377;&#20851;&#20197;&#33394;&#21015;&#36981;&#23432;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#27861;&#24459;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 26 &#26085;&#65292;&#25289;&#31859;&#22312;&#19979;&#35758;&#38498;&#35810;&#38382;&#21457;&#23637;&#21644;&#38750;&#27954;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#35758;&#21592;&#65292;&#22806;&#20132;&#22823;&#33251;&#26159;&#21542;&#25910;&#21040;&#20102;&#27861;&#24459;&#24314;&#35758;&#65292;&#31216;&#33521;&#22269;&#35768;&#21487;&#30340;&#29289;&#21697;&#23384;&#22312;&#26126;&#26174;&#30340;&#39118;&#38505;&#65292;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#23454;&#26045;&#25110;&#20419;&#36827;&#20005;&#37325;&#36829;&#21453;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#12290;&#31859;&#20999;&#23572;&#34920;&#31034;&#8220;&#27809;&#26377;&#25919;&#24220;&#36825;&#26679;&#20570;&#8221;&#65292;&#21518;&#26469;&#21448;&#34917;&#20805;&#35828;&#8220;&#25105;&#20204;&#19981;&#20250;&#25259;&#38706;&#25105;&#20204;&#30340;&#20869;&#37096;&#27861;&#24459;&#24314;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22269;&#38469;&#27861;&#38498;&#21629;&#20196;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/mar/28/famine-is-setting-in-icj-orders-israel-to-unblock-gaza-food-aid"&gt;&#20801;&#35768;&#31918;&#39135;&#25588;&#21161;&#30021;&#36890;&#26080;&#38459;&#22320;&#36827;&#20837;&#21152;&#27801;&#65292;&lt;/a&gt;&#37027;&#37324;&#26377;&#22823;&#37327;&#20154;&#21475;&lt;a href="https://www.theguardian.com/world/2024/mar/22/obstacles-to-gaza-aid-deliveries-visual-guide"&gt;&#38754;&#20020;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#39295;&lt;/a&gt;&#12290;&#21345;&#26757;&#20262;&#22810;&#27425;&#23545;&#20197;&#33394;&#21015;&#38459;&#27490;&#25588;&#21161;&#29289;&#36164;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#21152;&#27801;&#30340;&#34892;&#20026;&#34920;&#31034;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#20110; 10 &#26376; 7 &#26085;&#29190;&#21457;&#65292;&#27492;&#21069;&#21704;&#39532;&#26031;&#22312;&#20197;&#33394;&#21015;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 1,100 &#22810;&#21517;&#20197;&#33394;&#21015;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#20891;&#20107;&#34989;&#20987;&#24050;&#23548;&#33268; 32,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#26029;&#23457;&#26597;&#26377;&#20851;&#20197;&#33394;&#21015;&#36981;&#23432;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#24314;&#35758;&#65292;&#37096;&#38271;&#20204;&#22312;&#32771;&#34385;&#20986;&#21475;&#35768;&#21487;&#35777;&#31561;&#38382;&#39064;&#26102;&#20063;&#20250;&#26681;&#25454;&#36825;&#20123;&#24314;&#35758;&#34892;&#20107;&#12290;&#25919;&#24220;&#24314;&#35758;&#30340;&#20869;&#23481;&#26159;&#20445;&#23494;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 31 Mar 2024 04:22:01 +0800</pubDate></item><item><title>&#30333;&#37329;&#27721;&#23467;&#38468;&#36817;&#30005;&#21160;&#20154;&#21147;&#36710;&#36215;&#28779;</title><link>https://www.theguardian.com/uk-news/2024/mar/30/electric-rickshaw-bursts-into-flames-near-buckingham-palace</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T19:34:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a301bfd981d41dd8dff41737e29ed4f12b46ed4d/0_951_2224_1334/master/2224.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c392ef50699cf44fa06896fdbc8aa2a" alt=""&gt;&#28040;&#38450;&#38431;&#21592;&#25269;&#36798;&#30333;&#37329;&#27721;&#23467;&#38468;&#36817;&#30340;&#29616;&#22330;&#65292;&#22788;&#29702;&#19968;&#36742;&#30528;&#28779;&#30340;&#30005;&#21160;&#20154;&#21147;&#36710;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#36742;&#30005;&#21160;&#20154;&#21147;&#36710;&#22312;&#30333;&#37329;&#27721;&#23467;&#38468;&#36817;&#36215;&#28779;&#21518;&#8220;&#23436;&#20840;&#34987;&#27585;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#25169;&#28781;&#28779;&#28976;&#65292;&#32780;&#26049;&#35266;&#32773;&#21017;&#25551;&#36848;&#21548;&#21040;&#30333;&#37329;&#27721;&#38376;&#19978;&#21457;&#29983;&#8220;&#29190;&#28856;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21320; 12 &#28857; 44 &#20998;&#65292;&#20848;&#36125;&#26031;&#28040;&#38450;&#31449;&#30340;&#28040;&#38450;&#21592;&#25509;&#21040;&#25253;&#21578;&#31216;&#30333;&#37329;&#27721;&#38376;&#21457;&#29983;&#28779;&#28798;&#65292;&#36947;&#36335;&#34987;&#23553;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; 35 &#23681;&#30340;&#26684;&#38647;&#26684;&#183;&#36947;&#24067;&#23572; (Greg Double) &#19982;&#22899;&#20799;&#27493;&#34892;&#21069;&#24448;&#22307;&#35449;&#22982;&#26031;&#20844;&#22253; (St James&amp;#39; Park) &#30340;&#28216;&#20048;&#22330;&#65292;&#30475;&#21040;&#20102;&#28779;&#28798;&#65292;&#24182;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#20154;&#21147;&#36710;&#34987;&#28903;&#27585;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#36742;&#28903;&#28966;&#12289;&#30772;&#25439;&#30340;&#30005;&#21160;&#20154;&#21147;&#36710;&#65292;&#19968;&#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#20351;&#29992;&#36719;&#31649;&#25169;&#28781;&#28779;&#28976;&#65292;Double &#31216;&#28779;&#28976;&#8220;&#32422; 4 &#33521;&#23610;&#39640;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#26032;&#38395;&#31038;&#65306;&#8220;&#24403;&#25105;&#20204;&#21040;&#36798;&#30333;&#37329;&#27721;&#38376;&#30340;&#25296;&#35282;&#22788;&#26102;&#65292;&#20154;&#34892;&#36947;&#19978;&#30528;&#28779;&#20102;&#8212;&#8212;&#28779;&#21183;&#36798;&#21040;&#20102;&#22823;&#32422;&#22235;&#33521;&#23610;&#39640;&#65292;&#24182;&#21457;&#20986;&#29190;&#35010;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#38450;&#21644;&#35686;&#23519;&#24050;&#32463;&#36214;&#21040;&#29616;&#22330;&#65292;&#24456;&#24555;&#23601;&#34987;&#25169;&#28781;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#32771;&#34385;&#21040;&#36825;&#20010;&#22320;&#28857;&#65292;&#19968;&#20123;&#20154;&#29468;&#27979;&#36825;&#26159;&#24656;&#24598;&#20027;&#20041;&#25110;&#26576;&#31181;&#24418;&#24335;&#30340;&#25239;&#35758;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#65292;&#23427;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#36742;&#30528;&#28779;&#30340;&#33258;&#34892;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#34920;&#31034;&#65292;&#28779;&#28798;&#24182;&#26410;&#34987;&#35270;&#20026;&#21487;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#35686;&#26041;&#33719;&#24713;&#65292;SW1 &#30340; Spur &#36335;&#19968;&#36742;&#19977;&#36718;&#36710;&#30528;&#28779;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20262;&#25958;&#28040;&#38450;&#38431;&#21709;&#24212;&#26399;&#38388;&#65292;&#36947;&#36335;&#24050;&#23553;&#38381;&#12290;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#20449;&#27492;&#27425;&#28779;&#28798;&#19981;&#26159;&#21487;&#30097;&#30340;&#25110;&#25925;&#24847;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#28040;&#38450;&#38431;&#21457;&#35328;&#20154;&#21578;&#35785;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65292;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#24037;&#20316;&#20154;&#21592;&#34987;&#21483;&#21040;&#19968;&#36742;&#30005;&#21160;&#19977;&#36718;&#20154;&#21147;&#36710;&#19978;&#65292;&#35813;&#36710;&#30528;&#28779;&#24182;&#34987;&#22823;&#28779;&#23436;&#20840;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20110;&#20013;&#21320; 12 &#28857; 44 &#20998;&#20174;&#20848;&#36125;&#26031;&#28040;&#38450;&#31449;&#27966;&#20986;&#20102;&#19968;&#36742;&#28040;&#38450;&#36710;&#65292;&#20107;&#20214;&#20110;&#19979;&#21320; 13 &#28857; 02 &#20998;&#32467;&#26463;&#12290;&#30446;&#21069;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 31 Mar 2024 03:52:01 +0800</pubDate></item><item><title>&#35758;&#21592;&#21644;&#21516;&#34892;&#21628;&#21505;&#33521;&#22269;&#24674;&#22797;&#23545;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#25937;&#25588;&#26426;&#26500;&#30340;&#36164;&#21161;</title><link>https://www.theguardian.com/politics/2024/mar/30/mps-and-peers-call-for-uk-funding-of-un-relief-agency-in-palestine-to-be-restored</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T18:03:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/21e693a7d9f0ab2a933b89f0b98d88238a468d85/0_341_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd96ad035773bd1cdcca426799be1480" alt=""&gt;&#30333;&#33394;&#40635;&#34955;&#19978;&#20889;&#30528;&#8220;Unrwa&#8221;&lt;/div&gt;&lt;p&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262; (David Cameron) &#38754;&#20020;&#30528;&#30001; 50 &#22810;&#21517;&#35758;&#21592;&#21644;&#21516;&#20698;&#32452;&#25104;&#30340;&#36328;&#20826;&#27966;&#22242;&#20307;&#24674;&#22797;&#23545;&#32852;&#21512;&#22269;&#39547;&#24052;&#21202;&#26031;&#22374;&#20154;&#36947;&#20027;&#20041;&#25937;&#25588;&#26426;&#26500;&#30340;&#36164;&#37329;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20197;&#33394;&#21015;&#25351;&#25511;&#37096;&#20998;&#24037;&#20316;&#20154;&#21592;&#21442;&#19982;&#20102;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#65292;&#33521;&#22269;&#26159;&#20572;&#27490;&#21521;&#32852;&#21512;&#22269;&#25937;&#27982;&#21644;&#24037;&#31243;&#22788; (Unrwa) &#25552;&#20379;&#36164;&#37329;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&#22806;&#20132;&#22823;&#33251;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#35758;&#21592;&#21644;&#21516;&#34892;&#21628;&#21505;&#28548;&#28165;&#20026;&#20160;&#20040;&#33521;&#22269;&#20915;&#23450;&#26242;&#20572;&#36164;&#21161;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#35843;&#26597;&#30340;&#20020;&#26102;&#25253;&#21578;&#19981;&#36275;&#20197;&#24674;&#22797;&#36164;&#37329;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#33521;&#22269;&#22312; 4 &#26376;&#24213;&#20043;&#21069;&#19981;&#20250;&#21521;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20379;&#20219;&#20309;&#36164;&#37329;&#65292;&#24182;&#19988;&#27491;&#22312;&#31561;&#24453;&#27861;&#22269;&#21069;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;&#23545;&#35813;&#26426;&#26500;&#30340;&#23457;&#26597;&#32467;&#26524;&#20197;&#21450;&#32852;&#21512;&#22269;&#23545; 10 &#26376; 7 &#26085;&#32034;&#36180;&#30340;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30001;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#22806;&#20132;&#20107;&#21153;&#21457;&#35328;&#20154;&#12289;&#22269;&#20250;&#35758;&#21592;&#24067;&#20262;&#20025;&#183;&#22885;&#21704;&#25289;&#65288;Brendan O&amp;#39;Hara&#65289;&#25776;&#20889;&#65292;&#24182;&#30001;&#25152;&#26377;&#20027;&#35201;&#25919;&#20826;&#30340;&#21516;&#20107;&#31614;&#32626;&#65292;&#20449;&#20013;&#34920;&#31034;&#24212;&#8220;&#31435;&#21363;&#8221;&#24674;&#22797;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#36890;&#36807;&#24674;&#22797;&#23545;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#30340;&#36164;&#21161;&#65292;&#33521;&#22269;&#21487;&#20197;&#23637;&#31034;&#20854;&#23545;&#32500;&#25252;&#20154;&#26435;&#12289;&#20419;&#36827;&#35813;&#22320;&#21306;&#31283;&#23450;&#20197;&#21450;&#20419;&#36827;&#21644;&#24179;&#35299;&#20915;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#20914;&#31361;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21704;&#25289;&#34917;&#20805;&#36947;&#65306;&#8220;&#33258;&#20174;&#20197;&#33394;&#21015;&#24403;&#23616;&#23545;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#25552;&#20986;&#20005;&#37325;&#25351;&#25511;&#20197;&#26469;&#65292;&#24050;&#32463;&#36827;&#34892;&#20102;&#20004;&#39033;&#29420;&#31435;&#35843;&#26597;&#12290;&#22312;&#20182;&#20204;&#24471;&#20986;&#32467;&#35770;&#21518;&#65292;&#25105;&#20204;&#22312;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#33452;&#20848;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#29790;&#20856;&#21644;&#27431;&#30431;&#30340;&#30431;&#21451;&#37117;&#24674;&#22797;&#20102;&#36164;&#37329;&#25903;&#25345;&#12290;&#37027;&#20040;&#20026;&#20160;&#20040;&#33521;&#22269;&#27809;&#26377;&#21602;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#22312;&#36825;&#22330;&#20914;&#31361;&#20013;&#20026;&#25903;&#25345;&#32422; 190 &#19975;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21457;&#25381;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20999;&#26029;&#20182;&#20204;&#30340;&#36164;&#37329;&#24050;&#32463;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#22768;&#35465;&#25439;&#23475;&#65292;&#24182;&#26377;&#21487;&#33021;&#20351;&#20182;&#20204;&#25152;&#20570;&#30340;&#20851;&#38190;&#25937;&#29983;&#24037;&#20316;&#33073;&#36712;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21704;&#25289;&#20449;&#20989;&#30340;&#31614;&#21517;&#32773;&#21253;&#25324;&#20445;&#23432;&#20826;&#35758;&#21592;&#24343;&#37324;&#20811;&#183;&#24503;&#25289;&#33945;&#24503;&#12289;&#24037;&#20826;&#21069;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#20271;&#36129;&#12289;&#33832;&#29791;&#20811;&#20027;&#25945;&#21644;&#21069;&#22806;&#20132;&#23448;&#22855;&#35199;&#20811;&#21195;&#29237;&#27721;&#20869;&#21195;&#29237;&#12290;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 02:22:01 +0800</pubDate></item><item><title>&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305; (Dina Boluarte) &#30340;&#20303;&#25152;&#36973;&#21040;&#25628;&#26597;&#65292;&#25628;&#26597;&#35946;&#21326;&#25163;&#34920;</title><link>https://www.theguardian.com/world/2024/mar/30/home-of-peru-president-dina-boluarte-raided-in-search-of-luxury-watches</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T16:50:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1fbe45abbf051554301bc60b054f597f703b74d7/0_276_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e15e306408903bfb1c9a168aed4c89f2" alt=""&gt;&#25658;&#24102;&#38450;&#26292;&#35013;&#22791;&#30340;&#35686;&#23519;&#22312;&#19968;&#26635;&#22823;&#27004;&#22806;&#30340;&#34903;&#36947;&#19978;&#31449;&#23703;&lt;/div&gt;&lt;p&gt;&#31192;&#40065;&#25919;&#24220;&#21608;&#20845;&#25209;&#35780;&#23545;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305; (Dina Boluarte) &#20303;&#23429;&#30340;&#31361;&#34989;&#34892;&#21160;&#65292;&#36825;&#26159;&#23545;&#21487;&#33021;&#30340;&#38750;&#27861;&#33268;&#23500;&#34892;&#20026;&#21644;&#26410;&#30003;&#25253;&#35946;&#21326;&#25163;&#34920;&#25152;&#26377;&#26435;&#30340;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#31216;&#20854;&#8220;&#19981;&#25104;&#27604;&#20363;&#19988;&#36829;&#21453;&#23466;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#22270;&#20687;&#26174;&#31034;&#65292;&#35686;&#26041;&#20110;&#21608;&#20845;&#28165;&#26216;&#30772;&#38376;&#32780;&#20837;&#65292;&#25171;&#24320;&#20102;&#21338;&#21346;&#38463;&#29305;&#20303;&#25152;&#30340;&#22823;&#38376;&#65292;&#26174;&#28982;&#26159;&#22312;&#23448;&#21592;&#35201;&#27714;&#20182;&#20204;&#36827;&#20837;&#25628;&#26597;&#35777;&#25454;&#30340;&#30005;&#35805;&#26080;&#20154;&#25509;&#21548;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#29305;&#30340;&#25151;&#23376;&#20301;&#20110;&#21033;&#39532;&#33487;&#23572;&#22522;&#30053;&#21306;&#65292;&#36317;&#31163;&#25919;&#24220;&#23467;&#27583;&#20960;&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#29233;&#24503;&#21326;&#22810;&#183;&#38463;&#25289;&#32435; (Eduardo Arana) &#34920;&#31034;&#65292;&#22823;&#32422; 20 &#21517;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#23448;&#21592;&#21644; 20 &#21517;&#35686;&#23519;&#39318;&#20808;&#31361;&#34989;&#20102;&#21338;&#21346;&#38463;&#29305;&#30340;&#20303;&#25152;&#65292;&#28982;&#21518;&#20110;&#21608;&#20845;&#26089;&#19978;&#36827;&#20837;&#23467;&#27583;&#12290;&#21338;&#21346;&#38463;&#29305;&#27809;&#26377;&#23545;&#36825;&#27425;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#24220;&#20110; X &#26085;&#34920;&#31034;&#65292;&#8220;&#29579;&#23467;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#20102;&#25152;&#35201;&#27714;&#30340;&#23613;&#32844;&#35843;&#26597;&#25152;&#38656;&#30340;&#25152;&#26377;&#35774;&#26045;&#8221;&#65292;&#24182;&#34917;&#20805;&#31216;&#35843;&#26597;&#8220;&#27491;&#24120;&#36827;&#34892;&#65292;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31192;&#40065;&#24635;&#29702;&#21476;&#26031;&#22612;&#27779;&#183;&#38463;&#24503;&#37324;&#23433;&#23697;&#25209;&#35780;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&#20182;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#27491;&#22312;&#21457;&#20986;&#30340;&#25919;&#27835;&#22122;&#38899;&#24456;&#20005;&#37325;&#65292;&#24433;&#21709;&#20102;&#25237;&#36164;&#21644;&#25972;&#20010;&#22269;&#23478;&#12290;&#8221;&#8220;&#36807;&#21435;&#20960;&#20010;&#23567;&#26102;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19981;&#25104;&#27604;&#20363;&#21644;&#36829;&#23466;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#37324;&#23433;&#26862;&#35828;&#65292;&#24635;&#32479;&#27491;&#22312;&#25919;&#24220;&#23467;&#20869;&#30340;&#23448;&#37048;&#20869;&#65292;&#22905;&#23558;&#22312;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34987;&#20256;&#21796;&#26102;&#20570;&#20986;&#38472;&#36848;&#12290;&#20182;&#36824;&#21578;&#35785; RPP &#24191;&#25773;&#30005;&#21488;&#65292;&#37096;&#38271;&#25110;&#21338;&#21346;&#38463;&#29305;&#8220;&#19981;&#21487;&#33021;&#8221;&#35745;&#21010;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;La Encerrona &#23186;&#20307;&#25253;&#36947;&#31216;&#24635;&#32479;&#25317;&#26377;&#20960;&#22359;&#21171;&#21147;&#22763;&#25163;&#34920;&#21518;&#65292;&#26816;&#23519;&#23448;&#24320;&#22987;&#36827;&#34892;&#21021;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#26088;&#22312;&#30830;&#23450;&#26159;&#21542;&#26377;&#29702;&#30001;&#36827;&#34892;&#27491;&#24335;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#29305;&#20110; 2022 &#24180; 12 &#26376;&#19978;&#20219;&#65292;&#22905;&#25215;&#35748;&#33258;&#24049;&#25317;&#26377;&#21171;&#21147;&#22763;&#25163;&#34920;&#65292;&#20294;&#34920;&#31034;&#36825;&#20123;&#25163;&#34920;&#26159;&#22905;&#29992;&#20174;&#23567;&#36186;&#26469;&#30340;&#38065;&#20080;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#36827;&#20837;&#24635;&#32479;&#21150;&#20844;&#23460;&#26102;&#21452;&#25163;&#26159;&#24178;&#20928;&#30340;&#65292;&#31163;&#24320;&#26102;&#20063;&#20250;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#19977;&#65292;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#26366;&#35797;&#22270;&#23545;&#21338;&#21346;&#38463;&#29305;&#21150;&#20844;&#23460;&#30340;&#25163;&#34920;&#36827;&#34892;&#26816;&#26597;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#65292;&#20294;&#22905;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#26085;&#35760;&#39044;&#32422;&#23384;&#22312;&#20914;&#31361;&#65292;&#24182;&#35797;&#22270;&#37325;&#26032;&#23433;&#25490;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21338;&#21346;&#38463;&#29305;&#30340;&#35843;&#26597;&#26159;&#23545;&#31192;&#40065;&#24635;&#32479;&#21644;&#39640;&#32423;&#23448;&#21592;&#30340;&#38271;&#26399;&#35843;&#26597;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 01:22:01 +0800</pubDate></item><item><title>&#21271;&#29233;&#23572;&#20848;&#27665;&#20027;&#32479;&#19968;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#21776;&#32435;&#26862;&#30340;&#36864;&#20986;&#19981;&#20250;&#30772;&#22351;&#21271;&#29233;&#23572;&#20848;&#30340;&#26435;&#21147;&#20998;&#20139;</title><link>https://www.theguardian.com/uk-news/2024/mar/30/sir-jeffrey-donaldson-resignation-dup-northern-ireland-power-sharing</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T16:52:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/980b16da89af834d4caa5051ea79c1b2d67f4777/441_405_4559_2735/master/4559.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f8ac64cf91267bf52b93e5a8923a2d4" alt=""&gt;&#26480;&#24343;&#37324;&#183;&#21776;&#32435;&#26862;&#29237;&#22763;&#31449;&#22312; DUP &#26631;&#24535;&#21069;&#20570;&#20986;&#25351;&#28857;&#25163;&#21183;&lt;/div&gt;&lt;p&gt;&#27665;&#20027;&#32479;&#19968;&#20826; (DUP) &#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#26480;&#24343;&#37324;&#183;&#21776;&#32435;&#26862;&#29237;&#22763;&#22240;&#28041;&#23244;&#24615;&#29359;&#32618;&#32780;&#36766;&#32844;&#19981;&#20250;&#30772;&#22351;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/northernireland"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#30340;&#26435;&#21147;&#20998;&#20139;&#65292;&#20063;&#19981;&#20250;&#20998;&#35010;&#27665;&#20027;&#32479;&#19968;&#20826; (DUP)&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#26862;&#22312;&#38663;&#24778;&#35813;&#22320;&#21306;&#30340;&#25919;&#27835;&#22320;&#38663;&#20013;&lt;a href="https://www.theguardian.com/politics/2024/mar/29/sir-jeffrey-donaldson-resigns-as-democratic-unionist-party-leader"&gt;&#19979;&#21488;&lt;/a&gt;&#19968;&#22825;&#21518;&#65292;&#21608;&#20845;&#30340;&#22768;&#26126;&#35797;&#22270;&#23637;&#29616;&#31283;&#23450;&#21644;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#20219;&#20020;&#26102;&#39046;&#23548;&#20154;&#30340;&#36125;&#23572;&#27861;&#26031;&#29305;&#19996;&#21306;&#35758;&#21592;&#21152;&#25991;&#183;&#32599;&#23486;&#36874;&#34920;&#31034;&#65292;&#24517;&#39035;&#20801;&#35768;&#35686;&#23519;&#21644;&#27861;&#38498;&#22312;&#19981;&#21463;&#24178;&#25200;&#30340;&#24773;&#20917;&#19979;&#23436;&#25104;&#24037;&#20316;&#65292;&#35813;&#20826;&#23558;&#32487;&#32493;&#19987;&#27880;&#20110;&#26680;&#24515;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#24515;&#19982;&#37027;&#20123;&#21463;&#33510;&#21463;&#38590;&#24182;&#30456;&#20449;&#25105;&#20204;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#20154;&#21516;&#22312;&#12290;&#8221; &#8220;&#20250;&#26377;&#19968;&#20123;&#20154;&#35797;&#22270;&#33719;&#24471;&#24265;&#20215;&#30340;&#25919;&#27835;&#20998;&#25968;&#65292;&#20294;&#25105;&#30693;&#36947;&#21271;&#29233;&#23572;&#20848;&#21508;&#22320;&#30340;&#21516;&#20107;&#21644;&#26379;&#21451;&#20250;&#24573;&#30053;&#22122;&#38899;&#65292;&#19987;&#27880;&#20110;&#30495;&#27491;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#33945;&#29305;&#21103;&#39318;&#24109;&#37096;&#38271;&#20860;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/dup"&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;/a&gt;&#39046;&#23548;&#20154;&#33406;&#29595;&#183;&#21033;&#29305;&#23572;-&#24429;&#26480;&#21033; (Emma Little-Pengelly) &#34920;&#36798;&#20102;&#23545;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#20449;&#24515;&#65292;&#24182;&#34920;&#31034;&#22905;&#23558;&#19982;&#21608;&#20116;&#32039;&#24613;&#20250;&#35758;&#19978;&#20219;&#21629;&#30340;&#32599;&#23486;&#36874;&#23494;&#20999;&#21512;&#20316;&#12290; &#8220;&#25105;&#24819;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#25105;&#20915;&#24515;&#23613;&#25105;&#25152;&#33021;&#26469;&#25552;&#20379;&#31283;&#23450;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#21776;&#32435;&#26862;&#20110; 3 &#26376; 28 &#26085;&#34987;&#25351;&#25511;&#29359;&#26377;&#8220;&#38750;&#36817;&#26399;&#24615;&#29359;&#32618;&#8221;&#65292;&#24182;&#23558;&#20110; 4 &#26376; 24 &#26085;&#22312;&#21776;&#37089;&#32445;&#37324;&#22320;&#26041;&#27861;&#38498;&#20986;&#24237;&#12290;&#19968;&#21517; 57 &#23681;&#30340;&#22919;&#22899;&#34987;&#25351;&#25511;&#29359;&#26377;&#21327;&#21161;&#21644;&#25945;&#21766;&#20854;&#20182;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25289;&#29976;&#35895;&#35758;&#21592;&#21024;&#38500;&#20102;&#20182;&#30340; X&#12289;Instagram &#21644; LinkedIn &#24080;&#25143;&#65292;&#35813;&#20826;&#20063;&#20174;&#20854;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#20182;&#30340;&#29031;&#29255;&#12290;&#21608;&#20845;&#65292;&#35686;&#26041;&#35686;&#21578;&#19981;&#35201;&#23545;&#27492;&#26696;&#36827;&#34892;&#29468;&#27979;&#65292;&#31216;&#21457;&#24067;&#25110;&#21457;&#34920;&#20219;&#20309;&#21487;&#33021;&#23548;&#33268;&#24615;&#29359;&#32618;&#35843;&#26597;&#20013;&#28041;&#23244;&#21463;&#23475;&#32773;&#36523;&#20221;&#30340;&#20869;&#23481;&#22343;&#23646;&#21009;&#20107;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#26862;&#22312;&#35828;&#26381;&#21271;&#29233;&#23572;&#20848;&#27665;&#20027;&#32479;&#19968;&#20826;&lt;a href="https://www.theguardian.com/politics/2024/feb/03/northern-ireland-government-to-reconvene-after-two-year-dup-boycott"&gt;&#24674;&#22797;&#26435;&#21147;&#20998;&#20139;&lt;/a&gt;&#24182;&#31216;&lt;a href="https://www.theguardian.com/politics/2024/jan/30/stormont-power-sharing-restart-northern-island-dup-deal"&gt;&#19982;&#21776;&#23425;&#34903;&#36798;&#25104;&#30340;&#21327;&#35758;&lt;/a&gt;&#20960;&#20046;&#28040;&#38500;&#20102;&#29233;&#23572;&#20848;&#28023;&#36793;&#30028;&#30340;&#20843;&#21608;&#21518;&#23601;&#22446;&#21488;&#20102;&#12290;&#35813;&#20826;&#20110; 2022 &#24180;&#35299;&#25955;&#20102;&#26031;&#25176;&#33945;&#29305;&#35758;&#20250;&#21644;&#25191;&#34892;&#22996;&#21592;&#20250;&#65292;&#20197;&#25239;&#35758;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#36152;&#26131;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21453;&#23545;&#35813;&#21327;&#35758;&#30340;&#24037;&#20250;&#24378;&#30828;&#27966;&#35748;&#20026;&#65292;&#21776;&#32435;&#26862;&#30340;&#31163;&#24320;&#26159;&#19968;&#20010;&#26426;&#20250;&#65292;&#21487;&#20197;&lt;a href="https://www.theguardian.com/politics/2024/mar/29/donaldsons-downfall-raises-questions-over-stormont-power-sharing"&gt;&#37325;&#26032;&#21551;&#21160;&#29233;&#23572;&#20848;&#28023;&#36793;&#30028;&#30340;&#25112;&#26007;&lt;/a&gt;&#65292;&#24182;&#25361;&#25112;&#25903;&#25345;&#35813;&#21327;&#35758;&#30340;&#21776;&#32435;&#26862;&#20013;&#23561;&#32599;&#23486;&#36874;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#27665;&#20027;&#32479;&#19968;&#20826;&#36164;&#28145;&#35758;&#21592;&#12289;&#28508;&#22312;&#21453;&#21467;&#32773;&#33832;&#31859;&#183;&#23041;&#23572;&#36874; (Sammy Wilson) &#25215;&#35834;&#25903;&#25345;&#24182;&#34920;&#31034;&#35813;&#20826;&#19981;&#24212;&#22240;&#39046;&#23548;&#26435;&#20105;&#22842;&#32780;&#20998;&#24515;&#26102;&#65292;&#20020;&#26102;&#39046;&#23548;&#20154;&#36194;&#24471;&#20102;&#20851;&#38190;&#25903;&#25345;&#12290; &#8220;&#25105;&#20204;&#30340;&#19979;&#19968;&#20010;&#28966;&#28857;&#24517;&#39035;&#26159;&#22823;&#36873;&#65292;&#8221;&#23041;&#23572;&#36874;&#21578;&#35785; Cool FM&#12290; &#8220;&#36825;&#27425;&#36873;&#20030;&#23545;&#24037;&#20250;&#26500;&#25104;&#20102;&#20005;&#37325;&#23041;&#32961;&#65292;&#25105;&#20204;&#24517;&#39035;&#35753;&#24037;&#20250;&#25104;&#21592;&#23433;&#23450;&#19979;&#26469;&#65292;&#24182;&#22312;&#20826;&#20869;&#28608;&#21169;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34920;&#31034;&#65292;&#23545;&#21776;&#32435;&#26862;&#30340;&#25351;&#25511;&#38663;&#24778;&#20102;&#35813;&#20826;&#12290; &#8220;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#23545;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#23436;&#20840;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#26377;&#20219;&#20309;&#36825;&#31181;&#24615;&#36136;&#30340;&#19996;&#35199;&#21363;&#23558;&#30772;&#35010;&#12290;&#20219;&#20309;&#19968;&#26041;&#21463;&#21040;&#36825;&#31181;&#20914;&#20987;&#65292;&#24517;&#28982;&#20250;&#38519;&#20837;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 31 Mar 2024 01:22:01 +0800</pubDate></item><item><title>Le Crookie&#65306;&#32487;&#21487;&#39042;&#21487;&#39042;&#21644;&#21487;&#21487;&#39042;&#20043;&#21518;&#65292;&#26368;&#26032;&#30340;&#21487;&#39042;&#28151;&#21512;&#38754;&#21253;&#39118;&#38753;&#24052;&#40654;</title><link>https://www.theguardian.com/food/2024/mar/30/le-crookie-after-the-cronut-and-the-cruffin-latest-croissant-hybrid-takes-paris-by-storm</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T15:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c403b195096f4894994cdb853293ab16389b35fd/0_194_5868_3521/master/5868.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8fc7ca5d823c2d7f524ba1d6a945836a" alt=""&gt;&#26469;&#33258;&#26684;&#25289;&#26031;&#21733;&#21335;&#37096;&#22823;&#29066;&#38754;&#21253;&#24215;&#30340; Crookie &#25110;&#39292;&#24178;&#38754;&#22242;&#32650;&#35282;&#38754;&#21253;&#12290;&lt;/div&gt;&lt;p&gt; 2 &#26376; 3 &#26085;&#65292;&#24052;&#40654;&#21346;&#29926;&#23572;&#38754;&#21253;&#24215; (Boulangerie Louvard) &#24320;&#22987;&#25490;&#38431;&#12290;&#21363;&#20351;&#22312;&#36890;&#24120;&#31354;&#33633;&#33633;&#30340;&#34903;&#36947;&#19978;&#30340;&#20542;&#30406;&#22823;&#38632;&#20013;&#65292;&#19968;&#22836;&#38654;&#27700;&#30340;&#38738;&#23569;&#24180;&#20063;&#32858;&#38598;&#22312;&#31532;&#20061;&#21306;&#30340;&#23478;&#24237;&#32463;&#33829;&#38754;&#21253;&#24215;&#22806;&#65292;&#28212;&#26395;&#24471;&#21040;&#19968;&#20214;&#19996;&#35199;&#65306;&#24215;&#20027;&#26031;&#29305;&#20961;&#183;&#21346;&#29926;&#23572; (St&#233;phane Louvard) &#30340;&#21457;&#26126;&#8220;le crookie&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#31181;&#37221;&#33030;&#30340;&#32650;&#35282;&#38754;&#21253;&#65292;&#37324;&#38754;&#22635;&#28385;&#20102;&#32654;&#24335;&#39292;&#24178;&#38754;&#22242;&#65292;&#28982;&#21518;&#28888;&#28900;&#65292;&#24418;&#25104;&#26580;&#36719;&#12289;&#31896;&#31264;&#30340;&#20013;&#24515;&#65292;&#24343;&#20848;&#32943;&#26031;&#22374;&#31957;&#28857;&#30340;&#35270;&#39057;&#22312; TikTok &#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#32445;&#32422;&#30340;&#27861;&#22269;&#31957;&#28857;&#24072;&#22810;&#31859;&#23612;&#20811;&#183;&#23433;&#22622;&#23572; (Dominique Ansel) &lt;a href="https://www.theguardian.com/lifeandstyle/shortcuts/2014/oct/07/official-cronut-recipe-dominique-ansel-three-days"&gt;&#36879;&#38706;&#20102;&#20182;&#30340;&#39135;&#35889;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;crookie &#26159;&#19968;&#38271;&#20018;&#24341;&#36215;&#22269;&#38469;&#28909;&#25447;&#30340;&#28151;&#21512;&#32650;&#35282;&#38754;&#21253;&#20135;&#21697;&#20013;&#30340;&#26368;&#26032;&#20135;&#21697;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#24778;&#35766;&#65292;&#8221;Louvard &#35828;&#36947;&#65292;&#20182;&#29616;&#22312;&#27599;&#22825;&#21806;&#20986;&#22810;&#36798; 2,200 &#20010;&#39575;&#23376;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#21478;&#22806;&#38599;&#29992;&#20004;&#20010;&#20154;&#25165;&#33021;&#29983;&#20135;&#25152;&#38656;&#30340;&#25968;&#37327;&#12290;&#26377;&#28857;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#21508;&#22320;&#30340;&#38754;&#21253;&#24215;&#29616;&#24050;&#24320;&#22987;&#38144;&#21806;&#23427;&#20204;&#12290; &#8220;&#25105;&#30340;&#24403;&#22320;&#20154;&#27491;&#22312;&#36825;&#26679;&#20570;&#65292;&#23613;&#31649;&#23427;&#26681;&#26412;&#19981;&#26159;&#24456;&#27969;&#34892;&#65292;&#8221; &lt;em&gt;Time Out Paris&lt;/em&gt;&#24635;&#30417;&#20399;&#36763;&#183;&#24067;&#26597;&#39532; (Houssine Bouchama) &#35828;&#36947;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20174;&#26032;&#21152;&#22369;&#21040;&#22810;&#20262;&#22810;&#65292;&#27169;&#20223;&#32773;&#27491;&#22312;&#21046;&#20316;&#33258;&#24049;&#30340;&#29256;&#26412;&#12290;&#20262;&#25958;&#30340;&#19968;&#23478;&#23567;&#22411;&#38754;&#21253;&#24215;&lt;a href="https://www.instagram.com/cookiecrumblelondon/"&gt;Cookie Crumble&lt;/a&gt;&#24050;&#32463;&#25910;&#21040;&#20102;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#30340;&#35746;&#21333;&#12290;&#29233;&#19969;&#22561;&lt;a href="https://www.babyfacedbaker.com/"&gt;Babyfaced Baker&lt;/a&gt;&#30340;&#21019;&#22987;&#20154;&#29790;&#23433;&#183;&#25096;&#30331; (Rhiain Gordon) &#21578;&#35785;&#25105;&#65292;&#8220;&#19978;&#21320; 10 &#28857;&#20043;&#21069;&#30475;&#21040;&#26377;&#20154;&#31163;&#24320;&#26159;&#24456;&#19981;&#23547;&#24120;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/food/2022/jul/15/croissants-are-moving-on-the-vegan-chefs-reinventing-french-patisserie"&gt;&#8220;&#32650;&#35282;&#38754;&#21253;&#27491;&#22312;&#32487;&#32493;&#21457;&#23637;&#8221;&#65306;&#32431;&#32032;&#21416;&#24072;&#37325;&#22609;&#27861;&#24335;&#31957;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35828;&#32463;&#20856;&#26089;&#39184;&#31957;&#28857;&#30340;&#26434;&#20132;&#24050;&#32463;&#28608;&#21457;&#20102;&#20844;&#20247;&#30340;&#24819;&#35937;&#21147;&#65292;&#36825;&#26159;&#19968;&#31181;&#36731;&#25551;&#28129;&#20889;&#30340;&#35828;&#27861;&#12290; 2013 &#24180;&#65292;&#24403; Ansel &#39318;&#27425;&#23558;&#22806;&#38754;&#26159;&#37321;&#38754;&#29980;&#29980;&#22280;&#12289;&#37324;&#38754;&#26159;&#37221;&#30382;&#31957;&#28857;&#30340;&#29980;&#29980;&#22280;&#24102;&#21040;&#32445;&#32422;&#26102;&#65292;&#23427;&#20204;&#24456;&#24555;&#23601;&#34987;&#25250;&#36141;&#19968;&#31354;&#65292;&#20197;&#33267;&#20110;&lt;a href="https://www.theguardian.com/lifeandstyle/2013/jun/05/cronut-pastry-sensation-croissant-doughnut"&gt;&#24191;&#21578;&#32593;&#31449; Craigslist &#19978;&#20986;&#29616;&#20102;&lt;/a&gt;&#40657;&#24066;&#12290;&#24403;&#23427;&#20110; 2016 &#24180;&#30331;&#38470;&#33521;&#22269;&#26102;&#65292;&#23427;&#21463;&#21040;&#20102;&#22914;&#27492;&#22823;&#30340;&#23459;&#20256;&#65292;&#20197;&#33267;&#20110;&#20262;&#25958;&#20154;&#32728;&#29677;&#21435;&#23581;&#35797;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#26159;&#26494;&#39292;&#21644;&#32650;&#35282;&#38754;&#21253;&#30340;&#28151;&#21512;&#20307; cruffin&#65292;&#23427;&#22312;&#26087;&#37329;&#23665;&#30340; Mr. Holmes Bakehouse &#24341;&#36215;&#20102;&#36720;&#21160;&#65292; &lt;a href="https://www.nytimes.com/2015/03/07/us/crooks-caper-at-san-francisco-bakery-leave-the-cash-take-the-cruffin-recipe.html"&gt;&#25454;&#25253;&#36947; 2015 &#24180;&#37197;&#26041;&#34987;&#30423;&lt;/a&gt;&#12290;&#28982;&#21518;&#26159;&lt;a href="https://www.theguardian.com/lifeandstyle/2016/oct/19/marks-and-spencer-croissant-loaf-goes-on-sale-croloaf-cronut"&gt;croloaf&lt;/a&gt; &#65288;&#22312;&#38754;&#21253;&#32592;&#20013;&#28888;&#28900;&#30340;&#32650;&#35282;&#38754;&#21253;&#38754;&#22242;&#65292;&#29595;&#33678;&#30334;&#36135;&#20110; 2016 &#24180;&#39318;&#27425;&#25512;&#20986;&#65289;&#12290;&#20854;&#20013;&#26377;&lt;a href="https://www.nationalgeographic.co.uk/travel/2018/08/crossbreed-croissants-a-new-generation-of-hybrids"&gt;tacros&lt;/a&gt; &#65288;&#30001;&#26087;&#37329;&#23665;&#30340; Vive La Tarte &#21046;&#20316;&#30340;&#25163;&#25749;&#29482;&#32905;&#28856;&#29577;&#31859;&#39292;&#24418;&#29366;&#30340;&#29275;&#35282;&#38754;&#21253;&#65289;&#21644;&lt;a href="https://www.nationalgeographic.co.uk/travel/2018/08/crossbreed-croissants-a-new-generation-of-hybrids"&gt;cretzels&lt;/a&gt; &#65288;&#30001;&#35199;&#38597;&#22270; Coyle&amp;#39;s Bakeshop &#21046;&#20316;&#30340;&#29992;&#29275;&#35282;&#38754;&#21253;&#38754;&#22242;&#21046;&#25104;&#30340;&#21688;&#26898;&#30416;&#21367;&#39292;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2017 &#24180; TikTok &#22312;&#20840;&#29699;&#25512;&#20986;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#36825;&#20123;&#28151;&#21512;&#38646;&#39135;&#30340;&#38656;&#27714;&#21152;&#36895;&#22686;&#38271;&#12290; 2022 &#24180;&#65292; &lt;a href="https://eu.usatoday.com/story/life/food-dining/2022/08/25/new-york-bakery-supreme-croissant-viral/7892553001/"&gt;supr&#234;me&#8212;&#8212;&lt;/a&gt;&#19968;&#31181;&#34746;&#26059;&#24418;&#29275;&#35282;&#38754;&#21253;&#38754;&#22242;&#65292;&#37324;&#38754;&#22622;&#28385;&#20102;&#24847;&#22823;&#21033;&lt;em&gt;boboloni&lt;/em&gt;&#29980;&#29980;&#22280;&#30340;&#31957;&#28857;&#22902;&#27833;&#39301;&#8212;&#8212;&#36720;&#21160;&#20102;&#20840;&#29699;&#12290;&#25509;&#19979;&#26469;&#26159;&#26012;&#32441;&#24067;&#12290;&#29992;&#21326;&#22827;&#39292;&#26426;&#21387;&#21046;&#30340;&#32650;&#35282;&#38754;&#21253;&#38754;&#22242;&#65292;&#30001;&#21654;&#21857;&#39302;&#36830;&#38145;&#24215;&lt;a href="https://www.instagram.com/aufglet/p/CvGiLPXJp7X/"&gt;Aufglet&lt;/a&gt;&#22312;&#38889;&#22269;&#24191;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#28151;&#21512;&#32650;&#35282;&#38754;&#21253;&#20026;&#20309;&#22914;&#27492;&#38271;&#20037;&#22320;&#21560;&#24341;&#20102;&#20840;&#29699;&#20844;&#20247;&#30340;&#24819;&#35937;&#21147;&#65311;&#24066;&#22330;&#30740;&#31350;&#26426;&#26500; Verve &#30340;&#30740;&#31350;&#32463;&#29702;&#26757;&#26684;&#183;&#24085;&#23572;&#40664; (Meg Palmer) &#35748;&#20026;&#65292;&#36825;&#26159;&#22240;&#20026;&#8220;&#21512;&#24182;&#20013;&#26377;&#19968;&#20123;&#19996;&#35199;&#35753;&#20154;&#26356;&#23481;&#26131;&#25918;&#32437;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35299;&#37322;&#35828;&#65292;&#31957;&#28857;&#20063;&#38750;&#24120;&#36866;&#21512; TikTok&#65292;&#22240;&#20026;&#23427;&#20204;&#30475;&#36215;&#26469;&#21644;&#21548;&#36215;&#26469;&#37117;&#24456;&#26834;&#12290; &#8220;[&#22312;&#35270;&#39057;&#20013;]&#36825;&#20010;&#39575;&#23376;&#30340;&#25163;&#25171;&#30772;&#20102;&#32650;&#35282;&#38754;&#21253;&#12290;&#20320;&#20250;&#21548;&#21040;&#26368;&#21021;&#30340;&#22030;&#21553;&#22768;&#65292;&#22914;&#26524;&#23427;&#28183;&#20986;&#26469;&#65292;&#20320;&#23601;&#20250;&#30475;&#21040;&#23427;&#26159;&#21542;&#24050;&#32463;&#20805;&#28385;&#20102;&#12290;&#36825;&#26159;&#38750;&#24120;&#24863;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#28151;&#21512;&#21160;&#21147;&#30340;&#19981;&#26029;&#21457;&#26126;&#19982;&#35797;&#22270;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#33073;&#39062;&#32780;&#20986;&#30340;&#23567;&#20225;&#19994;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290; &#8220;&#20182;&#20204;&#24635;&#26159;&#22312;&#24819;&#8216;&#25105;&#20204;&#30340;&#38057;&#23376;&#26159;&#20160;&#20040;&#65311;&#8217;&#20154;&#20204;&#30830;&#23454;&#25235;&#20303;&#20102;&#36825;&#20123;&#36235;&#21183;&#65292;&#20182;&#20204;&#19981;&#20877;&#21482;&#24819;&#35201;&#19968;&#26479;&#32431;&#30333;&#33889;&#33796;&#37202;&#21644;&#19968;&#20010;&#29275;&#35282;&#38754;&#21253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26597;&#39532;&#22312;&#24052;&#40654;&#30475;&#21040;&#20102;&#36825;&#19968;&#28857;&#30340;&#24433;&#21709;&#12290; &#8220;&#27861;&#22269;&#31957;&#28857;&#24215;&#27491;&#22312;&#32654;&#22269;&#21270;&#65307;&#22312; TikTok &#19978;&#25509;&#35302;&#22269;&#38469;&#21463;&#20247;&#30340;&#24895;&#26395;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#28789;&#39039;&#30340; Philippe Conticini &#38754;&#21253;&#24215;&#26159;&#20262;&#25958;&#26032;&#22855;&#32650;&#35282;&#38754;&#21253;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&#35813;&#36830;&#38145;&#24215;&#20110; 2020 &#24180;&#22312;&#20262;&#25958;&#25512;&#20986;&#32463;&#20856;&#27861;&#24335;&#31957;&#28857;&#24215;&#65292;&#20294;&#21457;&#29616;&#38590;&#20197;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21457;&#29616;&#25105;&#20204;&#24517;&#39035;&#22987;&#32456;&#20445;&#25345;&#21019;&#36896;&#21147;&#24182;&#32039;&#38543;&#28526;&#27969;&#65292;&#8221;&#36816;&#33829;&#32463;&#29702; Ludovic Carassi Del Villar &#35828;&#36947;&#12290;&#35813;&#24215;&#19978;&#21608;&#35797;&#25512;&#20986;&#20102;&#21806;&#20215; 5.90 &#33521;&#38225;&#30340;&#23567;&#37202;&#26479;&#65292;&#24182;&#19988;&#24050;&#32463;&#25509;&#21040;&#20102;&#35201;&#27714;&#26356;&#22810;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#24052;&#40654;&#65292;TikTokers &#24050;&#32463;&#22312;&#32487;&#32493;&#21069;&#36827;&#65292;Bouchama &#35828;&#65306;&#8220;&#19968;&#20123;&#38754;&#21253;&#24215;&#29616;&#22312;&#27491;&#22312;&#23581;&#35797;&#24039;&#20811;&#21147;&#24067;&#26391;&#23612;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 23:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#23558;&#38590;&#20197;&#25417;&#25720;&#30340;&#20154;&#31867;&#32676;&#20307;&#19982;15&#19975;&#24180;&#21069;&#30340;&#20013;&#22269;&#8220;&#40857;&#20154;&#8221;&#32852;&#31995;&#36215;&#26469;</title><link>https://www.theguardian.com/science/2024/mar/30/scientists-link-elusive-human-group-to-150000-year-old-chinese-dragon-man</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T15:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31f6e4b9449aa920172848aac7baf1c0a6c6a622/0_538_2980_3069/master/2980.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=05f29bab685633087d610d962e1bd2af" alt=""&gt;&#20025;&#23612;&#32034;&#29926;&#24180;&#36731;&#22899;&#23376;&#30340;&#21021;&#27493;&#32918;&#20687;&lt;/div&gt;&lt;p&gt;&#20182;&#20204;&#20173;&#28982;&#26159;&#22320;&#29699;&#19978;&#26368;&#38590;&#20197;&#25417;&#25720;&#30340;&#20154;&#31867;&#32676;&#20307;&#20043;&#19968;&#12290;&#20025;&#23612;&#32034;&#29926;&#20154;&#30041;&#19979;&#30340;DNA&#30165;&#36857;&#35777;&#25454;&#34920;&#26126;&#65292;&#20182;&#20204;&#29983;&#27963;&#22312;&#38738;&#34255;&#39640;&#21407;&#65292;&#21487;&#33021;&#21069;&#24448;&#21335;&#20122;&#30340;&#33778;&#24459;&#23486;&#21644;&#32769;&#25373;&#65292;&#24182;&#21487;&#33021;&#22312;&#21313;&#19975;&#22810;&#24180;&#21069;&#21040;&#36798;&#20013;&#22269;&#21271;&#37096;&#12290;&#20182;&#20204;&#36824;&#19982;&#29616;&#20195;&#20154;&#31867;&#26434;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20025;&#23612;&#32034;&#29926;&#20154;&#30340;&#38271;&#30456;&#21644;&#29983;&#27963;&#26041;&#24335;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&#21482;&#26377;&#19968;&#22359;&#19979;&#24052;&#30862;&#29255;&#12289;&#20960;&#22359;&#39592;&#22836;&#21644;&#19968;&#20004;&#39063;&#29273;&#40831;&#21487;&#20197;&#25552;&#20379;&#20854;&#36523;&#20307;&#29305;&#24449;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#30340; DNA&lt;a href="https://www.theguardian.com/science/2010/mar/24/new-human-species-siberia"&gt;&#20110; 2010 &#24180;&#22312;&#35199;&#20271;&#21033;&#20122;&#20025;&#23612;&#32034;&#29926;&#27934;&#31348;&#30340;&#26679;&#26412;&#20013;&#39318;&#27425;&#34987;&#21457;&#29616;&#65292;&#20026;&lt;/a&gt;&#25105;&#20204;&#25552;&#20379;&#20102;&#26377;&#20851;&#23427;&#20204;&#23384;&#22312;&#30340;&#22823;&#37096;&#20998;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#30830;&#23450;&#20102;&#20025;&#23612;&#32034;&#29926;&#20154;&#21487;&#33021;&#25152;&#23646;&#30340;&#29289;&#31181;&#30340;&#26377;&#21147;&#20505;&#36873;&#32773;&#12290;&#36825;&#26159;&#26469;&#33258;&#20013;&#22269;&#19996;&#21271;&#21704;&#23572;&#28392;&#30340;&lt;em&gt;Homo longi&lt;/em&gt; &#65288;&#25110;&#8220;&#40857;&#20154;&#8221;&#65289;&#12290;&#36825;&#22359;&lt;a href="https://www.theguardian.com/science/2021/jun/25/massive-human-head-in-chinese-well-forces-scientists-to-rethink-evolution"&gt;&#20851;&#38190;&#21270;&#30707;&#30001;&#20960;&#20046;&#23436;&#25972;&#30340;&#22836;&#39592;&#32452;&#25104;&#65292;&lt;/a&gt;&#20854;&#33041;&#22771;&#19982;&#29616;&#20195;&#20154;&#31867;&#19968;&#26679;&#22823;&#65292;&#33080;&#37096;&#25153;&#24179;&#65292;&#39079;&#39592;&#31934;&#33268;&#12290;&#27979;&#24180;&#34920;&#26126;&#23427;&#33267;&#23569;&#26377; 15 &#19975;&#24180;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#30456;&#20449;&#20025;&#23612;&#32034;&#29926;&#20154;&#26159;&lt;em&gt;&#38271;&#20154;&#31181;&lt;/em&gt;&#30340;&#25104;&#21592;&#65292;&#8221;&#21271;&#20140;&#20013;&#22269;&#31185;&#23398;&#38498;&#30340;&#20522;&#38177;&#20891;&#25945;&#25480;&#19978;&#21608;&#34920;&#31034;&#12290; &#8220;&#21518;&#32773;&#30340;&#29305;&#28857;&#26159;&#23485;&#38420;&#30340;&#40763;&#23376;&#12289;&#30524;&#30555;&#19978;&#26041;&#30340;&#31895;&#30473;&#33034;&#21644;&#22823;&#29273;&#27133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#32034;&#29926;&lt;em&gt;&#20154;&#21644;&#38271;&#20154;&#20043;&#38388;&lt;/em&gt;&#21487;&#33021;&#30340;&#32852;&#31995;&#26159;&#30740;&#31350;&#20154;&#21592;&#26368;&#36817;&#21462;&#24471;&#30340;&#20960;&#39033;&#36827;&#23637;&#20043;&#19968;&#65292;&#36825;&#20123;&#20154;&#31867;&#19982;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#20849;&#20139;&#20102;&#25968;&#21313;&#19975;&#24180;&#30340;&#22320;&#29699;&#12290;&#20154;&#20204;&#29978;&#33267;&#35748;&#20026;&#23427;&#20204;&#21487;&#33021;&#22312;&#25105;&#20204;&#33258;&#36523;&#30340;&#36827;&#21270;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290; &lt;/p&gt;&lt;figure data-media-id="cf68fcb032aa5aa62de72ad18cee8f6916286bb1"&gt;&lt;img src="https://media.guim.co.uk/cf68fcb032aa5aa62de72ad18cee8f6916286bb1/0_257_2949_1769/1000.jpg" alt="&#26089;&#26399;&#20154;&#31867;&#24180;&#36731;&#22899;&#24615;&#30340;&#22836;&#37096;&#27169;&#22411;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26681;&#25454; DNA &#39592;&#39612;&#36718;&#24275;&#37325;&#24314;&#20102;&#19968;&#20301;&#23646;&#20110;&#26089;&#26399;&#20154;&#31867;&#20025;&#23612;&#32034;&#29926;&#26063;&#30340;&#24180;&#36731;&#22899;&#24615;&#30340;&#22836;&#37096;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#29595;&#38597;&#183;&#21704;&#38647;&#23572;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#34255;&#30340;&#31185;&#23398;&#23478;&#22312;&#24403;&#22320;&#20154;&#36523;&#19978;&#21457;&#29616;&#20102;&#20025;&#23612;&#32034;&#29926;&#20154;&#30340;&#22522;&#22240;&#65292;&#36825;&#26159;&lt;a href="https://www.theguardian.com/science/2018/nov/24/denisovan-neanderthal-hybrid-denny-dna-finder-project"&gt;&#20004;&#20010;&#29289;&#31181;&#22312;&#36965;&#36828;&#30340;&#36807;&#21435;&#26434;&#20132;&lt;/a&gt;&#30340;&#32467;&#26524;&#12290;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#22522;&#22240;&#24050;&#34987;&#35777;&#26126;&#21487;&#20197;&#24110;&#21161;&#29616;&#20195;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#39640;&#28023;&#25300;&#22320;&#21306;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25903;&#25345;&#20025;&#23612;&#32034;&#29926;&lt;em&gt;&#20154;&#21644;&#38271;&#20154;&#20043;&#38388;&lt;/em&gt;&#32852;&#31995;&#30340;&#35777;&#25454;&#20063;&#21487;&#20197;&#36861;&#28335;&#21040;&#38738;&#34255;&#39640;&#21407;&#65292; &lt;a href="https://www.theguardian.com/science/2019/may/01/denisovan-jawbone-discovered-in-tibetan-cave"&gt;&#31185;&#23398;&#23478;&#20204;&#24320;&#22987;&#30740;&#31350;&#26368;&#21021;&#30001;&#19968;&#20301;&#20315;&#25945;&#20711;&#20387;&#22312;&#28023;&#25300; 3,000 &#31859;&#65288;10,000 &#33521;&#23610;&#65289;&#30340;&#20559;&#36828;&#27934;&#31348;&#20013;&#21457;&#29616;&#30340;&#39052;&#39592;&lt;/a&gt;&#65292;&#20182;&#20445;&#23384;&#20102;&#23427;&#20316;&#20026;&#36951;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29616;&#36825;&#22359;&#39592;&#22836;&#19981;&#26159;&#26469;&#33258;&#29616;&#20195;&#20154;&#31867;&#12290;&#20294;&#30452;&#21040;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#30740;&#31350;&#26368;&#21021;&#21457;&#29616;&#39066;&#39592;&#30340;&#27934;&#31348;&#26102;&#65292;&#20182;&#20204;&#25165;&#21457;&#29616;&#20854;&#27785;&#31215;&#29289;&#20013;&#23500;&#21547;&#20025;&#23612;&#32034;&#29926;&#20154; DNA&#12290;&#27492;&#22806;&#65292;&#20154;&#20204;&#21457;&#29616;&#21270;&#30707;&#26412;&#36523;&#21547;&#26377;&#34920;&#26126;&#20025;&#23612;&#32034;&#29926;&#20154;&#36215;&#28304;&#30340;&#34507;&#30333;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#33713;&#27604;&#38177;&#39532;&#20811;&#26031;&#183;&#26222;&#26391;&#20811;&#36827;&#21270;&#20154;&#31867;&#23398;&#30740;&#31350;&#25152;&#30340;&#29645;&#22958;&#29305;&#183;&#20975;&#23572;&#32034;&#35828;&#65306;&#8220;&#36825;&#26159;&#31532;&#19968;&#27425;&#22312;&#35199;&#20271;&#21033;&#20122;&#20197;&#22806;&#21457;&#29616;&#20025;&#23612;&#32034;&#29926;&#20154;&#21270;&#30707;&#65292;&#36825;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221; &#8220;&#21516;&#26679;&#26377;&#36259;&#30340;&#26159;&#65292;&#39052;&#39592;&#30340;&#29273;&#40831;&#19982;&lt;em&gt;&#38271;&#20154;&#30340;&lt;/em&gt;&#29273;&#40831;&#30456;&#20284;&#12290;&#25152;&#20197;&#25105;&#35748;&#20026;&#35777;&#25454;&#34920;&#26126;&#22836;&#39592;&#21644;&#20025;&#23612;&#32034;&#29926;&#20154;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#20811;&#37324;&#26031;&#183;&#26031;&#37329;&#26684;&#25945;&#25480;&#30340;&#25903;&#25345;&#12290; &#8220;&#35777;&#25454;&#25903;&#25345;&#20025;&#23612;&#32034;&#29926;&#20154;&#26159;&lt;em&gt;&#38271;&#20154;&lt;/em&gt;&#25104;&#21592;&#30340;&#35266;&#28857;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#32570;&#20047;&#32477;&#23545;&#30340;&#35777;&#25454;&#12290;&#19981;&#36807;&#65292;&#25105;&#30456;&#20449;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#23558;&#20250;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#26519;&#26684;&#34917;&#20805;&#35828;&#65292;&#30740;&#31350;&#20154;&#21592;&#38754;&#20020;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#22312;&#20013;&#22269;&#30340;&lt;em&gt;&#38271;&#20154;&lt;/em&gt;&#21270;&#30707;&#20013;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309; DNA&#12290; &#8220;&#20182;&#20204;&#30340;&#22522;&#22240;&#27809;&#26377;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#32780;&#24184;&#23384;&#19979;&#26469;&#12290;&#28982;&#32780;&#65292;&#20351;&#29992;&#34507;&#30333;&#36136;&#32452;&#23398;&#25216;&#26415;&#21487;&#33021;&#20250;&#25552;&#20379;&#20851;&#38190;&#30340;&#26032;&#25968;&#25454;&#12290;&#36825;&#20123;&#30740;&#31350;&#37325;&#28857;&#20851;&#27880;&#21270;&#30707;&#30340;&#34507;&#30333;&#36136;&#65292;&#36825;&#20123;&#34507;&#30333;&#36136;&#30340;&#23384;&#27963;&#26102;&#38388;&#36828;&#36828;&#38271;&#20110;&#20854; DNA&#65292;&#24182;&#19988;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#26356;&#22810;&#26377;&#20851;&#35813;&#29289;&#31181;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#36825;&#20123;&#20154;&#21487;&#33021;&#22312;&#25105;&#20204;&#33258;&#24049;&#29289;&#31181;&#30340;&#36827;&#21270;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#22312;&#34255;&#20154;&#36523;&#19978;&#21457;&#29616;&#30340;&#20025;&#23612;&#32034;&#29926;&#20154;&#22522;&#22240;&#30340;&#24433;&#21709;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&#20294;&#20025;&#23612;&#32034;&#29926;&#20154;&#30340; DNA &#20063;&#22312;&#20854;&#20182;&#29616;&#20195;&#20154;&#32676;&#20013;&#34987;&#21457;&#29616;&#65292;&#21253;&#25324;&#26032;&#20960;&#20869;&#20122;&#12289;&#28595;&#22823;&#21033;&#20122;&#21271;&#37096;&#21644;&#33778;&#24459;&#23486;&#30340;&#20154;&#65292;&#24182;&#19988;&#20284;&#20046;&#24110;&#21161;&#20182;&#20204;&#25269;&#25239;&#30111;&#30142;&#31561;&#30142;&#30149;&#30340;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/nov/18/where-did-other-human-species-go-vanished-ancestors-homo-sapiens-neanderthals-denisovans"&gt;&#20182;&#20204;&#37117;&#21435;&#21738;&#20799;&#20102;&#65311;&#26234;&#20154;&#22914;&#20309;&#25104;&#20026;&#20165;&#23384;&#30340;&#26368;&#21518;&#19968;&#20010;&#20154;&#31867;&#29289;&#31181;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#37329;&#26684;&#35828;&#65292;&#20025;&#23612;&#32034;&#29926;&#20154;&#23450;&#23621;&#30340;&#22320;&#21306;&#22320;&#29702;&#29615;&#22659;&#38750;&#24120;&#22810;&#26679;&#21270;&#12290; &#8220;&#26377;&#20123;&#22320;&#21183;&#28814;&#28909;&#12289;&#22320;&#21183;&#20302;&#27964;&#65292;&#26377;&#20123;&#21017;&#23506;&#20919;&#19988;&#22810;&#23665;&#12290;&#23427;&#20204;&#20195;&#34920;&#20102;&#38750;&#24120;&#22810;&#26679;&#21270;&#30340;&#26646;&#24687;&#22320;&#65292;&#20174;&#38738;&#34255;&#39640;&#21407;&#21040;&#33487;&#25289;&#23041;&#35199;&#23707;&#65288;&#21360;&#24230;&#23612;&#35199;&#20122;&#65289;&#31561;&#23707;&#23679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#23612;&#23433;&#24503;&#29305;&#20154;&#26159;&#22312;&#36807;&#21435;&#20960;&#21313;&#19975;&#24180;&#37324;&#36827;&#21270;&#20986;&#26469;&#30340;&#31532;&#19977;&#22823;&#20154;&#31867;&#32676;&#20307;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#23616;&#38480;&#20110;&#20174;&#27431;&#27954;&#21521;&#19996;&#24310;&#20280;&#21040;&#35199;&#20271;&#21033;&#20122;&#21335;&#37096;&#30340;&#27668;&#20505;&#20937;&#29245;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24182;&#19981;&#26159;&#20174;&#36825;&#20010;&#30456;&#23545;&#32479;&#19968;&#30340;&#29615;&#22659;&#20013;&#25193;&#24352;&#20986;&#26469;&#30340;&#12290;&#37027;&#20040;&#65292;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#35201;&#38382;&#30340;&#26159;&#65292;&#20025;&#23612;&#32034;&#29926;&#20154;&#25152;&#23621;&#20303;&#30340;&#23478;&#22253;&#30340;&#22810;&#26679;&#24615;&#26159;&#21542;&#34920;&#26126;&#20182;&#20204;&#27604;&#23612;&#23433;&#24503;&#29305;&#20154;&#20855;&#26377;&#26356;&#21152;&#22810;&#26679;&#21270;&#21644;&#36866;&#24212;&#24615;&#26356;&#24378;&#30340;&#34892;&#20026;&#65311;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#20284;&#20046;&#20063;&#19981;&#27490;&#19968;&#27425;&#19982;&#20025;&#23612;&#32034;&#29926;&#20154;&#26434;&#20132;&#12290;&#20975;&#23572;&#32034;&#35828;&#65306;&#8220;&#20107;&#23454;&#19978;&#65292;&#26377;&#20805;&#20998;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#19968;&#20123;&#29616;&#20195;&#20154;&#31867;&#26366;&#22810;&#27425;&#19982;&#22522;&#22240;&#19981;&#21516;&#30340;&#20025;&#23612;&#32034;&#29926;&#20154;&#26434;&#20132;&#12290;&#8221; &#8220;&#36825;&#34920;&#26126;&#36825;&#20004;&#20010;&#32676;&#20307;&#20849;&#23384;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#26368;&#21518;&#19968;&#27425;&#25509;&#35302;&#26159;&#22312; 25,000 &#24180;&#21069;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#27492;&#26102;&#23612;&#23433;&#24503;&#29305;&#20154;&#24050;&#32463;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#21644;&#26031;&#29305;&#26519;&#26684;&#27491;&#22312;&#36827;&#34892;&#30340;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#22312;&#24403;&#26102;&#36827;&#21270;&#30340;&#19977;&#20010;&#20027;&#35201;&#20154;&#31867;&#26063;&#32676;&#20013;&#65292;&lt;em&gt;&#26234;&#20154;&#21644;&lt;/em&gt;&lt;em&gt;&#38271;&lt;/em&gt;&#20154;&#26159;&#26368;&#21518;&#22312;&#19981;&#21516;&#36827;&#21270;&#36884;&#24452;&#19978;&#20986;&#29616;&#20998;&#27495;&#30340;&#65292;&#21487;&#33021;&#26159;&#22312;&#19968;&#30334;&#19975;&#24180;&#21069;&#65292;&#23612;&#23433;&#24503;&#29305;&#20154;&#20998;&#25903;&#29978;&#33267;&#26356;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;DNA &#20998;&#26512;&#34920;&#26126;&#20102;&#26368;&#36817;&#30340;&#20998;&#27495;&#26085;&#26399;&#65292;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#39318;&#20808;&#20998;&#35010;&#65292;&#22240;&#27492;&#36825;&#26159;&#26410;&#26469;&#30740;&#31350;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65292;&#26031;&#37329;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20998;&#36947;&#25196;&#38259;&#20043;&#21518;&#26377;&#22810;&#23569;&#27425;&#30456;&#36935;&#65292;&#29616;&#22312;&#20063;&#26159;&#19968;&#20010;&#24341;&#36215;&#24378;&#28872;&#31185;&#23398;&#20852;&#36259;&#30340;&#35805;&#39064;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#26377;&#24456;&#22810;&#19996;&#35199;&#35201;&#23398;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 23:22:01 +0800</pubDate></item><item><title>&#25506;&#38505;&#23478;&#35299;&#24320;&#20102;&#8220;&#28023;&#30423;&#29579;&#8221;&#20136;&#21033;&#183;&#33406;&#24343;&#37324;&#30340;&#35868;&#22242;&#65292;&#20182;&#22312;&#28023;&#19978;&#22823;&#25250;&#21163;&#21518;&#22833;&#36394;&#20102;</title><link>https://www.theguardian.com/world/2024/mar/30/explorers-unlock-the-mystery-of-pirate-king-henry-avery-who-vanished-after-huge-heist-at-sea</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T15:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/655108c498a5d06b2f096a294807348bcffb843e/0_0_2048_2998/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a881388148bfea9350d21c84324dd819" alt=""&gt;&#28023;&#30423;&#20136;&#21033;&#183;&#33406;&#24343;&#37324; (Henry Avery) &#30340;&#38613;&#21051;&#65292;&#22836;&#25140;&#19977;&#35282;&#24125;&#65292;&#36523;&#30528;&#21450;&#33181;&#32445;&#25187;&#22806;&#22871;&#65292;&#25163;&#25345;&#21073;&#65292;&#31449;&#22312;&#19968;&#33368;&#26377;&#26693;&#26438;&#21644;&#24070;&#30340;&#33337;&#21069;&#65292;&#28846;&#28779;&#28895;&#38654;&#28378;&#28378;&#12290;&lt;/div&gt;&lt;p&gt; 1695 &#24180;&#65292; &lt;a href="https://www.theguardian.com/artanddesign/2023/apr/04/woke-plank-pirate-ships-diversity-democracy-cornwall-exhibition"&gt;&#20136;&#21033;&#183;&#33406;&#24343;&#37324; (Henry Avery)&lt;/a&gt;&#24102;&#39046;&#20182;&#30340; 160 &#21517;&#33337;&#21592;&#22312;&#20844;&#28023;&#19978;&#23436;&#25104;&#20102;&#28023;&#30423;&#21490;&#19978;&#26368;&#36186;&#38065;&#30340;&#25250;&#21163;&#65292;&#31215;&#32047;&#20102;&#37329;&#12289;&#38134;&#12289;&#34013;&#23453;&#30707;&#12289;&#31062;&#27597;&#32511;&#21644;&#38075;&#30707;&#65292;&#25353;&#20170;&#22825;&#30340;&#36135;&#24065;&#20215;&#20540;&#35745;&#31639;&#65292;&#20215;&#20540;&#36229;&#36807; 8500 &#19975;&#33521;&#38225;&#12290;&#20182;&#25104;&#20026;&#24403;&#26102;&#30340;&#22836;&#21495;&#36890;&#32521;&#29359;&#65292;&#21364;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#25104;&#20026;&#20102; 300 &#24180;&#26469;&#30340;&#20256;&#22855;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#27785;&#33337;&#25506;&#38505;&lt;a href="https://www.theguardian.com/books/2023/aug/27/wordsworth-romantic-poet-brother-death-shipwreck"&gt;&#23478;&#32918;&#24681;&#183;&#37329;&#26031;&#21033;&#21338;&#22763;&#21644;&#38647;&#20811;&#26031;&#183;&#32771;&#24681;&lt;/a&gt;&#22768;&#31216;&#24050;&#32463;&#35299;&#20915;&#20102;&#20182;&#20204;&#25152;&#35828;&#30340;&#28023;&#30423;&#21490;&#19978;&#26368;&#38271;&#30340;&#24748;&#26696;&#65306;&#8220;&#28023;&#30423;&#29579;&#8221;&#24050;&#32463;&#20197;&#38388;&#35853;&#30340;&#36523;&#20221;&#20026;&#33521;&#22269;&#22269;&#29579;&#23041;&#24265;&#19977;&#19990;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#24343;&#37324;&#22312;&#30343;&#23478;&#38388;&#35853;&#12289;&#38452;&#35851;&#21644;&#35809;&#35745;&#30340;&#38169;&#32508;&#22797;&#26434;&#30340;&#32593;&#32476;&#20013;&#36816;&#20316;&#65292;&#33268;&#21147;&#20110;&#20445;&#25252;&#33521;&#22269;&#29579;&#23460;&#20813;&#21463;&#22269;&#20869;&#22806;&#21361;&#38505;&#65292;&#26174;&#28982;&#26159;&#29992;&#20182;&#30340;&#37096;&#20998;&#25112;&#21033;&#21697;&#25442;&#21462;&#20102;&#30343;&#23478;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#35777;&#25454;&#23384;&#22312;&#20110;&#24247;&#27779;&#23572;&#37089;&#27861;&#23572;&#33541;&#26031;&#30340;&#8220;&#28023;&#30423;&#33406;&#24343;&#37324;&#8221;&#25152;&#20889;&#30340;&#19968;&#23553;&#20043;&#21069;&#26410;&#21457;&#34920;&#30340;&#23494;&#30721;&#20449;&#20013;&#12290;&#23427;&#22240;&#38169;&#35823;&#24402;&#26723;&#32780;&#34987;&#36951;&#24536;&#22312;&#33487;&#26684;&#20848;&#26723;&#26696;&#39302;&#20013;&#12290; &lt;/p&gt;&lt;figure data-media-id="103dd9e822e725845795758a5599194837ff6270"&gt;&lt;img src="https://media.guim.co.uk/103dd9e822e725845795758a5599194837ff6270/0_11_1156_1414/818.jpg" alt="1700 &#24180; 12 &#26376;&#29992;&#22696;&#27700;&#20070;&#20889;&#30340;&#20449;&#20214;&#65292;&#26631;&#26377;&#8220;&#28023;&#30423;&#33406;&#24343;&#37324;&#30340;&#20449;&#8221;" width="818" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#27492;&#21069;&#26410;&#20844;&#24320;&#30340;&#8220;&#28023;&#30423;&#33406;&#24343;&#37324;&#8221;&#20449;&#20214;&#37096;&#20998;&#26159;&#29992;&#20195;&#30721;&#32534;&#20889;&#30340;&#65292;&#20294;&#22312;&#26723;&#26696;&#20013;&#34987;&#38169;&#35823;&#24402;&#26723;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33487;&#26684;&#20848;&#26723;&#26696;&#23616;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23427;&#30340;&#26085;&#26399;&#26159; 1700 &#24180; 12 &#26376;&#65292;&#21363;&#20182;&#22240;&#33707;&#21351;&#20799;&#30343;&#24093;&#22885;&#26391;&#21017;&#24067;&#65288;&#24403;&#26102;&#30340;&#19990;&#30028;&#39318;&#23500;&#65289;&#30340;&#33337;&#21482;&#34987;&#25250;&#21163;&#32780;&#22833;&#36394;&#22235;&#24180;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#21033;&#21644;&#32771;&#24681;&#21457;&#29616;&#36825;&#23553;&#20449;&#23558;&#33406;&#24343;&#37324;&#19982;&#26368;&#26089;&#30340;&#22823;&#22411;&#38388;&#35853;&#22242;&#20249;&#20043;&#19968;&#32852;&#31995;&#36215;&#26469;&#65292;&#25454;&#20449;&#35813;&#22242;&#20249;&#21253;&#25324;&lt;em&gt;&#12298;&#40065;&#23486;&#36874;&#28418;&#27969;&#35760;&#12299;&lt;/em&gt;&#30340;&#20316;&#32773;&#20025;&#23612;&#23572;&#183;&#31515;&#31119;&#21644;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#25176;&#39532;&#26031;&#183;&#27888;&#23612;&#26862;&#12290;&#20182;&#20204;&#20849;&#21516;&#20445;&#25252;&#26032;&#25945;&#33521;&#26684;&#20848;&#20813;&#21463;&#8220;&#25945;&#30343;&#8221;&#12289;&#26469;&#33258;&#27861;&#22269;&#30340;&#22825;&#20027;&#25945;&#20837;&#20405;&#21644;&#25932;&#20154;&#22842;&#21462;&#29579;&#20301;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#26159;&#32771;&#24681;&#24050;&#25925;&#30340;&#22971;&#23376;&#27901;&#21033;&#24503;&#65288;Z&#233;lide&#65289;&#22312;&#20004;&#20154;&#36861;&#23547;&#27785;&#27809;&#30340;&#33655;&#20848;&#19996;&#21360;&#24230;&#20844;&#21496;&#21830;&#20154;&#26102;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#21033;&#35828;&#65306;&#8220;&#22905;&#30693;&#36947;&#33258;&#24049;&#20598;&#28982;&#21457;&#29616;&#20102;&#19968;&#20214;&#21315;&#36733;&#38590;&#36898;&#30340;&#21382;&#21490;&#23453;&#34255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#21033;&#65292;&#28023;&#27915;&#32771;&#21476;&#23398;&#23478;&#65292; &lt;em&gt;&lt;a href="https://www.wreckwatchmag.com/"&gt;&#12298;Wreckwatch&#12299;&lt;/a&gt;&lt;/em&gt;&lt;a href="https://www.wreckwatchmag.com/"&gt;&#26434;&#24535;&lt;/a&gt;&#20027;&#32534;&lt;em&gt; &lt;/em&gt;&#24182;&#20849;&#21516;&#25351;&#23548;&lt;a href="https://www.youtube.com/watch?v=i2e6pZ-TPnw&amp;amp;amp;t=10s"&gt;&#24052;&#21704;&#39532;&#28508;&#27700;&#23547;&#25214;&#22833;&#36394;&#28023;&#30423;&#33337;&#30340;&#39033;&#30446;&lt;/a&gt;&#65292;&#35848;&#21040;&#20102;&#21457;&#29616;&#36825;&#23553;&#20449;&#30340;&#20852;&#22859;&#65292;&#32771;&#34385;&#21040;&#33406;&#24343;&#37324;&#22312;&#28023;&#30423;&#21382;&#21490;&#19978;&#30340;&#37325;&#35201;&#24615;&#20197;&#21450;&#25105;&#20204;&#23545;&#36825;&#20123;&#27700;&#25163;&#30340;&#8220;&#27704;&#24658;&#30340;&#36855;&#24651;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#30528;&#36855;&#30340;&#26159;&#65292;&#36825;&#23553;&#20449;&#30340;&#19968;&#21322;&#26080;&#27861;&#38405;&#35835;&#65292;&#22240;&#20026;&#23427;&#26159;&#25968;&#23383;&#20195;&#30721;&#65292;&#20182;&#35828;&#65306;&#8220;&#22312; 1700 &#24180;&#65292;&#35841;&#29992;&#20195;&#30721;&#20889;&#23383;&#65311;&#33521;&#22269;&#22806;&#20132;&#23448;&#21644;&#38388;&#35853;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#33457;&#20102;&#25968;&#24180;&#26102;&#38388;&#35797;&#22270;&#30772;&#35793;&#33406;&#24343;&#37324;&#30340;&#31192;&#23494;&#65292;&#8221;&#32771;&#24681;&#35828;&#12290;&#21253;&#25324;&#19968;&#20123;&#20026;&#20013;&#22830;&#24773;&#25253;&#23616;&#24037;&#20316;&#30340;&#19987;&#23478;&#22312;&#20869;&#30340;&#21508;&#31181;&#19987;&#23478;&#37117;&#26366;&#23581;&#35797;&#36807;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#24343;&#37324;&#22312;&#19968;&#31687;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#19968;&#28857;&#20063;&#19981;&#25285;&#24515; Tank 29 f B26 &#34987;&#25490;&#38500;&#22312; T9211597 &#20043;&#22806;&#12290;&#8221;&#23427;&#30340;&#24847;&#20041;&#20173;&#28982;&#26159;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#20182;&#25552;&#21040;&#37027;&#22825;&#26202;&#19978;&#20250;&#35265;&#20102;&#20182;&#30340;&#32852;&#31995;&#20154;&#65292;&#24182;&#8220;&#23545;&#20219;&#20309;&#36134;&#25143;&#37117;&#27809;&#26377;&#24576;&#30097;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#25351;&#20986;&#65292;&#22238;&#22797;&#23558;&#23492;&#33267;&#27861;&#23572;&#33541;&#26031;&#30340;&#8220;&#37038;&#23616;&#8221;&#12290;&#37329;&#26031;&#21033;&#35828;&#65306;&#8220;1700 &#24180;&#30340;&#27861;&#23572;&#33541;&#26031;&#23601;&#26159;&#37038;&#23616;&#25152;&#22312;&#30340;&#22320;&#26041;&#12290;&#36825;&#23601;&#26159;&#21253;&#35065;&#21457;&#36135;&#30340;&#22320;&#26041;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#24819;&#24433;&#21709;&#12289;&#25318;&#25130;&#21644;&#38459;&#27490;&#23041;&#32961;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#20320;&#30340;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#21033;&#21644;&#32771;&#24681;&#35828;&#65292;&#24403;&#26102;&#31515;&#31119;&#22312;&#24247;&#27779;&#23572;&#37089;&#65292;&#20882;&#20805;&#27785;&#33337;&#23453;&#34255;&#28508;&#27700;&#21592;&#20811;&#21171;&#24503;&#183;&#21513;&#27931;&#29305;&#12290; 1692 &#24180;&#65292;&#31515;&#31119;&#20026;&#23041;&#24265;&#19977;&#19990;&#20174;&#20107;&#24773;&#25253;&#24037;&#20316;&#65292;&#21457;&#26126;&#20102;&#29992;&#20110;&#21457;&#36865;&#20449;&#20214;&#30340;&#25968;&#23383;&#20195;&#30721;&#12290; &lt;/p&gt;&lt;figure data-media-id="70bc350546734eebbd913f516f5443d056f6e21f"&gt;&lt;img src="https://media.guim.co.uk/70bc350546734eebbd913f516f5443d056f6e21f/0_0_602_309/500.jpg" alt="&#33406;&#24343;&#37324;&#30340;&#25112;&#21033;&#21697;&#21253;&#25324;&#26469;&#33258;&#22885;&#26391;&#21017;&#24067;&#30343;&#24093;&#32479;&#27835;&#19979;&#30340;&#21360;&#24230;&#30340;&#37329;&#24065;&#12290;" width="500" height="257"&gt;&lt;figcaption&gt;&lt;span&gt;&#33406;&#24343;&#37324;&#30340;&#25112;&#21033;&#21697;&#21253;&#25324;&#26469;&#33258;&#22885;&#26391;&#21017;&#24067;&#30343;&#24093;&#32479;&#27835;&#19979;&#30340;&#21360;&#24230;&#30340;&#37329;&#24065;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#20262;&#25958;&#40077;&#24503;&#28201;&#30011;&#24266;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30340;&#25910;&#20214;&#20154;&#26159;&#20262;&#25958;&#22885;&#20848;&#27835;&#34903;&#30340;&#35449;&#22982;&#26031;&#183;&#29702;&#26597;&#26862;&#29287;&#24072;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#26159;&#39318;&#37117;&#31532;&#19968;&#20010;&#20844;&#20849;&#20511;&#38405;&#22270;&#20070;&#39302;&#30340;&#22320;&#22336;&#65292;&#35813;&#22270;&#20070;&#39302;&#30001;&#29305;&#23612;&#26862;&#24314;&#31435;&#65292;&#29702;&#26597;&#26862;&#25285;&#20219;&#22270;&#20070;&#31649;&#29702;&#21592;&#12290;&#35813;&#22320;&#22336;&#26159;&#22914;&#27492;&#38544;&#26214;&#65292;&#20197;&#33267;&#20110;&#37329;&#26031;&#21033;&#21644;&#32771;&#24681;&#30830;&#20449;&#36825;&#23553;&#20449;&#26159;&#30495;&#23454;&#30340;&#65292;&#36825;&#26159;&#20960;&#20010;&#29305;&#24449;&#20043;&#19968;&#65306;&#8220;&#27809;&#26377;&#39575;&#23376;&#30693;&#36947;&#22312;&#37027;&#37324;&#20889;&#19968;&#23553;&#20551;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#30340;&#19968;&#21517;&#21161;&#25163;&#30475;&#21040;&#27888;&#23612;&#26862;&#38750;&#27861;&#25286;&#24320;&#20174;&#37038;&#23616;&#25130;&#33719;&#30340;&#22825;&#20027;&#25945;&#24466;&#20449;&#20214;&#65292;&#31216;&#20182;&#20026;&#20266;&#36896;&#22823;&#24072;&#8212;&#8212;&#8220;&#36825;&#26159;&#19968;&#31181;&#38750;&#24120;&#21361;&#38505;&#30340;&#33402;&#26415;&#65292;&#38500;&#38750;&#22269;&#29579;&#38491;&#19979;&#21629;&#20196;&#20182;&#65292;&#21542;&#21017;&#25105;&#35748;&#20026;&#20182;&#24076;&#26395;&#36825;&#20214;&#20107;&#34987;&#21457;&#29616;&#8221;&#23545;&#20219;&#20309;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#21033;&#21644;&#32771;&#24681;&#30340;&#26032;&#20070;&lt;em&gt;&#12298;&#28023;&#30423;&#29579;&#65306;&#20136;&#21033;&#183;&#33406;&#24343;&#37324;&#30340;&#22855;&#24322;&#20882;&#38505;&#21644;&#28023;&#30423;&#40644;&#37329;&#26102;&#20195;&#30340;&#35806;&#29983;&#12299;&lt;/em&gt;&#20013;&#36879;&#38706;&#30340;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#20110;&#33406;&#24343;&#37324;&#26469;&#35828;&#65292;&#28023;&#30423;&#34892;&#20026;&#23601;&#26159;&#20026;&#20102;&#22797;&#20167;&#12290;&#20182;&#23567;&#26102;&#20505;&#26159;&#23396;&#20799;&#65292;&#20182;&#30340;&#24635;&#30563;&#20599;&#36208;&#20102;&#20182;&#30340;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2023/apr/04/woke-plank-pirate-ships-diversity-democracy-cornwall-exhibition"&gt;&#21796;&#37266;&#26408;&#26495;&#65281;&#28023;&#30423;&#33337;&#23454;&#38469;&#19978;&#26159;&#22810;&#26679;&#24615;&#21644;&#27665;&#20027;&#30340;&#28783;&#22612;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20851;&#20110;&#20182;&#30340;&#21629;&#36816;&#30340;&#29702;&#35770;&#22810;&#31181;&#22810;&#26679;&#65292;&#20174;&#20182;&#36867;&#21040;&#39532;&#36798;&#21152;&#26031;&#21152;&#65292;&#21040;&#34987;&#39575;&#36208;&#20182;&#30340;&#36130;&#23500;&#65292;&#20877;&#21040;&#22312;&#24503;&#25991;&#37089;&#36523;&#26080;&#20998;&#25991;&#22320;&#27515;&#21435;&#12290;&#22823;&#22810;&#25968;&#33261;&#21517;&#26157;&#33879;&#30340;&#28023;&#30423;&#37117;&#34987;&#32478;&#27515;&#25110;&#28153;&#27515;&#22312;&#28023;&#19978;&#65292;&#20294;&#33406;&#24343;&#37324;&#21364;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;18 &#19990;&#32426;&#21644; 19 &#19990;&#32426;&#26377;&#20851;&#33406;&#24343;&#37324;&#30340;&#20070;&#31821;&#12289;&#27468;&#35875;&#12289;&#35799;&#27468;&#21644;&#25103;&#21095;&#27604;&#20219;&#20309;&#20854;&#20182;&#28023;&#30423;&#37117;&#22810;&#65292;&#8221;&#37329;&#26031;&#21033;&#35828;&#12290; &#8220;&#22312;&#26053;&#39302;&#21644;&#37202;&#39302;&#37324;&#65292;&#20182;&#20204;&#21809;&#30528;&#20851;&#20110;&#20182;&#30340;&#27468;&#35875;&#8212;&#8212;&#20182;&#26159;&#19968;&#20301;&#33521;&#38596;&#12290;&#23545;&#24403;&#23616;&#26469;&#35828;&#65292;&#20182;&#26159;&#20840;&#20154;&#31867;&#30340;&#25932;&#20154;&#65292;&#29983;&#27515;&#25912;&#20851;&#12290;&#20294;&#20182;&#20204;&#25235;&#19981;&#21040;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65292;&#20170;&#22825;&#30340;&#28023;&#30423;&#32487;&#32493;&#28608;&#21457;&#20154;&#20204;&#30340;&#24819;&#35937;&#21147;&#65306;&#8220;&#20182;&#20204;&#23601;&#20687;&#24037;&#20154;&#38454;&#32423;&#30340;&#33521;&#38596;&#12290;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#34394;&#24352;&#22768;&#21183;&#30340;&#8220;&#25918;&#24323;&#19968;&#20999;&#65292;&#35753;&#19990;&#30028;&#35265;&#39740;&#21435;&#21543;&#8221;&#12290;&#26159;&#33406;&#24343;&#37324;&#24320;&#21551;&#20102;&#30423;&#29256;&#30340;&#40644;&#37329;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 23:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22240;&#20998;&#20139;&#25308;&#30331;&#34987;&#32465;&#22312;&#30382;&#21345;&#36710;&#19978;&#30340;&#35270;&#39057;&#32780;&#21463;&#21040;&#35892;&#36131;</title><link>https://www.theguardian.com/us-news/2024/mar/30/trump-rebuked-biden-hog-tied-video</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T14:28:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2fca10a54718830531165db1d0a162e2c3892ebe/0_546_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f12cf42ea8d95c5e9478894af026be6b" alt=""&gt; 3 &#26376; 28 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#39532;&#33832;&#20329;&#22840;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#20854;&#20013;&#21253;&#21547;&#24635;&#32479;&#34987;&#32465;&#22312;&#19968;&#36742;&#36335;&#36807;&#30340;&#30382;&#21345;&#36710;&#21518;&#25377;&#26495;&#19978;&#30340;&#29031;&#29255;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#20052;&#183;&#25308;&#30331;&#39046;&#23548;&#30340;&#30333;&#23467;&#21644;&#20854;&#20182;&#21453;&#23545;&#32773;&#30340;&#24868;&#24594;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#25308;&#30331;&lt;/a&gt;&#31454;&#36873;&#20844;&#20851;&#24635;&#30417;&#36808;&#20811;&#23572;&#183;&#27888;&#21202;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292;&#21345;&#36710;&#19978;&#25346;&#30528;&#8220;&#29305;&#26391;&#26222;2024&#8221;&#24509;&#31456;&#30340;&#25361;&#34885;&#24615;&#22270;&#29255;&#21487;&#33021;&#20250;&#34987;&#35299;&#35835;&#20026;&#26263;&#31034;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#25919;&#27835;&#23545;&#25163;&#36827;&#34892;&#20102;&#20154;&#36523;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#29305;&#26391;&#26222;&#32463;&#24120;&#29053;&#21160;&#25919;&#27835;&#26292;&#21147;&#65292;&#20154;&#20204;&#26159;&#26102;&#20505;&#35748;&#30495;&#23545;&#24453;&#20182;&#20102;&#8212;&#8212;&#38382;&#38382; 1 &#26376; 6 &#26085;&#20026;&#20445;&#25252;&#25105;&#20204;&#30340;&#27665;&#20027;&#32780;&#36973;&#21040;&#34989;&#20987;&#30340;&#22269;&#20250;&#35686;&#23519;&#23601;&#30693;&#36947;&#20102;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159; 2021 &#24180;&#21021;&#21069;&#24635;&#32479;&#30340;&#25903;&#25345;&#32773;&#34989;&#20987;&#22269;&#20250;&#30340;&#37027;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31454;&#36873;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352;(Steven Cheung)&#22238;&#31572;&#35828;&#65292;&#36825;&#24352;&#29031;&#29255;&#26159;&#22312;&#19968;&#36742;&#27491;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#34892;&#39542;&#30340;&#30382;&#21345;&#36710;&#30340;&#21518;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#27665;&#20027;&#20826;&#20154;&#21644;&#30127;&#29378;&#30340;&#30127;&#23376;&#19981;&#20165;&#21628;&#21505;&#23545;&#29305;&#26391;&#26222;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#36827;&#34892;&#21329;&#37145;&#30340;&#26292;&#21147;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#27491;&#22312;&#23558;&#21496;&#27861;&#31995;&#32479;&#27494;&#22120;&#21270;&#20197;&#23545;&#20184;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#30340;&#35328;&#35770;&#26126;&#30830;&#25552;&#21040;&#20102;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340; 80 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#21253;&#25324;&#35797;&#22270;&#24378;&#34892;&#25512;&#32763;&#20182;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#36755;&#32473;&#25308;&#30331;&#30340;&#20107;&#23454;&#12289;&#22312;&#20182;&#25285;&#20219;&#24635;&#32479;&#21518;&#25187;&#30041;&#26426;&#23494;&#26448;&#26009;&#20197;&#21450;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&#29305;&#26391;&#26222;&#36824;&#22240;&#34987;&#35270;&#20026;&#27450;&#35784;&#30340;&#21830;&#19994;&#34892;&#20026;&#21644;&#27861;&#23448;&#30830;&#23450;&#22522;&#26412;&#23646;&#23454;&#30340;&#24378;&#22904;&#25351;&#25511;&#32780;&#38754;&#20020;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#27665;&#20107;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#21345;&#36710;&#19978;&#30340;&#24418;&#35937;&#20197;&#21450;&#20154;&#20204;&#23545;&#27492;&#30340;&#21453;&#24212;&#65292;&#20026;&#26085;&#30410;&#32039;&#24352;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#21448;&#19968;&#21608;&#30340;&#26377;&#21095;&#26412;&#21644;&#26080;&#21095;&#26412;&#30340;&#25103;&#21095;&#30011;&#19978;&#21477;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;a href="https://www.theguardian.com/us-news/2024/mar/08/joe-biden-came-out-swinging-at-his-state-of-the-union-address-will-it-be-enough"&gt;&#21457;&#34920;&#24378;&#26377;&#21147;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20197;&#26469;&#65292;&#25308;&#30331;&#22312;&#20851;&#38190;&#25671;&#25670;&#24030;&#30340;&#27665;&#24847;&lt;/a&gt;&#25903;&#25345;&#29575;&#26377;&#25152;&#19978;&#21319;&#12290;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#22312;&#31609;&#38598;&#25968;&#21315;&#19975;&#32654;&#20803;&#36164;&#37329;&#26041;&#38754;&#20987;&#36133;&#20102;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#25308;&#30331;&#19982;&#21069;&#27665;&#20027;&#20826;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#21644;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#22312;&#32445;&#32422;&#26080;&#32447;&#30005;&#22478;&#38899;&#20048;&#21381;&#20030;&#34892;&#20102; &lt;a href="https://www.theguardian.com/us-news/2024/mar/28/biden-fundraiser-new-york-obama-clinton"&gt;&#31609;&#27454;&#27963;&#21160;&lt;/a&gt;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#22330;&#30427;&#22823;&#30340;&#27963;&#21160;&#31609;&#38598;&#20102; 2500 &#19975;&#32654;&#20803;&#65292;&#20294;&#27963;&#21160;&#22810;&#27425;&#34987;&#25239;&#35758;&#25308;&#30331;&#25919;&#24220;&#22312;&#21152;&#27801;&#34989;&#20987;&#20013;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#20891;&#20107;&#25588;&#21161;&#30340;&#31034;&#23041;&#32773;&#25171;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;31&#23681;&#30340;&#32445;&#32422;&#35686;&#23448;&#20052;&#32435;&#26862;&#183;&#36842;&#21202;(Jonathan Diller)&#22312;&#20132;&#36890;&#22581;&#22622;&#26399;&#38388;&#34987;&#26538;&#26432;&#65292;&#29305;&#26391;&#26222;&#38543;&#21518;&#36214;&#21040;&#29616;&#22330;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#31216;&#36842;&#21202;&#30340;&#35851;&#26432;&#26159;&#8220;&#19968;&#20214;&#21487;&#24597;&#30340;&#20107;&#24773;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#35686;&#23519;&#26159;&#25105;&#20204;&#26368;&#20255;&#22823;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#20063;&#25307;&#33268;&#20102;&#25209;&#35780;&#65292;&#35780;&#35770;&#32773;&#25351;&#20986;&#65292;1&#26376;6&#26085;&#20182;&#30340;&#25903;&#25345;&#32773;&#21457;&#21160;&#30340;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#23548;&#33268;&#25968;&#21313;&#21517;&#20891;&#23448;&#21463;&#20260;&#12290;&#36825;&#27425;&#34989;&#20987;&#26159;&#19968;&#27425;&#22833;&#36133;&#30340;&#12289;&#32477;&#26395;&#30340;&#21162;&#21147;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#36755;&#32473;&#20102;&#25308;&#30331;&#65292;&#20294;&#20182;&#20173;&#24819;&#20445;&#20303;&#29305;&#26391;&#26222;&#30340;&#32844;&#20301;&#12290;&#36825;&#27425;&#34989;&#20987;&#20063;&#19982;&#19968;&#20123;&#20891;&#23448;&#30340;&#33258;&#26432;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35270;&#39057;&#20013;&#30340;&#26631;&#39064;&#26159;&#25308;&#30331;&#34987;&#32465;&#20303;&#30340;&#22270;&#29255;&#65292;&#35270;&#39057;&#20013;&#30340;&#35828;&#26126;&#25991;&#23383;&#31216;&#35813;&#35270;&#39057;&#26159;&#22312;&#32445;&#32422;&#38271;&#23707;&#25293;&#25668;&#30340;&#65292;&#24403;&#26102;&#36825;&#20301;&#21069;&#24635;&#32479;&#27491;&#22312;&#21442;&#21152;&#36842;&#21202;&#30340;&#36861;&#24764;&#20250;&#65292;&#24182;&#35892;&#36131;&#23548;&#33268;&#35813;&#35686;&#23448;&#27515;&#20129;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21457;&#24067;&#36825;&#27573;&#35270;&#39057;&#30340;&#26102;&#38388;&#36317;&#31163;&#36825;&#20301;&#21069;&#24635;&#32479;&lt;a href="https://www.theguardian.com/us-news/2024/mar/27/trumps-hush-money-trial-date-what-to-know"&gt;&#21363;&#23558;&#25509;&#21463;&#21009;&#20107;&#26696;&#20214;&#23457;&#21028;&lt;/a&gt;&#19981;&#21040;&#19977;&#21608;&#65292;&#35813;&#26696;&#20214;&#25351;&#25511;&#20182;&#22312; 2016 &#24180;&#22823;&#36873;&#21069;&#38544;&#30610;&#20102;&#21521;&#20004;&#21517;&#22899;&#24615;&#25903;&#20184;&#30340;&#27454;&#39033;&#65292;&#20197;&#21387;&#21046;&#26377;&#20851;&#23130;&#22806;&#24615;&#34892;&#20026;&#30340;&#20449;&#24687;&#12290;&#22810;&#24180;&#21069;&#23601;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#30340;&#26816;&#23519;&#23448;&#12289;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;(Alvin Bragg)&#20063;&#25104;&#20026;&#29305;&#26391;&#26222;&#21457;&#24067;&#30340;&#26292;&#21147;&#22270;&#29255;&#30340;&#23545;&#35937;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#21435;&#24180;&#20998;&#20139;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#26174;&#31034;&#20182;&#22312;&#24067;&#25289;&#26684;&#26049;&#36793;&#25343;&#30528;&#19968;&#26681;&#26834;&#29699;&#26834;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 22:52:01 +0800</pubDate></item><item><title>&#21152;&#27801;&#21644;&#32511;&#33394;&#25919;&#31574;&#23548;&#33268;&#24037;&#20826;&#25104;&#21592;&#20943;&#23569; 23,000 &#20154;</title><link>https://www.theguardian.com/politics/2024/mar/30/labour-membership-falls-by-23000-over-gaza-and-green-policies</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T14:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb6097169da26dcdb0b298e12a4d9fb5ce968e47/0_102_3102_1861/master/3102.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=94c76cb7da9199edeb15b461fb21c34b" alt=""&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#22312;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#36798;&#24503;&#21033;&#20030;&#34892;&#30340;&#24037;&#20826;&#22320;&#26041;&#36873;&#20030;&#27963;&#21160;&#21551;&#21160;&#20202;&#24335;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#24037;&#20826;&#20840;&#22269;&#25191;&#34892;&#22996;&#21592;&#20250;&#65288;NEC&#65289;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#30001;&#20110;&#21152;&#27801;&#25919;&#31574;&#24341;&#21457;&#20105;&#35758;&#20197;&#21450;&#32511;&#33394;&#25237;&#36164;&#22823;&#36716;&#21464;&#65292;&#36807;&#21435;&#20004;&#20010;&#26376;&#24037;&#20826;&#25104;&#21592;&#20154;&#25968;&#24613;&#21095;&#19979;&#38477;&#12290;&#23613;&#31649;&#35813;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36965;&#36965;&#39046;&#20808;&#65292;&#20294;&#20826;&#21592;&#20154;&#25968;&#20173;&#20943;&#23569;&#20102; 23,000 &#22810;&#21517;&#65292;&#36825;&#34920;&#26126;&#65292;&#22312;&#20445;&#23432;&#20826;&#32479;&#27835; 14 &#24180;&#20043;&#21518;&#65292;&#24191;&#22823;&#36873;&#27665;&#29616;&#22312;&#35748;&#20026;&#35813;&#20826;&#24050;&#32463;&#20934;&#22791;&#22909;&#24182;&#26377;&#33021;&#21147;&#32452;&#24314;&#19979;&#19968;&#23626;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#20250;&#21592;&#20837;&#20250;&#20154;&#25968;&#19979;&#38477;&#65292;&#20294;&#35813;&#20826;&#30340;&#25972;&#20307;&#36130;&#21153;&#29366;&#20917;&#20173;&#28982;&#24378;&#21170;&#65292;&#22240;&#20026;&#22823;&#22823;&#23567;&#23567;&#30340;&#25424;&#27454;&#37117;&#24456;&#20581;&#24247;&#65292;&#32780;&#19988;&#39044;&#35745;&#24037;&#20250;&#20173;&#20250;&#23545;&#36873;&#20030;&#24037;&#20316;&#32473;&#20104;&#22823;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#21521;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#25552;&#20132;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#35813;&#20826;&#24635;&#20070;&#35760;&#25140;&#32500;&#183;&#22467;&#25991;&#26031;(David Evans)&#36879;&#38706;&#65292;&#26681;&#25454;&#26368;&#26032;&#32479;&#35745;&#65292;1&#26376;&#20221;&#20826;&#21592;&#20154;&#25968;&#20026;39&#19975;&#65292;&#24050;&#38160;&#20943;&#33267;366,604&#20154;&#65292;&#20854;&#20013;&#36229;&#36807;11,700&#20154;&#26159;&#20826;&#21592;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#24778;&#35766;&#12290;&#27424;&#27454;&#12290;&#24037;&#20826;&#25104;&#21592;&#20154;&#25968;&#22312; 2019 &#24180;&#24213;&#36798;&#21040;&#39030;&#23792;&#65292;&#36229;&#36807; 532,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#22330;&#30340;&#24037;&#20826;&#39640;&#32423;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#30701;&#30701;&#20004;&#20010;&#26376;&#20869;&#23601;&#20986;&#29616;&#20102;&#22823;&#24133;&#19979;&#28369;&#12290;&#20154;&#20204;&#24863;&#21040;&#24778;&#35766;&#65292;&#29978;&#33267;&#22823;&#21507;&#19968;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20869;&#37096;&#20154;&#22763;&#35748;&#20026;&#65292;&#20154;&#25968;&#19979;&#38477;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#31302;&#26031;&#26519;&#21644;&#20854;&#20182;&#24037;&#20826;&#25903;&#25345;&#32773;&#23545;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#22312;&#21152;&#27801;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#20197;&#21450;&#20182;&#20960;&#20010;&#26376;&#26469;&#25298;&#32477;&#21628;&#21505;&#31435;&#21363;&#20572;&#28779;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20197;&#26469;&#65292;&#24037;&#20826;&#36830;&#32493;&#25968;&#21608;&#25298;&#32477;&#21628;&#21505;&#20572;&#28779;&#65292;&#23548;&#33268;&lt;a href="https://www.theguardian.com/politics/2023/oct/16/labour-councillors-quit-party-in-protest-at-keir-starmers-israel-stance"&gt;&#33267;&#23569; 70 &#21517;&#24037;&#20826;&#35758;&#21592;&#36766;&#32844;&lt;/a&gt;&#12290;&#23427;&#36824;&#24341;&#21457;&#20102;&#22235;&#20010;&#35758;&#20250;&#30340;&#22833;&#25511;&#65306;&#29275;&#27941;&#12289; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/05/labour-head-of-burnley-council-quits-over-starmer-not-seeking-gaza-ceasefire"&gt;&#20271;&#24681;&#21033;&lt;/a&gt;&#12289;&#40657;&#26031;&#24311;&#26031;&#21644;&#35834;&#32500;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26031;&#22612;&#40664;&#38754;&#20020;&#30528;&#35768;&#22810;&#33258;&#24049;&#35758;&#21592;&#30340;&#21453;&#23545;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/politics/2023/nov/16/starmer-facing-more-frontbench-resignations-gaza-policy"&gt;&#21069;&#24231;&#35758;&#21592;&#30340;&#36766;&#32844;&lt;/a&gt;&#12290; 11 &#26376;&#65292;10 &#21517;&#21069;&#24231;&#35758;&#21592;&#22312;&#25237;&#31080;&#25903;&#25345;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#35201;&#27714;&#20572;&#28779;&#30340;&#21160;&#35758;&#21518;&#36766;&#32844;&#25110;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/politics/2023/nov/15/heavy-heart-jess-phillips-letter-of-resignation-in-full"&gt;&#26480;&#35199;&#183;&#33778;&#21033;&#26222;&#26031;&#65288;Jess Phillips&#65289;&lt;/a&gt;&#26159;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#36766;&#32844;&#24433;&#23376;&#37096;&#38271;&#20043;&#19968;&#65292;&#22905;&#24403;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#24517;&#39035;&#29992;&#25105;&#30340;&#22768;&#38899;&#26469;&#23581;&#35797;&#65292;&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#23601;&#21487;&#20197;&#25913;&#21464;&#26041;&#21521;&#12290;&#30475;&#65292;&#25105;&#35748;&#20026;&#36825;&#20010;&#34920;&#30424;&#20250;&#31227;&#21160;&#12290;&#25105;&#35748;&#20026;&#29992;&#19981;&#20102;&#22810;&#20037;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#23601;&#20250;&#35273;&#24471;&#20891;&#20107;&#34892;&#21160;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#25104;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#26368;&#39640;&#25351;&#25381;&#37096;&#36824;&#20915;&#23450;&lt;a href="https://www.theguardian.com/politics/2024/feb/11/labour-u-turn-28bn-green-policy-spending-pledge-keir-starmer-rachel-reeves"&gt;&#25918;&#24323;&#22914;&#26524;&#36194;&#24471;&#22823;&#36873;&#23601;&#20854;&#32511;&#33394;&#25237;&#36164;&#35745;&#21010;&#25903;&#20986;280&#20159;&#33521;&#38225;&#30340;&#25215;&#35834;&lt;/a&gt;&#65292;&#36825;&#20063;&#24341;&#36215;&#20102;&#32511;&#33394;&#25903;&#25345;&#32773;&#30340;&#24868;&#24594;&#65292;&#32511;&#33394;&#25237;&#36164;&#35745;&#21010;&#26159;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#35745;&#21010;&#30340;&#26680;&#24515;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;&#21021;&#65292;&#26031;&#22612;&#40664;&#21644;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031;(Rachel Reeves)&#32852;&#21512;&#23459;&#24067;&#65292;&#20182;&#20204;&#23558;&#25226;&#32511;&#33394;&#32321;&#33635;&#35745;&#21010;&#20174;&#27599;&#24180;280&#20159;&#33521;&#38225;&#21066;&#20943;&#33267;&#19981;&#21040;&#33521;&#38225;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#29615;&#20445;&#32452;&#32455;&#12289;&#24037;&#20250;&#21644;&#19968;&#20123;&#33021;&#28304;&#37096;&#38376;&#30340;&#24868;&#24594;&#21453;&#24212;&#12290; 150 &#20159;&#65292;&#20854;&#20013;&#21482;&#26377;&#19977;&#20998;&#20043;&#19968;&#26159;&#26032;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#25104;&#21592;&#21346;&#20811;&#183;&#38463;&#20811;&#36203;&#26031;&#29305;&#34920;&#31034;&#65292;&#23613;&#31649;&#26377;&#20123;&#20154;&#21462;&#28040;&#20102;&#20826;&#21592;&#36164;&#26684;&#65292;&#20294;&#35813;&#20826;&#30340;&#36130;&#21153;&#29366;&#20917;&#20381;&#28982;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20826;&#21592;&#20154;&#25968;&#20173;&#22788;&#20110;&#21382;&#21490;&#39640;&#20301;&#12290;&#24037;&#20826;&#22312;&#19978;&#19968;&#23626;&#20219;&#26399;&#32467;&#26463;&#26102;&#65288;2010 &#24180;&#65289;&#21482;&#26377; 15 &#19975;&#21517;&#20826;&#21592;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27665;&#24847;&#35843;&#26597;&#30340;&#29366;&#20917;&#34920;&#26126;&#65292;&#20250;&#21592;&#36164;&#26684;&#21644;&#36873;&#20030;&#21463;&#27426;&#36814;&#31243;&#24230;&#20043;&#38388;&#27809;&#26377;&#30456;&#20851;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33609;&#26681;&#24038;&#32764;&#32452;&#32455;Momentum&#26368;&#36817;&#23545;&#26031;&#22612;&#40664;&#30340;&#25209;&#35780;&#36234;&#26469;&#36234;&#22810;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#25968;&#23383;&#31361;&#26174;&#20102;&#24037;&#20826;&#39046;&#23548;&#23618;&#23558;&#20854;&#22522;&#30784;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#30340;&#21361;&#38505;&#12290;&#20174;&#26410;&#33021;&#21453;&#23545;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#27531;&#37239;&#25112;&#20105;&#65292;&#21040;&#22763;&#27668;&#22823;&#36716;&#21464;&#65292;&#20877;&#21040;&lt;a href="https://www.theguardian.com/politics/2024/mar/14/diane-abbott-angela-rayner-labour-mp-keir-starmer-frank-hester"&gt;&#23545;&#40667;&#23433;&#183;&#38463;&#21338;&#29305;&#30340;&#34384;&#24453;&lt;/a&gt;&#65292;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#27491;&#22312;&#30095;&#36828;&#24037;&#20826;&#30340;&#26680;&#24515;&#25903;&#25345;&#12290;&#25104;&#21592;&#26159;&#24037;&#20826;&#30340;&#21629;&#33033;&#8212;&#8212;&#20182;&#20204;&#30340;&#38598;&#20307;&#31163;&#24320;&#24212;&#35813;&#25970;&#21709;&#35686;&#38047;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 22:22:01 +0800</pubDate></item><item><title>&#28385;&#22681;&#30340;&#24067;&#31062;&#22522;&#29748;&#65311;&#24076;&#33098;&#35745;&#21010;&#22312;&#37202;&#24215;&#22823;&#22530;&#21644;&#20854;&#20182;&#20844;&#20849;&#22330;&#25152;&#25773;&#25918;&#24403;&#22320;&#38899;&#20048;&#37197;&#39069;</title><link>https://www.theguardian.com/world/2024/mar/30/wall-to-wall-bouzouki-greece-plans-quota-of-local-music-to-be-played-in-hotel-lobbies-and-other-public-spaces</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T13:04:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d42189cc5bd8e0db053faed0b41c01a12ad9bb50/0_246_1866_1341/master/1866.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f360d9ed167835931f29d1d37c6c4456" alt=""&gt;&#23068;&#23068;&#183;&#31302;&#26031;&#24211;&#37324; (Nana Mouskouri) &#30452;&#21457;&#21450;&#32937;&#65292;&#25140;&#30528;&#30524;&#38236;&#65292;&#31359;&#30528;&#23485;&#34966;&#36830;&#34915;&#35033;&#65292;&#21809;&#27468;&#26102;&#23558;&#40614;&#20811;&#39118;&#20030;&#21040;&#22068;&#36793;&#65292;&#21478;&#19968;&#21482;&#25163;&#25569;&#20303;&#30005;&#28304;&#32447;&lt;/div&gt;&lt;p&gt;&#37202;&#24215;&#22823;&#22530;&#25773;&#25918;&#24076;&#33098;&#38899;&#20048;&#65292;&#30005;&#26799;&#25773;&#25918;&#24076;&#33098;&#38899;&#20048;&#65292;&#36172;&#22330;&#12289;&#36141;&#29289;&#20013;&#24515;&#12289;&#26426;&#22330;&#20241;&#24687;&#23460;&#21644;&#28207;&#21475;&#25773;&#25918;&#24076;&#33098;&#26059;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38597;&#20856;&#25991;&#21270;&#37096;&#22914;&#24895;&#20197;&#20607;&#65292;&#37027;&#20040;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#28216;&#23458;&#24212;&#35813;&#20570;&#22909;&#20934;&#22791;&#65292;&#36814;&#25509;&#23427;&#25152;&#35828;&#30340;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65306;&#27627;&#26080;&#30097;&#38382;&#26159;&#24076;&#33098;&#35821;&#35843;&#30340;&#20551;&#26085;&#37197;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35813;&#22269;&#20877;&#27425;&#20026;&#21019;&#32426;&#24405;&#30340;&#28216;&#23458;&#25968;&#37327;&#20570;&#22909;&#20934;&#22791;&#65292;&#20013;&#21491;&#32764;&#25919;&#24220;&#35009;&#23450;&#26159;&#26102;&#20505;&#37319;&#21462;&#34892;&#21160;&#20102;&#12290;&#25991;&#21270;&#37096;&#38271;&#33673;&#23068;&#183;&#38376;&#22810;&#23612; (Lina Mendoni) &#34920;&#31034;&#65292;&#26681;&#25454;&#24050;&#32463;&#25552;&#20132;&#20844;&#20247;&#21672;&#35810;&#30340;&#31435;&#27861;&#33609;&#26696;&#65292;&#26410;&#26469;&#22312;&#24403;&#22320;&#24191;&#25773;&#30005;&#21488;&#25110;&#20844;&#20849;&#22330;&#25152;&#21548;&#21040;&#30340;&#25152;&#26377;&#38899;&#20048;&#20013;&#65292;&#36229;&#36807; 45% &#24517;&#39035;&#26159;&#24076;&#33098;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20840;&#29699;&#21270;&#30340;&#29615;&#22659;&#20013;&#65292;&#33521;&#35821;&#38899;&#20048;&#20960;&#20046;&#26159;&#24378;&#21152;&#32473;&#25105;&#20204;&#30340;&#65292;&#8221;&#22905;&#20026;&#35813;&#27861;&#26696;&#36777;&#25252;&#35828;&#12290; &#8220;&#24076;&#33098;&#35821;&#38899;&#20048;&#30340;&#20256;&#25773;&#26159;&#26377;&#38480;&#30340;&#12290;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#24076;&#33098;&#38899;&#20048;&#21344;&#25152;&#21548;&#21040;&#38899;&#20048;&#30340;30%&#65307; 70%&#26159;&#22806;&#22269;&#38899;&#20048;&#12290;&#26681;&#25454;&#23466;&#27861;&#65292;&#25105;&#20204;&#8230;&#8230;&#26377;&#20041;&#21153;&#20445;&#25252;&#33402;&#26415;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="60a32da337a0a26e2d21df2ff9b25660fc8cbe12"&gt;&lt;img src="https://media.guim.co.uk/60a32da337a0a26e2d21df2ff9b25660fc8cbe12/135_836_1730_2163/800.jpg" alt="&#33673;&#23068;&#183;&#38376;&#22810;&#23612; (Lina Mendoni)&#65292;&#30041;&#30528;&#40784;&#32937;&#30340;&#38045;&#21457;&#65292;&#31359;&#30528;&#32445;&#25187;&#34924;&#34923;&#65292;&#25140;&#30528;&#22823;&#25163;&#34920;&#65292;&#21452;&#25163;&#25918;&#22312;&#26588;&#21488;&#19978;&#65292;&#26049;&#36793;&#26377;&#19968;&#23562;&#21322;&#36523;&#20687;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#22686;&#24378;&#24076;&#33098;&#35821;&#27468;&#26354;&#30340;&#22320;&#20301;&#8221;&#65306;&#25991;&#21270;&#37096;&#38271;&#33673;&#23068;&#183;&#38376;&#22810;&#23612; (Lina Mendoni)&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26032;&#21326;&#31038;/&#38463;&#25289;&#31859;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#24378;&#35843;&#65292;&#20316;&#20026;&#25773;&#25918;&#26356;&#22810;&#24076;&#33098;&#27468;&#26354;&#30340;&#20132;&#25442;&#26465;&#20214;&#65292;&#24191;&#25773;&#30005;&#21488;&#23558;&#33719;&#24471;&#26356;&#22810;&#26102;&#38388;&#25773;&#25918;&#24191;&#21578;&#12290; &#8220;&#20182;&#20204;&#19981;&#20250;&#22833;&#21435;&#20219;&#20309;&#19996;&#35199;&#12290;&#25105;&#20204;&#27491;&#22312;&#25552;&#20379;&#28608;&#21169;&#25514;&#26045;&#65292;&#8221;&#38376;&#22810;&#23612;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#30340;&#21046;&#23450;&#19981;&#20165;&#26159;&#20026;&#20102;&#20419;&#36827;&#21644;&#20445;&#25252;&#26412;&#22303;&#38899;&#20048;&#65292;&#20063;&#26159;&#20026;&#20102;&#30830;&#20445;&#8220;&#24076;&#33098;&#35821;&#35328;&#30340;&#20256;&#25773;&#8221;&#65292;&#23545;&#20110;&#22269;&#23478;&#36164;&#21161;&#30340;&#30005;&#24433;&#21644;&#35270;&#21548;&#20869;&#23481;&#65292;&#35813;&#27861;&#24459;&#23558;&#26356;&#21152;&#20005;&#21385;&#12290;&#20004;&#32773;&#20013;&#38899;&#20048;&#37197;&#39069;&#22343;&#19978;&#21319;&#33267;70%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#23637;&#26159;&#24076;&#33098;&#27468;&#25163;&#12289;&#20316;&#35789;&#23478;&#21644;&#20316;&#26354;&#23478;&#32819;&#20013;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#22269;&#23478;&#20687;&#35813;&#22269;&#25991;&#21270;&#37096;&#38376;&#37027;&#26679;&#21463;&#21040;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#30340;&#20005;&#37325;&#25171;&#20987;&#12290;&#30001;&#20110;&#34920;&#28436;&#32773;&#38752;&#8220;&#36139;&#22256;&#24037;&#36164;&#8221;&#21644;&#24456;&#23569;&#30340;&#22269;&#23478;&#25903;&#25345;&#32780;&#33510;&#33510;&#25379;&#25166;&#65292;&#35813;&#27861;&#24459;&#33609;&#26696;&#21463;&#21040;&#8220;&#22312;&#22823;&#27969;&#34892;&#30340;&#33392;&#38590;&#21644;&#38452;&#26263;&#23681;&#26376;&#20043;&#21518;&#30340;&#19968;&#32447;&#26329;&#20809;&#21644;&#24076;&#26395;&#8221;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#35813;&#27861;&#26696;&#34987;&#35748;&#20026;&#26159;&#29301;&#24378;&#30340;&#65292;&#24182;&#19988;&#26368;&#32456;&#26080;&#27861;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#32463;&#33829;&#32773;&#23545;&#19981;&#24471;&#19981;&#20026;&lt;em&gt;&#24076;&#33098;&#20154;&#20304;&#23572;&#24052;&lt;/em&gt;&#36825;&#26679;&#30340;&#20154;&#25552;&#20379;&#25773;&#25918;&#26102;&#38388;&#24863;&#21040;&#24868;&#24594;&#8212;&#8212;&#36825;&#39318;&#37197;&#20048;&#20960;&#20046;&#19982;&#23433;&#19996;&#23612;&#183;&#22862;&#22240;&#22312;&#24230;&#20551;&#26449;&#30340;&#30005;&#26799;&#21644;&#22823;&#22530;&#20013;&#25198;&#28436;&#30340;&#30005;&#24433;&#22899;&#20027;&#35282;&#19968;&#26679;&#20986;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27867;&#24076;&#33098;&#37202;&#24215;&#32463;&#33829;&#32773;&#32852;&#21512;&#20250;&#35892;&#36131;&#27492;&#20030;&#65292;&#35686;&#21578;&#31216;&#8220;&#20225;&#19994;&#23425;&#24895;&#23436;&#20840;&#20174;&#20844;&#20849;&#21306;&#22495;&#21462;&#28040;&#38899;&#20048;&#8221;&#65292;&#20063;&#19981;&#24895;&#23454;&#26045;&#36825;&#19968;&#21629;&#20196;&#12290;&#31169;&#20154;&#24191;&#25773;&#30005;&#21488;&#21628;&#21505;&#25764;&#22238;&#35813;&#27861;&#26696;&#65292;&#31216;&#21521;&#21548;&#20247;&#24378;&#21046;&#25773;&#25918;&#26356;&#22810;&#24191;&#21578;&#27627;&#26080;&#24847;&#20041;&#65292;&#32780;&#24038;&#32764;&#21453;&#23545;&#27966;&#21017;&#35892;&#36131;&#35813;&#25514;&#26045;&#26159;&#21491;&#32764;&#19978;&#26657;&#25919;&#26435;&#30340;&#21095;&#26412;&#65292;&#35813;&#25919;&#26435;&#31105;&#27490;&#25259;&#22836;&#22763;&#20048;&#38431;&#21644;&#36855;&#20320;&#35033;&#12290; 1967&#24180;&#22842;&#21462;&#25919;&#26435;&#30340;&#26085;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/sep/30/were-the-beatles-used-as-propaganda-by-greeces-military-rulers"&gt;&#25259;&#22836;&#22763;&#20048;&#38431;&#26159;&#21542;&#34987;&#24076;&#33098;&#20891;&#20107;&#32479;&#27835;&#32773;&#29992;&#20316;&#23459;&#20256;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24076;&#33098;&#30005;&#24433;&#19994;&#30446;&#21069;&#22240;&#38597;&#20856;&#23548;&#28436;&lt;a href="https://www.theguardian.com/film/2024/jan/24/bound-gagged-poor-things-feminist-masterpiece-male-sex-fantasy-oscar-emma-stone-ruffalo"&gt;&#27431;&#26684;&#26031;&#183;&#20848;&#26031;&#33707;&#26031; (Yorgos Lanthimos) &#30340;&#12298;&lt;/a&gt; &lt;em&gt;&lt;a href="https://www.theguardian.com/film/2024/jan/24/bound-gagged-poor-things-feminist-masterpiece-male-sex-fantasy-oscar-emma-stone-ruffalo"&gt;&#21487;&#24604;&#30340;&#19996;&#35199;&#12299;(Poor Things)&lt;/a&gt;&lt;/em&gt;&#36194;&#24471;&#22235;&#39033;&#22885;&#26031;&#21345;&#22870;&#32780;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#24076;&#33098;&#30005;&#24433;&#19994;&#34920;&#31034;&#65292;&#36825;&#39033;&#27861;&#24459;&#26159;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#38480;&#21046;&#65292;&#30456;&#24403;&#20110;&#23457;&#26597;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#21644;&#25103;&#21095;&#23548;&#28436;&#22522;&#37324;&#20122;&#22522;&#183;&#39532;&#25289;&#39532; (Kyriaki Malama) &#22312;&#34987;&#36873;&#20837;&#20027;&#35201;&#21453;&#23545;&#20826;&#28608;&#36827;&#24038;&#32764;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/syriza"&gt;&#32852;&#30431; (Syriza)&lt;/a&gt;&#24182;&#25285;&#20219;&#24433;&#23376;&#25991;&#21270;&#37096;&#38271;&#20043;&#21069;&#34920;&#31034;&#65292;&#8220;&#25919;&#24220;&#33609;&#29575;&#22320;&#36215;&#33609;&#20102;&#36825;&#20221;&#33609;&#26696;&#65292;&#25919;&#24220;&#24635;&#26159;&#36890;&#36807;&#21830;&#19994;&#30340;&#26865;&#38236;&#26469;&#30475;&#24453;&#19968;&#20999;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="c5b43e202993df0877b45f3a5172bef4dca047bb"&gt;&lt;img src="https://media.guim.co.uk/c5b43e202993df0877b45f3a5172bef4dca047bb/0_0_3384_2031/1000.jpg" alt="&#23433;&#19996;&#23612;&#183;&#22862;&#22240;&#65288;&#24038;&#65289;&#21644;&#36808;&#20811;&#23572;&#183;&#21345;&#31185;&#25196;&#23612;&#26031;&#22312; 1964 &#24180;&#32463;&#20856;&#30005;&#24433;&#12298;&#24076;&#33098;&#20154;&#20304;&#24052;&#12299;&#20013;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23433;&#19996;&#23612;&#183;&#22862;&#22240;&#65288;&#24038;&#65289;&#21644;&#36808;&#20811;&#23572;&#183;&#21345;&#31185;&#25196;&#23612;&#26031;&#22312; 1964 &#24180;&#32463;&#20856;&#30005;&#24433;&#12298;&#24076;&#33098;&#20154;&#20304;&#24052;&#12299;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Snap/Rex &#29305;&#24449;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#30005;&#24433;&#21046;&#20316;&#20154;&#24212;&#35813;&#34987;&#36843;&#22312;&#30005;&#24433;&#20013;&#21152;&#20837;&#24076;&#33098;&#35821;&#27468;&#26354;&#65292;&#21542;&#21017;&#23601;&#20250;&#38754;&#20020;&#22833;&#21435;&#25919;&#24220;&#34917;&#21161;&#30340;&#39118;&#38505;&#8212;&#8212;&#22240;&#20026;&#36825;&#23601;&#26159;&#36825;&#39033;&#27861;&#24459;&#25152;&#26263;&#31034;&#30340;&#8212;&#8212;&#36825;&#26159;&#33618;&#35884;&#30340;&#12290;&#23601;&#20687;&#26412;&#23626;&#25919;&#24220;&#25152;&#20570;&#30340;&#24456;&#22810;&#20107;&#24773;&#19968;&#26679;&#65292;&#23427;&#35753;&#25105;&#20204;&#22238;&#21040;&#20102;[&#25105;&#20204;&#21382;&#21490;&#19978;&#30340;]&#40657;&#26263;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#22362;&#25345;&#35748;&#20026;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#22823;&#37327;&#30340;&#20154;&#34987;&#25490;&#38500;&#22312;&#26088;&#22312;&#24110;&#21161;&#35813;&#34892;&#19994;&#30340;&#27861;&#26696;&#20043;&#22806;&#65306;&#20316;&#21697;&#32431;&#23646;&#31649;&#24358;&#20048;&#30340;&#20316;&#26354;&#23478;&#65292;&#27468;&#35789;&#36890;&#24120;&#20026;&#33521;&#25991;&#30340;&#24180;&#36731;&#35789;&#26354;&#20316;&#32773;&#65292;&#20197;&#21450;&#19987;&#27880;&#20110;&#29237;&#22763;&#20048;&#12289;&#25671;&#28378;&#20048;&#21644;&#21478;&#31867;&#38899;&#20048;&#30340;&#38899;&#20048;&#23478;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38376;&#22810;&#23612;&#20063;&#26377;&#22905;&#30340;&#25903;&#25345;&#32773;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#29616;&#22312;&#23545;&#24110;&#21161;&#30340;&#38656;&#27714;&#26159;&#36843;&#20999;&#30340;&#65292;&#26426;&#19981;&#21487;&#22833;&#65292;&#26102;&#19981;&#20877;&#26469;&#65292;&#22312;&#38899;&#20048;&#29256;&#26435;&#25104;&#20026;&#22823;&#29983;&#24847;&#30340;&#26102;&#20505;&#65292;&#25968;&#23383;&#38899;&#20048;&#27969;&#23186;&#20307;&#26381;&#21153;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#29978;&#33267;&#20687;&#24076;&#33098;&#36825;&#26679;&#30340;&#23567;&#22411;&#38899;&#20048;&#24066;&#22330;&#20272;&#35745;&#20215;&#20540;&#32422;&#27431;&#20803;&#27599;&#24180; 2400 &#19975;&#32654;&#20803;&#8212;&#8212;&#39044;&#35745;&#21033;&#28070;&#23558;&#32763;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#38271;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#23581;&#35797;&#20570;&#19968;&#20123;&#20107;&#24773;&#26469;&#22686;&#24378;&#24076;&#33098;&#35821;&#27468;&#26354;&#30340;&#21147;&#37327;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#19982;&#22269;&#23478;&#30340;&#30005;&#24433;&#21644;&#25103;&#21095;&#19994;&#19981;&#21516;&#65292;&#24076;&#33098;&#38899;&#20048;&#30028;&#19968;&#30452;&#34987;&#22269;&#23478;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#31038;&#20250;&#20027;&#20041;&#21069;&#32463;&#27982;&#37096;&#38271;&#12289;&#29616;&#20219; Edem&#65288;&#20445;&#25252;&#38899;&#20048;&#20316;&#21697;&#30693;&#35782;&#20135;&#26435;&#30340;&#38598;&#20307;&#31649;&#29702;&#32452;&#32455;&#65289;&#24635;&#24178;&#20107;&#21346;&#21345;&#183;&#21345;&#37319;&#21033; (Louka Katseli) &#26469;&#35828;&#65292;&#36825;&#31181;&#24378;&#28872;&#21453;&#23545;&#21482;&#26159;&#33590;&#26479;&#37324;&#30340;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24076;&#33098;&#21482;&#26159;&#22312;&#20570;&#20854;&#20182;&#22269;&#23478;&#20960;&#21313;&#24180;&#21069;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#38500;&#38750;&#20320;&#20445;&#25252;&#24076;&#33098;&#35821;&#30340;&#26354;&#30446;&#21644;&#27665;&#26063;&#38899;&#20048;&#21019;&#20316;&#32773;&#65292;&#21542;&#21017;&#20182;&#20204;&#23558;&#21463;&#21040;&#23041;&#32961;&#65292;&#8221;&#22905;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290; &#8220;&#30001;&#20110;&#20840;&#29699;&#21270;&#20197;&#21450;&#22269;&#38469;&#24179;&#21488;&#36234;&#26469;&#36234;&#22810;&#22320;&#25512;&#24191;&#33521;&#35821;&#21095;&#30446;&#65292;&#23427;&#20204;&#23558;&#22312; 10 &#24180;&#20869;&#19981;&#22797;&#23384;&#22312;&#12290;&#26159;&#30340;&#65292;&#21487;&#33021;&#26377;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#27861;&#24459;&#32477;&#23545;&#26159;&#22312;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#27861;&#22269;&#20570;&#20102;&#25105;&#20204;&#20960;&#24180;&#21069;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#35201;&#24378;&#30828;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22467;&#24503;&#22982;&#19968;&#30452;&#22312;&#21162;&#21147;&#25512;&#21160;&#24180;&#36731;&#12289;&#23500;&#26377;&#21019;&#26032;&#31934;&#31070;&#30340;&#24076;&#33098;&#38899;&#20048;&#23478;&#33719;&#24471;&#26356;&#22810;&#30340;&#26333;&#20809;&#24230;&#65292;&#32780;&#27492;&#26102;&#25910;&#38899;&#26426;&#24448;&#24448;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#25773;&#25918;&#30456;&#21516;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#33098;&#24191;&#25773;&#30005;&#21488;&#38656;&#35201;&#22686;&#21152;&#38899;&#20048;&#32452;&#21512;&#65292;&#8221;&#21345;&#37319;&#21033;&#26029;&#35328;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#20026;&#37027;&#20123;&#19981;&#20026;&#20844;&#20247;&#25152;&#30693;&#30340;&#24180;&#36731;&#20316;&#26354;&#23478;&#21046;&#23450;&#28608;&#21169;&#25514;&#26045;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#32487;&#32493;&#21457;&#25381;&#21019;&#36896;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23433;&#25242;&#25209;&#35780;&#32773;&#65292;&#38376;&#22810;&#23612;&#21457;&#35475;&#65292;&#22312;&#26410;&#26469;&#20960;&#21608;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#20043;&#21069;&#65292;&#21453;&#23545;&#27966;&#30340;&#22768;&#38899;&#23558;&#24471;&#21040;&#32771;&#34385;&#12290; &#8220;&#22312;&#25105;&#20204;&#21046;&#23450;&#26368;&#32456;&#35745;&#21010;&#20043;&#21069;&#65292;&#25105;&#20204;&#23558;&#21548;&#21462;&#35780;&#35770;&#21644;&#20844;&#24320;&#36777;&#35770;&#65292;&#8221;&#22905;&#25215;&#35834;&#12290; &#8220;&#25105;&#20204;&#65288;&#24076;&#33098;&#65289;&#26377;&#20248;&#31168;&#30340;&#24403;&#20195;&#21019;&#20316;&#32773;&#65292;&#20182;&#20204;&#21019;&#20316;&#20986;&#30495;&#27491;&#20255;&#22823;&#30340;&#38899;&#20048;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 21:52:01 +0800</pubDate></item><item><title>&#23612;&#20122;&#21152;&#25289;&#22320;&#21306;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#20026;&#35266;&#30475;&#26085;&#39135;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/world/2024/mar/30/canada-niagara-region-emergency-eclipse</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T13:31:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/39b112a6f0fe6625d9d69f1f8276a46ef8c126e9/0_193_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca11b3221f0f6a7a7022ef2f0a9c3a71" alt=""&gt; 3 &#26376; 29 &#26085;&#65292;&#28216;&#23458;&#22312;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#32654;&#22269;&#19968;&#20391;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/news/gallery/2024/feb/20/dragon-heads-icy-niagara-falls-photos-of-the-day-tuesday"&gt;&#23612;&#20122;&#21152;&#25289;&#22823;&#28689;&#24067;&lt;/a&gt;&#25152;&#22312;&#30340;&#21152;&#25343;&#22823;&#21608;&#36793;&#22320;&#21306;&#24050;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#20934;&#22791;&#36814;&#25509; 4 &#26376;&#21021;&#35266;&#30475;&#26085;&#39135;&#30340;&#22810;&#36798; 100 &#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 8 &#26085;&#30340;&#26085;&#20840;&#39135;&#23558;&#26159;&#33258; 1979 &#24180;&#20197;&#26469;&#39318;&#27425;&#20986;&#29616;&#22312;&#35813;&#30465;&#65292;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#34987;&lt;a href="https://www.nationalgeographic.com/science/article/best-places-to-see-the-solar-eclipse-in-2024"&gt;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&lt;/a&gt;&#35780;&#20026;&#35266;&#30475;&#26085;&#20840;&#39135;&#30340;&#26368;&#20339;&#22320;&#28857;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#23433;&#22823;&#30053;&#30465;&#30340;&#22478;&#24066;&#19982;&#20301;&#20110;&#21152;&#25343;&#22823;&#19982;&#32654;&#22269;&#36793;&#22659;&#21478;&#19968;&#20391;&#30340;&#32445;&#32422;&#24030;&#21271;&#37096;&#30340;&#19968;&#20010;&#24066;&#21516;&#21517;&#65292;&#23427;&#27491;&#22788;&#20110;&#20840;&#39135;&#30340;&#36335;&#24452;&#19978;&#65292;&#22312;&#37027;&#37324;&#26376;&#20142;&#23558;&#23436;&#20840;&#38459;&#25377;&#22826;&#38451;&#20809;&#32447;&#20960;&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#24066;&#24066;&#38271;&#21513;&#22982;&#183;&#36842;&#22885;&#36798;&#33922; (Jim Diodati) &#19977;&#26376;&#21021;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#35813;&#24066;&#21333;&#26085;&#28216;&#23458;&#25968;&#37327;&#23558;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20122;&#21152;&#25289;&#22320;&#21306;&#24066;&#25919;&#24220;&#27491;&#22312;&#31215;&#26497;&#21551;&#21160;&#32039;&#24613;&#29366;&#24577;&#65292;&#20026;&#27492;&#27425;&#27963;&#21160;&#20570;&#20934;&#22791;&#12290;&#21608;&#22235;&#23459;&#24067;&#30340;&#22768;&#26126;&#21551;&#21160;&#20102;&#19968;&#20123;&#39069;&#22806;&#30340;&#35268;&#21010;&#24037;&#20855;&#26469;&#20026;&#36825;&#19968;&#22825;&#20570;&#20934;&#22791;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#20132;&#36890;&#22581;&#22622;&#12289;&#23545;&#32039;&#24613;&#26381;&#21153;&#30340;&#26356;&#39640;&#35201;&#27714;&#20197;&#21450;&#25163;&#26426;&#32593;&#32476;&#36807;&#36733;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#39135;&#23558;&#20110;&#26089;&#19978;&#21040;&#36798;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mexico"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#30340;&#22826;&#24179;&#27915;&#28023;&#23736;&#65292;&#20174;&#24503;&#20811;&#33832;&#26031;&#24030;&#21040;&#32517;&#22240;&#24030;&#26012;&#20999;&#32654;&#22269;&#65292;&#24182;&#22312;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#20174;&#21152;&#25343;&#22823;&#19996;&#37096;&#36864;&#20986;&#12290;&#38750;&#27954;&#22823;&#38470;&#30340;&#20854;&#20313;&#22823;&#37096;&#20998;&#22320;&#21306;&#37117;&#20250;&#30475;&#21040;&#26085;&#20559;&#39135;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 21:52:01 +0800</pubDate></item><item><title>&#8220;&#36719;&#24369;&#12289;&#32477;&#26395;&#12289;&#31934;&#31070;&#19981;&#20581;&#24247;&#8221;&#65306;&#25308;&#30331;&#25913;&#21464;&#31574;&#30053;&#22066;&#31505;&#29305;&#26391;&#26222;</title><link>https://www.theguardian.com/us-news/2024/mar/30/biden-insults-trump-campaign</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T12:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc6611e5f099ad197666dd553ffe69053fd6d7c4/0_0_8256_5504/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a76a75071e4685dd3c5552295e0e3cf7" alt=""&gt; &#8220;&#40657;&#26263;&#24067;&#20848;&#30331;&#8221;&#27169;&#22240;&#30340;&#21098;&#32440;&lt;/div&gt;&lt;p&gt;&#30001;&#20110; 11 &#26376;&#23558;&#25104;&#20026;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#36873;&#20030;&#20043;&#19968;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20052;&#183;&#25308;&#30331;&#21457;&#34920;&#39640;&#35843;&#12289;&#23815;&#39640;&#30340;&#35328;&#36766;&#65292;&#37027;&#23601;&#21487;&#20197;&#29702;&#35299;&#65306;&#22914;&#26524;&#20182;&#20204;&#35797;&#22270;&#19982;&#20052;&#27835;&#183;&#21326;&#30427;&#39039;&#12289;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#21644;&#32654;&#22269;&#24635;&#32479;&#30340;&#23815;&#39640;&#29702;&#24819;&#30456;&#21305;&#37197;&#12290;&#20854;&#20313;&#30340;&#22269;&#23478;&#24320;&#22269;&#20803;&#21195;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36873;&#27665;&#21644;&#35813;&#22269;&#25919;&#27835;&#38454;&#23618;&#38271;&#26399;&#20197;&#26469;&#24050;&#32463;&#20064;&#24815;&#20102;&#29305;&#26391;&#26222;&#20805;&#28385;&#20398;&#36785;&#24615;&#19988;&#24120;&#24120;&#31895;&#20439;&#30340;&#35328;&#36766;&#12290; &#8220;&#20052;&#183;&#25308;&#30331;&#30896;&#36807;&#30340;&#19968;&#20999;&#37117;&#20250;&#21464;&#25104;&#29399;&#23630;&#65292;&#8221;&#29305;&#26391;&#26222;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&lt;a href="https://www.youtube.com/watch?v=4WEvkN2IqQI"&gt;&#20304;&#27835;&#20122;&#24030;&lt;/a&gt;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#35828;&#65292;&#20182;&lt;a href="https://www.washingtonpost.com/elections/2024/03/10/trump-biden-stutter/"&gt;&#36824;&#22066;&#31505;&#25308;&#30331;&#30340;&#21475;&#21507;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#25308;&#30331;&#21644;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&#20284;&#20046;&#20915;&#23450;&#20197;&#29273;&#36824;&#29273;&#65292;&#27492;&#21069;&#20182;&#20204;&#26366;&#35797;&#22270;&#32622;&#36523;&#20107;&#22806;&#12290;&#36825;&#19968;&#36716;&#21464;&#20284;&#20046;&#25215;&#35748;&#29305;&#26391;&#26222;&#24050;&#32463;&#25913;&#21464;&#20102;&#32654;&#22269;&#25919;&#27835;&#30340;&#26631;&#20934;&#65292;&#24182;&#19988;&#25509;&#21463;&#36825;&#19968;&#35266;&#24565;&#27604;&#32622;&#36523;&#20107;&#22806;&#26356;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/25/trump-golf-biden-response"&gt;&#8220;&#30456;&#24403;&#22823;&#30340;&#25104;&#23601;&#8221;&#65306;&#20052;&#183;&#25308;&#30331;&#21462;&#31505;&#29305;&#26391;&#26222;&#25152;&#35859;&#30340;&#39640;&#23572;&#22827;&#32988;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#36825;&#20063;&#21487;&#33021;&#21453;&#26144;&#20986;&#29305;&#26391;&#26222;&#37325;&#36820;&#30333;&#23467;&#36830;&#20219;&#23545;&#32654;&#22269;&#27665;&#20027;&#26500;&#25104;&#30340;&#29420;&#29305;&#23041;&#32961;&#65292;&#32780;&#31881;&#39280;&#36825;&#19968;&#26007;&#20105;&#30340;&#26102;&#20195;&#26089;&#24050;&#36807;&#21435;&#12290;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#25308;&#30331;&#21644;&#20182;&#30340;&#22242;&#38431;&#30340;&#20398;&#36785;&#19981;&#20165;&#26159;&#25919;&#27835;&#19978;&#30340;&#24378;&#30828;&#24577;&#24230;&#65292;&#32780;&#19988;&#20063;&#24102;&#26377;&#20107;&#23454;&#33394;&#24425;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#25308;&#30331;&#31216;&#29305;&#26391;&#26222;&#8220;&#31934;&#31070;&#19981;&#20581;&#20840;&#8221;&#65292;&#32780;&#26412;&#21608;&lt;a href="https://www.theguardian.com/us-news/2024/mar/26/biden-trump-new-york-court-hearing"&gt;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&lt;/a&gt;&#21017;&#23459;&#31216;&#65292;&#32654;&#22269;&#8220;&#24212;&#35813;&#27604;&#34394;&#24369;&#12289;&#22256;&#24785;&#21644;&#30130;&#24811;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26356;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#31454;&#36873;&#22242;&#38431;&#31216;&#29305;&#26391;&#26222;&#8220;&#36719;&#24369;&#19988;&#32477;&#26395;&#8212;&#8212;&#26080;&#35770;&#26159;&#20316;&#20026;&#19968;&#20010;&#20154;&#36824;&#26159;&#20316;&#20026;&#24635;&#32479;&#20505;&#36873;&#20154;&#8221;&#12290;&#20182;&#20204;&#36824;&#24320;&#22987;&#31216;&#29305;&#26391;&#26222;&lt;a href="https://www.axios.com/2024/03/21/trump-biden-fundraising-legal-expenses"&gt;&#20026;&#8220;&#30772;&#20135;&#30340;&#21776;&#8221;&lt;/a&gt; &#65292;&#29305;&#26391;&#26222;&#33258;&#31216;&#26159;&#20159;&#19975;&#23500;&#32705;&#65292;&#20294;&lt;a href="https://www.theguardian.com/us-news/2024/mar/22/trump-money-claims-fundraising-fraud-case"&gt;&#26368;&#36817;&#26080;&#27861;&#25903;&#20184;&lt;/a&gt;&#27861;&#38498;&#19979;&#20196;&#30340; 4.54 &#20159;&#32654;&#20803;&#20445;&#37322;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25308;&#30331;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#26174;&#30528;&#30340;&#36716;&#21464;&#65292;&#19981;&#21040;&#19968;&#20010;&#26376;&#21069;&#65292;&#20182;&#22240;&#22312;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#20013;&lt;a href="https://www.youtube.com/watch?v=UXMNNk_jszY"&gt;&#20165;&#23558;&#29305;&#26391;&#26222;&#31216;&#20026;&#8220;&#25105;&#30340;&#21069;&#20219;&#8221;&#32780;&#24341;&#36215;&lt;/a&gt;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#31532;&#23433;&#32435;&#22823;&#23398;&#20271;&#26126;&#39039;&#20998;&#26657;&#25919;&#27835;&#23398;&#21517;&#35465;&#25945;&#25480;&#39532;&#20052;&#37324;&#183;&#36203;&#23572;&#24076;&#21521;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65292;&#25308;&#30331;&#20570;&#20986;&#36825;&#19968;&#36716;&#21464;&#30340;&#21407;&#22240;&#8220;&#38750;&#24120;&#31616;&#21333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20043;&#21069;&#25152;&#20570;&#30340;&#26174;&#28982;&#19981;&#36215;&#20316;&#29992;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#20250;&#20174;&#31967;&#31957;&#30340;&#32463;&#21382;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#32780;&#25308;&#30331;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#19968;&#30452;&#33853;&#21518;&#20110;&#19968;&#20301;&#20960;&#20046;&#19968;&#21322;&#32654;&#22269;&#36873;&#27665;&#22374;&#29575;&#22320;&#35752;&#21388;&#30340;&#20505;&#36873;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25308;&#30331;&#21463;&#21040;&#26469;&#33258;&#39038;&#38382;&#21644;&#27963;&#21160;&#20154;&#22763;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20570;&#19968;&#20123;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26412;&#21608;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;a href="https://www.theguardian.com/us-news/2024/mar/26/election-trump-biden-latest-polls"&gt;&#65292;&#25308;&#30331;&#22312;&#20845;&#20010;&#20851;&#38190;&#24030;&#30340;&#25903;&#25345;&#29575;&#36229;&#36807;&#20102;&#29305;&#26391;&#26222;&lt;/a&gt;&#8212;&#8212;&#27492;&#21069;&#65292;&#29616;&#20219;&#24635;&#32479;&#20844;&#24067;&#30340;&#24808;&#28129;&#25968;&#23383;&#32473;&#20182;&#30340;&#25903;&#25345;&#32773;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290; &lt;/p&gt;&lt;figure data-media-id="cd0ad7377e00bdc090a469e59a03344a0f3dfbe9"&gt;&lt;img src="https://media.guim.co.uk/cd0ad7377e00bdc090a469e59a03344a0f3dfbe9/0_168_5123_3073/1000.jpg" alt="&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22352;&#22312;&#39640;&#23572;&#22827;&#29699;&#36710;&#37324;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#39640;&#23572;&#22827;&#27604;&#36187;&#24182;&#19981;&#26159;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#26032;&#31574;&#30053;&#30340;&#31105;&#21306;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33922;&#33707;&#35199;&#183;A&#183;&#20811;&#25289;&#37324;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25308;&#30331;&#20284;&#20046;&#23436;&#20840;&#25509;&#21463;&#20102;&#20182;&#30340;&#26032;&#24418;&#35937;&#12290;&#21608;&#19977;&#65292;&#36825;&#20301;&#19981;&#20197;&#21916;&#21095;&#26102;&#26426;&#38395;&#21517;&#30340;&#24635;&#32479;&#29978;&#33267;&#25343;&#20182;&#30340;&#23545;&#25163;&#24320;&#20102;&#20010;&#29609;&#31505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#36825;&#20010;&#19968;&#33080;&#25387;&#36133;&#30340;&#30007;&#20154;&#36208;&#21040;&#25105;&#38754;&#21069;&#35828;&#65306;&#8216;&#24635;&#32479;&#20808;&#29983;&#65292;&#25105;&#38656;&#35201;&#20320;&#30340;&#24110;&#21161;&#12290;&#25105;&#36127;&#20538;&#32047;&#32047;&#12290;&#25105;&#23436;&#20840;&#34987;&#28040;&#28781;&#20102;&#65292;&#8221;&#25308;&#30331;&#31505;&#30528;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35828;&#65292;&#8216;&#23545;&#19981;&#36215;&#65292;&#21776;&#32435;&#24503;&#65292;&#25105;&#24110;&#19981;&#20102;&#20320;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36127;&#38754;&#31454;&#36873;&#27963;&#21160;&#24182;&#19981;&#26032;&#40092;&#65292;&#20294;&#29305;&#26391;&#26222;&#20960;&#20046;&#20174; 2015 &#24180; 6 &#26376;&#23459;&#24067;&#31454;&#36873;&#24635;&#32479;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#23601;&#23558;&#36825;&#31181;&#20570;&#27861;&#25552;&#21319;&#21040;&#20102;&#19968;&#20010;&#26032;&#30340;&#27700;&#24179;&#12290;&#24403;&#26102;&#65292;&lt;a href="https://time.com/3923128/donald-trump-announcement-speech/"&gt;&#20182;&#22768;&#31216;&lt;/a&gt;&#24635;&#32479;&#25552;&#21517;&#30340;&#31454;&#20105;&#23545;&#25163;&#22312;&#33258;&#24049;&#30340;&#31454;&#36873;&#36807;&#31243;&#20013;&#8220;&#20687;&#29399;&#19968;&#26679;&#20986;&#27735;&#8221;&#12290;&#31454;&#36873;&#27963;&#21160;&#65292; &lt;a href="https://www.theguardian.com/us-news/2015/jun/16/donald-trump-mexico-presidential-speech-latino-hispanic"&gt;&#24182;&#34920;&#31034;&lt;/a&gt;&#22696;&#35199;&#21733;&#27491;&#22312;&#21521;&#32654;&#22269;&#27966;&#36963;&#8220;&#24378;&#22904;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29305;&#26391;&#26222;&#22312;&#36807;&#21435;&#22235;&#24180;&#37324;&#19981;&#26029;&#23545;&#25308;&#30331;&#36827;&#34892;&#20398;&#36785;&#65292;&#25308;&#30331;&#21644;&#20182;&#30340;&#22242;&#38431;&#20284;&#20046;&#24050;&#32463;&#20915;&#23450;&#20182;&#20204;&#38656;&#35201;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#21040;&#65292;&#24573;&#35270;&#36127;&#38754;&#23459;&#20256;&#27963;&#21160;&#30340;&#25928;&#26524;&#24182;&#19981;&#22909;&#65292;&#8221;&#36203;&#23572;&#24076;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#26356;&#23481;&#26131;&#35760;&#20303;&#36127;&#38754;&#30340;&#25351;&#25511;&#65292;&#32780;&#19981;&#26159;&#27491;&#38754;&#30340;&#38472;&#36848;&#12290;&#20154;&#20204;&#26356;&#26377;&#21487;&#33021;&#32473;&#20104;&#36127;&#38754;&#38472;&#36848;&#27604;&#27491;&#38754;&#38472;&#36848;&#26356;&#22823;&#30340;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#35797;&#22270;&#36208;&#27491;&#36335;&#65292;&#36890;&#36807;&#19981;&#22238;&#24212;&#26469;&#22312;&#33258;&#24049;&#21644;&#28040;&#26497;&#23545;&#25163;&#20043;&#38388;&#24314;&#31435;&#23545;&#27604;&#65292;&#26681;&#26412;&#34892;&#19981;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25308;&#30331;&#22312;&#25919;&#27835;&#33310;&#21488;&#19978;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#21475;&#22836;&#22238;&#20987;&#65292;&#20182;&#24050;&#32463;&#36234;&#26469;&#36234;&#25509;&#36817;&#22312;&#20182;&#30340;&#19968;&#20123;&#25903;&#25345;&#32773;&#20013;&#27969;&#34892;&#30340;&#8220;&#40657;&#26263;&#24067;&#20848;&#30331;&#8221;&#27169;&#22240;&#12290;&#22312;&#36825;&#19968;&#27010;&#24565;&#20013;&#65292;&lt;a href="https://www.vox.com/culture/23300286/biden-dark-brandon-meme-maga-why-confusing-explained"&gt;&#25308;&#30331;&#32463;&#24120;&#34987;&#25551;&#32472;&#25104;&#24102;&#26377;&#32418;&#33394;&#28608;&#20809;&#30524;&#30555;&lt;/a&gt;&#65292;&#23558;&#25308;&#30331;&#24819;&#35937;&#25104;&#19968;&#31181;&#21069;&#21355;&#30340;&#33521;&#38596;&#65292;&#29978;&#33267;&#26159;&#21453;&#33521;&#38596;&#8212;&#8212;&#37027;&#31181;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&lt;a href="https://www.cnbc.com/2024/03/25/biden-trolls-trump-golf-championship-boast.html"&gt;&#35773;&#21050;&#22320;&#31069;&#36154;&#23545;&#25163;&lt;/a&gt;&#36194;&#24471;&#39640;&#23572;&#22827;&#38182;&#26631;&#36187;&#32988;&#21033;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25105;&#20204;&#22238;&#21040; 20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&#23601;&#20250;&#21457;&#29616;&#22823;&#37327;&#36127;&#38754;&#12289;&#32942;&#33039;&#30340;&#25919;&#27835;&#36816;&#21160;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290; &#12298; &lt;a href="https://www.washingtonpost.com/archive/politics/1982/10/30/the-1982-elections-negative-advertising/f3de543e-4259-4290-a07e-f53805d4a545/"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312; 1982 &#24180;&#30000;&#32435;&#35199;&#24030;&#21442;&#35758;&#21592;&#31454;&#36873;&#20013;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#32599;&#23486;&#183;&#27604;&#23572;&#24503; (Robin Beard) &#32856;&#35831;&#20102;&#19968;&#21517;&#28436;&#21592;&#35013;&#25198;&#25104;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599; (Fidel Castro)&#65292;&#35797;&#22270;&#35753;&#23545;&#25163;&#23545;&#21476;&#24052;&#20849;&#20135;&#20027;&#20041;&#34920;&#29616;&#20986;&#36719;&#24369;&#24577;&#24230;&#65292;&#20294;&#26377;&#30830;&#20991;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#29305;&#26391;&#26222;&#23558;&#20107;&#24773;&#25302;&#21040;&#20102;&#26368;&#21518;&#38454;&#27573;&#12290;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nature.com/articles/s41598-023-36839-1"&gt;2023&#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#26174;&#31034;&#65292;&#24403;&#29305;&#26391;&#26222;&#21442;&#21152;2016&#24180;&#24635;&#32479;&#31454;&#36873;&#26102;&#65292;&#32654;&#22269;&#25919;&#23458;&#20351;&#29992;&#8220;&#36127;&#38754;&#24773;&#32490;&#35789;&#35821;&#30340;&#39057;&#29575;&#8221;&#8220;&#31361;&#28982;&#32780;&#25345;&#20037;&#22320;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#20102;&#25968;&#30334;&#19975;&#26032;&#38395;&#25991;&#31456;&#20013;&#25919;&#23458;&#30340;&#24341;&#36848;&#65292;&#21457;&#29616;&#22312;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#25919;&#23458;&#20351;&#29992;&#36127;&#38754;&#35821;&#35328;&#30340;&#24773;&#20917;&#24320;&#22987;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#22312; 2015 &#24180; 6 &#26376;&#65292;&#20063;&#23601;&#26159;&#29305;&#26391;&#26222;&#24320;&#22987;&#31454;&#36873;&#30340;&#37027;&#19968;&#20010;&#26376;&#65292;&#36127;&#38754;&#24773;&#32490;&#22823;&#24133;&#19978;&#21319;&#65292;&#8221;&#29790;&#22763;&#32852;&#37030;&#29702;&#24037;&#23398;&#38498;&#35745;&#31639;&#26426;&#19982;&#36890;&#20449;&#31185;&#23398;&#23398;&#38498;&#25945;&#25480;&#12289;&#35813;&#26657;&#32852;&#21512;&#21019;&#22987;&#20154;&#20043;&#19968;&#32599;&#20271;&#29305;&#183;&#38886;&#26031;&#29305; (Robert West) &#34920;&#31034;&#12290; -&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#12290; &lt;/p&gt;&lt;figure data-media-id="be63aaab7895197c8134ff08cd492ce6c97c512d"&gt;&lt;img src="https://media.guim.co.uk/be63aaab7895197c8134ff08cd492ce6c97c512d/0_148_5000_2999/1000.jpg" alt="&#19968;&#20010;&#20154;&#25343;&#30528;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#65292;&#21478;&#19968;&#20010;&#20154;&#25343;&#30528;&#25308;&#30331;&#30340;&#29031;&#29255;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#27861;&#38498;&#38468;&#36817;&#65292;&#19968;&#21517;&#25343;&#30528;&#32918;&#20687;&#30340;&#25308;&#30331;&#25903;&#25345;&#32773;&#31449;&#22312;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#26049;&#36793;&#65292;&#29305;&#26391;&#26222;&#30340;&#26426;&#23494;&#25991;&#20214;&#26696;&#27491;&#22312;&#35813;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Crist&#243;bal Herrera/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36896;&#25104;&#36825;&#19968;&#22686;&#38271;&#30340;&#19981;&#20165;&#20165;&#26159;&#29305;&#26391;&#26222;&#33258;&#24049;&#30340;&#35821;&#35328;&#12290;&#24403;&#38886;&#26031;&#29305;&#21644;&#20182;&#30340;&#21516;&#20107;&#20174;&#25968;&#25454;&#20013;&#21024;&#38500;&#25152;&#26377;&#29305;&#26391;&#26222;&#30340;&#24341;&#35328;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#36127;&#38754;&#35821;&#35328;&#30340;&#25968;&#37327;&#20173;&#28982;&#22312;&#22686;&#21152;&#65306;&#20154;&#20204;&#24050;&#32463;&#24320;&#22987;&#27169;&#20223;&#29305;&#26391;&#26222;&#30340;&#35821;&#27668;&#65292;&#23601;&#20687;&#25308;&#30331;&#20284;&#20046;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#23545;&#26041;&#29616;&#22312;&#20063;&#24320;&#22987;&#29609;&#21516;&#26679;&#30340;&#28216;&#25103;&#20102;&#12290;&#30475;&#36215;&#26469;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#31038;&#20250;&#24050;&#32463;&#36755;&#20102;&#65292;&#22240;&#20026;&#29616;&#22312;&#27599;&#20010;&#20154;&#37117;&#22312;&#29609;&#36825;&#20010;&#28216;&#25103;&#65292;&#8221;&#38886;&#26031;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#24456;&#38590;&#21028;&#26029;&#25308;&#30331;&#23545;&#29305;&#26391;&#26222;&#24320;&#29609;&#31505;&#26159;&#21542;&#20250;&#25104;&#20026;&#21046;&#32988;&#31574;&#30053;&#12290;&#28982;&#32780;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#36873;&#27665;&#36234;&#26469;&#36234;&lt;a href="https://www.pewresearch.org/politics/2022/08/09/as-partisan-hostility-grows-signs-of-frustration-with-the-two-party-system/"&gt;&#34065;&#35270;&#23545;&#26041;&#20826;&#27966;&#25104;&#21592;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.pewresearch.org/politics/2022/08/09/as-partisan-hostility-grows-signs-of-frustration-with-the-two-party-system/"&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#21457;&#29616;&lt;/a&gt;&#65292;2022 &#24180;&#65292;72% &#30340;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#27665;&#20027;&#20826;&#20154;&#27604;&#26222;&#36890;&#32654;&#22269;&#20154;&#8220;&#26356;&#19981;&#36947;&#24503;&#8221;&#65292;&#32780; 2016 &#24180;&#21482;&#26377; 47% &#30340;&#20154;&#26377;&#36825;&#31181;&#24863;&#35273;&#65288;63% &#30340;&#27665;&#20027;&#20826;&#20154;&#35748;&#20026;&#20849;&#21644;&#20826;&#20154;&#26356;&#19981;&#36947;&#24503;&#65292;&#39640;&#20110; 35%&#65289; 2016 &#24180;&#65289;&#12290;&#22312;&#36825;&#31181;&#27668;&#27675;&#19979;&#65292;&#25308;&#30331;&#30340;&#25903;&#25345;&#32773;&#25110;&#35768;&#30830;&#23454;&#26377;&#20852;&#36259;&#35753;&#20182;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#33181;&#30422;&#39592;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26377;&#20154;&#35828;&#28040;&#26497;&#30340;&#31454;&#36873;&#31574;&#30053;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#20854;&#20182;&#20154;&#65288;&#20363;&#22914;&#30740;&#31350;&#25919;&#27835;&#31454;&#36873;&#30340;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26031;&#33922;&#33452;&#183;&#20811;&#38647;&#26684;&#65289;&#25351;&#20986;&#65292;&#24773;&#20917;&#24182;&#38750;&#24635;&#26159;&#22914;&#27492;&#12290; &lt;/p&gt;&lt;figure data-media-id="326ea78f163fad6cefba41f66ae0a242a54ee6a9"&gt;&lt;img src="https://media.guim.co.uk/326ea78f163fad6cefba41f66ae0a242a54ee6a9/0_311_5550_3329/1000.jpg" alt="&#22235;&#21517; 18 &#19990;&#32426;&#30007;&#20154;&#22260;&#22352;&#22312;&#26700;&#23376;&#26049;&#30340;&#40657;&#30333;&#34432;&#21051;&#30011;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32422;&#32752;&#183;&#20122;&#24403;&#26031;&#65288;&#26368;&#24038;&#36793;&#65289;&#21644;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874;&#65288;&#26368;&#21491;&#36793;&#65289;&#19982;&#32599;&#20271;&#29305;&#183;&#33707;&#37324;&#26031;&#21644;&#20122;&#21382;&#23665;&#22823;&#183;&#27721;&#23494;&#23572;&#39039;&#21512;&#24433;&#65292;&#20182;&#20204;&#24182;&#19981;&#24635;&#26159;&#31036;&#20202;&#30340;&#20856;&#33539;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Stock Montage/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#26377;&#22823;&#37327;&#30340;&#25991;&#29486;&#27979;&#35797;&#20102;&#36127;&#38754;&#24191;&#21578;&#30340;&#26377;&#25928;&#24615;&#65292;&#20197;&#21450;&#20854;&#20182;&#23186;&#20307;&#20013;&#30340;&#36127;&#38754;&#24773;&#32490;&#8212;&#8212;&#26080;&#35770;&#26159;&#28436;&#35762;&#12289;&#24191;&#25773;&#36824;&#26159;&#37038;&#20214;&#8212;&#8212;&#26368;&#37325;&#35201;&#30340;&#26159;&#26377;&#26102;&#23427;&#26377;&#25928;&#65292;&#26377;&#26102;&#26080;&#25928;&#65292;&#8221;&#20811;&#38647;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#33021;&#25552;&#21069;&#30693;&#36947;&#26576;&#20214;&#20107;&#20160;&#20040;&#26102;&#20505;&#20250;&#36215;&#20316;&#29992;&#65292;&#20160;&#20040;&#26102;&#20505;&#19981;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#29616;&#20195;&#65292;&#21482;&#26377;&#29305;&#26391;&#26222;&#23436;&#20840;&#25509;&#21463;&#22066;&#31505;&#21644;&#20398;&#36785;&#20316;&#20026;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#65292;&#23613;&#31649;&#22312; 1988 &#24180;&#24635;&#32479;&#36873;&#20030;&#26399;&#38388;&#65292;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160; (George HW Bush) &#30340;&#22242;&#38431;&#36890;&#36807;&#22066;&#31505;&#20182;&#30340;&#23545;&#25163;&#36808;&#20811;&#23572;&#183;&#26460;&#21345;&#22522;&#26031; (Michael Dukakis)&lt;a href="https://www.youtube.com/watch?v=17k-kBpLwW0"&gt;&#35797;&#22270;&#22312;&#31454;&#36873;&#20013;&#34920;&#29616;&#24471;&#24378;&#30828;&#32780;&lt;/a&gt;&#22823;&#33719;&#25104;&#21151;&#12290;&lt;a href="https://www.youtube.com/watch?v=17k-kBpLwW0"&gt;&#19968;&#36742;&#20891;&#29992;&#22374;&#20811;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26102;&#20809;&#20498;&#27969;&#65292;&#24320;&#22269;&#20803;&#21195;&#20204;&#20854;&#23454;&#24182;&#27809;&#26377;&#37027;&#20040;&#26377;&#31036;&#35980;&#12290; &lt;a href="https://constitutioncenter.org/blog/on-this-day-the-first-bitter-contested-presidential-election-takes-place"&gt;1796 &#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&lt;/a&gt;&#20013;&#65292;&#32422;&#32752;&#183;&#20122;&#24403;&#26031; (John Adams) &#20987;&#36133;&#20102;&#25176;&#39532;&#26031;&#183;&#26480;&#26000;&#36874; (Thomas Jefferson)&#65292;&#20122;&#24403;&#26031;&#38453;&#33829;&#22768;&#31216;&#26480;&#26000;&#36874;&#20250;&#25552;&#20513;&#21334;&#28139;&#21644;&#20081;&#20262;&#65292;&#24182;&#26263;&#31034;&#26480;&#26000;&#36874;&#19982;&#19968;&#21517;&#34987;&#22900;&#24441;&#30340;&#22919;&#22899;&#26377;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26480;&#26000;&#36874;&#30340;&#25903;&#25345;&#32773;&#22768;&#31216;&#20122;&#24403;&#26031;&#26159;&#38604;&#38596;&#21516;&#20307;&#65292;&#24182;&#31216;&#20122;&#24403;&#26031;&#36229;&#37325;&#65292;&#24182;&#31216;&#20182;&#20026;&#8220;&#22278;&#22278;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21644;&#29305;&#26391;&#26222;&#30340;&#36300;&#24133;&#37117;&#36824;&#27809;&#26377;&#37027;&#20040;&#20302;&#8212;&#8212;&#23613;&#31649;&#36317;&#31163;&#36873;&#20030;&#26085;&#36824;&#26377;&#19971;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 21:52:01 +0800</pubDate></item><item><title>&#8220;&#38543;&#26102;&#37117;&#26377;&#27515;&#20129;&#8221;&#65306;&#21152;&#27801;&#20154;&#20105;&#22842;&#31354;&#25237;&#25588;&#21161;&#32780;&#29190;&#21457;&#25112;&#26007;</title><link>https://www.theguardian.com/world/2024/mar/30/death-at-any-moment-fights-break-out-as-gazans-compete-over-airdropped-aid</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T12:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/340295134cc440474fb5cb3b653384aec81ad8b9/0_257_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23dc7258b4db788164b7135387d48d45" alt=""&gt; 2024 &#24180; 3 &#26376; 25 &#26085;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#21152;&#27801;&#33487;&#20025;&#23612;&#32822;&#22320;&#21306;&#20105;&#22842;&#31354;&#25237;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/div&gt;&lt;p&gt;&#31354;&#25237;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#27491;&#22312;&#21152;&#27801;&#24341;&#21457;&#33268;&#21629;&#30340;&#25112;&#26007;&#65292;&#20154;&#20204;&#25285;&#24515;&#65292;&#24613;&#38656;&#30340;&#25588;&#21161;&#24456;&#23569;&#33021;&#36865;&#36798;&#21463;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#23041;&#32961;&#26368;&#20005;&#37325;&#30340;&#20154;&#20204;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#30340;&#21465;&#36848;&#12289;&#22270;&#20687;&#20197;&#21450;&#23545;&#21152;&#27801;&#25588;&#21161;&#20154;&#21592;&#30340;&#37319;&#35775;&#34920;&#26126;&lt;a href="https://www.theguardian.com/world/2024/mar/22/obstacles-to-gaza-aid-deliveries-visual-guide"&gt;&#65292;&#39640;&#35843;&#30340;&#31354;&#25237;&#34892;&#21160;&lt;/a&gt;&#30340;&#24110;&#21161;&#26377;&#38480;&#65292;&#24182;&#19988;&#21152;&#21095;&#20102;&#37027;&#37324;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#21457;&#29983;&#21069;&#65292;&#21152;&#27801;&#21271;&#37096;&#30340;&#33609;&#33683;&#31181;&#26893;&#25143;&#20248;&#32032;&#31119;&#183;&#38463;&#24067;&#183;&#25289;&#27604; (Yousef Abu Rabee) &#34920;&#31034;&#65292;&#22312;&#26368;&#36817;&#19968;&#22330;&#22260;&#32469;&#30528;&#19968;&#20010;&#31354;&#38477;&#25588;&#21161;&#29289;&#36164;&#30340;&#28151;&#20081;&#20105;&#26007;&#20013;&#65292;&#20182;&#34987;&#36523;&#20221;&#19981;&#26126;&#30340;&#27494;&#35013;&#20154;&#21592;&#26538;&#20987;&#65292;&#22240;&#27492;&#25918;&#24323;&#20102;&#20026;&#23478;&#20154;&#25552;&#20379;&#25588;&#21161;&#29289;&#36164;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 25 &#23681;&#30340;&#25289;&#27604;&#35828;&#65306;&#8220;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#23601;&#19981;&#20877;&#21435;&#65292;&#22240;&#20026;&#19981;&#20540;&#24471;&#20882;&#36825;&#20040;&#22823;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#20154;&#38543;&#26102;&#37117;&#21487;&#33021;&#21463;&#20260;&#21644;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#25253;&#21578;&#20102;&#22240;&#21050;&#20260;&#21644;&#36393;&#36367;&#32780;&#27515;&#20129;&#30340;&#24773;&#20917;&#12290;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#24403;&#23616;&#34920;&#31034;&#65292;&#19978;&#21608;&#22312;&#21152;&#27801;&#28023;&#28393;&#19978;&#31354;&#36816;&#36865;&#25937;&#25588;&#29289;&#36164;&#26102;&#65292;&#26377; 12 &#20154;&#22312;&#25937;&#25588;&#36884;&#20013;&#28346;&#27700;&#36523;&#20129;&#12290;&#19978;&#20010;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#21152;&#27801;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#20043;&#19968;&#21517;&#20026;&#27801;&#33922;&#30340;&#27839;&#28023;&#38590;&#27665;&#33829;&#38468;&#36817;&#65292;&#30001;&#20110;&#38477;&#33853;&#20254;&#26410;&#33021;&#27491;&#30830;&#23637;&#24320;&#65292;&#25937;&#25588;&#29289;&#36164;&lt;a href="https://www.theguardian.com/world/2024/mar/08/gaza-aid-airdrop-kills-civilians-when-parachute-fails-to-open-witness-says#:~:text=Five killed and 10 injured,to open | Gaza | The Guardian"&gt;&#33853;&#22312;&#19968;&#32676;&#31561;&#24453;&#30340;&#30007;&#23376;&#12289;&#38738;&#23569;&#24180;&#21644;&#24180;&#24188;&#30340;&#23401;&#23376;&#36523;&#19978;&#65292;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;3 &#26376; 25 &#26085;&#65292;&#33521;&#22269;&#21521;&#21152;&#27801;&#21271;&#37096;&#28023;&#23736;&#32447;&#27839;&#32447;&#30340;&#24179;&#27665;&#31354;&#25237;&#20102; 10 &#22810;&#21544;&#25588;&#21161;&#29289;&#36164;&#65292;&#21253;&#25324;&#27700;&#12289;&#22823;&#31859;&#12289;&#39135;&#29992;&#27833;&#12289;&#38754;&#31881;&#12289;&#32592;&#22836;&#39135;&#21697;&#21644;&#23156;&#20799;&#37197;&#26041;&#22902;&#31881;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/03/gaza-aidmapx3/giv-134251LaFahuylvza/" data-alt="."&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/03/gaza-aidmapx3/giv-134251LaFahuylvza/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;figcaption&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#32422;&#26086;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#31354;&#25237;&lt;a href="https://twitter.com/Dave_Harden/status/1763557151304282160?s=20"&gt;&#8220;&#25928;&#29575;&#20302;&#19979;&#12289;&#21361;&#38505;&#19988;&#26114;&#36149;&#8221;&lt;/a&gt; &#65292;&#20027;&#35201;&#30446;&#30340;&#26159;&#36716;&#31227;&#20844;&#20247;&#30340;&#24868;&#24594;&#65292;&#22240;&#20026;&#22269;&#38469;&#22823;&#22269;&#26410;&#33021;&#35828;&#26381;&#20197;&#33394;&#21015;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#25269;&#36798;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#26426;&#26500;&#34920;&#31034;&#65292;&#30001;&#20110;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65289;&#65292;&#20197;&#33394;&#21015;&#25345;&#32493;&#21457;&#21160;&#31354;&#20013;&#21644;&#22320;&#38754;&#25915;&#21183;&#65292;&#22240;&#27492;&#21482;&#26377;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#25152;&#38656;&#29289;&#36164;&#36827;&#20837;&#21152;&#27801;&#65292;&#32780;&#36890;&#36807;&#31354;&#36816;&#25110;&#28023;&#36816;&#30452;&#25509;&#36816;&#36865;&#21040;&#28023;&#28393;&#26159;&#26080;&#27861;&#26367;&#20195;&#30340;&#20197;&#22686;&#21152;&#36890;&#36807;&#20197;&#33394;&#21015;&#25110;&#22467;&#21450;&#38470;&#36335;&#20379;&#24212;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22269;&#38469;&#27861;&#38498;&#65288;ICJ&#65289;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2024/mar/28/famine-is-setting-in-icj-orders-israel-to-unblock-gaza-food-aid"&gt;&#65292;&#20197;&#33394;&#21015;&#24517;&#39035;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#65292;&lt;/a&gt; &#8220;&#25552;&#20379;&#8230;&#8230;&#24613;&#38656;&#30340;&#22522;&#26412;&#26381;&#21153;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#34989;&#20987;&#21518;&#65292;&#20197;&#33394;&#21015;&#26368;&#21021;&#23545;&#21152;&#27801;&#23454;&#26045;&#20840;&#38754;&#23553;&#38145;&#65292;&#20294;&#38543;&#21518;&#20801;&#35768;&#23569;&#37327;&#21463;&#20005;&#26684;&#25511;&#21046;&#30340;&#25588;&#21161;&#36827;&#20837;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#36710;&#38431;&#24517;&#39035;&#31359;&#36234;&#38271;&#36798; 25 &#33521;&#37324;&#65288;40 &#20844;&#37324;&#65289;&#12289;&#24067;&#28385;&#29926;&#30782;&#30340;&#30772;&#28866;&#36947;&#36335;&#25165;&#33021;&#21040;&#36798;&#39269;&#33618;&#23041;&#32961;&#26368;&#20005;&#37325;&#30340;&#21271;&#37096;&#12290;&#35768;&#22810;&#36710;&#38431;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#25318;&#25130;&#25110;&#24310;&#35823;&#12290;&#26377;&#20123;&#34987;&#26377;&#32452;&#32455;&#30340;&#22242;&#20249;&#25110;&#32477;&#26395;&#30340;&#20010;&#20154;&#25250;&#21163;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#23427;&#23545;&#36827;&#20837;&#21152;&#27801;&#30340;&#25588;&#21161;&#25968;&#37327;&#27809;&#26377;&#38480;&#21046;&#65292;&#24182;&#23558;&#38382;&#39064;&#24402;&#21646;&#20110;&#32852;&#21512;&#22269;&#26426;&#26500;&#65292;&#31216;&#36825;&#20123;&#26426;&#26500;&#25928;&#29575;&#20302;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27604;&#35828;&#65292;&#22312;&#20197;&#33394;&#21015;&#21457;&#21160;&#25915;&#21183;&#30340;&#26368;&#21021;&#20960;&#22825;&#65292;&#20182;&#36867;&#31163;&#20102;&#21152;&#27801;&#21271;&#37096;&#25308;&#29305;&#25289;&#24076;&#20122;&#38215;&#30340;&#23478;&#12290;&#25454;&#21704;&#39532;&#26031;&#21355;&#29983;&#37096;&#23448;&#21592;&#31216;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#22330;&#25915;&#21183;&#24050;&#36896;&#25104; 33,000 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#36820;&#22238;&#25308;&#29305;&#25289;&#24076;&#20122;&#65292;&#29616;&#22312;&#36825;&#37324;&#24050;&#32463;&#21270;&#20026;&#24223;&#22687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26576;&#20010;&#38454;&#27573;&#65292;&#25588;&#21161;&#29289;&#36164;&#24320;&#22987;&#36890;&#36807;&#31354;&#25237;&#25269;&#36798;&#65292;&#20154;&#20204;&#24320;&#22987;&#36861;&#36394;&#24182;&#35266;&#23519;&#36825;&#20123;&#25588;&#21161;&#29289;&#36164;&#38477;&#33853;&#22312;&#28023;&#28393;&#38468;&#36817;&#30340;&#24773;&#20917;&#12290;&#20154;&#20204;&#22312;&#38590;&#20197;&#24819;&#35937;&#30340;&#22330;&#26223;&#20013;&#22823;&#37327;&#32858;&#38598;&#8230;&#8230;&#25152;&#26377;&#20154;&#37117;&#22312;&#31469;&#23613;&#20840;&#21147;&#22320;&#20105;&#22842;&#19968;&#20214;&#29289;&#21697;&#65292;&#8221;&#25289;&#27604;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="29c55ed37b63913f570f3ebf9bfce5b31d28df60"&gt;&lt;img src="https://media.guim.co.uk/29c55ed37b63913f570f3ebf9bfce5b31d28df60/52_0_1943_1166/1000.jpg" alt="&#19968;&#26550;&#35199;&#29677;&#29273;&#31354;&#20891;&#39134;&#26426;&#21521;&#21152;&#27801;&#31354;&#25237;&#25588;&#21161;&#29289;&#36164;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#26550;&#35199;&#29677;&#29273;&#31354;&#20891;&#39134;&#26426;&#21521;&#21152;&#27801;&#31354;&#25237;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35199;&#29677;&#29273;&#22269;&#38450;&#37096;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#20182;&#35774;&#27861;&#21040;&#36798;&#19968;&#20010;&#25588;&#21161;&#21253;&#35065;&#26102;&#65292;&#20182;&#34987;&#25345;&#26538;&#30340;&#20154;&#21253;&#22260;&#20102;&#12290;&#25289;&#27604;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65306;&#8220;&#35768;&#22810;&#27494;&#35013;&#20154;&#21592;&#32858;&#38598;&#22312;&#25105;&#21608;&#22260;&#65292;&#24320;&#22987;&#24320;&#26538;&#23556;&#20987;&#65292;&#35753;&#25105;&#21644;&#20854;&#20182;&#20154;&#36828;&#31163;&#25588;&#21161;&#29289;&#36164;&#65292;&#36825;&#36843;&#20351;&#25105;&#26368;&#32456;&#25918;&#24323;&#25588;&#21161;&#65292;&#20160;&#20040;&#20063;&#27809;&#24471;&#21040;&#23601;&#31163;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#23621;&#20303;&#22312;&#25289;&#27861;&#30340; 51 &#23681;&#29298;&#30044;&#21830;&#20154;&#36158;&#25289;&#21202;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#24067;&#183;&#29926;&#23572;&#20160;&#183;&#38463;&#21152; (Jalal Muhammad Harb Warsh Agha) &#34920;&#31034;&#65292;&#31354;&#25237;&#8220;&#23548;&#33268;&#24403;&#22320;&#23621;&#27665;&#29190;&#21457;&#20102;&#35768;&#22810;&#25112;&#26007;&#21644;&#29359;&#32618;&#38382;&#39064;&#65292;&#25105;&#22240;&#27492;&#22833;&#21435;&#20102;&#19968;&#20301;&#20146;&#25114;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#32435;&#37324;&#26364;&#183;&#33832;&#21202;&#26364; (Nariman Salman) &#34920;&#31034;&#65292;&#22905;&#30340;&#38271;&#23376;&#22312;&#20105;&#22842;&#21152;&#27801;&#21271;&#37096;&#31354;&#25237;&#25588;&#21161;&#30340;&#25112;&#26007;&#20013;&#34987;&#21050;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36867;&#21040;&#25289;&#27861;&#65292;&#20294;&#25226;&#25105;&#20799;&#23376;&#30041;&#22312;&#20102;&#21271;&#37096;&#30340;&#23478;&#37324;&#12290;&#36825;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#38169;&#35823;&#12290;&#24403;&#20182;&#21644;&#20182;&#30340;&#34920;&#24351;&#21435;&#23547;&#25214;&#31354;&#25237;&#30340;&#25588;&#21161;&#29289;&#36164;&#26102;&#65292;&#21457;&#29983;&#20102;&#19968;&#22330;&#22823;&#25112;&#65292;&#20004;&#20154;&#36973;&#21040;&#34989;&#20987;&#65292;&#26377;&#20154;&#30452;&#25509;&#21050;&#20260;&#20102;&#20182;&#30340;&#24515;&#33039;&#65292;&#8221;&#33832;&#23572;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#31354;&#25237;&#19981;&#20165;&#23548;&#33268;&#20102;&#25105;&#20799;&#23376;&#30340;&#27515;&#20129;&#65292;&#36824;&#36896;&#25104;&#20102;&#24456;&#22810;&#40635;&#28902;&#21644;&#20154;&#20204;&#20043;&#38388;&#30340;&#20105;&#26007;&#65292;&#22240;&#20026;&#31354;&#25237;&#19981;&#22815;&#65292;&#27599;&#20010;&#20154;&#37117;&#24819;&#25343;&#36208;&#20182;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;&#22240;&#27492;&#65292;&#25343;&#30528;&#26538;&#25110;&#20992;&#30340;&#20154;&#20250;&#20026;&#33258;&#24049;&#33719;&#24471;&#25588;&#21161;&#65292;&#32780;&#35753;&#22823;&#22810;&#25968;&#20154;&#38519;&#20837;&#26080;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#30340;&#25588;&#21161;&#23448;&#21592;&#24050;&#32463;&#30475;&#21040;&#65292;&#26368;&#24369;&#21183;&#32676;&#20307;&#8212;&#8212;&#24188;&#20799;&#12289;&#30149;&#20154;&#21644;&#32769;&#20154;&#8212;&#8212;&#22240;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#32780;&#27515;&#20129;&#12290;&#23545;&#20110;&#37027;&#20123;&#22833;&#21435;&#20445;&#25252;&#30340;&#20154;&#65292;&#20363;&#22914;&#23521;&#22919;&#25110;&#23396;&#20799;&#65292;&#20154;&#20204;&#38750;&#24120;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24037;&#20826;&#22806;&#20132;&#22823;&#33251;&#20860;&#22269;&#38469;&#25937;&#25588;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#25140;&#32500;&#183;&#31859;&#21033;&#29677;&#24503; (David Miliband) &#22312; 3 &#26376;&#21021;&#34920;&#31034;&#65292;&#31354;&#25237;&#26159;&#32477;&#26395;&#20043;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31616;&#21333;&#30340;&#20107;&#23454;&#26159;&#65292;&#22914;&#26524;&#36807;&#22659;&#28857;&#36866;&#24403;&#24320;&#25918;&#65292;&#26377;&#26356;&#22810;&#30340;&#36807;&#22659;&#28857;&#65292;&#23448;&#20698;&#26426;&#26500;&#20943;&#23569;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20572;&#28779;&#30340;&#20154;&#36947;&#20027;&#20041;&#29702;&#30001;&#24471;&#21040;&#25215;&#35748;&#65292;&#25105;&#20204;&#23601;&#19981;&#38656;&#35201;&#31354;&#25237;&#12290;&#36825;&#26159;&#25152;&#26377;&#22806;&#20132;&#24517;&#39035;&#32039;&#24613;&#20851;&#27880;&#30340;&#22320;&#26041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#25937;&#27982;&#21644;&#24037;&#31243;&#22788; (UNRWA) &#36890;&#35759;&#20027;&#20219;&#26417;&#20029;&#21494;&#29305;&#183;&#22270;&#39532; (Juliette Touma) &#34920;&#31034;&#65292;&#27515;&#20129;&#25253;&#21578;&#24378;&#35843;&#65292;&#21521;&#21152;&#27801;&#20154;&#27665;&#25552;&#20379;&#25588;&#21161;&#30340;&#26368;&#20339;&#26041;&#24335;&#26159;&#36890;&#36807;&#20844;&#36335;&#65292;&#24182;&#19982;&#32852;&#21512;&#22269;&#21512;&#20316;&#65292;&#21253;&#25324;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#12290;&#26368;&#36817;&#31105;&#27490;&#21069;&#24448;&#21152;&#27801;&#21271;&#37096;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#39532;&#35828;&#65306;&#8220;&#36825;&#26159;&#20026;&#24613;&#38656;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#20154;&#20204;&#25552;&#20379;&#26368;&#26377;&#25928;&#12289;&#26368;&#24555;&#12289;&#26368;&#20415;&#23452;&#12289;&#26368;&#37325;&#35201;&#30340;&#26159;&#26368;&#23433;&#20840;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 20:52:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#40654;&#24052;&#23273;&#21335;&#37096;&#28846;&#24377;&#29190;&#28856;&#23548;&#33268;&#32852;&#21512;&#22269;&#35266;&#23519;&#21592;&#21463;&#20260;</title><link>https://www.theguardian.com/world/live/2024/mar/30/middle-east-crisis-live-us-reportedly-approves-new-arms-package-to-israel</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T12:20:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63fb585df3dd5347858a653b99a5115d19c5ea46/0_343_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=081245a9c22450f4ed2e2d1f37e3be7b" alt=""&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#35199;&#29677;&#29273;&#32852;&#21512;&#22269;&#32500;&#21644;&#20154;&#21592;&#31449;&#22312;&#19968;&#24231;&#23567;&#23665;&#19978;&#65292;&#20463;&#30640;&#40654;&#24052;&#23273;&#19982;&#20197;&#33394;&#21015;&#36793;&#22659;&#30340;&#26449;&#24196;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Mar 2024 20:22:02 +0800</pubDate></item><item><title>&#20262;&#25958;&#21050;&#20260;&#20107;&#20214;&#21518;&#65292;&#20234;&#26391;&#22269;&#38469;&#30005;&#35270;&#21488;&#31216;&#20234;&#26391;&#22269;&#38469;&#25104;&#20026;&#24503;&#40657;&#20848;&#30340;&#30446;&#26631;</title><link>https://www.theguardian.com/uk-news/2024/mar/30/iran-international-revolutionary-guards-journalist-stabbed-london</link><description>&lt;div&gt;&lt;i&gt;2024-03-30T11:31:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0041a407f0fe34ef05cc00a55e1e551a22db9170/379_0_1000_600/master/1000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1367b348c2036dff984304e59cb50faa" alt=""&gt; Pouria Zeraati &#31449;&#22312;&#20234;&#26391;&#22269;&#38469;&#30005;&#35270;&#28436;&#25773;&#23460;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/29/counter-terror-investigation-iranian-journalist-stabbed-outside-london-home"&gt;&#30693;&#21517;&#35760;&#32773;&#22312;&#20262;&#25958;&#34987;&#21050;&#20260;&lt;/a&gt;&#21518;&#65292;&#20234;&#26391;&#22269;&#38469;&#24191;&#25773;&#20844;&#21496;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24503;&#40657;&#20848;&#38761;&#21629;&#21355;&#38431;&#19968;&#30452;&#23558;&#30446;&#26631;&#30596;&#20934;&#20234;&#26391;&#22269;&#38469;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20122;&#24403;&#183;&#36125;&#21033; (Adam Baillie) &#22312; BBC &#24191;&#25773;&#22235;&#21488;&#20170;&#26085;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#27874;&#37324;&#20122;&#183;&#27901;&#25289;&#33922; (Pouria Zeraati) &#22312;&#20854;&#20262;&#25958;&#20303;&#25152;&#22806;&#36973;&#21040;&#34989;&#20987;&#65292;&#27874;&#26031;&#35821;&#26032;&#38395;&#30005;&#35270;&#39057;&#36947;&#27492;&#21069;&#23601;&#25910;&#21040;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21033;&#34920;&#31034;&#65292;&#20234;&#26391;&#22269;&#38469;&#33322;&#31354;&#8220;&#22312;&#36807;&#21435; 18 &#20010;&#26376;&#37324;&#19968;&#30452;&#21463;&#21040;&#20005;&#37325;&#23041;&#32961;&#8221;&#12290; &#8220;[&#20234;&#26391;]&#30340;&#23478;&#20154;&#24050;&#34987;&#24102;&#21435;&#25509;&#21463;&#23457;&#38382;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#36825;&#31181;&#35268;&#27169;&#24613;&#21095;&#22686;&#21152;&#65292;&#36136;&#30097;&#30340;&#35268;&#27169;&#20063;&#26356;&#21152;&#28608;&#36827;&#65306;&#8220;&#21578;&#35785;&#20320;&#30340;&#20146;&#25114;&#20572;&#27490;&#20026;&#36825;&#20010;&#39057;&#36947;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#20116;&#65292;&#35813;&#39057;&#36947;&#20027;&#25345;&#20154;&#27901;&#25289;&#33922;&#31163;&#24320;&#28201;&#24067;&#23572;&#30331;&#30340;&#23478;&#26102;&#65292;&#19968;&#32676;&#30007;&#23376;&#34989;&#20987;&#20102;&#20182;&#12290;&#20262;&#25958;&#35686;&#23519;&#23616;&#25509;&#21040;&#30005;&#35805;&#21518;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#19968;&#21517; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#33151;&#37096;&#21463;&#20260;&#12290;&#36125;&#21033;&#35828;&#65292;&#27901;&#25289;&#33922;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36125;&#21033;&#25298;&#32477;&#36879;&#38706;&#20234;&#26391;&#22269;&#38469;&#35748;&#20026;&#35841;&#26159;&#36825;&#27425;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#20294;&#22823;&#37117;&#20250;&#30340;&#21453;&#24656;&#37096;&#38376;&#27491;&#22312;&#39046;&#23548;&#35843;&#26597;&#65292;&#20182;&#35828;&#65292;&#36825;&#8220;&#21487;&#33021;&#19981;&#35328;&#32780;&#21947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20262;&#25958;&#35686;&#23519;&#21381;&#21453;&#24656;&#21496;&#20196;&#37096;&#21496;&#20196;&#22810;&#31859;&#23612;&#20811;&#183;&#22696;&#33778; (Dominic Murphy) &#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#20445;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#32771;&#34385;&#21040;&#21463;&#23475;&#32773;&#30340;&#32844;&#19994;&#20197;&#21450;&#25105;&#20204;&#20844;&#24320;&#25285;&#24515;&#35813;&#32452;&#32455;&#21592;&#24037;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#8221;&#30001;&#21453;&#24656;&#25351;&#25381;&#37096;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24517;&#39035;&#24378;&#35843;&#65292;&#22312;&#25105;&#20204;&#35843;&#26597;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#21517;&#21463;&#8203;&#8203;&#23475;&#32773;&#36973;&#21040;&#34989;&#20987;&#30340;&#21407;&#22240;&#65292;&#23545;&#27492;&#21487;&#33021;&#26377;&#22810;&#31181;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#38469;&#30005;&#35270;&#21488;&#25104;&#31435;&#20110; 2017 &#24180;&#65292;&#22312;&#20262;&#25958;&#25773;&#20986;&#65292;&#20294;&#20027;&#35201;&#38024;&#23545;&#20234;&#26391;&#35266;&#20247;&#12290;&#25454;&lt;a href="https://gamaan.org/wp-content/uploads/2021/04/GAMAAN-Iran-Media-Survey-2021-English-Final.pdf"&gt;&#29420;&#31435;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#23427;&#26159;&#20234;&#26391;&#25910;&#35270;&#29575;&#26368;&#39640;&#30340;&#26032;&#38395;&#39057;&#36947;&#65292;&#20294;&#20234;&#26391;&#20154;&#21482;&#33021;&#36890;&#36807;&#34394;&#25311;&#19987;&#29992;&#32593;&#32476;&#65288;VPN&#65289;&#35775;&#38382;&#35813;&#39057;&#36947;&#65292;&#22240;&#20026;&#35813;&#39057;&#36947;&#22312;&#20234;&#26391;&#34987;&#31105;&#27490;&#12290;&#36125;&#21033;&#35828;&#65292;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431; (IRGC) &#24050;&#23558;&#35813;&#39057;&#36947;&#19982; BBC &#27874;&#26031;&#39057;&#36947;&#19968;&#36215;&#26631;&#35760;&#20026;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25253;&#36947;&#20102;&lt;a href="https://www.theguardian.com/global-development/2022/sep/23/how-iran-erupted-after-mahsa-amini-death-protests"&gt;&#38024;&#23545; 22 &#23681;&#24211;&#23572;&#24503;&#22919;&#22899;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini) &#30340;&#25239;&#35758;&lt;/a&gt;&#27963;&#21160;&#21518;&#65292;&#35813;&#39057;&#36947;&#30830;&#23454;&#24320;&#22987;&#30475;&#21040;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290; 2022 &#24180;&#65292;&#22905;&#22240;&#20234;&#26391;&#20005;&#21385;&#30340;&#22836;&#24062;&#27861;&#34987;&#25429;&#65292;&#38543;&#21518;&#22312;&#35686;&#26041;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#12290;&#22312;&#29420;&#31435;&#30005;&#35270;&#21488;&#23545;&#22312;&#33521;&#22269;&#22659;&#20869;&#26263;&#26432;&#20004;&#21517;&#20234;&#26391;&#22269;&#38469;&#20027;&#25345;&#20154;&#30340;&#38452;&#35851;&#36827;&#34892;&#35843;&#26597;&#21518;&#65292;&#32654;&#22269;&#23545;&#19971;&#21517;&#20234;&#26391;&#23448;&#21592;&#21644;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#30340; 840 &#37096;&#38431;&lt;a href="https://www.gov.uk/government/news/uk-and-us-step-up-action-to-tackle-domestic-threat-from-iran"&gt;&#23454;&#26045;&#20102;&#21046;&#35009;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21033;&#34920;&#31034;&#65292;&#27901;&#25289;&#33922;&#36973;&#21463;&#30340;&#34989;&#20987;&#8220;&#38750;&#24120;&#21487;&#24597;&#8221;&#65292;&#35753;&#35813;&#39057;&#36947;&#30340;&#35768;&#22810;&#24037;&#20316;&#20154;&#21592;&#24863;&#21040;&#38663;&#24778;&#12290;&#20294;&#21363;&#20351;&#38754;&#20020;&#23041;&#32961;&#65292;&#20234;&#26391;&#22269;&#38469;&#30340;&#35760;&#32773;&#20173;&#20915;&#24515;&#32487;&#32493;&#25253;&#36947;&#12290; &#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#19981;&#20250;&#25913;&#21464;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#24819;&#35937;&#36825;&#30830;&#23454;&#20250;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#65292;&#20294;&#20182;&#20204;&#20173;&#22312;&#32487;&#32493;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#8221;&#36125;&#21033;&#35828;&#12290; &#8220;&#20154;&#20204;&#38750;&#24120;&#25903;&#25345;&#20026;&#20234;&#26391;&#25552;&#20379;&#20813;&#36153;&#29420;&#31435;&#26032;&#38395;&#26381;&#21153;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Mar 2024 19:52:01 +0800</pubDate></item></channel></rss>