<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#38271;&#23707;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#36130;&#20135;&#25628;&#26597;&#8220;&#25112;&#21033;&#21697;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/21/long-island-serial-killer-search-trophies</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T13:39:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d6dc8b6627fa888681fd42fb63b90c6c886e972/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e462cbc3ee0e857902d7a55942434dc1" alt=""&gt;&#21608;&#22235;&#65292;&#29359;&#32618;&#23454;&#39564;&#23460;&#35843;&#26597;&#20154;&#21592;&#22312;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#20301;&#20110;&#38271;&#23707;&#30340;&#20303;&#25152;&#22806;&#25628;&#23547;&#35777;&#25454;&#65292;&#24403;&#23616;&#39547;&#23432;&#22312;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#30340;&#20303;&#25152;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#38271;&#23707;&#30340;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#8220;&#24494;&#37327;&#35777;&#25454;&#12289;&#34880;&#28082;&#12289;DNA&#8221;&#21644;&#8220;&#25112;&#21033;&#21697;&#8221;&#65292;&#20197;&#36827;&#19968;&#27493;&#23558;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/rex-heuermann-wife-divorce-gilgo-long-island-killer"&gt;&#23244;&#30097;&#20154;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364; (Rex Heuermann)&lt;/a&gt;&#19982;&#21513;&#23572;&#25096;&#28023;&#28393;&#22320;&#21306;&#19977;&#21517;&#22919;&#22899;&#20197;&#21450;&#21487;&#33021;&#30340;&#20854;&#20182;&#21463;&#23475;&#32773;&#30340;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/20/rex-heuermann-wife-divorce-gilgo-long-island-killer"&gt;&#38271;&#23707;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#8220;&#25514;&#25163;&#19981;&#21450;&#8221;&#22971;&#23376;&#25552;&#20986;&#31163;&#23130;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#38647;&#183;&#33922;&#23572;&#23612; (Ray Tierney) &lt;a href="https://www.newsday.com/long-island/crime/gilgo-beach-killings-rex-a-heuermann-tzhubnof"&gt;&#21578;&#35785;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#65306;&lt;/a&gt; &#8220;&#36890;&#24120;&#20154;&#20204;&#37117;&#20250;&#20445;&#30041;&#19968;&#29983;&#20013;&#37325;&#35201;&#26102;&#21051;&#30340;&#32426;&#24565;&#21697;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#25105;&#20204;&#35201;&#23547;&#25214;&#30340;&#19996;&#35199;&#12290;&#8221;&#20182;&#24418;&#23481;&#23545;&#38669;&#20234;&#23572;&#26364;&#20301;&#20110;&#39532;&#33832;&#20329;&#22840;&#20844;&#22253;&#30340;&#23478;&#12289;&#20648;&#29289;&#26588;&#21644;&#36710;&#36742;&#30340;&#25628;&#26597;&#26159;&#8220;&#33392;&#33510;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#35686;&#26041;&#35777;&#23454;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#38271;&#23707;&#35851;&#26432;&#26696;&#19982; 2006 &#24180;&#26032;&#27901;&#35199;&#24030;&#22823;&#35199;&#27915;&#22478;&#38468;&#36817;&#22235;&#21517;&#22919;&#22899;&#34987;&#26432;&#20107;&#20214;&#65288;&#21253;&#25324;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#25454;&#20449;&#21457;&#29983;&#21069;&#20004;&#24180;&#65289;&#23578;&#26410;&#20390;&#30772;&#30340;&#35851;&#26432;&#26696;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#23572;&#26364;&#23545;&#35851;&#26432;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859;&#12289;&#26757;&#26681;&#183;&#27779;&#29305;&#26364;&#21644;&#23433;&#24067;&#23572;&#183;&#31185;&#26031;&#29305;&#27931;&#34920;&#31034;&#26080;&#32618;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#26159;&#35851;&#26432;&#31532;&#22235;&#21517;&#22899;&#24615;&#33707;&#29747;&#183;&#24067;&#38647;&#32435;&#24503;-&#24052;&#24681;&#26031;&#30340;&#8220;&#20027;&#35201;&#23244;&#30097;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 59 &#23681;&#30340;&#24314;&#31569;&#24072;&#20241;&#23572;&#26364; (Heuermann) &#30340;&#38548;&#22721;&#20303;&#20102; 15 &#24180;&#65292;&#20182;&#25551;&#36848;&#20102;&#33258;&#24049;&#30340;&#22855;&#24618;&#34892;&#20026;&#65292;&#21253;&#25324;&#28954;&#28903;&#22403;&#22334;&#12289;&#22312;&#21518;&#38498;&#25366;&#27934;&#20197;&#21450;&#20105;&#22842;&#20572;&#36710;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20284;&#20046;&#27599;&#38548;&#20960;&#21608;&#65292;&#25105;&#23601;&#20250;&#22312;&#20182;&#23478;&#37324;&#38395;&#21040;&#22403;&#22334;&#29123;&#28903;&#30340;&#21619;&#36947;&#65292;&#8221;&#22810;&#31859;&#23612;&#20811;&#183;&#22350;&#22622;&#21015;&#37324; (Dominick Cancellieri)&lt;a href="https://www.newsnationnow.com/crime/rex-heuermann-neighbor-garbage-burning-digging/"&gt;&#21578;&#35785;&#12298;&#26032;&#38395;&#22269;&#23478;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#36824;&#25551;&#36848;&#20102;&#22312;&#38669;&#20234;&#23572;&#26364;&#21518;&#38498;&#25366;&#25496;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#20999;&#21015;&#37324;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#24456;&#24819;&#21435;&#30475;&#30475;&#37027;&#26159;&#20160;&#20040;&#65292;&#24182;&#36879;&#36807;&#26629;&#26639;&#30475;&#65292;&#20294;&#26377;&#20123;&#19996;&#35199;&#38459;&#27490;&#20102;&#25105;&#36825;&#26679;&#20570;&#12290;&#8221; &#8220;&#29616;&#22312;&#65292;&#19968;&#20999;&#37117;&#24050;&#23454;&#29616;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#38271;&#23707;&#35686;&#26041;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#25910;&#21040;&#20102;&#19968;&#36742;&#28145;&#32511;&#33394;&#30340; 2002 &#27454;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#36710;&lt;a href="https://www.wsoctv.com/news/local/gilgo-beach-murders-truck-seized-sc-connected-long-island-investigation/IUVT5D2AFZEEDIQIFGTWBU6WGM/"&gt;&#26681;&#25454;&#25628;&#26597;&#20196;&lt;/a&gt;&#65292;&#35686;&#26041;&#35748;&#20026;&#35813;&#36710;&#21487;&#33021;&#21547;&#26377;&#35851;&#26432;&#12289;&#36164;&#21161;&#26576;&#20154;&#21334;&#28139;&#21644;&#20849;&#35851;&#30340;&#35777;&#25454;&#12290; &lt;/p&gt;&lt;figure data-media-id="d1f8827f63e2b12408d41d7b7601e4f0667aaa13"&gt;&lt;img src="https://media.guim.co.uk/d1f8827f63e2b12408d41d7b7601e4f0667aaa13/0_200_6000_3600/1000.jpg" alt="&#22312; Omega Self Storage &#30340; Rex Heuermann &#23384;&#20648;&#21333;&#20803;&#20013;&#23545;&#35777;&#25454;&#31665;&#36827;&#34892;&#25628;&#32034;&#21644;&#32534;&#30446;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312; Omega Self Storage &#30340; Rex Heuermann &#23384;&#20648;&#21333;&#20803;&#20013;&#23545;&#35777;&#25454;&#31665;&#36827;&#34892;&#25628;&#32034;&#21644;&#32534;&#30446;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Kyle Mazza/Sopa Images/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25628;&#26597;&#20196;&#31216;&#65292;&#8220;&#21487;&#20197;&#25214;&#21040;&#30005;&#35805;&#12289;&#34915;&#29289;&#12289;&#29664;&#23453;&#12289;&#36523;&#20221;&#35777;&#20214;&#12289;&#31508;&#35760;&#26412;&#12289;&#20998;&#31867;&#24080;&#12289;&#22307;&#32463;&#12289;&#20010;&#20154;&#29289;&#21697;&#21644;/&#25110;&#25551;&#32472;&#21463;&#23475;&#32773;&#30340;&#29031;&#29255;&#25110;&#24405;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21015;&#20986;&#30340;&#29289;&#21697;&#21253;&#25324;&#8220;&#25163;&#26426;&#12289;&#36991;&#23381;&#22871;&#12289;&#40657;&#33394;&#30382;&#24102;&#30340;&#26411;&#31471;&#12289;&#29992;&#20110;&#22312;&#30382;&#24102;&#31561;&#30382;&#38761;&#21046;&#21697;&#19978;&#21360;&#23383;&#27597;&#30340;&#35774;&#22791;&#65292;&#20197;&#21450;&#20992;&#12289;&#21098;&#20992;&#12289;&#20999;&#21106;&#24037;&#20855;&#12289;&#36175;&#37329;&#32440;&#24062;&#8221;&#21644;&#29992;&#20110;&#20266;&#35013;&#36523;&#20307;&#30340;&#31895;&#40635;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#33832;&#31119;&#20811;&#35686;&#26041;&#20844;&#24067;&#20102;&#22312;&#21513;&#23572;&#25096;&#28023;&#28393;&#19968;&#21517;&#21463;&#23475;&#32773;&#38468;&#36817;&#21457;&#29616;&#30340;&#19968;&#26465;&#40657;&#33394;&#30382;&#24102;&#30340;&#29031;&#29255;&#65292;&#30382;&#24102;&#25187;&#19978;&#21360;&#26377;&#8220;WH&#8221;&#25110;&#8220;HM&#8221;&#23383;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#35843;&#26597;&#20154;&#21592;&#21608;&#22235;&#35777;&#23454;&#25193;&#22823;&#35843;&#26597;&#33539;&#22260;&#12290;&#21069;&#35686;&#23519;&#23616;&#38271;&#26480;&#25289;&#23572;&#19969;&#183;&#21704;&#29305; (Geraldine Hart) &#34920;&#31034;&#65292;2020 &#24180;&#65292;&#35843;&#26597;&#20154;&#21592;&#21457;&#29616;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#19982;&#22312;&#8220;&#40657;&#39532;&#27966;&#20811;&#8221;&#27839;&#32447;&#30340;&#27700;&#27807;&#20013;&#21457;&#29616;&#30340;&#22235;&#21517;&#22919;&#22899;&#30340;&#27515;&#20129;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35199;&#27915;&#21439;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21150;&#20844;&#23460;&#23558;&#32487;&#32493;&#35843;&#26597; 2006 &#24180;&#40657;&#39532;&#27966;&#20811;&#20982;&#26432;&#26696;&#65292;&#25105;&#20204;&#27491;&#22312;&#22788;&#29702;&#25152;&#26377;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24182;&#36319;&#36394;&#25152;&#26377;&#32447;&#32034;&#12290;&#30001;&#20110;&#36825;&#20173;&#28982;&#26159;&#19968;&#39033;&#20844;&#24320;&#35843;&#26597;&#65292;&#25105;&#20204;&#26080;&#27861;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#20250;&#25439;&#23475;&#35843;&#26597;&#12290;&#25105;&#20204;&#23545;&#21513;&#23572;&#25096;&#28023;&#28393;&#35843;&#26597;&#19981;&#20104;&#32622;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&lt;a href="https://abc7ny.com/rex-heuermann-gilgo-beach-suspect-atlantic-city/13525989/#:~:text=Suffolk%20Police%20Commissioner%20Rodney%20Harrison,to%20the%20Gilgo%20Beach%20murders."&gt;&#21578;&#35785;&#32654;&#22269;&lt;/a&gt;&#24191;&#25773;&#20844;&#21496;&#65292;&#35843;&#26597;&#20154;&#21592;&#24050;&#32463;&#20180;&#32454;&#30740;&#31350;&#20102;&#40657;&#39532;&#27966;&#20811;&#20982;&#26432;&#26696;&#65292;&#8220;&#30475;&#30475;&#36825;&#26159;&#21542;&#19982;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#30456;&#20284;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#34987;&#21578;&#30693;&#36825;&#19981;&#26159;&#32852;&#31995;&#65292;&#20294;&#25105;&#20204;&#20063;&#24819;&#37325;&#26032;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 21:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#29305;&#21035;&#39038;&#38382;&#23558;&#22312;&#21487;&#33021;&#30340;&#36215;&#35785;&#21069;&#21548;&#21462;&#26356;&#22810;&#35777;&#20154;&#30340;&#35777;&#35789; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/21/trump-indictments-2020-election-jan-6-biden-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T13:18:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e1c8df3517558974154c21a4b9d4be3b4588a1cc/165_0_11669_7000/master/11669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=16f3465c828ee733da7965c7a9840ebe" alt=""&gt;&#29305;&#21035;&#39038;&#38382;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#65306;&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#33073;&#20809;&#34915;&#26381;&#28216;&#34892;&#65292;&#22235;&#21517;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/jul/21/india-arrest-women-stripped-naked-paraded-manipur</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:42:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c42997d36a46deb00686de9ec056b51349a99169/0_0_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a1dbd3c93f2c102bc238d304a67e889c" alt=""&gt;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#65292;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#39640;&#21898;&#21475;&#21495;&#65292;&#25239;&#35758;&#19996;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#20004;&#21517;&#37096;&#33853;&#22919;&#22899;&#36973;&#21463;&#24615;&#20405;&#29359;&#30340;&#25351;&#25511;&#12290;&lt;/div&gt;&lt;p&gt;&#22235;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244;&#22312;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#34987;&#21093;&#20809;&#34915;&#26381;&#12289;&#20844;&#24320;&#28216;&#34903;&#24182;&#25454;&#31216;&#34987;&#36718;&#22904;&#19968;&#26696;&#32780;&#34987;&#25429;&#65292;&#36825;&#19968;&#20107;&#20214;&#22312;&#19968;&#27573;&#30127;&#20256;&#30340;&#35270;&#39057;&#20013;&#34987;&#25293;&#19979;&#21518;&#24341;&#36215;&#20102;&#20844;&#24868;&#12290;&lt;/p&gt;&lt;p&gt;&#36910;&#25429;&#34892;&#21160;&#21457;&#29983;&#22312;&#21608;&#22235;&#65292;&#19968;&#22825;&#21069;&#65292;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#28608;&#36215;&#20102;&#21360;&#24230;&#21508;&#22320;&#30340;&#24868;&#24594;&#65292;&#24182;&#21463;&#21040;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#26368;&#39640;&#27861;&#38498;&#30340;&#35892;&#36131;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#39044;&#35745;&#24456;&#24555;&#20250;&#26377;&#26356;&#22810;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20116;&#26376;&#21021;&#21457;&#29983;&#38024;&#23545;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#37096;&#33853;&#22919;&#22899;&#30340;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#36973;&#21040;&#25209;&#35780;&#12290;&#23613;&#31649;&#24403;&#26102;&#35686;&#26041;&#24050;&#31435;&#26696;&#65292;&#20294;&#22312;&#36229;&#36807; 77 &#22825;&#30340;&#26102;&#38388;&#37324;&#35686;&#26041;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#30452;&#21040;&#35270;&#39057;&#30127;&#20256;&#65292;&#24403;&#23616;&#38754;&#20020;&#30528;&#37319;&#21462;&#34892;&#21160;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges"&gt;&#33707;&#36842;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#24615;&#20405;&#29359;&#22919;&#22899;&#30340;&#35270;&#39057;&#20986;&#29616;&#21518;&#21457;&#34920;&#35762;&#35805;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#30340;&#19968;&#21517;&#22919;&#22899;&#22768;&#31216;&#65292;&#35686;&#26041;&#23558;&#22905;&#20204;&#20132;&#32473;&#20102;&#23454;&#26045;&#26292;&#21147;&#30340;&#26292;&#24466;&#65292;&#35813;&#26292;&#24466;&#23646;&#20110;&#26757;&#27888;&#37096;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#20419;&#20351;&#33707;&#36842;&#22312;&#20960;&#20010;&#26376;&#30340;&#20005;&#21385;&#25209;&#35780;&#27785;&#40664;&#21518;&#39318;&#27425;&#23545;&#39578;&#20081;&#21457;&#34920;&#20844;&#24320;&#35780;&#35770;&#65292;&#20182;&#22312;&#35780;&#35770;&#20013;&#34920;&#31034;&#8220;&#25972;&#20010;&#22269;&#23478;&#37117;&#22240;&#36825;&#19968;&#20107;&#20214;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#36824;&#35753;&#20844;&#20247;&#20851;&#27880;&#33258;&#20116;&#26376;&#21021;&#26364;&#23612;&#26222;&#23572;&#37030;&#29190;&#21457;&#31181;&#26063;&#20914;&#31361;&#20197;&#26469;&#24211;&#22522;&#26063;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#65292;&#29305;&#21035;&#26159;&#22919;&#22899;&#25152;&#38754;&#20020;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#36229;&#36807; 140 &#20154;&#22312;&#26292;&#21147;&#20107;&#20214;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#24211;&#22522;&#37096;&#33853;&#30340;&#20154;&#65292;6 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#22240;&#20026;&#35813;&#24030;&#22522;&#26412;&#19978;&#24050;&#34987;&#31181;&#26063;&#20998;&#35010;&#65292;&#26757;&#27888;&#37096;&#33853;&#25511;&#21046;&#23665;&#35895;&#65292;&#24211;&#22522;&#37096;&#33853;&#25511;&#21046;&#23665;&#21306;&#39046;&#22303;&#12290;&#24211;&#22522;&#37096;&#33853;&#29616;&#22312;&#27491;&#22312;&#20026;&#29420;&#31435;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#20204;&#21521;&#35686;&#26041;&#25552;&#20132;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#35270;&#39057;&#20013;&#30340;&#20004;&#21517;&#22899;&#24615;&#20998;&#21035;&#20026; 21 &#23681;&#21644; 42 &#23681;&#65292;&#22905;&#20204;&#30340;&#26449;&#24196;&#34987;&#21517;&#27888;&#26292;&#24466;&#32437;&#28779;&#28954;&#28903;&#65292;&#22905;&#20204;&#26159;&#36867;&#31163;&#35813;&#22242;&#20249;&#30340;&#25104;&#21592;&#65292;&#20154;&#25968;&#22312; 800 &#21040; 1000 &#20154;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#8220;&#25105;&#20204;&#33258;&#24049;&#22303;&#22320;&#19978;&#30340;&#22806;&#22269;&#20154;&#8221;&#65306;&#31181;&#26063;&#20914;&#31361;&#26377;&#21487;&#33021;&#23558;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#25512;&#20837;&#20869;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#36867;&#31163;&#26102;&#65292;&#20182;&#20204;&#36935;&#21040;&#20102;&#21478;&#19968;&#21517;&#26292;&#21147;&#30340;&#26757;&#27888;&#26292;&#24466;&#65292;&#20182;&#20204;&#21253;&#22260;&#20102;&#36825;&#20123;&#22919;&#22899;&#65292;&#24378;&#36843;&#22905;&#20204;&#33073;&#20809;&#34915;&#26381;&#65292;&#28982;&#21518;&#22312;&#36335;&#19978;&#28216;&#34892;&#65292;&#21516;&#26102;&#22905;&#20204;&#36824;&#36973;&#21040;&#20154;&#32676;&#20013;&#20960;&#21517;&#30007;&#23376;&#30340;&#29477;&#20149;&#12290;&#36825;&#20004;&#21517;&#22919;&#22899;&#38543;&#21518;&#34987;&#25172;&#21040;&#19968;&#22359;&#30000;&#22320;&#37324;&#65292;&#22905;&#20204;&#22768;&#31216;&#33258;&#24049;&#22312;&#37027;&#37324;&#36973;&#21040;&#20102;&#36718;&#22904;&#12290;&#25454;&#31216;&#65292;&#35813;&#22242;&#20249;&#20013;&#30340;&#20004;&#21517; Kuki &#30007;&#23376;&#34987;&#26292;&#24466;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26364;&#23612;&#26222;&#23572;&#37030;&#27963;&#21160;&#20154;&#22763;&#30340;&#35828;&#27861;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#22312;&#31181;&#26063;&#20914;&#31361;&#39318;&#27425;&#29190;&#21457;&#26102;&#65292;&#20960;&#21517;&#24211;&#22522;&#22919;&#22899;&#25104;&#20026;&#26757;&#27888;&#26292;&#24466;&#24615;&#20405;&#29359;&#21644;&#24378;&#22904;&#30340;&#30446;&#26631;&#65292;&#27492;&#21069;&#26377;&#20551;&#28040;&#24687;&#20256;&#20986;&#24211;&#22522;&#20154;&#24378;&#22904;&#21644;&#26432;&#23475;&#26757;&#27888;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34987;&#25351;&#25511;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#19968;&#20123;&#26368;&#20005;&#37325;&#30340;&#26292;&#34892;&#35270;&#32780;&#19981;&#35265;&#65292;&#21253;&#25324;&#26025;&#39318;&#21644;&#38024;&#23545;&#22919;&#22899;&#30340;&#34989;&#20987;&#12289;&#24378;&#22904;&#21644;&#37239;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25919;&#24220;&#22522;&#26412;&#19978;&#23545;&#36825;&#22330;&#20914;&#31361;&#20445;&#25345;&#27785;&#40664;&#65292;&#20869;&#25919;&#37096;&#38271;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#19978;&#20010;&#26376;&#23545;&#35813;&#24030;&#30340;&#35775;&#38382;&#20284;&#20046;&#23545;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#35270;&#39057;&#21457;&#24067;&#21518;&#65292;&#26368;&#39640;&#27861;&#38498;&#35201;&#27714;&#25919;&#24220;&#25511;&#21046;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#23616;&#21183;&#65292;&#24182;&#35686;&#21578;&#35828;&#8220;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#34920;&#31034;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#38754;&#20020;&#8220;&#22885;&#26412;&#28023;&#40664;&#26102;&#21051;&#8221;</title><link>https://www.theguardian.com/technology/2023/jul/21/christopher-nolan-says-ai-experts-face-their-oppenheimer-moment</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:28:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f9dfbb2b8ac9401f859e8cf9d3a420f12df7e0fa/13_378_3704_2222/master/3704.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eeb41b57f9b4eb4ad674d51925c580c8" alt=""&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/film/2023/jul/19/oppenheimer-review-nolans-atom-bomb-epic-is-flawed-but-extraordinary"&gt;&#22885;&#26412;&#28023;&#40664;&lt;/a&gt;&#20027;&#20219;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#24378;&#35843;&#20102;&#23558;&#26680;&#27494;&#22120;&#24335;&#30417;&#31649;&#24212;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#22256;&#38590;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#32852;&#21512;&#22269;&#24050;&#32463;&#25104;&#20026;&#19968;&#25903;&#8220;&#38750;&#24120;&#21066;&#24369;&#8221;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#23545;&#26680;&#27494;&#22120;&#36827;&#34892;&#22269;&#38469;&#25511;&#21046;&#30340;&#21628;&#21505;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#23454;&#29616;&#8221;&#65292;&#20294;&#33258;&#20174;&#8220;&#21407;&#23376;&#24377;&#20043;&#29238;&#8221;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#39046;&#23548;&#26364;&#21704;&#39039;&#35745;&#21010;&#20197;&#26469;&#65292;&#36825;&#39033;&#25216;&#26415;&#20173;&#28982;&#24471;&#21040;&#20102;&#24191;&#27867;&#30340;&#25193;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#30475;&#22269;&#38469;&#19978;&#23545;&#26680;&#27494;&#22120;&#30340;&#25511;&#21046;&#65292;&#24182;&#35748;&#20026;&#21516;&#26679;&#30340;&#21407;&#21017;&#21487;&#20197;&#24212;&#29992;&#20110;&#19981;&#38656;&#35201;&#22823;&#35268;&#27169;&#24037;&#19994;&#27969;&#31243;&#30340;&#19996;&#35199;&#8212;&#8212;&#36825;&#26377;&#28857;&#26840;&#25163;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#26680;&#27494;&#22120;&#30340;&#22269;&#38469;&#30417;&#35270;&#26159;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#26680;&#27494;&#22120;&#38750;&#24120;&#38590;&#20197;&#21046;&#36896;&#12290;&#22885;&#26412;&#28023;&#40664;&#33457;&#36153;&#20102; 20 &#20159;&#32654;&#20803;&#24182;&#21160;&#29992;&#20102;&#32654;&#22269;&#21508;&#22320;&#30340;&#25968;&#21315;&#21517;&#20154;&#21592;&#26469;&#21046;&#36896;&#31532;&#19968;&#25209;&#28856;&#24377;&#12290;&#21046;&#36896;&#26680;&#27494;&#22120;&#30830;&#23454;&#24456;&#22256;&#38590;&#65292;&#22240;&#27492;&#30456;&#23545;&#23481;&#26131;&#21457;&#29616;&#19968;&#20010;&#22269;&#23478;&#27491;&#22312;&#36825;&#26679;&#20570;&#12290;&#25105;&#19981;&#30456;&#20449;&#36825;&#20123;&#37117;&#36866;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#38543;&#30528;&#22269;&#38469;&#31038;&#20250;&#21162;&#21147;&#36943;&#21046;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&#65292;&#32852;&#21512;&#22269;&#26159;&lt;a href="https://www.theguardian.com/technology/2023/jul/18/malicious-use-of-ai-could-cause-huge-damage-says-un-boss"&gt;&#24314;&#31435;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#26631;&#20934;&#21644;&#26041;&#27861;&#30340;&lt;/a&gt;&#8220;&#29702;&#24819;&#22330;&#25152;&#8221;&#12290;&#26681;&#25454;&lt;a href="https://treaties.unoda.org/t/npt"&gt;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&lt;/a&gt; &#65292;&#26680;&#27494;&#22120;&#22269;&#23478;&#25215;&#35834;&#19981;&#24110;&#21161;&#26080;&#26680;&#27494;&#22120;&#22269;&#23478;&#33719;&#21462;&#25110;&#24314;&#36896;&#27492;&#31867;&#20891;&#20107;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#22885;&#26412;&#28023;&#40664;&#24076;&#26395;&#21508;&#22269;&#25918;&#24323;&#8220;&#37096;&#20998;&#8221;&#20027;&#26435;&#65292;&#36890;&#36807;&#32852;&#21512;&#22269;&#23558;&#26680;&#33021;&#25511;&#21046;&#26435;&#20132;&#21040;&#22269;&#38469;&#31038;&#20250;&#25163;&#20013;&#12290;&#28982;&#32780;&#65292;&#20182;&#34920;&#31034;&#32852;&#21512;&#22269;&#8220;&#19982; 20 &#19990;&#32426; 50 &#24180;&#20195;&#30456;&#27604;&#38750;&#24120;&#19981;&#21516;&#65292;&#32780;&#19988;&#24050;&#32463;&#22823;&#22823;&#21066;&#24369;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#36825;&#20301;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;&#21644;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#20043;&#38388;&#23384;&#22312;&#8220;&#38750;&#24120;&#24378;&#28872;&#30340;&#30456;&#20284;&#20043;&#22788;&#8221;&#65292;&#20182;&#20204;&#37117;&#21628;&#21505;&#38480;&#21046;&#36825;&#39033;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&#35834;&#20848;&#30340;&#30005;&#24433;&#35814;&#32454;&#20171;&#32461;&#20102;&#22885;&#26412;&#28023;&#40664;&#23545;&#26680;&#20811;&#21046;&#30340;&#21628;&#21505;&#65292;&#21253;&#25324;&#23545;&#24378;&#22823;&#27682;&#24377;&#30340;&#24320;&#21457;&#65292;&#22914;&#20309;&#23548;&#33268;&#19982;&#32654;&#22269;&#25919;&#27835;&#21644;&#20891;&#20107;&#26426;&#26500;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#8220;&#20154;&#24037;&#26234;&#33021;&#25945;&#29238;&#8221;&#26480;&#24343;&#37324;&#183;&#36763;&#39039;(Geoffrey Hinton)&#21338;&#22763;&lt;a href="https://www.theguardian.com/technology/2023/may/02/geoffrey-hinton-godfather-of-ai-quits-google-warns-dangers-of-machine-learning"&gt;&#20170;&#24180;&#20174;&#35895;&#27468;&#36766;&#32844;&lt;/a&gt;&#65292;&#26356;&#20844;&#24320;&#22320;&#35848;&#35770;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#8220;&#29983;&#23384;&#39118;&#38505;&#8221;&#65292;&#32780;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#26159;&#19968;&#23553;&#21628;&#21505;&#26242;&#20572;&#26500;&#24314;&#24378;&#22823;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20449;&#20989;&#30340;&lt;a href="https://www.theguardian.com/technology/2023/mar/31/ai-research-pause-elon-musk-chatgpt"&gt;&#25968;&#21315;&#21517;&#31614;&#21517;&#32773;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#26377;&#20852;&#36259;&#19982;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#19968;&#20123;&#39046;&#20808;&#30740;&#31350;&#20154;&#21592;&#20132;&#35848;&#65292;&#24182;&#20174;&#20182;&#20204;&#37027;&#37324;&#21548;&#21040;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#20182;&#20204;&#30340;&#8216;&#22885;&#26412;&#28023;&#40664;&#26102;&#21051;&#8217;&#65292;&#8221;&#35834;&#20848;&#35828;&#12290; &#8220;&#20182;&#20204;&#26174;&#28982;&#27491;&#22312;&#20174;&#20182;&#30340;&#25925;&#20107;&#20013;&#23547;&#27714;&#26576;&#31181;&#25351;&#23548;......&#20316;&#20026;&#19968;&#20010;&#35686;&#31034;&#25925;&#20107;&#65292;&#35828;&#26126;&#23558;&#36825;&#39033;&#25216;&#26415;&#25512;&#21521;&#19990;&#30028;&#30340;&#20154;&#30340;&#36131;&#20219;&#65292;&#20197;&#21450;&#20182;&#20204;&#22312;&#24847;&#22806;&#21518;&#26524;&#26041;&#38754;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35834;&#20848;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#38382;&#39064;&#21253;&#21547;&#8220;&#35768;&#22810;&#36947;&#24503;&#22256;&#22659;&#65292;&#19981;&#19968;&#23450;&#26377;&#26126;&#30830;&#30340;&#21069;&#36827;&#36947;&#36335;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="2fcc8bdaf35be2c28ac5732688ed2a745381b7e4"&gt;&lt;img src="https://media.guim.co.uk/2fcc8bdaf35be2c28ac5732688ed2a745381b7e4/0_102_3074_1844/1000.jpg" alt="&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#19982;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#29255;&#22330;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#65288;&#21491;&#65289;&#19982;&#25198;&#28436; J&#183;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#30340;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#30005;&#24433;&#29255;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26757;&#29747;&#36798;&#183;&#33487;&#183;&#25096;&#30331;/&#29615;&#29699;&#24433;&#19994;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340; Meta &#23459;&#24067;&#23558;&#20844;&#24320;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#36825;&#23548;&#33268;&#19968;&#20301;&#19987;&#23478;&#23558;&lt;a href="https://www.theguardian.com/technology/2023/jul/19/nick-clegg-defends-release-open-source-ai-model-meta-facebook"&gt;&#20854;&#27604;&#20316;&#32473;&#26576;&#20154;&#21046;&#36896;&#26680;&#24377;&#30340;&#27169;&#26495;&lt;/a&gt;&#12290;&#36825;&#37096;&#30005;&#24433;&#25913;&#32534;&#33258;&#22885;&#26412;&#28023;&#40664;&#30340;&#20256;&#35760;&#12298;&#32654;&#22269;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#20316;&#32773;&#26159;&#20975;&#183;&#20271;&#24503;&#21644;&#39532;&#19969;&#183;J&#183;&#33293;&#28201;&#65292;&#35814;&#32454;&#20171;&#32461;&#20102;&#22914;&#20309;&#19982;&#24403;&#26102;&#30340;&#33487;&#32852;&#20998;&#20139;&#26680;&#30693;&#35782;&#25104;&#20026;&#26364;&#21704;&#39039;&#35745;&#21010;&#26399;&#38388;&#20105;&#35770;&#30340;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#22312;&#8220;&#35013;&#31665;&#8221;&#20154;&#24037;&#26234;&#33021;&#30693;&#35782;&#36824;&#26159;&#23558;&#20854;&#37322;&#25918;&#20026;&#20849;&#21516;&#25152;&#26377;&#26435;&#20043;&#38388;&#30340;&#36873;&#25321;&#26159;&#19968;&#20010;&#19981;&#23436;&#32654;&#30340;&#36873;&#25321;&#12290;&#25166;&#20811;&#20271;&#26684;&#20803;&#19994;&#21153;&#20840;&#29699;&#20107;&#21153;&#24635;&#35009;&#12289;&#21069;&#21103;&#24635;&#29702;&lt;a href="https://www.theguardian.com/technology/2023/jul/19/nick-clegg-defends-release-open-source-ai-model-meta-facebook"&gt;&#23612;&#20811;&#183;&#20811;&#33713;&#26684;&#34920;&#31034;&#65292;&#35753;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#25509;&#21463;&#20844;&#20247;&#30417;&#30563;&#23558;&#20351;&#23427;&#20204;&#26356;&#23433;&#20840;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#20004;&#31181;[&#26041;&#27861;]&#37117;&#26377;&#20105;&#35758;&#65292;&#32780;&#19988;&#25105;&#35748;&#20026;&#36825;&#20004;&#31181;&#35299;&#20915;&#26041;&#26696;&#21516;&#26679;&#19981;&#33021;&#20196;&#20154;&#28385;&#24847;&#12290;&#36825;&#23558;&#38656;&#35201;&#26356;&#22810;&#30340;&#24037;&#20316;&#21644;&#26356;&#22810;&#30340;&#24605;&#32771;&#12290;&#20294;&#25105;&#35748;&#20026;&#65292;&#21482;&#35201;&#38382;&#36131;&#21046;&#26159;&#35752;&#35770;&#30340;&#20013;&#24515;&#65292;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20154;&#24037;&#26234;&#33021;&#23545;&#30005;&#24433;&#21644;&#30005;&#35270;&#34892;&#19994;&#36896;&#25104;&#30772;&#22351;&#24615;&#24433;&#21709;&#30340;&#25285;&#24551;&#23548;&#33268;&lt;a href="https://www.theguardian.com/culture/2023/jul/14/the-hollywood-actors-strike-everything-you-need-to-know"&gt;&#28436;&#21592;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/may/02/another-hollywood-writers-strike-is-going-ahead-heres-what-you-need-to-know"&gt;&#32534;&#21095;&lt;/a&gt;&#32610;&#24037;&#65292;&#23548;&#33268;&#22909;&#33713;&#22366;&#30251;&#30186;&#12290;&#28982;&#32780;&#65292;&#21253;&#25324;&#35834;&#20848;&#22312;&#20869;&#30340;&#32654;&#22269;&#23548;&#28436;&#21327;&#20250;&#25104;&#21592;&#24050;&#32463;&#19982;&#32654;&#22269;&#30005;&#24433;&#21046;&#29255;&#21378;&#36798;&#25104;&#20102;&#19968;&#20221;&lt;a href="https://www.dga.org/dga/2023Negotiations/2023_DGA_BA_FLTTA_Summary_of_Agreement.pdf"&gt;&#26032;&#21512;&#21516;&lt;/a&gt;&#65292;&#35268;&#23450;&#20154;&#24037;&#26234;&#33021;&#19981;&#33021;&#25509;&#31649;&#23548;&#28436;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jul/18/malicious-use-of-ai-could-cause-huge-damage-says-un-boss"&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#34920;&#31034;&#65292;&#24694;&#24847;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#38590;&#20197;&#24819;&#35937;&#8221;&#30340;&#25439;&#23475;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#26415;&#35821;&#65292;&#25351;&#30340;&#26159;&#33021;&#22815;&#26681;&#25454;&#31616;&#21333;&#30340;&#20154;&#31867;&#25552;&#31034;&#29983;&#25104;&#20196;&#20154;&#20449;&#26381;&#30340;&#25991;&#26412;&#12289;&#22270;&#20687;&#21644;&#35821;&#38899;&#30340;&#24037;&#20855;&#65292;&#23427;&#23558;&#20855;&#26377;&#39072;&#35206;&#24615;&#65292;&#20294;&#20063;&#20250;&#22312;&#35270;&#35273;&#25928;&#26524;&#31561;&#39046;&#22495;&#21019;&#36896;&#8220;&#24040;&#22823;&#30340;&#26426;&#20250;&#8221;&#12290;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#39640;&#31649;&#20204;&#38656;&#35201;&#23545;&#20854;&#20351;&#29992;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#23454;&#35748;&#20026;&#23427;&#23558;&#25104;&#20026;&#26410;&#26469;&#19968;&#20010;&#24378;&#22823;&#30340;&#24037;&#20855;&#12290;&#25105;&#35797;&#22270;&#22312;&#36777;&#35770;&#20013;&#25552;&#20986;&#24182;&#19981;&#26029;&#34920;&#36798;&#30340;&#26159;&#36131;&#20219;&#21644;&#38599;&#20027;&#36131;&#20219;&#30340;&#27010;&#24565;&#12290;&#25105;&#20204;&#19981;&#33021;&#20570;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#35753;&#31649;&#29702;&#23618;&#12289;&#38599;&#20027;&#21644;&#29983;&#20135;&#32773;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#36867;&#36991;&#23545;&#20854;&#34892;&#20026;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20154;&#24037;&#26234;&#33021;&#26159;&#21542;&#20250;&#25104;&#20026;&#20182;&#19979;&#19968;&#37096;&#30005;&#24433;&#30340;&#20027;&#39064;&#26102;&#65292;&#35834;&#20848;&#34920;&#31034;&#65292;&#26412;&#21608;&#19978;&#26144;&#30340;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#26159;&#20182;&#30446;&#21069;&#30340;&#8220;&#20840;&#37096;&#28966;&#28857;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;[&#20154;&#24037;&#26234;&#33021;]&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#22810;&#20196;&#20154;&#19981;&#23433;&#30340;&#38382;&#39064;&#12290;&#36890;&#24120;&#36825;&#20123;&#37117;&#20250;&#25104;&#20026;&#25105;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#20107;&#24773;&#30340;&#21160;&#21147;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#25317;&#26377;&#19971;&#21313;&#24180;&#32844;&#19994;&#29983;&#28079;&#30340;&#32654;&#22269;&#27468;&#25163;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;</title><link>https://www.theguardian.com/music/2023/jul/21/tony-bennett-us-singer-with-seven-decade-career-dies-aged-96</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:34:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d28acd03aa73094aade1bea9ad1375ebf7f7c33a/0_46_2249_1349/master/2249.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=afcc93bc060bb4b38551978ee60156ce" alt=""&gt;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;.&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#27969;&#34892;&#21644;&#29237;&#22763;&#20048;&#27468;&#25163;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#30340;&#20844;&#20851;&#20154;&#21592;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#22312;&#19971;&#21313;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#25104;&#20026;&#12298;&#20255;&#22823;&#30340;&#32654;&#22269;&#27468;&#26354;&#38598;&#12299;&#30340;&#28779;&#28844;&#25163;&#65292;&#29616;&#24050;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#26368;&#20986;&#21517;&#30340;&#25110;&#35768;&#26159;&#20182; 1962 &#24180;&#30340;&#26631;&#24535;&#24615;&#27468;&#26354;&#12298;I Left My Heart in San Francisco&#12299;&#65292;&#20197;&#21450;&#22312; 80 &#24180;&#20195;&#21644; 90 &#24180;&#20195;&#20196;&#20154;&#24778;&#21497;&#30340;&#32844;&#19994;&#29983;&#28079;&#22797;&#20986;&#65292;&#36825;&#35753;&#20182;&#22312;&#26202;&#24180;&#20381;&#28982;&#21463;&#27426;&#36814;&#12290;&#20182;&#36194;&#24471;&#20102;&lt;a href="https://www.grammy.com/artists/tony-bennett/1073"&gt;19 &#39033;&#26684;&#33713;&#32654;&lt;/a&gt;&#22870;&#65292;&#21253;&#25324; 2001 &#24180;&#30340;&lt;a href="https://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award"&gt;&#32456;&#36523;&#25104;&#23601;&#22870;&lt;/a&gt;&#65292;&#24182;&#22312;&#20840;&#29699;&#38144;&#21806;&#20102;&#36229;&#36807; 5000 &#19975;&#24352;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#26377;&#28040;&#24687;&#31216;&#20182;&#22312;2016&#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&#20182;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#29983;&#21629;&#26159;&#19968;&#20221;&#31036;&#29289;&#8212;&#8212;&#21363;&#20351;&#24739;&#26377;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&#8221;&#25454;&#36879;&#38706;&#65292;&#34429;&#28982;&#20182;&#30340;&#35748;&#30693;&#21151;&#33021;&#21463;&#25439;&#65292;&#20294;&#20182;&#20173;&#28982;&#33021;&#22815;&#28436;&#21809;&#20182;&#30340;&#20840;&#37096;&#26354;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#22312;&#27969;&#34892;&#38899;&#20048;&#12289;&#22823;&#20048;&#38431;&#21644;&#29237;&#22763;&#20048;&#31561;&#21508;&#31181;&#27969;&#27966;&#20013;&#30340;&#34920;&#28436;&#33021;&#21147;&#20026;&#20182;&#36194;&#24471;&#20102;&#36190;&#35465;&#21644;&#24895;&#24847;&#21512;&#20316;&#30340;&#20154;&#12290; 2014 &#24180;&#65292;&#20182;&lt;a href="https://www.theguardian.com/music/2014/sep/18/tony-bennett-and-lady-gaga-review-gaga-is-a-wonder"&gt;&#19982; Lady Gaga &#21512;&#20316;&#25512;&#20986;&#20102;&#19987;&#36753;&#12298;Cheek to Cheek&#12299;&lt;/a&gt; &#65292;&#35777;&#26126;&#20102;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#65292;&#22312;&#36825;&#24352;&#19987;&#36753;&#20013;&#65292;&#20004;&#20154;&#31361;&#30772;&#20102;&#19968;&#31995;&#21015;&#29237;&#22763;&#20048;&#26631;&#20934;&#12290;&#36825;&#24352;&#21809;&#29255;&#22312;&#32654;&#22269;&#25490;&#21517;&#31532;&#19968;&#65292;&#20351; Bennett &#25104;&#20026;&#22312;&#19990;&#26368;&#24180;&#38271;&#30340;&#30331;&#19978;&#27036;&#39318;&#30340;&#33402;&#20154;&#65292;&#36825;&#19968;&#35760;&#24405;&#26159;&#20182;&#22312; 2011 &#24180;&#21457;&#34892;&#30340;&#19987;&#36753;&#12298;Duets II&#12299;&#20013;&#20445;&#25345;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#20110; 1926 &#24180;&#20986;&#29983;&#20110;&#24847;&#22823;&#21033;&#31227;&#27665;&#23478;&#24237;&#65292;&#21407;&#21517;&#23433;&#19996;&#23612;&#183;&#22810;&#31859;&#23612;&#20811;&#183;&#36125;&#20869;&#20195;&#25176; (Anthony Dominick Benedetto)&#65292;&#20182;&#22312;&#32445;&#32422;&#30343;&#21518;&#21306;&#24230;&#36807;&#20102;&#19968;&#20010;&#36139;&#22256;&#30340;&#25104;&#38271;&#36807;&#31243;&#12290;&#20182;&#30340;&#29238;&#20146;&#22312;&#20182; 10 &#23681;&#26102;&#21435;&#19990;&#65292;&#23613;&#31649;&#37027;&#26102;&#20182;&#24050;&#32463;&#25104;&#20026;&#32844;&#19994;&#27468;&#25163;&#12290;&#21313;&#20960;&#23681;&#26102;&#65292;&#20182;&#25104;&#20026;&#19968;&#21517;&#21809;&#27468;&#30340;&#26381;&#21153;&#21592;&#65292;&#20026;&#23478;&#20154;&#36186;&#38065;&#65292;&#28982;&#21518;&#36827;&#20837;&#32445;&#32422;&#24037;&#19994;&#33402;&#26415;&#23398;&#38498;&#23398;&#20064;&#38899;&#20048;&#21644;&#32472;&#30011;&#12290; &lt;/p&gt;&lt;figure data-media-id="84a295ded17aa9143d226620ae105759989ca2fc"&gt;&lt;img src="https://media.guim.co.uk/84a295ded17aa9143d226620ae105759989ca2fc/0_0_2276_3000/759.jpg" alt="1951 &#24180; 10 &#26376;&#65292;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#34987;&#31881;&#19997;&#22242;&#22242;&#22260;&#20303;&#12290;" width="759" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;1951 &#24180; 10 &#26376;&#65292;&#38738;&#23569;&#24180;&#20598;&#20687;&#8230;&#8230;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#34987;&#31881;&#19997;&#22242;&#22242;&#22260;&#20303;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;1944 &#24180;&#65292;&#36125;&#20869;&#29305;&#24212;&#24449;&#20837;&#20237;&#65292;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#26368;&#21518;&#19968;&#24180;&#21069;&#24448;&#27861;&#22269;&#21644;&#24503;&#22269;&#20316;&#25112;&#12290;&#36825;&#26159;&#19968;&#27425;&#35753;&#20182;&#20260;&#30165;&#32047;&#32047;&#30340;&#32463;&#21382;&#12290; &#8220;&#36825;&#26159;&#21512;&#27861;&#30340;&#35851;&#26432;&#65292;&#8221;&#20182;&lt;a href="https://www.theguardian.com/culture/2013/oct/17/tony-bennett-never-worked-day-life"&gt;&#22312; 2013 &#24180;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#22312;&#24503;&#22269;&#20316;&#20026;&#21344;&#39046;&#20891;&#30340;&#19968;&#37096;&#20998;&#32487;&#32493;&#21809;&#27468;&#65292;1949 &#24180;&#22238;&#22269;&#21518;&#65292;&#20182;&#30340;&#27468;&#21809;&#29983;&#28079;&#24471;&#20197;&#27491;&#24120;&#24320;&#22987;&#65292;&#39318;&#20808;&#20197;&#20052;&#183;&#24052;&#37324; (Joe Bari) &#30340;&#21517;&#23383;&#65292;&#28982;&#21518;&#20197;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; 1951 &#24180;&#65292;&#20182;&#30340;&#31361;&#30772;&#20986;&#29616;&#22312;&#20182;&#30340;&#31532;&#19968;&#24352;&#21333;&#26354;&#12298;Because of You&#12299;&#20013;&#12290;&#25972;&#20010;&#21313;&#24180;&#37324;&#65292;&#12298;Blue Velvet&#12299;&#12289;&#12298;Rags to Riches&#12299;&#31561;&#27468;&#26354;&#20197;&#21450;&#21521;&#20182;&#20799;&#26102;&#33521;&#38596;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/frank-sinatra"&gt;Frank Sinatra&lt;/a&gt;&#25671;&#25670;&#30340;&#22768;&#38899;&#33268;&#25964;&#30340;&#27468;&#26354;&#37117;&#32487;&#32493;&#27969;&#34892;&#12290;&#36125;&#20869;&#29305;&#25104;&#20026;&#38738;&#23569;&#24180;&#20598;&#20687;&#65292;&#24403;&#20182;&#20110; 1952 &#24180;&#19982;&#31532;&#19968;&#20219;&#22971;&#23376;&#24085;&#29305;&#37324;&#22799;&#183;&#27604;&#22855; (Patricia Beech) &#32467;&#23130;&#26102;&#65292;2000 &#21517;&#22899;&#31881;&#19997;&#36523;&#30528;&#40657;&#34915;&#22312;&#32445;&#32422;&#20202;&#24335;&#22806;&#8220;&#21696;&#24764;&#8221;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 1962 &#24180;&#65292;&#20182;&#20973;&#20511; 1953 &#24180;&#27468;&#26354;&#12298;I Left My Heart in San Francisco&#12299;&#30340;&#29256;&#26412;&#32780;&#25104;&#20026;&#36229;&#32423;&#24040;&#26143;&#12290;&#36825;&#39318;&#27468;&#20026;&#36125;&#20869;&#29305;&#36194;&#24471;&#20102;&#20004;&#39033;&#26684;&#33713;&#32654;&#22870;&#65292;&#24182;&#25104;&#20026; 20 &#19990;&#32426;&#30340;&#27969;&#34892;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38543;&#30528;&#33521;&#22269;&#20837;&#20405;&#24109;&#21367;&#32654;&#22269;&#25490;&#34892;&#27036;&#65292;&#36125;&#20869;&#29305;&#30340;&#39118;&#26684;&#24050;&#32463;&#26174;&#24471;&#36807;&#26102;&#65292;&#20182;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#30456;&#20851;&#24615;&#12290;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#37324;&#65292;&#20182;&#38754;&#20020;&#30528;&#35768;&#22810;&#20010;&#20154;&#38382;&#39064;&#65292;&#21253;&#25324;&#31532;&#20108;&#27425;&#23130;&#23035;&#30340;&#32467;&#26463;&#21644;&#20005;&#37325;&#30340;&#27602;&#30270;&#12290;&#28982;&#32780;&#65292;&#19982;&#38050;&#29748;&#23478;&#27604;&#23572;&#183;&#22467;&#25991;&#26031;&#24405;&#21046;&#30340;&#20004;&#24352;&#19987;&#36753;&#23558;&#25104;&#20026;&#20182;&#21518;&#26469;&#37325;&#26032;&#25104;&#20026;&#32654;&#22269;&#38899;&#20048;&#20013;&#24515;&#20154;&#29289;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36125;&#20869;&#29305;&#32856;&#35831;&#20182;&#30340;&#20799;&#23376;&#20025;&#23612;&#25285;&#20219;&#20182;&#30340;&#32463;&#29702;&#26102;&#65292;&#20182;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#21040;&#26469;&#20102;&#12290;&#25918;&#24323;&#25289;&#26031;&#32500;&#21152;&#26031;&#24033;&#22238;&#28436;&#20986;&#21069;&#24448;&#32445;&#32422;&#24182;&#19982; 60 &#23681;&#20986;&#22836;&#30340;&#38050;&#29748;&#23478;&#20860;&#38899;&#20048;&#24635;&#30417;&#25289;&#23572;&#22827;&#183;&#27801;&#40857;&#37325;&#32858;&#34987;&#35777;&#26126;&#26159;&#32477;&#22937;&#30340;&#19968;&#25307;&#12290;&#20182; 1986 &#24180;&#30340;&#22797;&#20986;&#19987;&#36753;&#12298;The Art of Excellence&#12299;&#19968;&#28846;&#8203;&#8203;&#36208;&#32418;&#65292;&#20174;&#27492;&#20182;&#20877;&#20063;&#27809;&#26377;&#22238;&#22836;&#12290; &#12298;Perfectly Frank&#12299;&#65288;1992 &#24180;&#65289;&#8212;&#8212;&#21521;&#20182;&#30340;&#20598;&#20687;&#36763;&#32435;&#23624;&#33268;&#25964;&#8212;&#8212;&#30331;&#19978;&#20102;&#32654;&#22269; Billboard &#29237;&#22763;&#20048;&#25490;&#34892;&#27036;&#30340;&#27036;&#39318;&#65292;&#32780; 1994 &#24180;&#30340; MTV Unplugged &#21017;&#35753;&#36125;&#20869;&#29305;&#36194;&#24471;&#20102;&#26684;&#33713;&#32654;&#24180;&#24230;&#19987;&#36753;&#22870;&#12290;&#36125;&#20869;&#29305;&#25104;&#20026;&#28145;&#22812;&#30005;&#35270;&#33410;&#30446;&#20013;&#30340;&#24120;&#23458;&#65292;&#24182;&#19982;&lt;a href="https://www.theguardian.com/music/2019/jul/11/i-feel-exhausted-by-being-exposed-kd-lang-on-being-a-lesbian-icon"&gt;kd lang&lt;/a&gt; &#12289;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/amywinehouse"&gt;&#33406;&#31859;&#183;&#24576;&#24681;&#35946;&#26031;&lt;/a&gt;&#12289;&#22862;&#24681;&#183;&#25289;&#33922;&#27861;&#21644;&#25140;&#23433;&#23068;&#183;&#20811;&#25289;&#23572;&#31561;&#20247;&#22810;&#33402;&#26415;&#23478;&#21512;&#20316;&#65292;&#36825;&#26377;&#21161;&#20110;&#20182;&#20445;&#25345;&#19982;&#24180;&#36731;&#33402;&#26415;&#23478;&#30340;&#32852;&#31995;&#12290;&#20182; 2006 &#24180;&#30340;&#19987;&#36753;&lt;a href="https://www.theguardian.com/lifeandstyle/2006/oct/15/shopping.popandrock1"&gt;&#12298;&#20108;&#37325;&#21809;&#65306;&#32654;&#22269;&#32463;&#20856;&#12299;&lt;/a&gt;&#20013;&#26377;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#12289;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#21644;&#20052;&#27835;&#183;&#36808;&#20811;&#23572;&#30340;&#34920;&#28436;&#12290; &lt;/p&gt;&lt;figure data-media-id="769a9ad85eb43307e80e139f2a1876c09de5df6f"&gt;&lt;img src="https://media.guim.co.uk/769a9ad85eb43307e80e139f2a1876c09de5df6f/0_0_3300_2400/1000.jpg" alt="&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#20110; 2019 &#24180; 12 &#26376;&#34920;&#28436;&#12290;" width="1000" height="727"&gt;&lt;figcaption&gt;&lt;span&gt;&#20027;&#32447;&#8230;&#8230;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#20110; 2019 &#24180; 12 &#26376;&#34920;&#28436;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Larry Marano/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21809;&#27468;&#24182;&#19981;&#26159;&#36125;&#20869;&#29305;&#21807;&#19968;&#30340;&#33402;&#26415;&#36861;&#27714;&#12290;&#20182;&#30340;&#30011;&#20316;&#20197;&#20182;&#30340;&#20986;&#29983;&#21517;&#23383;&#21019;&#20316;&#65292;&#22312;&#21490;&#23494;&#26862;&#23398;&#20250;&#21644;&#24052;&#29305;&#21202;&#32654;&#22269;&#33402;&#26415;&#23398;&#38498;&#23637;&#20986;&#12290; 2001&#24180;&#65292;&#20182;&#22312;&#32445;&#32422;&#30343;&#21518;&#21306;&#21019;&#31435;&#20102;&#24343;&#20848;&#20811;&#183;&#35199;&#32435;&#29305;&#25289;&#33402;&#26415;&#23398;&#38498;&#65292;&#25552;&#20379;&#32654;&#26415;&#12289;&#33310;&#36424;&#12289;&#22768;&#20048;&#21644;&#22120;&#20048;&#12289;&#25103;&#21095;&#21644;&#30005;&#24433;&#26041;&#38754;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#26159;&#19968;&#20301;&#32456;&#29983;&#30340;&#27665;&#20027;&#20826;&#20154;&#65292;&#20063;&#26159;&#27665;&#26435;&#36816;&#21160;&#30340;&#25903;&#25345;&#32773;&#65292;&#20182;&#21442;&#21152;&#20102; 1965 &#24180;&#20174;&#22622;&#23572;&#29595;&#21040;&#33945;&#21733;&#39532;&#21033;&#30340;&#28216;&#34892;&#65292;&#24182;&#25298;&#32477;&#22312;&#31181;&#26063;&#38548;&#31163;&#26102;&#20195;&#30340;&#21335;&#38750;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#20173;&#28982;&#20915;&#24515;&#22312;&#26202;&#24180;&#32487;&#32493;&#34920;&#28436;&#12290; 90 &#23681;&#29983;&#26085;&#21518;&#19981;&#20037;&#65292;&#20182;&lt;a href="https://www.nytimes.com/2016/12/14/arts/music/tony-bennett-at-90-i-just-love-what-im-doing.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#25105;&#26412;&#21487;&#20197;&#22312; 16 &#24180;&#21069;&#36864;&#20241;&#65292;&#20294;&#25105;&#28909;&#29233;&#25105;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36523;&#21518;&#26377;&#22235;&#20010;&#23401;&#23376;&#65306;&#20182;&#19982;&#27604;&#22855; (Beech) &#32467;&#23130;&#26102;&#29983;&#19979;&#30340;&#20025;&#23612; (Danny) &#21644;&#25140;&#20234; (Dae)&#65292;&#20197;&#21450;&#20182;&#19982;&#26705;&#24503;&#25289;&#183;&#26684;&#20848;&#29305;&#183;&#36125;&#20869;&#29305; (Sandra Grant Bennett) &#31532;&#20108;&#27425;&#23130;&#23035;&#29983;&#19979;&#30340;&#20052;&#23433;&#23068; (Joanna) &#21644;&#23433;&#19996;&#23612;&#23045; (&#23433;&#19996;&#23612;&#23045;)&#65292;&#20004;&#20154;&#20110; 1979 &#24180;&#20998;&#23621;&#12290;&#33258; 2007 &#24180;&#36215;&#65292;&#20182;&#19982;&#27604;&#20182;&#23567; 40 &#23681;&#30340;&#33487;&#29642;&#183;&#20811;&#21171; (Susan Crow) &#32467;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#27963;&#21160;&#25200;&#20081;&#20102;&#20844;&#24320;&#38182;&#26631;&#36187;&#31532;&#20108;&#22825;&#30340;&#27604;&#36187;</title><link>https://www.theguardian.com/sport/2023/jul/21/just-stop-oil-protest-disrupts-open-championship-golf</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:01:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df2514f38642aa3eeeef21aa374d17ca8e8f01f9/0_171_5469_3282/master/5469.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d529d32580a20d1af7414e75424876e5" alt=""&gt;&#35686;&#23519;&#23558;&#20572;&#27490;&#30707;&#27833;&#25239;&#35758;&#32773;&#24102;&#31163;&#30343;&#23478;&#21033;&#29289;&#28006;&#29699;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#39640;&#23572;&#22827;&#29699;&#25163;&#27604;&#21033;&#183;&#38669;&#33293;&#23572; (Billy Horschel) &#20171;&#20837;&#65292;&#24110;&#21161;&#39537;&#25955;&#33521;&#22269;&#20844;&#24320;&#36187;&#31532;&#20108;&#22825;&#20405;&#20837;&#30343;&#23478;&#21033;&#29289;&#28006; 17 &#21495;&#26524;&#23725;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 36 &#23681;&#30340;&#30007;&#23376;&#25252;&#36865;&#19968;&#21517;&#36523;&#31359; Just Stop Oil T &#24676;&#12289;&#28034;&#26377;&#27225;&#33394;&#27833;&#28422;&#30340;&#22899;&#23376;&#31163;&#24320;&#38669;&#20234;&#33713;&#20811;&#26519;&#20811;&#26031;&#29699;&#22330;&#30340;&#32511;&#22320;&#65292;&#24182;&#34987;&#19968;&#21517;&#35686;&#23519;&#25304;&#30041;&#12290;&#25454;&#25253;&#36947;&#65292;&#27225;&#33394;&#31881;&#26411;&#34987;&#25746;&#21040;&#20102;&#31532;17&#21495;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21644;&#19968;&#21517;&#31359;&#30528;&#31867;&#20284;T&#24676;&#30340;&#30007;&#23376;&#37117;&#34987;&#20960;&#21517;&#35686;&#23519;&#25140;&#19978;&#25163;&#38096;&#65292;&#24102;&#31163;&#29699;&#22330;&#12290;&#27492;&#27425;&#25239;&#35758;&#27963;&#21160;&#26159;&#20170;&#24180;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#20307;&#32946;&#36187;&#20107;&#20837;&#20405;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/21/the-open-2023-round-two-live"&gt;2023 &#24180;&#33521;&#22269;&#20844;&#24320;&#36187;&#65306;&#31532;&#20108;&#36718; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19977;&#20154;&lt;a href="https://www.theguardian.com/sport/2023/jul/06/just-stop-oil-dale-vince-warns-more-high-profile-sports-will-be-on-hit-list-wimbledon"&gt;&#30331;&#19978;&#20102;&#28201;&#24067;&#23572;&#30331;&#32593;&#29699;&#20844;&#24320;&#36187;&#30340; 18 &#21495;&#29699;&#22330;&lt;/a&gt;&#65292;&#22312;&#33609;&#22320;&#19978;&#25746;&#28385;&#20102;&#27225;&#33394;&#30340;&#20116;&#24425;&#32440;&#23633;&#21644;&#25340;&#22270;&#28216;&#25103;&#30340;&#30862;&#29255;&#12290;&#22312;&#27931;&#24503;&#20030;&#34892;&#30340;&#28784;&#28908;&#27979;&#35797;&#20013;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/sport/2023/jun/28/cricket-just-stop-oil-protesters-interrupt-start-of-second-ashes-test-match-at-lords"&gt;&#34987;&#33521;&#26684;&#20848;&#23432;&#38376;&#21592;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;&#20174;&#27604;&#36187;&#22330;&#22320;&#19978;&#31227;&#36208;&lt;/a&gt;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/sport/2023/apr/17/world-snooker-championship-disrupted-just-stop-oil-protestors-crucible-theatre-sheffield"&gt;&#65292;&#19990;&#30028;&#26031;&#35834;&#20811;&#38182;&#26631;&#36187;&#30340;&#27604;&#36187;&#22240;&#19968;&#21517;&#30007;&#23376;&#23558;&#27225;&#33394;&#27833;&#28422;&#31881;&#20498;&#20837;&#22377;&#22490;&#24182;&#36330;&#22312;&#31895;&#21602;&#21488;&#19978;&#32780;&#34987;&#25512;&#36831;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#36187;&#20107;&#24320;&#22987;&#21069;&#65292;&#20027;&#21150;&#20844;&#24320;&#36187;&#30340; R&amp;amp;A &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#19969;&#183;&#26031;&#20262;&#20271;&#26031; (Martin Slumbers) &#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/sport/2023/jul/19/open-chief-reveals-st-andrews-stopped-credible-protest-threat-last-year-golf"&gt;&#35813;&#26426;&#26500;&#8220;&#27809;&#26377;&#25910;&#21040;&#21487;&#33021;&#21457;&#29983;&#25239;&#35758;&#30340;&#30452;&#25509;&#24773;&#25253;&#8221;&lt;/a&gt; &#65292;&#24182;&#22362;&#31216;&#24050;&#32463;&#21046;&#23450;&#20102;&#8220;&#37325;&#35201;&#30340;&#23433;&#20840;&#31243;&#24207;&#8221;&#26469;&#38459;&#27490;&#20837;&#20405;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19982;&#25191;&#27861;&#26426;&#26500;&#26126;&#30830;&#21512;&#20316;&#65292;&#25105;&#20204;&#23558;&#25325;&#30446;&#20197;&#24453;&#65292;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#8221;&#65292;&#26031;&#20262;&#20271;&#26031;&#35828;&#12290; &#8220;&#20320;&#20250;&#30475;&#21040;&#25105;&#20204;&#24314;&#35758;&#29699;&#21592;&#65292;&#8216;&#35831;&#19981;&#35201;&#21442;&#19982;&#20854;&#20013;&#8217;&#65292;&#25105;&#22362;&#25345;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#19996;&#35199;&#26469;&#22788;&#29702;&#23427;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#35748;&#20026;&#23433;&#20840;&#38382;&#39064;&#25105;&#38656;&#35201;&#20445;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#36824;&#22312;&#30343;&#23478;&#21033;&#29289;&#28006;&#29699;&#22330;&#25187;&#25276;&#20102;&#19968;&#26550;&#26080;&#20154;&#26426;&#65292;&#35813;&#26080;&#20154;&#26426;&#39134;&#20837;&#29699;&#22330;&#19978;&#26041;&#30340;&#38480;&#21046;&#31354;&#22495;&#12290; &lt;/p&gt;&lt;figure data-media-id="450fed28fa5a68a20c87d332d717e8121725bae7"&gt;&lt;img src="https://media.guim.co.uk/450fed28fa5a68a20c87d332d717e8121725bae7/0_0_5120_3460/1000.jpg" alt="&#19968;&#21517;&#22320;&#21220;&#20154;&#21592;&#28165;&#29702;&#20102; 17 &#27934;&#26524;&#23725;&#19978;&#30340;&#27225;&#33394;&#31881;&#26411;&#12290;" width="1000" height="676"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#22320;&#21220;&#20154;&#21592;&#28165;&#29702;&#20102; 17 &#27934;&#26524;&#23725;&#19978;&#30340;&#27225;&#33394;&#31881;&#26411;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#33778;&#23572;&#183;&#35834;&#24067;&#23572;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40664;&#35199;&#22622;&#24503;&#35686;&#26041;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24471;&#30693;&#26377;&#19968;&#26550;&#26080;&#20154;&#26426;&#22312;&#38480;&#21046;&#31354;&#22495;&#39134;&#34892;&#65292;&#35686;&#23519;&#25214;&#21040;&#20102;&#25805;&#20316;&#21592;&#65292;&#38543;&#21518;&#25187;&#25276;&#20102;&#36825;&#26550;&#26080;&#20154;&#26426;&#65292;&#24182;&#25552;&#37266;&#20182;&#20204;&#27880;&#24847;&#36825;&#20123;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35813;&#20107;&#20214;&#27835;&#23433;&#34892;&#21160;&#30340;&#24635;&#35686;&#21496;&#39532;&#20811;&#183;&#23041;&#37329;&#26031;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21457;&#29983;&#26356;&#22810;&#20107;&#20214;&#65292;&#21487;&#20197;&#36873;&#25321;&#36827;&#19968;&#27493;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#24744;&#36829;&#27861;&#24182;&#26410;&#32463;&#35768;&#21487;&#22312;&#31105;&#21306;&#20869;&#39550;&#39542;&#26080;&#20154;&#26426;&#65292;&#24744;&#30340;&#35774;&#22791;&#21487;&#33021;&#20250;&#34987;&#27809;&#25910;&#65292;&#24182;&#19988;&#24744;&#21487;&#33021;&#20250;&#21463;&#21040;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:22:02 +0800</pubDate></item><item><title>&#21453;&#26680;&#32452;&#32455;&#27426;&#36814;&#22885;&#26412;&#28023;&#40664;&#30005;&#24433;&#65292;&#20294;&#34920;&#31034;&#23427;&#26410;&#33021;&#25551;&#32472;&#30495;&#23454;&#30340;&#24656;&#24598;</title><link>https://www.theguardian.com/world/2023/jul/21/anti-nuclear-groups-welcome-oppenheimer-film-fails-depict-true-horror</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T11:06:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ceaf511d5a4224d29a75faf98119c56f1d189613/28_368_2884_1730/master/2884.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b120bdd998793c2fa357ce671cc24138" alt=""&gt;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#22885;&#26412;&#28023;&#40664;&#30340;&#22330;&#26223;&#20013;&#20208;&#26395;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;&#22312;&#35762;&#36848;&#21407;&#23376;&#24377;&#21457;&#26126;&#30340;&#26032;&#30005;&#24433;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#30340;&#26368;&#21518;&#19968;&#24149;&#20013;&#65292;&#19968;&#26465;&#26465;&#21322;&#36879;&#26126;&#30340;&#32905;&#33394;&#26448;&#26009;&#20174;&#19968;&#20010;&#22899;&#20154;&#30340;&#33080;&#19978;&#25749;&#19979;&#26469;&#12290;&#22905;&#20195;&#34920;&#24191;&#23707;&#21644;&#38271;&#23822;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#30340;&#30382;&#32932;&#22312;&#29190;&#28856;&#20013;&#34987;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26085;&#26412;&#30340;&#29616;&#23454;&#36828;&#27604;&#30005;&#24433;&#20013;&#24039;&#22937;&#30340;&#25551;&#36848;&#26356;&#21152;&#21487;&#24597;&#65292;&#30005;&#24433;&#22238;&#36991;&#20102;&#21407;&#23376;&#24377;&#36896;&#25104;&#30340;&#20154;&#31867;&#33510;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23548;&#28436;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#30340;&#36825;&#37096;&#36720;&#21160;&#19968;&#26102;&#30340;&#30005;&#24433;&#26159;&#23545;&#30001;&#21516;&#21517;&#30340;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#22312;&#32654;&#22269;&#39046;&#23548;&#30340;&#31185;&#23398;&#25506;&#32034;&#30340;&#24555;&#36895;&#35266;&#23519;&#65292;&#30446;&#30340;&#26159;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#26102;&#27604;&#32435;&#31929;&#26356;&#24555;&#22320;&#21046;&#36896;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/jul/19/oppenheimer-review-nolans-atom-bomb-epic-is-flawed-but-extraordinary"&gt;&#22885;&#26412;&#28023;&#40664;&#35780;&#35770;&#8212;&#8212;&#35834;&#20848;&#30340;&#21407;&#23376;&#24377;&#21490;&#35799;&#26377;&#32570;&#38519;&#20294;&#38750;&#20961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#25506;&#35752;&#20102;&#22885;&#26412;&#28023;&#40664;&#22312;&#21019;&#36896;&#26377;&#21490;&#20197;&#26469;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#27494;&#22120;&#26041;&#38754;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#30340;&#36947;&#24503;&#22256;&#22659;&#65292;&#20294;&#26680;&#35009;&#20891;&#36816;&#21160;&#20154;&#22763;&#25285;&#24515;&#65292;&#23427;&#35828;&#26381;&#20154;&#20204;&#26680;&#27494;&#22120;&#26500;&#25104;&#30340;&#29983;&#23384;&#23041;&#32961;&#30340;&#33021;&#21147;&#21487;&#33021;&#20250;&#22240;&#20854;&#23545;&#31185;&#23398;&#25104;&#23601;&#30340;&#20851;&#27880;&#32780;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#35009;&#20891;&#36816;&#21160;&#20262;&#25958;&#20998;&#20250;&#32852;&#21512;&#20027;&#24109;&#21345;&#32599;&#23572;&#183;&#29305;&#32435;&#34920;&#31034;&#65306;&#8220;&#36825;&#37096;&#30005;&#24433;&#30340;&#25972;&#20307;&#24433;&#21709;&#26159;&#19981;&#24179;&#34913;&#30340;&#8212;&#8212;&#20154;&#20204;&#31163;&#24320;&#24433;&#38498;&#26102;&#24819;&#21040;&#30340;&#26159;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#20196;&#20154;&#20852;&#22859;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#24819;&#21040;&#8216;&#22825;&#21738;&#65292;&#36825;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#65292;&#30475;&#30475;&#20170;&#22825;&#21457;&#29983;&#20102;&#20160;&#20040;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;[&#24191;&#23707;&#21644;&#38271;&#23822;]&#29190;&#28856;&#30340;&#24433;&#21709;&#26159;&#20197;&#19968;&#31181;&#26356;&#21152;&#34880;&#33125;&#21644;&#21487;&#24597;&#30340;&#26041;&#24335;&#21435;&#38500;&#30382;&#32932;&#8212;&#8212;&#22312;&#30005;&#24433;&#20013;&#23427;&#34987;&#39640;&#38597;&#12289;&#33402;&#26415;&#22320;&#21576;&#29616;&#12290;&#36825;&#24182;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#20294;&#22914;&#26524;&#20320;&#30475;&#19968;&#19979;&#23454;&#38469;&#24184;&#23384;&#32773;&#30340;&#29031;&#29255;&#24182;&#38405;&#35835;&#20182;&#20204;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#37027;&#26159;&#19968;&#27425;&#38750;&#24120;&#21487;&#24597;&#12289;&#34880;&#33125;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#25551;&#36848;&#22885;&#26412;&#28023;&#40664;&#23545;&#20854;&#21457;&#26126;&#30340;&#36947;&#24503;&#24576;&#30097;&#20197;&#21450;&#38543;&#21518;&#32654;&#22269;&#25919;&#24220;&#30340;&#36843;&#23475;&#22312;&#21382;&#21490;&#19978;&#26159;&#20934;&#30830;&#30340;&#65292;&#20294;&#36825;&#23454;&#38469;&#19978;&#20351;&#20182;&#25104;&#20026;&#20102;&#24433;&#29255;&#30340;&#33521;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#20123;&#20445;&#30041;&#65292;&#29305;&#32435;&#35748;&#20026;&#31215;&#26497;&#30340;&#19968;&#38754;&#26159;&#65292;&#36825;&#37096;&#30005;&#24433;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#25152;&#20135;&#29983;&#30340;&#26680;&#27494;&#22120;&#8220;&#30495;&#23454;&#32780;&#29616;&#23454;&#30340;&#21361;&#38505;&#8221;&#30340;&#20851;&#27880;&#65292;&#29305;&#21035;&#26159;&#22312;&#20844;&#20247;&#35752;&#35770;&#26377;&#38480;&#30340;&#26102;&#20505;&#65292;&#20363;&#22914;&#30456;&#23545;&#20110;&#36807;&#21435;&#20960;&#21313;&#24180;&#30340;&#24868;&#24594;&#65292;&#22260;&#32469;&lt;a href="https://www.theguardian.com/world/2022/apr/12/uk-military-vaults-upgraded-to-store-new-us-nuclear-weapons"&gt;&#32654;&#22269;&#26680;&#27494;&#22120;&#22312;&#33521;&#22269;&#20648;&#23384;&lt;/a&gt;&#30340;&#30456;&#23545;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#27494;&#35013;&#20914;&#31361;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#21644;&#24179;&#26234;&#20154;&#8221;&#65288;Pax Sapiens&#65289;&#30340;&#32463;&#29702;&#36842;&#24503;&#38647;&#183;&#24085;&#29305;&#35834;&#183;&#27966;&#65288;Di&#233;dre Paterno Pai&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20844;&#20247;&#26159;&#21542;&#20102;&#35299;&#38519;&#20837;&#26680;&#20914;&#31361;&#26159;&#22810;&#20040;&#23481;&#26131;&#12290;&#32780;&#33268;&#21147;&#20110;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#30340;&#22242;&#20307;&#24182;&#19981;&#20687;&#27668;&#20505;&#21464;&#21270;&#25110;&#20854;&#20182;&#29983;&#23384;&#23041;&#32961;&#37027;&#26679;&#22788;&#20110;&#21069;&#27839;&#21644;&#20013;&#24515;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#30784;&#26234;&#22218;&#22242;&#25191;&#34892;&#33891;&#20107;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#24067;&#37324;&#20811;&#35199;-&#23041;&#24265;&#22982;&#26031;&#24076;&#26395;&#36825;&#37096;&#30005;&#24433;&#33021;&#22815;&#24110;&#21161;&#25197;&#36716;&#36807;&#21435;&#19977;&#21313;&#24180;&#26469;&#33402;&#26415;&#30028;&#23454;&#38469;&#19978;&#32570;&#20047;&#26680;&#36777;&#35770;&#30340;&#23616;&#38754;&#65292;&#36825;&#31181;&#36777;&#35770;&#22312;&#20844;&#20247;&#20013;&#20135;&#29983;&#20102;&#19968;&#31181;&#8220;&#28145;&#28145;&#30340;&#20919;&#28448;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23431;&#23449;&#27491;&#22312;&#21628;&#21796;&#20154;&#20204;&#24320;&#22987;&#21046;&#20316;&#36825;&#26679;&#30340;&#30005;&#24433;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#23427;&#30456;&#24403;&#20248;&#38597;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#30452;&#25509;&#20851;&#27880;&#20854;&#20013;&#19968;&#20123;&#38382;&#39064;&#65292;&#32780;&#26159;&#25552;&#20986;&#20102;&#26377;&#20851;&#26680;&#27494;&#22120;&#30340;&#26356;&#20855;&#21453;&#24605;&#24615;&#30340;&#38382;&#39064;&#8212;&#8212;&#32780;&#22885;&#26412;&#28023;&#40664;&#38754;&#20020;&#30340;&#20869;&#37096;&#26007;&#20105;&#30830;&#23454;&#22312;&#31038;&#20250;&#23618;&#38754;&#19978;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#23427;&#20204;&#26159;&#24456;&#38590;&#20570;&#20986;&#26435;&#34913;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26680;&#27494;&#22120;&#20877;&#27425;&#25104;&#20026;&#22269;&#38469;&#23545;&#35805;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#12290;&#25105;&#24456;&#39640;&#20852;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#20294;&#36825;&#26159;&#22240;&#20026;&#26680;&#39118;&#38505;&#27491;&#22312;&#19978;&#21319;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#21015;&#20030;&#20102;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#26368;&#36817;&#36864;&#20986;&#20919;&#25112;&#26102;&#26399;&#20891;&#22791;&#25511;&#21046;&#26465;&#32422;&#20197;&#21450;&#20013;&#22269;&#26680;&#27494;&#22120;&#24314;&#35774;&#20316;&#20026;&#23041;&#32961;&#21319;&#32423;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#20811;&#35199;-&#23041;&#24265;&#22982;&#26031;&#24076;&#26395;&#36825;&#37096;&#30005;&#24433;&#33021;&#22815;&#28608;&#21169;&#20844;&#20247;&#23601;&#26680;&#38382;&#39064;&#24320;&#23637;&#36816;&#21160;&#65292;&#20363;&#22914;&#34920;&#36798;&#23545;&#22823;&#24133;&#21066;&#20943;&#26680;&#27494;&#24211;&#30340;&#22810;&#36793;&#35848;&#21028;&#30340;&#25903;&#25345;&#65292;&#25110;&#32773;&#25903;&#25345;&#21463;&#27494;&#22120;&#35797;&#39564;&#21644;&#38080;&#30719;&#24320;&#37319;&#24433;&#21709;&#30340;&#22303;&#33879;&#31038;&#21306;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20851;&#20110;&#22885;&#26412;&#28023;&#40664;&#30340;&#20154;&#31867;&#25925;&#20107;&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#26041;&#24335;&#8212;&#8212;&#23427;&#21521;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21457;&#20986;&#25361;&#25112;&#65292;&#20026;&#20154;&#20204;&#25552;&#20379;&#24212;&#23545;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#26680;&#27494;&#22120;]&#19982;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#19968;&#26679;&#22833;&#25511;&#65292;&#20294;&#23427;&#24471;&#21040;&#30340;&#20851;&#27880;&#21364;&#23569;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 19:22:02 +0800</pubDate></item><item><title>FTX &#36215;&#35785;&#21019;&#22987;&#20154; Sam Bankman-Fried &#21644;&#20854;&#20182;&#19977;&#20154;&#65292;&#32034;&#36180; 10 &#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/business/2023/jul/21/ftx-sues-founder-sam-bankman-fried-and-three-others-for-1bn</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T11:11:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00899c7ff9f212ac2faae5df03bced06a8222698/0_38_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0030c75e6a4291ce49a1a2d264b31937" alt=""&gt; FTX &#24509;&#26631;&#21069;&#30340;&#21152;&#23494;&#36135;&#24065;&#34920;&#31034;&lt;/div&gt;&lt;p&gt;&#30772;&#20135;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#27491;&#22312;&#36215;&#35785;&#20854;&#21019;&#22987;&#20154; Sam Bankman-Fried &#21644;&#20854;&#20182;&#19977;&#21517;&#21069;&#39640;&#31649;&#65292;&#32034;&#36180; 10 &#20159;&#32654;&#20803;&#65288;7.8 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; FTX&lt;a href="https://www.theguardian.com/technology/2022/nov/18/how-did-crypto-firm-ftx-collapse"&gt;&#20110; 11 &#26376;&#20498;&#38381;&lt;/a&gt;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&lt;a href="https://www.theguardian.com/us-news/2022/dec/12/former-ftx-ceo-sam-bankman-fried-arrested-in-the-bahamas-local-authorities-say"&gt;&#20110;&#27425;&#26376;&#22312;&#24052;&#21704;&#39532;&#34987;&#25429;&lt;/a&gt;&#65292;&#32618;&#21517;&#26159;&#20182;&#31363;&#21462;&#23458;&#25143;&#36164;&#37329;&#24182;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#65292;&#20182;&#22312;&#32654;&#22269;&#23545;&#27450;&#35784;&#21644;&#20849;&#35851;&#36829;&#21453;&#31454;&#36873;&#36130;&#21153;&#27861;&#20197;&#21450;&#36159;&#36162;&#20013;&#22269;&#24403;&#23616;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20854;&#32487;&#20219;&#32773;&#12289;FTX &#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#37325;&#32452;&#19987;&#23478;&#32422;&#32752;&#183;&#38647; (John Ray) &#39046;&#23548;&#30340;&#25191;&#34892;&#22242;&#38431;&#21457;&#36215;&#20102;&#36825;&#36215;&#26032;&#35785;&#35772;&#65292;&#38024;&#23545;&#35813;&#20844;&#21496;&#35748;&#20026;&#26681;&#25454;&#32654;&#22269;&#30772;&#20135;&#27861;&#24212;&#25764;&#38144;&#30340;&#19968;&#31995;&#21015;&#32929;&#31080;&#22870;&#21169;&#12289;&#36130;&#20135;&#36141;&#20080;&#12289;&#29616;&#37329;&#36716;&#31227;&#21644;&#20854;&#20182;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; Ray &#34920;&#31034;&#65292;&#36825;&#26159;&#20026;&#20102;&#25910;&#22238;&#23646;&#20110;&#20538;&#26435;&#20154;&#30340;&#36164;&#20135;&#65292;&#20854;&#20013;&#21253;&#25324;&#21435;&#24180;&#31179;&#22825; FTX &#26242;&#20572;&#25552;&#27454;&#26102;&#22833;&#21435;&#36164;&#20135;&#20351;&#29992;&#26435;&#30340;&#25968;&#21315;&#21517;&#20010;&#20154;&#23458;&#25143;&#12290;&#26681;&#25454;&#22810;&#20221;&#25253;&#21578;&#65292;&#20272;&#35745;&#26377;&lt;a href="https://www.theguardian.com/technology/2022/nov/12/ftx-collapse-missing-funds"&gt;10 &#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#32773;&#36164;&#20135;&lt;/a&gt;&#20284;&#20046;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#38024;&#23545;&#30340;&#26159; Bankman-Fried &#20197;&#21450;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#21069;&#39318;&#24109;&#25216;&#26415;&#23448; Gary Wang&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#20013;&#36824;&#34987;&#21015;&#20026;&#28041;&#23244;&#38750;&#27861;&#36716;&#36134;&#30340;&#21463;&#30410;&#20154;&#30340;&#36824;&#26377; FTX &#21069;&#24037;&#31243;&#24635;&#30417; Nishad Singh &#21644; Alameda Research &#21069;&#39318;&#24109;&#25191;&#34892;&#23448; Caroline Ellison&#65292;Alameda Research &#26159;&#19968;&#23478;&#36152;&#26131;&#20844;&#21496;&#65292;&#20063;&#26159; Bankman-Fried &#21019;&#21150;&#30340; FTX &#20027;&#35201;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22467;&#37324;&#26862;&#12289;&#29579;&#21644;&#36763;&#26684;&#22312;&#19982; FTX &#20498;&#38381;&#30456;&#20851;&#30340;&#21009;&#20107;&#26696;&#20214;&#20013;&lt;a href="https://www.theguardian.com/business/2022/dec/21/sam-bankman-fried-ftx-associates-plead-guilty-fraud"&gt;&#25215;&#35748;&#20102;&#21253;&#25324;&#27450;&#35784;&#22312;&#20869;&#30340;&#25351;&#25511;&lt;/a&gt;&#65292;&#20294;&#19982;&#26032;&#35785;&#35772;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22312; 10 &#26376; 2 &#26085;&#24320;&#22987;&#30340;&#23457;&#21028;&#20013;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22240;&#32654;&#22269;&#30340;&#21333;&#29420;&#21009;&#20107;&#25351;&#25511;&#34987;&#23450;&#32618;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#25968;&#21313;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/technology/2022/nov/17/ftx-enron-crypto-collapse-john-ray-unprecedented"&gt;11 &#26376;&#20221;&#30340;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&lt;/a&gt;&#36127;&#36131;&#30417;&#30563;&#19968;&#20123;&#26368;&#22823;&#30772;&#20135;&#26696;&#30340; Ray &#34920;&#31034;&#65292;FTX &#30340;&#24773;&#20917;&#26159;&#8220;&#21490;&#26080;&#21069;&#20363;&#30340;&#8221;&#65292;FTX &#32972;&#21518;&#30340;&#22242;&#38431;&#26159;&#8220;&#32570;&#20047;&#32463;&#39564;&#12289;&#19981;&#25104;&#29087;&#19988;&#21487;&#33021;&#21463;&#21040;&#25439;&#23475;&#30340;&#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#25105;&#20174;&#26410;&#35265;&#36807;&#22914;&#27492;&#24443;&#24213;&#30340;&#20844;&#21496;&#25511;&#21046;&#22833;&#36133;&#20197;&#21450;&#22914;&#27492;&#23436;&#20840;&#32570;&#20047;&#21487;&#20449;&#30340;&#36130;&#21153;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 19:22:02 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#65292;2022 &#24180;&#24052;&#35199;&#38024;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#24615;&#26292;&#21147;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;</title><link>https://www.theguardian.com/world/2023/jul/21/brazil-sexual-violence-women-and-children-2022-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:45:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b99995d22504c306c48c4f7e5fe419d7057eb6f7/0_11_3993_2396/master/3993.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0311394d4b29ba4b0bd2fff0c5c22b2a" alt=""&gt;&#19968;&#21517;&#22303;&#33879;&#22899;&#23401;&#29992;&#35937;&#24449;&#30528;&#40092;&#34880;&#30340;&#32418;&#33394;&#39068;&#26009;&#22312;&#24052;&#35199;&#22269;&#26071;&#19978;&#21360;&#19978;&#20102;&#33258;&#24049;&#30340;&#25163;&#21360;&#12290;&lt;/div&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;2022 &#24180;&#24052;&#35199;&#38024;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#24615;&#26292;&#21147;&#20107;&#20214;&#20196;&#20154;&#19981;&#23433;&#22320;&#22686;&#21152;&#65292;&#36825;&#20123;&#25968;&#25454;&#25551;&#32472;&#20986;&#24052;&#35199;&#26410;&#33021;&#20445;&#25252;&#24180;&#36731;&#20154;&#21644;&#22899;&#24615;&#20154;&#21475;&#65288;&#23588;&#20854;&#26159;&#22312;&#22905;&#20204;&#33258;&#24049;&#23478;&#37324;&#65289;&#30340;&#20196;&#20154;&#25285;&#24551;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/brazil-constitution-translated-indigenous-language-first-time"&gt;&#24052;&#35199;&#23466;&#27861;&#39318;&#27425;&#32763;&#35793;&#25104;&#22303;&#33879;&#35821;&#35328;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://forumseguranca.org.br/anuario-brasileiro-seguranca-publica/"&gt;&#24052;&#35199;&#20844;&#20849;&#23433;&#20840;&#35770;&#22363;&lt;/a&gt;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20030;&#25253;&#30340;&#24378;&#22904;&#26696;&#22686;&#21152;&#20102; 8.2%&#65292;&#36798;&#21040; 74,930 &#36215;&#21382;&#21490;&#26032;&#39640;&#65292;&#32780;&#26410;&#25104;&#24180;&#20154;&#24378;&#22904;&#26696;&#22686;&#21152;&#20102; 15.3%&#12290;&#22899;&#24615;&#21344;&#24378;&#22904;&#21463;&#23475;&#32773;&#30340; 88.7%&#65292;&#20854;&#20013; 13 &#23681;&#25110;&#20197;&#19979;&#30340;&#20799;&#31461;&#21344; 61.4%&#65292;&#36825;&#19968;&#25968;&#23383;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#35199;&#23545;&#20799;&#31461;&#12289;&#38738;&#23569;&#24180;&#21644;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#24635;&#20307;&#19978;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#21435;&#24180;&#65292;&#25152;&#26377;&#20027;&#35201;&#21457;&#29983;&#22312;&#23478;&#37324;&#30340;&#29359;&#32618;&#34892;&#20026;&#37117;&#26377;&#25152;&#22686;&#21152;&#12290;&#8221;&#35770;&#22363;&#25191;&#34892;&#33891;&#20107;&#33832;&#31859;&#25289;&#183;&#24067;&#22467;&#35834; (Samira Bueno) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#26410;&#25104;&#24180;&#20154;&#30340;&#21508;&#31181;&#26292;&#21147;&#34892;&#20026;&#22343;&#26377;&#25152;&#22686;&#21152;&#65292;&#21253;&#25324;&#34384;&#24453;&#20799;&#31461;&#65288;&#22686;&#21152; 13.8%&#65289;&#12289;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#33394;&#24773;&#65288;7%&#65289;&#20197;&#21450;&#24615;&#21093;&#21066;&#65288;16.4%&#65289;&#12290;&#25253;&#21578;&#20889;&#36947;&#65306;&#8220;&#22312;&#38024;&#23545;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#30340;&#26292;&#21147;&#26041;&#38754;&#65292;&#24456;&#38590;&#20986;&#29616;&#27604; 2022 &#24180;&#20986;&#29616;&#30340;&#24773;&#20917;&#26356;&#31967;&#31957;&#30340;&#24773;&#20917;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35748;&#20026;&#65292;&#36825;&#20123;&#25968;&#23383;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#23553;&#38145;&#21644;&#23398;&#26657;&#20851;&#38381;&#30340;&#24433;&#21709;&#65292;&lt;a href="https://www.theguardian.com/society/2020/mar/28/lockdowns-world-rise-domestic-violence"&gt;&#36825;&#20351;&#24471;&#20799;&#31461;&#22312;&#23478;&#37324;&#26356;&#23481;&#26131;&#21463;&#21040;&#34384;&#24453;&lt;/a&gt;&#65292;&#32780;&#19988;&#27809;&#26377;&#23398;&#26657;&#36890;&#24120;&#25552;&#20379;&#30340;&#25903;&#25345;&#32593;&#32476;&#26469;&#21450;&#26089;&#21457;&#29616;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#20063;&#28608;&#22686;&#65292;&#36825;&#26159;&#26497;&#31471;&#20445;&#23432;&#30340;&#36158;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#25919;&#24220;&#30340;&#26368;&#21518;&#19968;&#24180;&#65292;&#35813;&#25919;&#24220;&#30340;&#24615;&#21035;&#26435;&#21033;&#35758;&#31243;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22467;&#35834;&#35828;&#65306;&#8220;&#65288;&#21069;&#20219;&#25919;&#24220;&#65289;&#23558;&#24615;&#21035;&#36777;&#35770;&#35270;&#20026;&#24517;&#39035;&#20987;&#36133;&#30340;&#25932;&#20154;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&lt;a href="https://www.theguardian.com/world/2014/dec/16/brazil-lawmaker-rape-taunt"&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#21388;&#24694;&#22899;&#24615;&#35328;&#35770;&lt;/a&gt;&#28183;&#36879;&#21040;&#20844;&#20849;&#25919;&#31574;&#21644;&#20154;&#20204;&#30340;&#34892;&#20026;&#20013;&#65292;&#26368;&#32456;&#23545;&#22899;&#24615;&#30340;&#29983;&#27963;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#24052;&#35199;&#30340;&#23478;&#24237;&#26292;&#21147;&#28909;&#32447;&#24179;&#22343;&#27599;&#23567;&#26102;&#25509;&#21040; 102 &#20010;&#30005;&#35805;&#65292;&#23478;&#24237;&#25915;&#20987;&#21644;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#65292;&#32780;&#26432;&#25134;&#22899;&#24615;&#30340;&#26696;&#20214;&#22686;&#21152;&#20102; 6.1%&#12290;&#36817;&#22235;&#20998;&#20043;&#19977;&#30340;&#22899;&#24615;&#34987;&#26432;&#21463;&#23475;&#32773;&#26159;&#22312;&#33258;&#24049;&#30340;&#23478;&#20013;&#34987;&#29616;&#20219;&#25110;&#21069;&#20219;&#20276;&#20387;&#26432;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24418;&#24335;&#30340;&#24615;&#26292;&#21147;&#65292;&#21253;&#25324;&#36319;&#36394;&#12289;&#34989;&#20987;&#21644;&#39578;&#25200;&#65292;&#37117;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2020/may/12/we-wrap-services-around-women-brazils-innovative-domestic-violence-centre"&gt;&#8220;&#25105;&#20204;&#20197;&#22899;&#24615;&#20026;&#20013;&#24515;&#25552;&#20379;&#26381;&#21153;&#8221;&#65306;&#24052;&#35199;&#21019;&#26032;&#30340;&#23478;&#24237;&#26292;&#21147;&#20013;&#24515;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22899;&#26435;&#32452;&#32455; Patricia Galv&#227;o &#30740;&#31350;&#25152;&#30340;&#29595;&#20029;&#33678;&#183;&#26705;&#26494; (Marisa Sanematsu) &#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#65292;&#38543;&#30528;&#20154;&#20204;&#23545;&#27861;&#24459;&#20445;&#25252;&#30340;&#24847;&#35782;&#19981;&#26029;&#22686;&#24378;&#65292;&#20197;&#21450;&#23545;&#24615;&#39578;&#25200;&#31561;&#34892;&#20026;&#30340;&#19981;&#23481;&#24525;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#21463;&#23475;&#32773;&#27491;&#22312;&#21457;&#22768;&#12290;&#24615;&#39578;&#25200;&#22312; 2018 &#24180;&#34987;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#12290;&#8220;&#36825;&#20123;&#25968;&#23383;&#26159;&#19968;&#20010;&#35686;&#21578;&#65292;&#24212;&#35813;&#25552;&#39640;&#31038;&#20250;&#24847;&#35782;&#65292;&#34920;&#26126;&#23384;&#22312;&#19968;&#20010;&#24517;&#39035;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#24615;&#21035;&#23569;&#25968;&#32676;&#20307;&#21644;&#20799;&#31461;&#30340;&#26292;&#21147;&#34892;&#20026;&#26377;&#25152;&#22686;&#21152;&#65292;&#32780;&#25925;&#24847;&#26292;&#21147;&#27515;&#20129;&#65288;&#21253;&#25324;&#20982;&#26432;&#12289;&#26432;&#25134;&#22899;&#24615;&#21644;&#25250;&#21163;&#23548;&#33268;&#27515;&#20129;&#65289;&#19979;&#38477;&#20102; 2.4%&#65292;&#38477;&#33267; 47,508 &#20154;&#65292;&#36825;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#20302;&#25968;&#23383;&#12290;&#28982;&#32780;&#65292;&#35686;&#23519;&#26432;&#20154;&#20107;&#20214;&#19978;&#21319;&#33267; 6,430 &#36215;&#65292;&#24179;&#22343;&#27599;&#22825;&#26377; 17 &#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26292;&#21147;&#20107;&#20214;&#39057;&#21457;&#65292;&#20122;&#39532;&#36874;&#21508;&#22478;&#24066;&#30340;&#20982;&#26432;&#29575;&#27604;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#39640;&#20986;54%&#65292;&#36825;&#21453;&#26144;&#20986;&#21338;&#23572;&#32034;&#32435;&#32599;&#23545;&#38632;&#26519;&#30340;&#30772;&#22351;&#24615;&#25919;&#31574;&#65292;&#23548;&#33268;&#29359;&#32618;&#29462;&#29527;&#65292;&#23548;&#33268;&#21435;&#24180;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/dom-phillips-and-bruno-pereira"&gt;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24052;&#35199;&#22303;&#33879;&#19987;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#34987;&lt;/a&gt;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22467;&#35834;&#34920;&#31034;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#23545;&#20122;&#39532;&#36874;&#22320;&#21306;&#38750;&#27861;&#24320;&#37319;&#33258;&#28982;&#36164;&#28304;&#37319;&#21462;&#30340;&#33258;&#30001;&#25918;&#20219;&#24577;&#24230;&#20063;&#35299;&#37322;&#20102;&#37027;&#37324;&#24615;&#21035;&#26292;&#21147;&#31243;&#24230;&#36739;&#39640;&#30340;&#21407;&#22240;&#12290; &#8220;&#20854;&#20182;&#20107;&#24773;&#22260;&#32469;&#30528;&#36825;&#20123;&#38750;&#27861;&#27963;&#21160;&#8230;&#8230; &lt;a href="https://www.theguardian.com/environment/2022/dec/12/brazil-goldminers-carve-road-to-chaos-amazon-reserve"&gt;&#22312;&#22303;&#33879;&#39046;&#22303;&#19978;&#38750;&#27861;&#37319;&#30719;&lt;/a&gt;&#23558;&#29992;&#23376;&#24377;&#35299;&#20915;&#20914;&#31361;&#12290;&#38750;&#27861;&#37319;&#30719;&#20250;&#24102;&#26469;&#20160;&#20040;&#65311;&#23545;&#20799;&#31461;&#30340;&#24615;&#21093;&#21066;&#12289;&#21334;&#28139;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#24343;&#25289;&#32500;&#22885;&#183;&#36842;&#35834;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/FlavioDino/status/1682026888594866185?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#25919;&#24220;&#24050;&#32463;&#37319;&#21462;&#25514;&#26045;&#35299;&#20915;&#25253;&#21578;&#20013;&#24378;&#35843;&#30340;&#20027;&#35201;&#20844;&#20849;&#23433;&#20840;&#25361;&#25112;&#65292;&#24182;&#23558;&#20110;&#26412;&#21608;&#20116;&#23459;&#24067;&#36827;&#19968;&#27493;&#25514;&#26045;&#12290;&#20854;&#20013;&#21253;&#25324;&#36943;&#21046;&#20122;&#39532;&#36874;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#26292;&#21147;&#20107;&#20214;&#30340;&#35745;&#21010;&#12289;&#25171;&#20987;&#8220;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#26538;&#25903;&#25345;&#26377;&#12289;&#19987;&#38376;&#38024;&#23545;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#26292;&#21147;&#30340;&#25514;&#26045;&#65292;&#20197;&#21450;&#32852;&#37030;&#35686;&#23519;&#21152;&#22823;&#25171;&#20987;&#20114;&#32852;&#32593;&#29359;&#32618;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#22343;&#21487;&#20174;&#20197;&#19979;&#32452;&#32455;&#33719;&#24471;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#21487;&#25320;&#25171; 800-656-4673 &#25552;&#20379;&#25903;&#25345;&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://rapecrisis.org.uk/"&gt;Rape Crisis&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306; &lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 18:52:01 +0800</pubDate></item><item><title>&#22312;&#29305;&#25289;&#21326;&#24030;&#21457;&#29616;&#30340;&#34987;&#30423;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21733;&#20262;&#24067;&#20449;&#20214;&#24050;&#36820;&#22238;&#24847;&#22823;&#21033;</title><link>https://www.theguardian.com/education/2023/jul/21/christopher-columbus-letter-king-ferdinand-returned-italy</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/feb7d74cd3aa0faf33ec7f247833fc18bf0741b0/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=69ff381bf37141fea29554692dab8b43" alt=""&gt;&#36825;&#23553;&#20449;&#20110; 1985 &#24180;&#33267; 1988 &#24180;&#38388;&#20174;&#24847;&#22823;&#21033;&#23041;&#23612;&#26031;&#22269;&#23478;&#22270;&#20070;&#39302;&#34987;&#30423;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#31227;&#27665;&#21644;&#28023;&#20851;&#25191;&#27861;&#23616; (Ice)&lt;a href="https://www.ice.gov/news/releases/hsi-repatriates-rare-15th-century-columbus-letter-italy"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#32654;&#22269;&#24050;&#21521;&#24847;&#22823;&#21033;&#24402;&#36824;&#19968;&#23553;&#32597;&#35265;&#30340; 15 &#19990;&#32426;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21733;&#20262;&#24067; (Christopher Columbus) &#20889;&#30340;&#20449;&#21407;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#20215;&#20540;&#36229;&#36807; 130 &#19975;&#32654;&#20803;&#65292;&#25454;&#36879;&#38706;&#20110; 1985 &#24180;&#33267; 1988 &#24180;&#38388;&#34987;&#30423;&#65292;&#21487;&#33021;&#26159;&#20174;&#23041;&#23612;&#26031;&#21382;&#21490;&#24736;&#20037;&#30340;&#20844;&#20849;&#22270;&#20070;&#39302;&#22269;&#23478;&#22270;&#20070;&#39302; (Biblioteca Nazionale Marciana) &#30423;&#36208;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#20154;&#21592;&#22312;&#29305;&#25289;&#21326;&#24030;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#21327;&#21161;&#19979;&#65292;&#22312;&#29305;&#25289;&#21326;&#24030;&#23041;&#23572;&#26126;&#39039;&#25214;&#21040;&#20102;&#36825;&#23553;&#20449;&#12290;&#23427;&#30001;&#19968;&#20301;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#31169;&#20154;&#25910;&#34255;&#23478;&#25152;&#26377;&#65292;&#20182;&#35828;&#20182;&#20110; 2003 &#24180;&#20174;&#19968;&#20301;&#29645;&#26412;&#20070;&#31821;&#32463;&#38144;&#21830;&#37027;&#37324;&#33719;&#24471;&#20102;&#23427;&#12290;&#25910;&#34255;&#23478;&#33258;&#24895;&#25918;&#24323;&#20102;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/12/sloth-jewelry-human-arrive-americas"&gt;&#24040;&#22411;&#26641;&#25042;&#21514;&#22368;&#34920;&#26126;&#20154;&#31867;&#23450;&#23621;&#32654;&#27954;&#30340;&#26102;&#38388;&#27604;&#24819;&#35937;&#30340;&#35201;&#26089;&#24471;&#22810;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;ICE&#21103;&#20027;&#20219;&#20860;&#23653;&#34892;&#20027;&#20219;&#32844;&#36131;&#30340;&#39640;&#32423;&#23448;&#21592;Patrick J Lechleitner&#20110;7&#26376;19&#26085;&#21069;&#24448;&#32599;&#39532;&#65292;&#23558;&#20449;&#20989;&#21407;&#20214;&#36716;&#20132;&#32473;&#24847;&#22823;&#21033;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#36203;&#33713;&#29305;&#32435;&#35828;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#26469;&#21040;&#36825;&#37324;&#24198;&#31069;&#36825;&#20214;&#37325;&#35201;&#25991;&#29289;&#24402;&#36824;&#32473;&#23427;&#30340;&#21512;&#27861;&#20027;&#20154;&#8212;&#8212;&#24847;&#22823;&#21033;&#20154;&#27665;&#8212;&#8212;&#25105;&#35201;&#36190;&#25196;&#25105;&#20204;&#30340;[&#22269;&#22303;&#23433;&#20840;&#35843;&#26597;]&#39547;&#32599;&#39532;&#21150;&#20107;&#22788;&#19982;&#25105;&#20204;&#30340;&#22269;&#38469;&#21516;&#20107;&#30340;&#20986;&#33394;&#21512;&#20316;&#65292;&#20197;&#21450;HSI&#23041;&#23572;&#26126;&#39039;&#22312;&#35782;&#21035;&#12289;&#36861;&#26597;&#12289;&#36861;&#22238;&#21644;&#24402;&#36824;&#21733;&#20262;&#24067;&#20449;&#20214;&#25910;&#34255;&#26041;&#38754;&#25152;&#20570;&#30340;&#20986;&#33394;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30340;&#27491;&#24335;&#21517;&#31216;&#20026;&#8220;&#26222;&#26391;&#20811;&#19968;&#21495;&#21733;&#20262;&#24067;&#20449;&#8221;&#65292;&#20197;&#21360;&#21047;&#21830;&#21490;&#33922;&#33452;&#183;&#26222;&#26391;&#20811;&#21629;&#21517;&#65292;&#20182;&#20986;&#29256;&#20102;&#20182;&#30340;&#19968;&#20123;&#20449;&#20214;&#65292;&#26159;&#21733;&#20262;&#24067;&#21521;&#35199;&#29677;&#29273;&#29579;&#23460;&#25104;&#21592;&#23459;&#24067;&#20182;&#8220;&#21457;&#29616;&#8221;&#32654;&#27954;&#30340;&#20449;&#20214;&#30340;&#29616;&#23384; 30 &#20221;&#21021;&#29256;&#20043;&#19968;&#65292;&#35768;&#22810;&#23398;&#32773;&#35748;&#20026;&#36825;&#19968;&#35828;&#27861;&#24182;&#19981;&#20934;&#30830;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#32654;&#27954;&#21360;&#31532;&#23433;&#20154;&#22269;&#23478;&#21338;&#29289;&#39302;&#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#23398;&#29983;&#37117;&#23398;&#20064;&#36807;&#8216;1492&#24180;&#65292;&#21733;&#20262;&#24067;&#33322;&#34892;&#34013;&#33394;&#28023;&#27915;&#8217;&#36825;&#21477;&#35805;&#12290;&#8221;&#20294;&#21733;&#20262;&#24067;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#30331;&#38470;&#32654;&#27954;&#30340;&#22806;&#22269;&#25506;&#38505;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21644;&#20182;&#30340;&#21069;&#36744;&#37117;&#27809;&#26377;&#21457;&#29616;&#32654;&#27954;&#8212;&#8212;&#22240;&#20026;&#22303;&#33879;&#20154;&#27665;&#24050;&#32463;&#22312;&#35199;&#21322;&#29699;&#23621;&#20303;&#20102;&#25968;&#19975;&#24180;&#12290;&#27431;&#27954;&#30340;&#25509;&#35302;&#23548;&#33268;&#20102;&#27585;&#28781;&#24615;&#30340;&#29983;&#21629;&#25439;&#22833;&#12289;&#20256;&#32479;&#30340;&#30772;&#22351;&#20197;&#21450;&#32654;&#27954;&#21407;&#20303;&#27665;&#22823;&#37327;&#22303;&#22320;&#30340;&#20007;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#23553;&#29992;&#25289;&#19969;&#25991;&#21360;&#21047;&#30340;&#20449;&#20013;&#65292;&#21733;&#20262;&#24067;&#23558; 1493 &#24180; 3 &#26376;&#22312;&#32654;&#27954;&#30340;&#21457;&#29616;&#20889;&#32473;&#22269;&#29579;&#26000;&#36842;&#21335;&#65292;&#22269;&#29579;&#21644;&#20234;&#33678;&#36125;&#25289;&#22899;&#29579;&#20026;&#20182;&#30340;&#33322;&#34892;&#25552;&#20379;&#20102;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#23553;&#20449;&#22312;&#36807;&#21435;&#20960;&#21313;&#24180;&#37324;&#34987;&#30423;&#30340;&#31532;&#22235;&#20010;&#21407;&#22987;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#29645;&#26412;&#20070;&#31821;&#19987;&#23478;&#12289;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#21069;&#22270;&#20070;&#31649;&#29702;&#21592;&#20445;&#32599;&#183;&#26446;&#32422;&#29791;&#65288;Paul Needham&#65289;&#22312;&#36861;&#26597;&#22833;&#36394;&#20449;&#20214;&#30340;&#19979;&#33853;&#21518;&#32852;&#31995;&#20102;&#32654;&#22269;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#32422;&#29791;&#35828;&#65292;21 &#24180;&#21069;&#65292;&#19968;&#20301;&#22270;&#20070;&#32463;&#38144;&#21830;&#21521;&#20182;&#23637;&#31034;&#20102;&#36825;&#23553;&#20449;&#65292;&#20182;&#26366;&#32463;&#30475;&#21040;&#36807;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24635;&#26159;&#22312;&#21733;&#20262;&#24067;&#20449;&#20214;&#30340;&#21103;&#26412;&#19978;&#20570;&#31508;&#35760;&#65292;&#25152;&#20197;&#25105;&#21448;&#22238;&#21040;&#25105;&#30340;&#31508;&#35760;&#19978;&#65292;&#8221;&#26446;&#32422;&#29791;&#35828;&#12290; &#8220;&#25105;&#31435;&#21051;&#23601;&#30693;&#36947;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#36825;&#19968;&#20221;&#22797;&#21046;&#21697;&#19982;&#20174;&#39532;&#35199;&#20122;&#32435; (Marciana) &#34987;&#30423;&#30340;&#22797;&#21046;&#21697;&#23610;&#23544;&#23436;&#20840;&#30456;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#32422;&#29791;&#35828;&#65292;&#22312;&#30830;&#23450;&#20102;&#26368;&#21021;&#35013;&#35746;&#22312;&#19968;&#26412;&#20070;&#20013;&#30340;&#32541;&#32427;&#23380;&#30340;&#29420;&#29305;&#20301;&#32622;&#21518;&#65292;&#20182;&#33021;&#22815;&#30830;&#35748;&#36825;&#26159;&#21407;&#22987;&#21360;&#21047;&#23383;&#27597;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#22270;&#20070;&#39302;&#36824;&lt;a href="https://www.theguardian.com/world/2016/may/18/stolen-christopher-columbus-letter-discovery-new-world-returned-italy-library-congress"&gt;&#21457;&#29616;&#20102;&lt;/a&gt;&#21733;&#20262;&#24067; 1493 &#24180;&#25152;&#20889;&#20449;&#20214;&#30340;&#21478;&#19968;&#20221;&#32597;&#35265;&#21103;&#26412;&#65292;&#26446;&#32422;&#29791;&#20063;&#26366;&#26816;&#26597;&#36807;&#12290;&#36825;&#23553;&#20449;&#26159;&#20174;&#20315;&#32599;&#20262;&#33832;&#30340;&#37324;&#21345;&#36842;&#20122;&#22270;&#20070;&#39302;&#34987;&#30423;&#30340;&#65292;&#35813;&#22270;&#20070;&#39302;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23637;&#31034;&#20102;&#19968;&#20221;&#20266;&#36896;&#30340;&#21103;&#26412;&#65292;&#30452;&#21040; 2016 &#24180;&#32654;&#22269;&#24402;&#36824;&#20102;&#21407;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21448;&#22238;&#21040;&#20102;&#34987;&#30423;&#30340;&#22320;&#26041;&#65292;&#30495;&#26159;&#22826;&#26834;&#20102;&#65292;&#8221;&#23612;&#36798;&#22982;&#35828;&#12290; &#8220;&#36825;&#32477;&#23545;&#26159;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#20154;&#27665;&#20826;&#39046;&#34966;&#22240;&#8220;&#21270;&#22918;&#8221;&#22066;&#31505;&#34987;&#25351;&#25511;&#24615;&#21035;&#27495;&#35270;</title><link>https://www.theguardian.com/world/2023/jul/21/spanish-peoples-party-leader-accused-sexism-makeup-jibe</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:06:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d093cdcc344957ba346dbd855ea6528518463971/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa9b7b498e8bf0ab5690ca14e6413263" alt=""&gt;&#32422;&#20848;&#36798;&#183;&#36842;&#20122;&#20857;&#21644;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#39046;&#23548;&#20154;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/14/will-spains-snap-election-usher-in-the-far-right-or-can-pedro-sanchez-gamble-pay-off"&gt;&#21608;&#26085;&#25552;&#21069;&#22823;&#36873;&lt;/a&gt;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#39046;&#20808;&#65292;&#20182;&#22312;&#19968;&#27425;&#31454;&#36873;&#38598;&#20250;&#19978;&#23574;&#38160;&#25552;&#21450;&#21103;&#39318;&#30456;&#30340;&#22918;&#23481;&#21518;&#65292;&#34987;&#25351;&#25511;&#23384;&#22312;&#24615;&#21035;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#21608;&#22235;&#22312;&#39532;&#24503;&#37324;&#21457;&#34920;&#35762;&#35805;&#65292;&#25351;&#36131;&#20860;&#20219;&#21171;&#24037;&#37096;&#38271;&#30340;&#32422;&#20848;&#36798;&#183;&#36842;&#20122;&#26031;&#31713;&#25913;&#35199;&#29677;&#29273;&#30340;&#23601;&#19994;&#25968;&#25454;&#65292;&#22768;&#31216;&#34429;&#28982;&#31038;&#20250;&#20027;&#20041;&#39046;&#23548;&#30340;&#32852;&#21512;&#25919;&#24220;&#35797;&#22270;&#23558;&#20020;&#26102;&#21512;&#21516;&#24037;&#20154;&#20882;&#20805;&#20026;&#38599;&#21592;&#65292;&#20294;&#8220;&#30495;&#30456;&#23601;&#22312;&#20110;&#34987;&#31881;&#39280;&#30340;&#23601;&#19994;&#25968;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#30475;&#30475;&#36127;&#36131;&#23601;&#19994;&#30340;&#21103;&#24635;&#29702;&#65292;&#22905;&#23545;&#21270;&#22918;&#24456;&#20102;&#35299;&#12290;&#27627;&#26080;&#30097;&#38382;&#12290;&#24456;&#22810;&#8212;&#8212;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#36825;&#20301;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#32463;&#21382;&#20102;&#23604;&#23596;&#30340;&#19968;&#21608;&#12290;&#38500;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/21/how-spains-conservatives-joined-forces-with-far-right-vox"&gt;&#22240;&#23545;&#25919;&#20826;&#20859;&#32769;&#37329;&#27700;&#24179;&#35760;&#24405;&#30340;&#38169;&#35823;&#35828;&#27861;&#32780;&lt;/a&gt;&#34987;&#35760;&#32773;&#25581;&#21457;&#22806;&#65292;&#36153;&#20052;&#36824;&#38754;&#20020;&#30528;&#20851;&#20110;&#20182;&lt;a href="https://www.theguardian.com/world/2023/jun/04/spain-alberto-nunez-feijoo-faces-fine-balancing-act-to-deal-with-far-right-vox"&gt;&#19982;&#23478;&#20065;&#21152;&#21033;&#35199;&#20122;&#22320;&#21306;&#19968;&#21517;&#33879;&#21517;&#27602;&#36137;&#30340;&#20851;&#31995;&lt;/a&gt;&#30340;&#26032;&#38382;&#39064;&#12290;&#38543;&#21518;&#65292;&#20182;&#22240;&#32972;&#37096;&#21463;&#20260;&#32780;&#19981;&#24471;&#19981;&#26242;&#20572;&#31454;&#36873;&#27963;&#21160;&#65292;&#24182;&#36873;&#25321;&#36864;&#20986;&#21608;&#19977;&#26202;&#19978;&#30340;&#25919;&#20826;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#36842;&#20122;&#20857;&lt;a href="https://twitter.com/Yolanda_Diaz_/status/1682121784017944576"&gt;&#22312;&#25512;&#29305;&#19978;&lt;/a&gt;&#36827;&#34892;&#20102;&#22238;&#20987;&#12290; &#8220;&#25105;&#24456;&#39640;&#20852;&#20320;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#36153;&#20052;&#20808;&#29983;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#25105;&#24456;&#39640;&#20852;&#26126;&#22825;&#23601;&#23601;&#19994;&#25968;&#25454;&#21644;&#35199;&#29677;&#29273;&#30340;&#32463;&#27982;&#39033;&#30446;&#19982;&#20320;&#20204;&#36827;&#34892;&#36777;&#35770;&#12290;&#26080;&#35770;&#20309;&#26102;&#20309;&#22320;&#65292;&#21482;&#35201;&#20320;&#24895;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#30431;&#21451;&#26356;&#21152;&#30452;&#25509;&#12290;&#36842;&#20122;&#20857;&#24038;&#32764;&#33487;&#39532;&#23572;&#32852;&#30431;&#30340;&#20303;&#25151;&#21457;&#35328;&#20154;&#20122;&#21382;&#26477;&#24503;&#25289;&#183;&#21704;&#36763;&#25176;(Alejandra Jacinto)&#34920;&#31034;&#65306;&#8220;&#26412;&#21608;&#21021;&#65292;&#25972;&#20010;&#35199;&#29677;&#29273;&#37117;&#30475;&#21040;&#20182;&#22312;&#20859;&#32769;&#37329;&#38382;&#39064;&#19978;&#25746;&#20102;&#35854;&#12290;&#28982;&#21518;&#20182;&#22238;&#36991;&#20102;&#36777;&#35770;&#12290;&#26412;&#21608;&#32467;&#26463;&#26102;&#65292;&#20182;&#23545;&#23588;&#20848;&#36798;&#30340;&#26679;&#23376;&#36827;&#34892;&#20102;&#21487;&#24754;&#30340;&#24615;&#21035;&#27495;&#35270;&#25915;&#20987;&#12290;&#20182;&#20204;&#24456;&#32039;&#24352;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#36194;&#24471;&#36873;&#20030;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#33021;&#20826;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#29595;&#20029;&#20122;&#183;&#23588;&#37329;&#23612;&#20122;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#183;&#24085;&#27931;&#26222;&#34920;&#31034;&#65292;&#36825;&#20301;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#30340;&#35328;&#35770;&#23545;&#20110;&#20182;&#19982;&#27431;&#27954;&#35758;&#20250;&#20027;&#24109;&#32599;&#20271;&#22612;&#183;&#26757;&#29305;&#32034;&#25289;&#21644;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#31561;&#27431;&#27954;&#26368;&#39640;&#22899;&#24615;&#30340;&#25171;&#20132;&#36947;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36153;&#20052;&#20808;&#29983;&#24635;&#26159;&#32654;&#21270;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#29616;&#22312;&#20182;&#21364;&#24102;&#30528;&#36825;&#31181;&#37202;&#21543;&#38388;&#30340;&#22403;&#22334;&#20986;&#29616;&#20102;&#65292;&#8221;&lt;a href="https://twitter.com/MEugeniaRPalop/status/1682130183946395655"&gt;&#22905;&#22312;&#25512;&#25991;&#20013;&#35828;&lt;/a&gt;&#12290; &#8220;&#36153;&#38669;&#20808;&#29983;&#24076;&#26395;&#39046;&#23548;&#35199;&#29677;&#29273;&#24182;&#20195;&#34920;&#25105;&#20204;&#36827;&#20837;&#27431;&#27954;&#12290;&#25105;&#32473;&#20102;&#20182;&#22823;&#32422;&#20116;&#31186;&#38047;&#30340;&#26102;&#38388;&#23581;&#35797;&#19982; Metsola &#21644; Von der Leyen &#35848;&#35770;&#21475;&#32418;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Feij&#243;o &#21644;&#21516;&#26679;&#26469;&#33258;&#21152;&#21033;&#35199;&#20122;&#30340;&#36842;&#20122;&#20857;&#30456;&#35782;&#24050;&#20037;&#12290;&#21608;&#19968;&#65292;&#36825;&#20301;&#33487;&#39532;&#23572;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#36153;&#20052;&#20173;&#38656;&#35201;&#28548;&#28165;&#20182;&#19982;&#39532;&#35199;&#20122;&#23572;&#183;&#22810;&#25289;&#22810; (Marcial Dorado) &#30340;&#30830;&#20999;&#20851;&#31995;&#65292;&#20182;&#19982;&#39532;&#35199;&#20122;&#23572;&#183;&#22810;&#25289;&#22810; (Marcial Dorado) &#19968;&#36215;&#20986;&#29616;&#22312; 1990 &#24180;&#20195;&#25293;&#25668;&#12289;10 &#24180;&#21069;&#21457;&#24067;&#30340;&#24230;&#20551;&#29031;&#29255;&#20013;&#12290;&#36153;&#33509;&#22885; (Feij&#243;o) &#22312; 2009 &#24180;&#33267;&#21435;&#24180;&#25285;&#20219;&#22320;&#21306;&#20027;&#24109;&#20043;&#21069;&#26159;&#21152;&#21033;&#35199;&#20122;&#30340;&#19968;&#21517;&#39640;&#32423;&#25919;&#27835;&#23478;&#12290;&#22810;&#25289;&#22810;&#20110; 2003 &#24180;&#34987;&#25429;&#65292;&#38543;&#21518;&#22240;&#36137;&#27602;&#12289;&#36159;&#36162;&#21644;&#27927;&#38065;&#31561;&#32618;&#21517;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#20052;&#19968;&#30452;&#22362;&#31216;&#65292;&#20182;&#27809;&#26377;&#29702;&#30001;&#24576;&#30097;&#22810;&#25289;&#22810;&#21442;&#19982;&#20219;&#20309;&#38750;&#27861;&#27963;&#21160;&#65292;&#24182;&#34920;&#31034;&#65292;&#22312;&#22810;&#25289;&#22810;&#34987;&#25351;&#25511;&#21009;&#20107;&#29359;&#32618;&#21518;&#65292;&#20182;&#23601;&#19982;&#22810;&#25289;&#22810;&#26029;&#32477;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36842;&#20122;&#20857;&#34920;&#31034;&#65292;&#20173;&#26377;&#38382;&#39064;&#38656;&#35201;&#36153;&#20052;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#27809;&#26377;&#20160;&#20040;&#21487;&#38544;&#30610;&#30340;&#65292;&#20182;&#24212;&#35813;&#35299;&#37322;&#19968;&#19979;&#20182;&#19982;&#27602;&#26541;&#30340;&#20851;&#31995;&#65292;&#8221;&lt;a href="https://cadenaser.com/nacional/2023/07/17/yolanda-diaz-en-hoy-por-hoy-cadena-ser/"&gt;&#22905;&#21608;&#19968;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#20182;&#38750;&#24120;&#28165;&#26970;&#39532;&#35199;&#20122;&#23572;&#183;&#22810;&#25289;&#22810;&#26159;&#35841;&#12290;&#22914;&#26524;&#20219;&#20309;&#36827;&#27493;&#20154;&#22763;&#35201;&#20570;&#36153;&#20052;&#20808;&#29983;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#25105;&#19981;&#38656;&#35201;&#21578;&#35785;&#20182;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#22238;&#24212;&#35828;&#65292;&#20182;&#19981;&#30693;&#36947;&#20182;&#26379;&#21451;&#30340;&#38750;&#27861;&#27963;&#21160;&#12290; &#8220;&#24403;&#26102;&#20182;&#27809;&#26377;&#38754;&#20020;&#20219;&#20309;&#25351;&#25511;&#65292;&#8221; &lt;a href="https://www.eldiario.es/politica/feijoo-dice-no-sabia-dedicaba-marcial-dorado-iban-vacaciones-ahora-hay-internet-google_1_10391314.html"&gt;&#36153;&#20052;&#21608;&#19977;&#34920;&#31034;&lt;/a&gt;&#8203;&#8203;&#12290; &#8220;&#29616;&#22312;&#20102;&#35299;&#36825;&#20123;&#20107;&#24773;&#26356;&#23481;&#26131;&#20102;&#65292;&#22240;&#20026;&#26377;&#20102;&#20114;&#32852;&#32593;&#21644;&#35895;&#27468;&#12290;&#24403;&#25105;&#35748;&#35782;&#20182;&#26102;&#65292;&#36825;&#20301;&#20808;&#29983;&#24182;&#27809;&#26377;&#22240;&#36137;&#27602;&#32780;&#38754;&#20020;&#20219;&#20309;&#35785;&#35772;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 18:22:02 +0800</pubDate></item><item><title>2023 &#24180;&#28784;&#28908;&#26479;&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#31532;&#19977;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/21/the-ashes-2023-england-v-australia-fourth-test-day-three-live-updates-score-results-eng-vs-aus-old-trafford-start-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:21:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e46e0d7a4926b1931d533f83f8866c6ae76d18d4/0_269_2192_1315/master/2192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f8994541daaa733e83daf352064ffee" alt=""&gt;&#33521;&#26684;&#20848;&#36873;&#25163;&#26412;&#183;&#26031;&#25176;&#20811;&#26031; (Ben Stokes) &#26089;&#26089;&#22823;&#24133;&#25381;&#26438;&#12290;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#30007;&#23376;&#22312;&#22622;&#28006;&#36335;&#26031;&#22240;&#35823;&#26432;&#36523;&#24739;&#32477;&#30151;&#30340;&#22971;&#23376;&#32780;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.theguardian.com/world/2023/jul/21/british-man-cyprus-david-hunter-guilty-manslaughter-wife-janice</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:10:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9257a5f2eaaeaaa9a28f56ea247ac96d7d93cfff/0_365_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3aacba0320c72d675fad0543e82c8538" alt=""&gt;&#22823;&#21355;&#183;&#20136;&#29305;&#22312;&#24085;&#31119;&#26031;&#22320;&#21306;&#27861;&#38498;&#20986;&#24237;&#21518;&#34987;&#24102;&#19978;&#35686;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#30007;&#23376;&#25140;&#32500;&#183;&#20136;&#29305; (David Hunter) &#34987;&#22622;&#28006;&#36335;&#26031;&#27861;&#23448;&#21028;&#23450;&#36807;&#22833;&#26432;&#20154;&#32618;&#65292;&#20854;&#36523;&#24739;&#32477;&#30151;&#30340;&#22971;&#23376;&#36158;&#22958;&#19997; (Janice) &#20110; 2021 &#24180; 12 &#26376;&#22312;&#24085;&#31119;&#26031;&#38468;&#36817;&#30340;&#22827;&#22919;&#23478;&#20013;&#31378;&#24687;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 76 &#23681;&#30340;&#36864;&#20241;&#30719;&#24037;&#22312;&#22971;&#23376;&#8220;&#21741;&#30528;&#24691;&#27714;&#8221;&#20182;&#21518;&#26432;&#27515;&#20102;&#22905;&#65292;&#27861;&#23448;&#35009;&#23450;&#22905;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#21363;&#23558;&#25512;&#20986;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#22823;&#31859;&#20986;&#21475;&#31105;&#20196;&#24341;&#21457;&#20840;&#29699;&#31918;&#20215;&#19978;&#28072;&#25285;&#24551;</title><link>https://www.theguardian.com/business/2023/jul/21/india-ban-on-rice-exports-raises-fear-of-global-food-price-rises</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T09:25:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/67d5885b37a9b4228bd5ccae832234a5fd025419/23_161_5278_3169/master/5278.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=091848080d20202b52cc5c0e132795f2" alt=""&gt;&#21360;&#24230;&#38463;&#22982;&#21033;&#21017;&#37066;&#21306;&#30340;&#31291;&#30000;&#37324;&#65292;&#20892;&#27665;&#20204;&#27491;&#22312;&#31181;&#26893;&#31291;&#33495;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#26292;&#38632;&#34989;&#20987;&#22269;&#20869;&#20892;&#20316;&#29289;&#21518;&#65292;&#21360;&#24230;&#31435;&#21363;&#31105;&#27490;&#38750;&#24052;&#26031;&#39532;&#33922;&#30333;&#31859;&#20986;&#21475;&#65292;&#20197;&#25233;&#21046;&#22269;&#20869;&#36890;&#32960;&#65292;&#24341;&#21457;&#20154;&#20204;&#23545;&#20840;&#29699;&#31918;&#39135;&#20215;&#26684;&#36827;&#19968;&#27493;&#19978;&#28072;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#20986;&#21488;&#20043;&#21069;&#65292;9&#26376;&#20221;&#23545;&#22269;&#38469;&#20986;&#21475;&#24449;&#25910;20%&#30340;&#20851;&#31246;&#26410;&#33021;&#25233;&#21046;&#22806;&#22269;&#38656;&#27714;&#65292;&#26497;&#31471;&#27668;&#20505;&#26465;&#20214;&#24433;&#21709;&#20102;&#21508;&#22269;&#30340;&#29983;&#20135;&#65292;&#32780;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#36896;&#25104;&lt;a href="https://www.theguardian.com/business/2023/jul/20/rising-grain-prices-russia-pullout-black-sea-deal-food-crisis-fears"&gt;&#31918;&#39135;&#20379;&#24212;&#20013;&#26029;&#65292;&lt;/a&gt;&#23548;&#33268;&#38656;&#27714;&#19978;&#21319;&#65292;&#23548;&#33268;&#22806;&#22269;&#38656;&#27714;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#22823;&#31859;&#20986;&#21475;&#22269;&#65292;&#21344;&#20840;&#29699;&#20986;&#36135;&#37327;&#30340;40%&#20197;&#19978;&#12290;&#34429;&#28982;&#35813;&#31105;&#20196;&#19981;&#36866;&#29992;&#20110;&#36739;&#39640;&#31561;&#32423;&#30340;&#21360;&#24230;&#39321;&#31859;&#65288;&#21360;&#24230;&#26368;&#33879;&#21517;&#30340;&#21697;&#31181;&#65289;&#65292;&#20294;&#38750;&#21360;&#24230;&#39321;&#31859;&#30333;&#31859;&#32422;&#21344;&#20986;&#21475;&#37327;&#30340; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#21360;&#24230;&#22823;&#31859;&#30340;&#22269;&#38469;&#38144;&#37327;&#29467;&#22686; 35%&#65292;&#23548;&#33268;&#22269;&#20869;&#20215;&#26684;&#20165;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#23601;&#19978;&#28072;&#20102; 3%&#12290;&#25454;&#21360;&#24230;&#28040;&#36153;&#32773;&#20107;&#21153;&#12289;&#39135;&#21697;&#21644;&#20844;&#20849;&#20998;&#37197;&#37096;&#31216;&#65292;&#30446;&#21069;&#21360;&#24230;&#20154;&#36141;&#20080;&#22823;&#31859;&#30340;&#20215;&#26684;&#27604;&#19968;&#24180;&#21069;&#39640;&#20986; 11.5%&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#25919;&#24220;&#34920;&#31034;&#65292;&lt;a href="https://www.pib.gov.in/PressReleasePage.aspx?PRID=1941139"&gt;&#21608;&#22235;&#26202;&#38388;&#25512;&#20986;&#30340;&lt;/a&gt;&#26032;&#31105;&#20196;&#23558;&#8220;&#30830;&#20445;&#21360;&#24230;&#24066;&#22330;&#19978;&#26377;&#36275;&#22815;&#30340;&#38750;&#24052;&#26031;&#39532;&#33922;&#30333;&#31859;&#20379;&#24212;&#8221;&#65292;&#24182;&#8220;&#23548;&#33268;&#35813;&#22269;&#28040;&#36153;&#32773;&#30340;&#20215;&#26684;&#19979;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39129;&#21319;&#30340;&#39135;&#21697;&#36890;&#32960;&#32473;&#24503;&#37324;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#25919;&#24220;&#22312;&#26126;&#24180;&#30340;&#20840;&#22269;&#36873;&#20030;&#21644;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#37030;&#32423;&#36873;&#20030;&#20043;&#21069;&#24102;&#26469;&#20102;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#31918;&#39135;&#20379;&#24212;&#24050;&#32463;&#21463;&#21040;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25171;&#20987;&#65292;&#25512;&#39640;&#20102;&#20840;&#29699;&#22823;&#23447;&#21830;&#21697;&#21644;&#31918;&#39135;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#36864;&#20986;&#20102;&#19968;&#39033;&#30001;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#20986;&#21475;&#35895;&#29289;&#65292;&#24182;&#31216;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#20854;&#36864;&#20986;&#20915;&#23450;&#26159;&#26368;&#32456;&#20915;&#23450;&lt;/a&gt;&#65292;&#22240;&#27492;&#20154;&#20204;&#25285;&#24515;&#26032;&#30340;&#20840;&#29699;&#31918;&#39135;&#21361;&#26426;&#21487;&#33021;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24050;&#25215;&#35834;&#20877;&#25237;&#20837;2.5&#20159;&#32654;&#20803;&#65288;1.94&#20159;&#33521;&#38225;&#65289;&#26469;&#24320;&#36767;&#21644;&#25193;&#22823;&#20044;&#20811;&#20848;&#31918;&#39135;&#31163;&#24320;&#35813;&#22269;&#30340;&#20854;&#20182;&#36335;&#32447;&#65292;&#20294;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#23454;&#38469;&#19978;&#34920;&#31034;&#65292;&#20219;&#20309;&#31163;&#24320;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#37117;&lt;a href="https://www.theguardian.com/world/2023/jul/20/what-was-the-black-sea-grain-deal-and-why-did-it-collapse"&gt;&#23558;&#25104;&#20026;&#21512;&#27861;&#30340;&#20891;&#20107;&#30446;&#26631;&lt;/a&gt;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20379;&#24212;&#21487;&#33021;&#38754;&#20020;&#36827;&#19968;&#27493;&#20013;&#26029;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 17:52:02 +0800</pubDate></item><item><title>&#35760;&#32773;&#23545; 2016 &#24180;&#19982;&#31119;&#20811;&#26031;&#26032;&#38395;&#26032;&#20219;&#20027;&#25345;&#20154;&#26480;&#35199;&#183;&#27779;&#29305;&#26031; (Jesse Watters) &#30340;&#20105;&#21557;&#27627;&#19981;&#24724;&#24847;</title><link>https://www.theguardian.com/media/2023/jul/21/jesse-waters-fox-news-tucker-carlson-ryan-grim-fight</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T05:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5feda273bfe941004113b28cc87314b0e1edead/0_210_6299_3780/master/6299.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de754475219445186bc29757a6ef635b" alt=""&gt;&#26480;&#35199;&#183;&#27779;&#29305;&#26031; (Jesse Watters)&#65292;&#31119;&#20811;&#26031;&#26032;&#38395;&#40644;&#37329;&#26102;&#27573;&#30340;&#26032;&#20195;&#35328;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#27835;&#35760;&#32773;&#29790;&#24681;&#183;&#26684;&#37324;&#22982; (Ryan Grim) &#22312;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834; ( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/brett-kavanaugh"&gt;Brett Kavanaugh)&lt;/a&gt; 2018 &#24180;&#26368;&#39640;&#27861;&#38498;&#22823;&#27861;&#23448;&#30830;&#35748;&#20043;&#21069;&#29190;&#26009;&#20102;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#65292;&#20182;&#26159;&#26368;&#26089;&#25253;&#36947;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alexandria-ocasio-cortez"&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#22885;&#21345;&#35199;&#22885;-&#31185;&#23572;&#29305;&#26031; (Alexandria Ocasio-Cortez&lt;/a&gt; ) &#39318;&#27425;&#36827;&#20837;&#22269;&#20250;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#20182;&#20173;&#28982;&#34987;&#35748;&#20026;&#26159;&#22312; 2016 &#24180;&#30333;&#23467;&#35760;&#32773;&#26202;&#23476;&#19978;&#19982;&#26480;&#35199;&#183;&#27779;&#29305;&#26031; (Jesse Watters) &#25171;&#26550;&#30340;&#20154;&#12290;&#26480;&#35199;&#183;&#27779;&#29305;&#26031;&#21608;&#20108;&#39318;&#27425;&lt;a href="https://www.theguardian.com/media/2023/jul/18/fox-news-jesse-watters-tucker-carlson-time-slot"&gt;&#20142;&#30456;&lt;/a&gt;&#65292;&#25285;&#20219;&#31119;&#20811;&#26031;&#26032;&#38395;&#26202;&#38388; 8 &#28857;&#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#65292;&#22612;&#20811;&#183;&#21345;&#23572;&#26862; (Tucker Carlson) &#34987;&#35299;&#38599;&#21518;&#65292;&#35813;&#26639;&#30446;&#25104;&#20026;&#20102;&#20196;&#20154;&#22402;&#28046;&#30340;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#21608;&#22235;&#34920;&#31034;&#65292;&#23545;&#27492;&#24182;&#19981;&#20171;&#24847;&#65292;&#20182;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#37325;&#30003;&#65292;&#36825;&#20123;&#25331;&#22836;&#26159;&#20182;&#20026;&#19968;&#21517;&#21516;&#20107;&#32780;&#36215;&#30340;&#65292;&#27779;&#29305;&#26031;&#27492;&#21069;&#26366;&#22312;&#38236;&#22836;&#21069;&#23545;&#36825;&#20301;&#21516;&#20107;&#36827;&#34892;&#36807;&#20239;&#20987;&#24335;&#30340;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#24694;&#38712;&#65292;&#8221;&#24403;&#34987;&#35201;&#27714;&#21453;&#24605;&#37027;&#22330;&#24191;&#20026;&#20154;&#30693;&#30340;&#28151;&#25112;&#26102;&#65292;&#26684;&#37324;&#22982;&#35828;&#36947;&#65292;&#24403;&#26102;&#20182;&#29992;&#25163;&#26426;&#24405;&#21046;&#35270;&#39057;&#65292;&#21521;&#27779;&#29305;&#26031;&#35810;&#38382;&#20182;&#23545;&#38463;&#26364;&#36798;&#183;&#29305;&#20811;&#23572;&#30340;&#24453;&#36935;&#12290; &#8220;&#20182;&#26159;&#37027;&#31181;&#8216;&#21507;&#23436;&#23601;&#21463;&#19981;&#20102;&#8217;&#30340;&#24694;&#38712;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#19968;&#28857;&#20063;&#19981;&#20171;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/jul/18/fox-news-jesse-watters-tucker-carlson-time-slot"&gt;&#26480;&#35199;&#183;&#27779;&#29305;&#26031;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#39318;&#27425;&#20142;&#30456;&#20013;&#34920;&#28436;&#20102;&#21521;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#33268;&#25964;&#30340;&#34920;&#28436;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33267;&#23569;&#22312;&#19968;&#20123;&#22269;&#23478;&#23186;&#20307;&#22280;&#23376;&#37324;&#65292;&#27779;&#29305;&#26031;&#34987;&#36873;&#20026;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#32487;&#25215;&#20154;&#65292;&#32487;&#25215;&#20102;&#26366;&#32463;&#30001;&#21345;&#23572;&#26862;&#25484;&#33333;&#30340;&#40644;&#37329;&#26102;&#27573;&#24191;&#25773;&#65292;&#36825;&#20026;&#37325;&#26032;&#23457;&#35270;&#19982;&#26684;&#37324;&#22982;&#30340;&#20105;&#25191;&#25552;&#20379;&#20102;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#26007;&#20105;&#30340;&#24207;&#24149;&#21487;&#20197;&#36861;&#28335;&#21040; 2009 &#24180;&#65292;&#24403;&#26102;&#25285;&#20219; ThinkProgress.org &#24635;&#32534;&#36753;&#30340;&#29305;&#20811;&#23572;&#25776;&#20889;&#20102;&lt;a href="http://thinkprogress.org/politics/2009/03/01/36492/oreilly-rape-speak/"&gt;&#19968;&#31687;&#21338;&#23458;&lt;/a&gt;&#65292;&#25209;&#35780;&#24403;&#26102;&#30340;&#31119;&#20811;&#26031;&#26032;&#38395;&#26126;&#26143;&#20027;&#25773;&#27604;&#23572;&#183;&#22885;&#33713;&#21033; (Bill O&amp;#39;Reilly) &#23545;&#19968;&#21517;&#34987;&#24378;&#22904;&#21644;&#35851;&#26432;&#30340;&#24180;&#36731;&#22899;&#23376;&#21457;&#34920;&#30340;&#35328;&#35770;&#12290;&#22885;&#33713;&#21033;&#36824;&#21018;&#21018;&#25509;&#21463;&#36992;&#35831;&#65292;&#22312;&#24378;&#22904;&#24184;&#23384;&#32773;&#25903;&#25345;&#23567;&#32452;&#30340;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#24555;&#65292;&#22885;&#33713;&#21033;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#27966;&#27779;&#29305;&#26031;&#65288;&#27779;&#29305;&#26031;&#65289;&#25285;&#20219;&#20182;&#30340;&#21046;&#29255;&#20154;&#21644;&#21916;&#21095;&#21161;&#25163;&#65292;&#36225;&#29305;&#20811;&#23572;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#24230;&#20551;&#26102;&#23545;&#22905;&#36827;&#34892;&#20239;&#20987;&#37319;&#35775;&#12290;&#29305;&#20811;&#23572;&#21518;&#26469;&#22768;&#31216;&#65292;&#22905;&#24863;&#21040;&#21463;&#21040;&#20102;&#39578;&#25200;&#65292;&lt;a href="https://www.huffpost.com/entry/jesse-watters-ambush_n_57279ceae4b0b49df6abea74"&gt;&#24182;&#25551;&#36848;&lt;/a&gt;&#20102;&#27779;&#29305;&#26031;&#22914;&#20309;&#22312;&#34903;&#19978;&#36319;&#30528;&#22905;&#22823;&#22768;&#36136;&#38382;&#65292;&#24182;&#36136;&#38382;&#22905;&#20026;&#20160;&#20040;&#35201;&#32473;&#24378;&#22904;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#24102;&#26469;&#8220;&#30171;&#33510;&#21644;&#30952;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2016 &#24180;&#30333;&#23467;&#26202;&#23476;&#24403;&#26202;&#65292;&#29305;&#20811;&#23572;&#21644;&#26684;&#37324;&#22982;&#22312;&#12298;&#36203;&#33452;&#39039;&#37038;&#25253;&#12299;&#19968;&#36215;&#24037;&#20316;&#65292;&#20182;&#20204;&#21644;&#27779;&#29305;&#26031;&#20063;&#20986;&#24109;&#20102;&#26202;&#23476;&#12290;&#22312;&#37027;&#37324;&#65292;&#26684;&#37324;&#22982;&#19968;&#36793;&#29992;&#25163;&#26426;&#25293;&#25668;&#65292;&#19968;&#36793;&#35201;&#27714;&#27779;&#29305;&#26031;&#23601;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#20107;&#20214;&#21521;&#29305;&#20811;&#23572;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#36947;&#27465;&#65292;&#20294;&#22914;&#26524;&#22905;&#34987;&#24102;&#21040;&#20182;&#36523;&#36793;&#65292;&#20182;&#20250;&#21521;&#22905;&#25171;&#25307;&#21628;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#36807;&#65292;&#22905;&#35828;&#20102;&#19968;&#20123;&#38590;&#21548;&#30340;&#35805;&#65292;&#8221;&#27779;&#29305;&#26031;&#22312;&#26684;&#37324;&#22982;&#30340;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#19981;&#24471;&#19981;&#21483;&#22905;&#20986;&#26469;&#12290;&#25105;&#19981;&#24471;&#19981;&#21483;&#22905;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20239;&#20987;&#20102;&#22905;&#65292;&#22240;&#20026;&#22885;&#33713;&#21033;&#35753;&#25105;&#21435;&#25235;&#22905;&#65292;&#22240;&#20026;&#22905;&#35828;&#20102;&#19968;&#20123;&#38750;&#24120;&#31967;&#31957;&#30340;&#20107;&#24773;&#12290;&#25105;&#30693;&#36947;&#20320;&#27491;&#22312;&#35266;&#30475;&#36825;&#20010;&#35270;&#39057;&#12290;&#22905;&#35837;&#35876;&#20102;&#19968;&#20123;&#21463;&#23475;&#32773;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#24471;&#19981;&#21483;&#22905;&#20986;&#26469;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#21147;&#22982;&#22066;&#35773;&#36947;&#65306;&#8220;&#20320;&#30495;&#26159;&#20384;&#20041;&#21834;&#12290;&#22240;&#27492;&#65292;&#26412;&#30528;&#20320;&#30340;&#39569;&#22763;&#31934;&#31070;&#8230;&#8230;[&#20320;]&#21069;&#24448;&#24343;&#21513;&#23612;&#20122;&#24030;&#20013;&#37096;&#65292;&#23558;&#22905;&#36924;&#20837;&#32477;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#27779;&#29305;&#26031;&#29992;&#38590;&#20197;&#32622;&#20449;&#30340;&#35821;&#27668;&#35810;&#38382;&#26684;&#37324;&#22982;&#26159;&#21542;&#22312;&#8220;&#24405;&#20687;&#8221;&#20182;&#24182;&#35753;&#20182;&#36208;&#24320;&#12290;&#27779;&#29305;&#26031;&#38543;&#21518;&#25235;&#36215;&#25163;&#26426;&#25172;&#20102;&#20986;&#21435;&#65292;&#31361;&#28982;&#8220;&#26377;&#24456;&#22810;&#25331;&#22836;&#39134;&#26469;&#65292;&#8221;&#26684;&#37324;&#22982;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26049;&#35266;&#32773;&#24456;&#24555;&#23601;&#23558;&#36825;&#20004;&#21517;&#36523;&#31359;&#29141;&#23614;&#26381;&#30340;&#30007;&#23376;&#20998;&#24320;&#65292;&#20294;&#22312;&#30446;&#20987;&#32773;&#21521;&#22810;&#23478;&#23186;&#20307;&#25552;&#20379;&#35777;&#35789;&#21518;&#65292;&#36825;&#22330;&#20105;&#21557;&#30331;&#19978;&#20102;&#26032;&#38395;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#22238;&#24518;&#35828;&#65292;&#24403;&#27779;&#29305;&#26031;&#24847;&#35782;&#21040;&#33258;&#24049;&#24050;&#32463;&#20844;&#24320;&#25215;&#35748;&#8220;&#20182;&#22312;&#27604;&#23572;&#183;&#22885;&#33713;&#21033;&#30340;&#35201;&#27714;&#19979;&#19968;&#36335;&#36861;&#36214;&#29305;&#20811;&#23572;&#21040;&#24343;&#21513;&#23612;&#20122;&#24030;&#28145;&#22788;&#8221;&#26102;&#65292;&#20182;&#23601;&#21435;&#25343;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#22312;&#31169;&#19979;&#25215;&#35748;&#36825;&#26679;&#30340;&#20107;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#20294;&#20182;&#27809;&#26377;&#24847;&#35782;&#21040;&#20182;&#19981;&#23567;&#24515;&#22312;&#20844;&#24320;&#22330;&#21512;&#25215;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#34917;&#20805;&#35828;&#65292;&#25112;&#26007;&#32467;&#26463;&#21518;&#30340;&#19968;&#22823;&#20142;&#28857;&#26159;&#35874;&#27900;&#24503;&#183;&#21490;&#23494;&#26031;&#8212;&#8212;&#24403;&#26102;&#20146;&#20849;&#21644;&#20826;&#30340;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#21478;&#19968;&#20301;&#26126;&#26143;&#20027;&#25773;&#8212;&#8212;&#20027;&#21160;&#25552;&#20986;&#25509;&#21463; &lt;a href="https://www.huffpost.com/entry/shep-smith-fox-news-interview_n_5800f0d1e4b06e0475944919"&gt;&#29420;&#23478;&#37319;&#35775;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#21363;&#20351;&#31119;&#20811;&#26031;&#20869;&#37096;&#20063;&#26377;&#25110;&#26366;&#32463;&#26377;&#19968;&#20123;&#20154;&#19981;&#36190;&#25104;&#23427;&#30446;&#21069;&#30340;&#26041;&#21521;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#32487;&#32493;&#35828;&#65292;&#20182;&#8220;&#26377;&#28857;&#21916;&#27426;&#8221;&#27779;&#29305;&#26031;&#20316;&#20026;&#31119;&#20811;&#26031;&#40644;&#37329;&#26102;&#27573;&#25253;&#36947;&#30340;&#20195;&#35328;&#20154;&#65292;&#8220;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#20804;&#24351;&#20250;&#30007;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20849;&#21644;&#20826;&#30340;&#36825;&#19968;&#27966;&#26469;&#35828;&#65292;&#24403;&#20854;&#34920;&#38754;&#23601;&#20687;&#26159;&#20804;&#24351;&#20250;&#20013;&#30340;&#39046;&#22836;&#32650;&#26102;&#65292;&#38544;&#34255;&#22312;&#33258;&#24049;&#30340;&#20013;&#22362;&#24895;&#26223;&#21518;&#38754;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&#21644;&#27779;&#29305;&#26031;&#24050;&#34987;&#35201;&#27714;&#21457;&#34920;&#35780;&#35770;&#12290;&#20004;&#20154;&#37117;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#26684;&#37324;&#22982;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22982;&#29616;&#22312;&#26159; Intercept &#21326;&#30427;&#39039;&#20998;&#31038;&#31038;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#22312;&#31119;&#20811;&#26031;&#26187;&#21319;&#20043;&#21069;&#65292;&#35813;&#30005;&#35270;&#21488;&#19982; Dominion Voting Systems &#36798;&#25104;&#20102; 7.875 &#20159;&#32654;&#20803;&#30340;&#21644;&#35299;&#21327;&#35758;&#65292;&#20197;&#32467;&#26463;&#22240;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25773;&#20986;&#26377;&#20851;&#36873;&#20030;&#33310;&#24330;&#30340;&#35854;&#35328;&#32780;&#23548;&#33268;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#22833;&#36133;&#30340;&#35837;&#35876;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#34920;&#31034;&#65292;&#21345;&#23572;&#26862;&#30340;&#35299;&#38599;&#19982;&#21644;&#35299;&#26080;&#20851;&#65292;&#36825;&#20026;&#27779;&#29305;&#26031;&#30340;&#40644;&#37329;&#26102;&#27573;&#20027;&#25345;&#24037;&#20316;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#21345;&#23572;&#26862;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;a href="https://www.theguardian.com/media/2017/oct/21/bill-oreilly-32m-harassment-claim-fox-news-deal"&gt;&#22885;&#33713;&#21033;&lt;/a&gt;&#22240;&#39578;&#25200;&#25351;&#25511;&#32780;&#19982;&#20182;&#25110;&#20844;&#21496;&#36798;&#25104;&#19968;&#31995;&#21015;&#21644;&#35299;&#21518;&#65292;&#20110; 2017 &#24180;&#34987;&#36843;&#20174;&#31119;&#20811;&#26031;&#36766;&#32844;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 17:52:02 +0800</pubDate></item><item><title>&#26575;&#26519;&#35686;&#26041;&#32487;&#32493;&#25628;&#23547;&#34987;&#35748;&#20026;&#36877;&#36965;&#27861;&#22806;&#30340;&#27597;&#29422;</title><link>https://www.theguardian.com/world/2023/jul/21/police-continue-search-lioness-thought-loose-berlin</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T09:29:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/add99e2f2b0975cb5b42f109649e53941e66a83b/143_340_3554_2133/master/3554.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d177d4e09f25504e4245fadea50db65f" alt=""&gt;&#21608;&#20116;&#65292;&#26575;&#26519;&#35686;&#23519;&#32858;&#38598;&#23547;&#25214;&#19968;&#21482;&#36867;&#36305;&#30340;&#29422;&#23376;&lt;/div&gt;&lt;p&gt;&#33258;&#19978;&#27425;&#25253;&#21578;&#30446;&#20987;&#20107;&#20214;&#20197;&#26469;&#65292;&#24503;&#22269;&#35686;&#26041;&#24050;&#32463;&#25193;&#22823;&#20102;&#23545;&#26575;&#26519;&#37066;&#21306;&#19968;&#21482;&#25454;&#20449;&#26159;&#27597;&#29422;&#30340;&#37326;&#29983;&#21160;&#29289;&#30340;&#25628;&#23547;&#33539;&#22260;&#65292;&#24050;&#32463;&#36807;&#21435;&#20102; 24 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20196;&#24503;&#22269;&#30528;&#36855;&#30340;&#25925;&#20107;&#20013;&#65292;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#20004;&#20010;&#20154;&#22312;&#39318;&#37117;&#37066;&#22806;&#30340;&#34903;&#36947; &lt;a href="https://www.theguardian.com/world/2023/jul/20/lioness-believed-to-be-on-loose-in-berlin"&gt;&#19978;&#21457;&#29616;&#20102;&#19968;&#22836;&#20284;&#20046;&#26159;&#27597;&#29422;&#30340;&#19996;&#35199;&lt;/a&gt;&#27491;&#22312;&#36861;&#36214;&#19968;&#22836;&#37326;&#29482;&#65292;&#24182;&#21046;&#20316;&#20102;&#19968;&#27573;&#31616;&#30701;&#30340;&#12289;&#39063;&#31890;&#29366;&#30340;&#35270;&#39057;&#12290;&#20182;&#20204;&#30340;&#21465;&#36848;&#21644;&#35686;&#23519;&#30340;&#30446;&#20987;&#20173;&#28982;&#26159;&#36804;&#20170;&#20026;&#27490;&#21807;&#19968;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21320;&#22812;&#36807;&#21518;&#65292;&#35686;&#26041;&#32487;&#32493;&#20351;&#29992;&#22812;&#35270;&#38236;&#21644;&#26080;&#20154;&#26426;&#23545;&#26575;&#26519;&#35199;&#21335;&#37096;&#37066;&#21306;&#30340;&#34903;&#36947;&#36827;&#34892;&#25628;&#26597;&#65292;&#20294;&#21462;&#28040;&#20102;&#26862;&#26519;&#25628;&#32034;&#65292;&#30452;&#33267;&#40654;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#39532;&#36203;&#35834;&#38215;&#38215;&#38271;&#36808;&#20811;&#23572;&#183;&#26684;&#40065;&#20271;&#29305; (Michael Grubert) &#21578;&#35785;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; RBB&#65292;&#19987;&#19994;&#30340;&#21160;&#29289;&#36861;&#36394;&#32773;&#24050;&#32463;&#19982;&#35686;&#23519;&#12289;&#20861;&#21307;&#21644;&#29454;&#20154;&#19968;&#36215;&#23547;&#25214;&#29454;&#29289;&#30340;&#31914;&#20415;&#25110;&#34880;&#33125;&#27531;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25215;&#35748;&#65292;&#36825;&#27425;&#28041;&#21450; 100 &#22810;&#21517;&#35686;&#23519;&#20197;&#21450;&#30452;&#21319;&#26426;&#21644;&#28909;&#25104;&#20687;&#25668;&#20687;&#26426;&#30340;&#22823;&#35268;&#27169;&#34892;&#21160;&#27491;&#22312;&#32791;&#23613;&#31038;&#21306;&#30340;&#36164;&#28304;&#12290; &#8220;&#36825;&#31181;&#24773;&#20917;&#19981;&#21487;&#33021;&#25345;&#32493;&#20960;&#22825;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#20271;&#29305;&#35828;&#65292;&#19968;&#26086;&#21457;&#29616;&#36825;&#21482;&#21160;&#29289;&#65292;&#21487;&#33021;&#20250;&#29992;&#38215;&#38745;&#21058;&#32473;&#23427;&#27880;&#23556;&#38215;&#38745;&#21058;&#65292;&#28982;&#21518;&#23558;&#20854;&#36865;&#24448;&#21160;&#29289;&#25910;&#23481;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; RBB &#30340;&#19968;&#21517;&#35760;&#32773;&#34920;&#31034;&#65292;&#26575;&#26519;&#21608;&#36793;&#21187;&#20848;&#30331;&#22561;&#24030;&#30340; 32 &#22836;&#30331;&#35760;&#29422;&#23376;&#24050;&#34987;&#26597;&#26126;&#65292;&#35686;&#26041;&#23578;&#19981;&#28165;&#26970;&#36825;&#22836;&#37326;&#20861;&#26159;&#21542;&#34987;&#38750;&#27861;&#39282;&#20859;&#12290;&#33258;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#24320;&#22987;&#25628;&#26597;&#20197;&#26469;&#65292;&#36824;&#27809;&#26377;&#20219;&#20309;&#19994;&#20027;&#20986;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#25552;&#20379;&#20102;&#35768;&#22810;&#32447;&#32034;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22768;&#31216;&#21548;&#21040;&#20102;&#24040;&#22823;&#30340;&#21564;&#21483;&#22768;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#20449;&#24687;&#23548;&#33268;&#36825;&#21482;&#21160;&#29289;&#34987;&#25214;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#35813;&#22320;&#21306;&#30340;&#20154;&#20204;&#8220;&#35880;&#24910;&#34892;&#20107;&#65292;&#36991;&#24320;&#37051;&#36817;&#30340;&#26862;&#26519;&#8221;&#65292;&#24182;&#30830;&#20445;&#23456;&#29289;&#21644;&#20892;&#22330;&#21160;&#29289;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#25253;&#36947;&#31216;&#26377;&#30446;&#20987;&#20107;&#20214;&#65292;&#37326;&#29983;&#21160;&#29289;&#19987;&#23478;&#24503;&#20811;&#183;&#22467;&#21202;&#29305;(Derk Ehlert)&#34920;&#31034;&#24576;&#30097;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#22836;&#36877;&#36965;&#27861;&#22806;&#30340;&#27597;&#29422;&#65292;&#22240;&#20026;&#33258;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#20197;&#26469;&#23601;&#27809;&#26377;&#21457;&#29616;&#36825;&#22836;&#37326;&#20861;&#30340;&#36394;&#36857;&#12290; &#8220;&#27597;&#29422;&#19981;&#20250;&#20973;&#31354;&#28040;&#22833;&#65292;&#8221;&#20182;&#21578;&#35785;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 17:52:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273; v &#21733;&#26031;&#36798;&#40654;&#21152;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/jul/21/spain-v-costa-rica-womens-world-cup-2023-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T07:20:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eb30bc95ffbf3650f8b3eadac24c240766113d9b/0_391_5864_3518/master/5864.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7b9c1214b968189a98678c447475b856" alt=""&gt;&#24800;&#28789;&#39039;&#30340;&#20621;&#26202;&#26223;&#33394;&#12290;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#27668;&#28201;&#39129;&#21319;&#65292;&#8220;&#33080;&#22522;&#23612;&#8221;&#22312;&#20013;&#22269;&#39118;&#38753;&#19968;&#26102;</title><link>https://www.theguardian.com/world/2023/jul/21/facekinis-become-all-the-rage-in-china-as-temperatures-soar</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T07:18:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2993bf8956325c372db6b7ca0ef0df569a02922e/263_474_5497_3298/master/5497.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63bba92cc760fbab3c0453fb54492fab" alt=""&gt;&#20013;&#22269;&#23665;&#19996;&#30465;&#38738;&#23707;&#24066;&#30340;&#28023;&#28393;&#19978;&#65292;&#19968;&#21517;&#36523;&#31359;&#33080;&#22522;&#23612;&#30340;&#22899;&#23376;&lt;/div&gt;&lt;p&gt;&#22312;&#28814;&#28909;&#30340;&#21271;&#20140;&#65292;&#38543;&#30528;&#27668;&#28201;&#39129;&#21319;&#25171;&#30772;&#32426;&#24405;&#65292;&#8220;&#33080;&#22522;&#23612;&#8221;&#25104;&#20026;&#26368;&#28909;&#38376;&#30340;&#26032;&#26102;&#23578;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#27668;&#28201;&#21319;&#33267; 35 &#25668;&#27663;&#24230;&#65288;95 &#21326;&#27663;&#24230;&#65289;&#20197;&#19978;&#65292;&#22320;&#34920;&#28201;&#24230;&#39129;&#21319;&#33267; 80 &#25668;&#27663;&#24230;&#65292;&#23621;&#27665;&#21644;&#28216;&#23458;&#24320;&#22987;&#25658;&#24102;&#20415;&#25658;&#24335;&#39118;&#25159;&#24182;&#36974;&#30422;&#33258;&#24049;&#20197;&#36991;&#20813;&#26194;&#40657;&#12290;&#26377;&#20123;&#24125;&#23376;&#29978;&#33267;&#20869;&#32622;&#39118;&#25159;&#12290;&lt;/p&gt;&lt;p&gt;&#33080;&#22522;&#23612;&#65288;Facekinis&#65289;&#65292;&#21363;&#24102;&#26377;&#29992;&#20110;&#20329;&#25140;&#32773;&#30524;&#30555;&#21644;&#40763;&#23376;&#30340;&#23380;&#12289;&#29992;&#20110;&#36974;&#30422;&#25163;&#33218;&#30340;&#34966;&#23376;&#30340;&#20840;&#38754;&#32617;&#65292;&#20197;&#21450;&#30001;&#25239;&#32043;&#22806;&#32447;&#38754;&#26009;&#21046;&#25104;&#30340;&#23485;&#36793;&#24125;&#23376;&#21644;&#36731;&#36136;&#22841;&#20811;&#65292;&#24050;&#32463;&#21464;&#24471;&#29305;&#21035;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#30123;&#24773;&#21069;&#12289;&#20004;&#19977;&#24180;&#21069;&#30456;&#27604;&#65292;&#20170;&#24180;&#27604;&#24448;&#24180;&#22909;&#24456;&#22810;&#24456;&#22810;&#12290; &#8220;&#20170;&#24180;&#30340;&#38144;&#37327;&#32943;&#23450;&#22686;&#21152;&#20102;&#19981;&#23569;&#12290;&#8221;&#19968;&#20301;&#22312;&#24125;&#23376;&#24215;&#24037;&#20316;&#30340;&#29579;&#22995;&#38144;&#21806;&#20154;&#21592;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20122;&#22320;&#21306;&#35768;&#22810;&#22899;&#24615;&#28040;&#36153;&#32773;&#38738;&#30544;&#30333;&#30361;&#30340;&#30382;&#32932;&#65292;&#38450;&#26194;&#20135;&#21697;&#22312;&#38889;&#22269;&#31561;&#37051;&#22269;&#20063;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#28508;&#22312;&#30340;&#30382;&#32932;&#30149;&#65292;&#25110;&#32773;&#20986;&#29616;&#22826;&#38451;&#40657;&#23376;&#65292;&#8221;17 &#23681;&#30340;&#23398;&#29983;&#26446;&#26093;&#33395; (&#38899;) &#35828;&#65292;&#22905;&#21644;&#27597;&#20146;&#22312;&#21271;&#20140;&#30340;&#19968;&#20010;&#26053;&#28216;&#21306;&#21442;&#35266;&#26102;&#25140;&#30528;&#21475;&#32617;&#65292;&#36974;&#20303;&#20102;&#22823;&#37096;&#20998;&#33080;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#21608;&#19977;&#23637;&#31034;&#20102;&#28216;&#23458;&#22312;&#26032;&#30086;&#28779;&#28976;&#23665;&#19968;&#20010;12&#31859;&#39640;&#30340;&#28201;&#24230;&#35745;&#26049;&#36793;&#33258;&#25293;&#30340;&#30011;&#38754;&#65292;&#35813;&#28201;&#24230;&#35745;&#26174;&#31034;&#26032;&#30086;&#28779;&#28976;&#23665;&#30340;&#23454;&#26102;&#34920;&#38754;&#28201;&#24230;&#20026;80&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#29462;&#29527;&#30340;&#28909;&#28010;&#23041;&#32961;&#30528;&#25972;&#20010;&#22320;&#29699;&#30340;&#31918;&#39135;&#23433;&#20840;</title><link>https://www.theguardian.com/environment/2023/jul/21/rampant-heatwaves-threaten-food-security-of-entire-planet-scientists-warn</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T05:00:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c84c6838ad2f14560fc4a407307f0c68d3c056da/0_271_4062_2437/master/4062.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=146deb6348cf70d6d352b7cf6e0af5ec" alt=""&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#24503;&#22269;&#38391;&#28909;&#30340;&#19968;&#22825;&#65292;&#19968;&#22836;&#38596;&#40575;&#22312;&#26126;&#26031;&#29305;&#20848;&#30340;&#26460;&#23572;&#38376;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&#21306;&#21917;&#28165;&#20937;&#39278;&#26009;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#25509;&#36830;&#19981;&#26029;&#30340;&#28909;&#28010;&#23041;&#32961;&#30528;&#22823;&#33258;&#28982;&#20026;&#25105;&#20204;&#25552;&#20379;&#39135;&#29289;&#30340;&#33021;&#21147;&#65292;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#22312;&#21019;&#32426;&#24405;&#30340;&#27668;&#28201;&#28796;&#28903;&#22320;&#29699;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#30340;&#28023;&#27915;&#23558;&#20986;&#29616;&#8220;&#30475;&#19981;&#35265;&#30340;&#12289;&#26080;&#22768;&#30340;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#28010;&#27491;&#22312;&#24109;&#21367;&#27431;&#27954;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#65292;&#19971;&#26376;&#21021;&#26159;&lt;a href="https://www.theguardian.com/world/2023/jul/04/monday-was-hottest-day-for-global-average-temperature-on-record-as-climate-crisis-bites"&gt;&#20840;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#22825;&lt;/a&gt;&#65292;&#21361;&#21450;&#20154;&#31867;&#29983;&#21629;&#21450;&#20854;&#36182;&#20197;&#29983;&#23384;&#30340;&#38470;&#22320;&#21644;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#39135;&#29289;&#31995;&#32479;&#26159;&#20840;&#29699;&#24615;&#30340;&#65292;&#8221;&#21033;&#20857;&#22823;&#23398;&#22823;&#27668;&#31185;&#23398;&#25945;&#25480;&#32422;&#32752;&#183;&#39532;&#27801;&#22982;&#35828;&#12290; &#8220;&#19990;&#30028;&#19981;&#21516;&#22320;&#21306;&#21516;&#26102;&#21457;&#29983;&#37325;&#22823;&#20892;&#20316;&#29289;&#25439;&#22833;&#30340;&#39118;&#38505;&#36234;&#26469;&#36234;&#22823;&#65292;&#36825;&#23558;&#30495;&#27491;&#24433;&#21709;&#31918;&#39135;&#20379;&#24212;&#21644;&#20215;&#26684;&#12290;&#36825;&#19981;&#26159;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#65292;&#20294;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#37324;&#65292;&#36825;&#26159;&#25105;&#30495;&#27491;&#23475;&#24597;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#20320;&#36275;&#22815;&#23500;&#26377;&#65292;&#20320;&#23601;&#21487;&#20197;&#36827;&#20837;&#23460;&#20869;&#24182;&#25171;&#24320;&#31354;&#35843;&#12290;&#20294;&#33258;&#28982;&#29983;&#24577;&#31995;&#32479;&#21644;&#20859;&#27542;&#29983;&#24577;&#31995;&#32479;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#27431;&#27954;&#28909;&#28010;&#23548;&#33268;&#20013;&#27431;&#21644;&#21271;&#27431;&#22320;&#21306;&lt;a href="https://www.chathamhouse.org/2021/09/climate-change-risk-assessment-2021/03-direct-climate-impacts"&gt;&#22810;&#27425;&#20892;&#20316;&#29289;&#27465;&#25910;&lt;/a&gt;&#65292;&#20135;&#37327;&#25439;&#22833;&#39640;&#36798;50%&#12290; 2022 &#24180;&#65292;&#33521;&#22269;&#21019;&#32426;&#24405;&#30340;&#27668;&#28201;&#23548;&#33268;&#33889;&#33796;&#34276;&#19978;&#30340;&lt;a href="https://www.theguardian.com/environment/2022/aug/01/uk-farmers-count-cost-as-heatwave-kills-fruit-and-vegetable-crops"&gt;&#27700;&#26524;&#21644;&#34092;&#33756;&lt;/a&gt;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21040; 2040 &#24180;&#65292;&#28909;&#28010;&#21457;&#29983;&lt;a href="https://www.pnas.org/doi/full/10.1073/pnas.1913007117"&gt;&#30340;&#39057;&#29575;&#23558;&#26159;&#21464;&#26262;&#21069;&#27700;&#24179;&#30340; 12 &#20493;&lt;/a&gt;&#12290;&#23613;&#31649;&#19968;&#22330;&#28909;&#28010;&#21487;&#33021;&#19981;&#20250;&#26432;&#27515;&#19968;&#20010;&#29983;&#24577;&#31995;&#32479;&#65292;&#20294;&#26356;&#38271;&#12289;&#26356;&#39057;&#32321;&#30340;&#20107;&#20214;&#23558;&#24847;&#21619;&#30528;&#22823;&#33258;&#28982;&#27809;&#26377;&#26102;&#38388;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27801;&#22982;&#35828;&#65306;&#8220;&#20154;&#20204;&#36890;&#24120;&#19981;&#21463;&#25105;&#20204;&#25152;&#20381;&#36182;&#30340;&#22825;&#27668;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#21435;&#21830;&#24215;&#36141;&#20080;&#39135;&#29289;&#8212;&#8212;&#25105;&#20204;&#33258;&#24049;&#19981;&#31181;&#26893;&#39135;&#29289;&#12290;&#20294;&#22914;&#26524;&#20320;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#20892;&#27665;&#20132;&#35848;&#65292;&#20320;&#20250;&#21457;&#29616;&#20182;&#20204;&#38750;&#24120;&#28165;&#26970;&#22825;&#27668;&#29366;&#20917;&#21450;&#20854;&#23545;&#20892;&#19994;&#30340;&#24433;&#21709;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="875ce5d0f74610846d8a9d792a85e2342e5e3e7d"&gt;&lt;img src="https://media.guim.co.uk/875ce5d0f74610846d8a9d792a85e2342e5e3e7d/0_0_6000_4000/1000.jpg" alt="&#27827;&#37324;&#28418;&#28014;&#30528;&#25968;&#21315;&#26465;&#27515;&#40060;&#21644;&#19968;&#21482;&#27515;&#28023;&#40863;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;7&#26376;&#65292;&#20234;&#25289;&#20811;&#38463;&#22982;&#23665;&#27827;&#19978;&#28418;&#28014;&#30528;&#25968;&#21315;&#26465;&#27515;&#40060;&#65292;&#36825;&#22330;&#28798;&#38590;&#34987;&#35748;&#20026;&#19982;&#24178;&#26097;&#26377;&#20851;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Asaad Niazi/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27668;&#20505;&#21361;&#26426;&#19981;&#20165;&#22686;&#21152;&#20102;&#22823;&#27668;&#28909;&#28010;&#65292;&#36824;&#22686;&#21152;&#20102;&#28023;&#27915;&#28909;&#28010;&#65292;&#25439;&#23475;&#27839;&#28023;&#31038;&#21306;&#24182;&#23041;&#32961;&#20154;&#31867;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#39135;&#29289;&#26469;&#28304;&#12290;&#28909;&#24212;&#28608;&#20250;&#23548;&#33268;&#22823;&#37327;&#27515;&#20129;&#65292;&#20363;&#22914; 2021 &#24180;&#21152;&#25343;&#22823;&#22826;&#24179;&#27915;&#27839;&#23736;&#30340;&#8220;&#28909;&#31353;&#8221;&#23548;&#33268;&#20272;&#35745;&lt;a href="https://www.theguardian.com/environment/2021/jul/08/heat-dome-canada-pacific-northwest-animal-deaths"&gt;10 &#20159;&#21482;&#28023;&#27915;&#21160;&#29289;&lt;/a&gt;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#22320;&#29699;&#31185;&#23398;&#25945;&#25480;&#20025;&#22958;&#25289;&#183;&#26045;&#23494;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#32463;&#24120;&#32771;&#34385;&#23545;&#38470;&#22320;&#29983;&#24577;&#31995;&#32479;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#24456;&#23481;&#26131;&#30475;&#21040;&#8212;&#8212;&#26893;&#29289;&#26543;&#33806;&#65292;&#21160;&#29289;&#21464;&#24471;&#22826;&#28909;&#12290;&#20294;&#20154;&#20204;&#36890;&#24120;&#19981;&#20250;&#24819;&#21040;&#28023;&#27915;&#28909;&#28010;&#12290;&#36825;&#25165;&#26159;&#25105;&#30495;&#27491;&#25285;&#24515;&#30340;&#8212;&#8212;&#37027;&#31181;&#30475;&#19981;&#35265;&#30340;&#12289;&#26080;&#22768;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26368;&#33030;&#24369;&#30340;&#29983;&#24577;&#31995;&#32479;&#26159;&#37027;&#20123;&#20064;&#24815;&#20110;&#20840;&#24180;&#20445;&#25345;&#31283;&#23450;&#28201;&#24230;&#30340;&#29983;&#24577;&#31995;&#32479;&#65292;&#20363;&#22914;&#28909;&#24102;&#28023;&#27915;&#20013;&#30340;&#29289;&#31181;&#12290;&#27668;&#28201;&#21319;&#39640; 2 &#25668;&#27663;&#24230;&#39044;&#35745;&#23558;&#22522;&#26412;&#19978;&#28040;&#28781;&#28909;&#24102;&#29642;&#29786;&#30977;&#12290;&#23427;&#20204;&#25317;&#26377;&#20840;&#29699;&#25152;&#26377;&#29983;&#24577;&#31995;&#32479;&#20013;&#26368;&#39640;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#24182;&#20859;&#27963;&#20102;&#20840;&#19990;&#30028;&lt;a href="https://www.iucn.org/resources/issues-brief/coral-reefs-and-climate-change"&gt;5 &#20159;&#22810;&#20154;&lt;/a&gt;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#29983;&#27963;&#22312;&#36139;&#31351;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#24180;&#24188;&#30340;&#23401;&#23376;&#65292;&#8221;&#39532;&#27801;&#22982;&#35828;&#12290; &#8220;&#27599;&#24403;&#20320;&#35266;&#30475;&#12298;&#28023;&#24213;&#24635;&#21160;&#21592;&#12299;&#25110;&#35835;&#19968;&#26412;&#26377;&#20851;&#29642;&#29786;&#30977;&#30340;&#20070;&#26102;&#65292;&#20320;&#37117;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#35273;&#24471;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20320;&#22312;&#21521;&#20182;&#20204;&#25512;&#38144;&#35854;&#35328;&#12290;&#38500;&#38750;&#25105;&#20204;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#21542;&#21017;&#36825;&#20123;&#31995;&#32479;&#23558;&#20250;&#28040;&#22833;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#19981;&#20851;&#24515;&#29642;&#29786;&#30977;&#65292;&#20294;&#22320;&#29699;&#19978;&#27809;&#26377;&#19968;&#20010;&#22320;&#26041;&#21487;&#20197;&#20813;&#21463;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26045;&#23494;&#29305;&#34917;&#20805;&#36947;&#65306;&#8220;&#24182;&#38750;&#25152;&#26377;&#20107;&#29289;&#37117;&#24517;&#39035;&#20855;&#26377;&#36130;&#21153;&#20215;&#20540;&#12290;&#20320;&#30340;&#27599;&#19968;&#27425;&#21628;&#21560;&#37117;&#38656;&#35201;&#26893;&#29289;&#12290;&#36825;&#26159;&#20320;&#21628;&#21560;&#30340;&#27687;&#27668;&#8212;&#8212;&#25105;&#20204;&#24448;&#24448;&#20250;&#24536;&#35760;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21018;&#21018;&#24320;&#22987;&#35302;&#21450;&lt;a href="https://www.theguardian.com/environment/2021/oct/22/heat-arctic-africa-wildlife-climate-chaos-aoe"&gt;&#28909;&#37327;&#22914;&#20309;&#24433;&#21709;&#29983;&#24577;&#31995;&#32479;&#30340;&lt;/a&gt;&#34920;&#38754;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jan/18/extreme-heat-could-put-40-percent-land-vertebrates-peril-end-of-century-aoe#:~:text=This poses a substantial threat,the paper, published in Nature."&gt;&#26681;&#25454;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#21457;&#34920;&#30340;&#30740;&#31350;&lt;/a&gt;&#65292;&#22312;&#21319;&#28201; 4.4 &#25668;&#27663;&#24230;&#30340;&#39640;&#25490;&#25918;&#24773;&#26223;&#19979;&#65292;&#21040; 2099 &#24180;&#65292;41% &#30340;&#38470;&#22320;&#33034;&#26894;&#21160;&#29289;&#23558;&#32463;&#21382;&#26497;&#31471;&#28909;&#20107;&#20214;&#12290;&#39640;&#28201;&#24341;&#36215;&#30340;&#21387;&#21147;&#20250;&#23548;&#33268;&#35768;&#22810;&#38382;&#39064;&#65292;&#24433;&#21709;&#29983;&#38271;&#12289;&#29983;&#32946;&#33021;&#21147;&#12289;&#20813;&#30123;&#21147;&#21644;&#34892;&#20026;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jan/18/extreme-heat-could-put-40-percent-land-vertebrates-peril-end-of-century-aoe"&gt;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#26497;&#31471;&#39640;&#28201;&#21487;&#33021;&#20351; 40% &#30340;&#38470;&#22320;&#33034;&#26894;&#21160;&#29289;&#38754;&#20020;&#21361;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20026;&#20102;&#36530;&#36991;&#28814;&#28909;&#65292;&#29289;&#31181;&#27491;&#22312;&lt;a href="https://www.theguardian.com/environment/2021/jan/29/global-heating-alpine-plants-extinction-melting-glaciers-aoe"&gt;&#21521;&#23665;&#19978;&#36801;&#31227;&lt;/a&gt;&#65292;&#21521;&#20004;&#26497;&#36801;&#31227;&#12290;&#26368;&#32456;&#65292;&#23427;&#21487;&#33021;&#20250;&#23548;&#33268;&#26356;&#22810;&#29289;&#31181;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#22823;&#33258;&#28982;&#21487;&#20197;&#22312;&#35753;&#26497;&#31471;&#39640;&#28201;&#21464;&#24471;&#26356;&#23481;&#26131;&#24525;&#21463;&#26041;&#38754;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&#27744;&#22616;&#21644;&#21943;&#27849;&#31561;&#27700;&#20307;&#20351;&#26223;&#35266;&#22312;&#28814;&#28909;&#24178;&#29157;&#30340;&#22799;&#23395;&#26356;&#20855;&#24377;&#24615;&#65292;&#26377;&#21161;&#20110;&#38450;&#27490;&#37326;&#28779;&#24182;&#20943;&#23569;&#24178;&#26097;&#30340;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-media-id="461d326a331fd1301edca112602f5a48b59c4587"&gt;&lt;img src="https://media.guim.co.uk/461d326a331fd1301edca112602f5a48b59c4587/0_0_4878_2744/1000.jpg" alt="&#20845;&#26376;&#30340;&#33521;&#22269;&#28909;&#28010;&#26399;&#38388;&#65292;&#40509;&#23376;&#22312;&#21271;&#32422;&#20811;&#37089;&#30340;&#30721;&#22836;&#27827;&#37324;&#38477;&#28201;&#12290;" width="1000" height="563"&gt;&lt;figcaption&gt;&lt;span&gt;&#20845;&#26376;&#30340;&#33521;&#22269;&#28909;&#28010;&#26399;&#38388;&#65292;&#40509;&#23376;&#22312;&#21271;&#32422;&#20811;&#37089;&#30340;&#30721;&#22836;&#27827;&#37324;&#38477;&#28201;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Rebecca Cole/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.oxfordmartin.ox.ac.uk/future-of-cooling/"&gt;&#29275;&#27941;&#39532;&#19969;&#20919;&#21364;&#26410;&#26469;&#39033;&#30446;&lt;/a&gt;&#30340;&#39640;&#32423;&#30740;&#31350;&#21592;&#22958;&#21487;&#183;&#31859;&#20848;&#36798;&#21338;&#22763;&#35828;&#65306;&#8220;&#25105;&#20204;&#26223;&#35266;&#20013;&#30340;&#26893;&#34987;&#21644;&#27700;&#30340;&#23384;&#22312;&#21487;&#20197;&#20316;&#20026;&#34987;&#21160;&#20919;&#21364;&#25105;&#20204;&#21608;&#22260;&#29615;&#22659;&#30340;&#26041;&#27861;&#12290;&#26641;&#26408;&#21644;&#26893;&#29289;&#25552;&#20379;&#36974;&#33643;&#65292;&#20063;&#26377;&#33976;&#25955;&#30340;&#26426;&#21046;&#12290;&#27744;&#22616;&#21644;&#21943;&#27849;&#31561;&#27700;&#20307;&#36890;&#36807;&#33976;&#21457;&#27700;&#26469;&#25429;&#33719;&#21608;&#22260;&#30340;&#28909;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#40614;&#24503;&#26519;&#30340;&#22823;&#22411;&lt;a href="https://www.unep.org/news-and-stories/story/medellin-shows-how-nature-based-solutions-can-keep-people-and-planet-cool"&gt;&#32511;&#33394;&#36208;&#24266;&lt;/a&gt;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#25454;&#25253;&#36947;&#65292;&#35813;&#36208;&#24266;&#24050;&#23558;&#22478;&#24066;&#28909;&#37327;&#38477;&#20302;&#20102; 2 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&lt;a href="https://viewer.gutools.co.uk/environment/series/the-age-of-extinction"&gt;&#22312;&#36825;&#37324;&#26597;&#25214;&#26356;&#22810;&#20851;&#20110;&#28781;&#32477;&#24180;&#40836;&#30340;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; Twitter &#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;&#33778;&#27604;&#183;&#38886;&#26031;&#39039; (Phoebe Weston&lt;/a&gt; ) &#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#26684;&#26519;&#33778;&#23572;&#24503; ( &lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield)&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 14:52:01 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486; vs &#29790;&#22763;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; A &#32452; &#8211; &#23454;&#26102;&#26356;&#26032;</title><link>https://www.theguardian.com/football/live/2023/jul/21/philippines-vs-switzerland-live-womens-world-cup-2023-updates-score-phi-v-sui-swi-group-a-kick-off-start-time-scores-football-soccer-fifa-wwc-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T06:21:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1842c3ab7bce44c9c86693b3f8efe2ccc686e1d8/0_133_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3022f3cce223a34d0b6902be3bdb25c2" alt=""&gt;&#38647;&#33945;&#23068;&#183;&#24052;&#36203;&#26364; (Ramona Bachmann) &#22312;&#20294;&#23612;&#19969;&#20030;&#34892;&#30340; 2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; A &#32452;&#33778;&#24459;&#23486;&#38431;&#19982;&#29790;&#22763;&#38431;&#30340;&#27604;&#36187;&#20013;&#25915;&#20837;&#39318;&#29699;&#12290;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 14:22:02 +0800</pubDate></item></channel></rss>