<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#29790;&#20856;&#30007;&#23376;&#22240;&#21521;&#20420;&#32599;&#26031;&#20256;&#36882;&#39640;&#31185;&#25216;&#35774;&#22791;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/world/2023/aug/28/swedish-man-charged-with-passing-hi-tech-equipment-to-russia</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T16:59:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45c297e440894f848b753c29b467d220eff866a1/0_550_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a7c8b8d552ea892735f4b62c012a210c" alt=""&gt; 2022 &#24180; 11 &#26376;&#65292;&#29790;&#20856;&#23433;&#20840;&#20154;&#21592;&#36208;&#36817;&#36825;&#26635;&#25151;&#23627;&#65292;&#20004;&#20154;&#22240;&#28041;&#23244;&#38388;&#35853;&#27963;&#21160;&#34987;&#25429;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;60&#22810;&#23681;&#30340;&#30007;&#23376;&#21435;&#24180;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#38468;&#36817;&#30340;&#19968;&#20010;&#20303;&#23429;&#21306;&#34987;&#25429;&#65292;&#24341;&#21457;&#20102;&#38663;&#24778;&#65292;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#38024;&#23545;&#29790;&#20856;&#30340;&#20005;&#37325;&#38750;&#27861;&#24773;&#25253;&#27963;&#21160;&#21644;&#38024;&#23545;&#22806;&#22269;&#21183;&#21147;&#30340;&#20005;&#37325;&#38750;&#27861;&#24773;&#25253;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#20174;&#20420;&#32599;&#26031;&#31227;&#27665;&#21518;&#22312;&#29790;&#20856;&#29983;&#27963;&#20102;25&#24180;&#65292;&#33258;2012&#24180;&#36215;&#33719;&#24471;&#29790;&#20856;&#20844;&#27665;&#36523;&#20221;&#65292;&#28041;&#23244;&#21521;&#20420;&#32599;&#26031;&#36716;&#35753;&#20855;&#26377;&#28508;&#22312;&#20891;&#20107;&#29992;&#36884;&#30340;&#20808;&#36827;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/dec/26/spies-swedish-couple-russian-espionage-scandal"&gt;&#8220;&#23436;&#20840;&#19981;&#36215;&#30524;&#8221;&#65306;&#29790;&#20856;&#37066;&#21306;&#22827;&#22919;&#34987;&#25351;&#25511;&#20026;&#20420;&#32599;&#26031;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#23244;&#30097;&#20154;&#30340;&#21830;&#19994;&#27963;&#21160;&#26088;&#22312;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#25250;&#25163;&#30340;&#25935;&#24863;&#25216;&#26415;&#65292;&#20197;&#22686;&#24378;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#19968;&#30452;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#28041;&#23244;&#36890;&#36807;&#21830;&#19994;&#27963;&#21160;&#21521;&#20420;&#32599;&#26031;&#36716;&#35753;&#25216;&#26415;&#21644;&#35774;&#22791;&#65292;&#24182;&#28041;&#23244;&#20174;&#32654;&#22269;&#37319;&#36141;&#25216;&#26415;&#65292;&#28982;&#21518;&#36890;&#36807;&#29790;&#20856;&#23558;&#25216;&#26415;&#21644;&#35774;&#22791;&#36716;&#35753;&#32473;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#23433;&#20840;&#35686;&#23519;&#21453;&#24773;&#25253;&#36127;&#36131;&#20154;&#20025;&#23612;&#23572;&#183;&#26031;&#22374;&#26519;&#34920;&#31034;&#65306;&#8220;&#36825;&#28041;&#21450;&#28041;&#23244;&#20005;&#37325;&#29359;&#32618;&#65292;&#36825;&#21487;&#33021;&#23545;&#29790;&#20856;&#21644;&#20854;&#20182;&#22269;&#23478;&#26500;&#25104;&#20005;&#37325;&#23433;&#20840;&#23041;&#32961;&#65292;&#36825;&#20123;&#22269;&#23478;&#22312;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20013;&#20351;&#29992;&#20102;&#29790;&#20856;&#25216;&#26415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#29790;&#20856;&#20915;&#19981;&#33021;&#25104;&#20026;&#22806;&#22269;&#21183;&#21147;&#36827;&#34892;&#38750;&#27861;&#24773;&#25253;&#27963;&#21160;&#30340;&#24179;&#21488;&#12290;&#23433;&#20840;&#35686;&#23519;&#23545;&#38024;&#23545;&#29790;&#20856;&#23433;&#20840;&#30340;&#23433;&#20840;&#23041;&#32961;&#37319;&#21462;&#24378;&#26377;&#21147;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38750;&#27861;&#24773;&#25253;&#27963;&#21160;&#21644;&#22806;&#22269;&#21183;&#21147;&#23545;&#29790;&#20856;&#30340;&#23041;&#32961;&#19981;&#26029;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#26519;&#34917;&#20805;&#36947;&#65306;&#8220;&#20420;&#32599;&#26031;&#24773;&#25253;&#37096;&#38376;&#23545;&#37319;&#36141;&#29790;&#20856;&#39640;&#31185;&#25216;&#20135;&#21697;&#38750;&#24120;&#24863;&#20852;&#36259;&#12290;&#20182;&#20204;&#36824;&#21033;&#29992;&#29790;&#20856;&#20316;&#20026;&#20174;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#33719;&#21462;&#39640;&#31185;&#25216;&#30340;&#36807;&#22659;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#20840;&#35686;&#23519;&#38271;&#26399;&#12289;&#26377;&#30446;&#30340;&#22320;&#24320;&#23637;&#24037;&#20316;&#65292;&#20197;&#21066;&#24369;&#22806;&#22269;&#21183;&#21147;&#65288;&#36825;&#37324;&#25351;&#30340;&#26159;&#20420;&#32599;&#26031;&#65289;&#33719;&#21462;&#25216;&#26415;&#21644;&#30693;&#35782;&#20197;&#21457;&#23637;&#21644;&#22686;&#24378;&#20854;&#20891;&#20107;&#33021;&#21147;&#30340;&#33021;&#21147;&#12290;&#20420;&#32599;&#26031;&#38750;&#27861;&#33719;&#24471;&#30340;&#25216;&#26415;&#26368;&#32456;&#26159;&#20182;&#20204;&#33021;&#22815;&#21457;&#21160;&#25112;&#20105;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#35686;&#23519;&#24050;&#22312;&#22269;&#23478;&#23433;&#20840;&#37096;&#38376;&#26816;&#23519;&#23448;&#30340;&#25351;&#23548;&#19979;&#36827;&#34892;&#21021;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 29 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#31105;&#27490;&#22899;&#29983;&#22312;&#20844;&#31435;&#23398;&#26657;&#31359;&#38271;&#34957;</title><link>https://www.theguardian.com/world/2023/aug/28/france-to-ban-girls-from-wearing-abayas-in-state-schools</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T15:45:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51fd27da2489a2210197caef2897fd0065267af2/0_523_5293_3177/master/5293.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3a453c12c9200ac377064e4e0a626d83" alt=""&gt;&#23398;&#29983;&#20204;&#31359;&#30528;&#38271;&#34957;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#23558;&#31105;&#27490;&#20844;&#31435;&#23398;&#26657;&#30340;&#22899;&#29983;&#31359;&#38271;&#34957;&#65292;&#24341;&#21457;&#20102;&#20851;&#20110;&#19990;&#20439;&#20027;&#20041;&#21644;&#22899;&#35013;&#30340;&#26032;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38463;&#22612;&#23572; (Gabriel Attal) &#34920;&#31034;&#65292;&#19979;&#21608;&#26032;&#23398;&#26399;&#24320;&#22987;&#26102;&#65292;&#19968;&#20123;&#31302;&#26031;&#26519;&#22919;&#22899;&#31359;&#30528;&#39128;&#36920;&#38271;&#35033;&#30340;&#27454;&#24335;&#23558;&#19981;&#20877;&#34987;&#20801;&#35768;&#65292;&#22240;&#20026;&#23427;&#20204;&#36829;&#21453;&#20102;&#27861;&#22269;&#30340;&#19990;&#20439;&lt;em&gt;&#20027;&#20041;&lt;/em&gt;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20915;&#23450;&#19981;&#20877;&#22312;&#23398;&#26657;&#31359;&#38271;&#34957;&#65292;&#8221;&#38463;&#22612;&#23572;&#21578;&#35785;&#27861;&#22269;&#30005;&#35270;&#21488;&#12290; &#8220;&#24403;&#20320;&#36208;&#36827;&#25945;&#23460;&#26102;&#65292;&#20320;&#19981;&#24212;&#35813;&#20165;&#20165;&#36890;&#36807;&#35266;&#23519;&#23398;&#29983;&#30340;&#22806;&#34920;&#26469;&#35782;&#21035;&#20182;&#20204;&#30340;&#23447;&#25945;&#20449;&#20208;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#19990;&#20439;&#20027;&#20041;&#24847;&#21619;&#30528;&#36890;&#36807;&#23398;&#26657;&#35299;&#25918;&#33258;&#24049;&#30340;&#33258;&#30001;&#8221;&#65292;&#24182;&#23558;&#38271;&#34957;&#25551;&#36848;&#20026;&#8220;&#19968;&#31181;&#23447;&#25945;&#23039;&#24577;&#65292;&#26088;&#22312;&#27979;&#35797;&#20849;&#21644;&#22269;&#23545;&#23398;&#26657;&#24517;&#39035;&#25104;&#20026;&#30340;&#19990;&#20439;&#24199;&#25252;&#25152;&#30340;&#25269;&#25239;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22612;&#23572;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#23398;&#26657;&#19981;&#26029;&#21463;&#21040;&#32771;&#39564;&#65292;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#36829;&#21453;&lt;em&gt;&#23447;&#25945;&#33258;&#30001;&lt;/em&gt;&#30340;&#34892;&#20026;&#22823;&#24133;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;[&#23398;&#29983;]&#31359;&#30528;&#38271;&#34957;&#21644;&#21345;&#31859;&#20857;[&#38271;&#34924;&#34923;]&#31561;&#23447;&#25945;&#26381;&#35013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#20848;&#35199;&#20849;&#21644;&#22269;&#24314;&#31435;&#22312;&#25945;&#20250;&#19982;&#22269;&#23478;&#20005;&#26684;&#20998;&#31163;&#30340;&#22522;&#30784;&#19978;&#65292;&#26088;&#22312;&#20419;&#36827;&#25152;&#26377;&#31169;&#20154;&#20449;&#20208;&#30340;&#24179;&#31561;&#12290;&#20294;&#22312;&#36807;&#21435;20&#24180;&#37324;&#65292;&#20844;&#31435;&#23398;&#26657;&#8212;&#8212;&#27809;&#26377;&#26657;&#26381;&#65292;&#23401;&#23376;&#20204;&#21487;&#20197;&#38543;&#24847;&#30528;&#35013;&#8212;&#8212;&#26085;&#30410;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2013/jul/22/frances-headscarf-war-attack-on-freedom"&gt;&#19990;&#20439;&#20027;&#20041;&#20105;&#35770;&lt;/a&gt;&#30340;&#28966;&#28857;&#12290; 2004&#24180;&#65292;&#19968;&#39033;&#27861;&#24459;&#31105;&#27490;&#22312;&#23398;&#26657;&#20329;&#25140;&#34920;&#38754;&#19978;&#24102;&#26377;&#23447;&#25945;&#26631;&#24535;&#30340;&#29289;&#21697;&#12290;&#20854;&#20013;&#21253;&#25324;&#20234;&#26031;&#20848;&#22836;&#24062;&#12289;&#29369;&#22826;&#25945;&#22836;&#24062;&#12289;&#38177;&#20811;&#25945;&#22836;&#24062;&#21644;&#22522;&#30563;&#25945;&#21313;&#23383;&#26550;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2022/jun/21/french-obsessed-burkini-france-women-long-sleeves-swim-islamophobia"&gt;&#27861;&#22269;&#20154;&#30196;&#36855;&#20110;&#24067;&#22522;&#23612;&#8212;&#8212;&#36825;&#19968;&#20999;&#37117;&#21464;&#24471;&#26377;&#28857;&#23604;&#23596; |&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23485;&#26494;&#30340;&#36830;&#34915;&#35033;&#12289;&#38271;&#34957;&#25110;&#38271;&#35033;&#19968;&#30452;&#34987;&#35270;&#20026;&#38590;&#20197;&#30417;&#31649;&#30340;&#28784;&#33394;&#22320;&#24102;&#12290;&#31302;&#26031;&#26519;&#22242;&#20307;&#34920;&#31034;&#65292;&#38271;&#34957;&#19981;&#38656;&#35201;&#23447;&#25945;&#26381;&#35013;&#65292;&#19968;&#20123;&#24038;&#32764;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#31359;&#30528;&#26222;&#36890;&#38271;&#35033;&#25110;&#36830;&#34915;&#35033;&#30340;&#22899;&#23401;&#21487;&#33021;&#20250;&#21463;&#21040;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22612;&#23572;&#30340;&#21069;&#20219;&#25945;&#32946;&#37096;&#38271;&#24085;&#26222;&#183;&#24681;&#36842;&#20122;&#32822;(Pap Ndiaye)&#21435;&#24180;&#36991;&#20813;&#21457;&#24067;&#31105;&#20196;&#65292;&#31216;&#20182;&#19981;&#24819;&#8220;&#21457;&#24067;&#26080;&#20241;&#27490;&#30340;&#30446;&#24405;&#26469;&#25351;&#23450;&#34915;&#26381;&#30340;&#38271;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#20851;&#31995;&#23494;&#20999;&#30340;&#38463;&#22612;&#23572;&#30340;&#31105;&#20196;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#27861;&#22269;&#19990;&#20439;&#35268;&#21017;&#20197;&#21450;&#36825;&#20123;&#35268;&#21017;&#26159;&#21542;&#27495;&#35270;&#35813;&#22269;&#31302;&#26031;&#26519;&#23569;&#25968;&#32676;&#20307;&#30340;&#26032;&#25919;&#27835;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#22885;&#21033;&#32500;&#23572;&#183;&#38886;&#20848;(Olivier V&#233;ran)&#34920;&#31034;&#65292;&#38271;&#34957;&#8220;&#26174;&#28982;&#8221;&#26159;&#19968;&#31181;&#23447;&#25945;&#26381;&#35013;&#65292;&#26159;&#19968;&#31181;&#8220;&#25919;&#27835;&#25915;&#20987;&#12289;&#25919;&#27835;&#26631;&#24535;&#8221;&#65292;&#20182;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#8220;&#20256;&#25945;&#8221;&#25110;&#35797;&#22270;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#30340;&#34892;&#20026;&#12290;&#20182;&#21578;&#35785;&#26032;&#38395;&#39057;&#36947; BFMTV&#65292;&#23398;&#26657;&#26159;&#19968;&#20010;&#19990;&#20439;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23578;&#26410;&#20855;&#20307;&#35828;&#26126;&#23398;&#26657;&#22914;&#20309;&#38480;&#21046;&#38271;&#34957;&#25110;&#23485;&#26494;&#26381;&#35013;&#65292;&#20294;&#38463;&#22612;&#23572;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#22825;&#23558;&#21521;&#26657;&#38271;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28608;&#36827;&#24038;&#32764;&#25919;&#20826;&#8220;&#26080;&#30031;&#27861;&#20848;&#35199;&#8221;(La France Insoumise) &#30340;&#35758;&#21592;&#20811;&#33713;&#38376;&#27712;&#183;&#22885;&#22374; (Cl&#233;mentine Autain) &#25209;&#35780;&#20102;&#22905;&#25152;&#35859;&#30340;&#8220;&#26381;&#35013;&#35686;&#23519;&#8221;&#65292;&#24182;&#31216;&#35813;&#31105;&#20196;&#26159;&#8220;&#23545;&#31302;&#26031;&#26519;&#30340;&#24378;&#36843;&#24615;&#25298;&#32477;&#8221;&#12290; &#8220;&#26080;&#30693;&#27861;&#20848;&#35199;&#8221;&#39046;&#23548;&#20154;&#35753;-&#21525;&#20811;&#183;&#26757;&#26391;&#38596;&#34920;&#31034;&#65292;9&#26376;&#20221;&#37325;&#36820;&#26657;&#22253;&#30340;&#27963;&#21160;&#8220;&#27491;&#22312;&#22240;&#19968;&#31181;&#26032;&#30340;&#33618;&#35884;&#30340;&#23447;&#25945;&#25112;&#20105;&#24418;&#24335;&#32780;&#22312;&#25919;&#27835;&#19978;&#20004;&#26497;&#20998;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#21644;&#26497;&#21491;&#32764;&#25919;&#23458;&#19968;&#30452;&#22312;&#25512;&#21160;&#24443;&#24213;&#31105;&#27490;&#31359;&#38271;&#34957;&#65292;&#36817;&#24180;&#26469;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#20329;&#25140;&#25152;&#26377;&#23447;&#25945;&#26631;&#24535;&#30340;&#31105;&#20196;&#24212;&#25193;&#22823;&#21040;&#22823;&#23398;&#65292;&#29978;&#33267;&#26159;&#38506;&#20276;&#23401;&#23376;&#19978;&#23398;&#37066;&#28216;&#30340;&#23478;&#38271;&#12290;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2022/apr/10/how-le-pen-tried-to-soften-image-to-reach-french-election-runoff"&gt;&#39532;&#29747;&#183;&#21202;&#24222;&lt;/a&gt;&#21435;&#24180;&#22312;&#24635;&#32479;&#31454;&#36873;&#20013;&#26356;&#36827;&#19968;&#27493;&#65292;&#25552;&#35758;&#31105;&#27490;&#25152;&#26377;&#31302;&#26031;&#26519;&#22836;&#24062;&#20986;&#29616;&#22312;&#20844;&#20849;&#34903;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; SNES-FSU &#25945;&#24072;&#24037;&#20250;&#30340; Sophie Venetitay &#34920;&#31034;&#65292;&#37325;&#28857;&#20851;&#27880;&#19982;&#23398;&#29983;&#21644;&#23478;&#24237;&#30340;&#23545;&#35805;&#38750;&#24120;&#37325;&#35201;&#65292;&#20197;&#30830;&#20445;&#31105;&#20196;&#19981;&#20250;&#35753;&#23401;&#23376;&#20204;&#31163;&#24320;&#20844;&#31435;&#23398;&#26657;&#21435;&#23447;&#25945;&#23398;&#26657;&#19978;&#23398;&#12290; &#8220;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#38271;&#34957;&#24182;&#19981;&#26159;&#23398;&#26657;&#30340;&#20027;&#35201;&#38382;&#39064;&#65292;&#8221;&#22905;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#24182;&#24378;&#35843;&#32570;&#20047;&#25945;&#24072;&#26159;&#19968;&#20010;&#26356;&#22823;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#31302;&#26031;&#26519;&#20449;&#20208;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#38463;&#21340;&#26460;&#25289;&#183;&#27901;&#20811;&#37324;&#34920;&#31034;&#65292;&#38271;&#34957;&#19981;&#26159;&#23447;&#25945;&#26381;&#35013;&#65292;&#32780;&#26159;&#19968;&#31181;&#26102;&#23578;&#12290;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#38656;&#35201;&#37319;&#21462;&#37325;&#22823;&#27668;&#20505;&#34892;&#21160;&#26469;&#36943;&#21046;&#8220;&#30127;&#29378;&#8221;&#30340;&#26497;&#31471;&#22825;&#27668;</title><link>https://www.theguardian.com/environment/2023/aug/28/dramatic-climate-action-needed-curtail-extreme-weather</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T16:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/94a77a67036d2338c1a4c884c0f5c9aa4769dd21/0_38_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c906469fb5e3103777e4edd0ec301fbb" alt=""&gt; 8 &#26376; 27 &#26085;&#65292;&#35199;&#35199;&#37324;&#23707;&#29305;&#25289;&#24085;&#23612;&#21644;&#24052;&#21202;&#33707;&#20043;&#38388;&#21457;&#29983;&#37326;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#39046;&#20808;&#30340;&#27668;&#20505;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#37325;&#22823;&#27668;&#20505;&#34892;&#21160;&#65292;2023 &#24180;&#20840;&#29699;&#32902;&#34384;&#30340;&#8220;&#30127;&#29378;&#8221;&#26497;&#31471;&#22825;&#27668;&#23558;&#22312;&#21313;&#24180;&#20869;&#25104;&#20026;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#19982;&#26410;&#26469;&#26356;&#20005;&#37325;&#30340;&#24433;&#21709;&#30456;&#27604;&#65292;&#20170;&#22825;&#32463;&#21382;&#30340;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#27946;&#27700;&#21482;&#26159;&#8220;&#20912;&#23665;&#19968;&#35282;&#8221;&#65292;&#27668;&#20505;&#27169;&#22411;&#30340;&#23616;&#38480;&#24615;&#20351;&#19990;&#30028;&#23545;&#26410;&#26469;&#8220;&#37096;&#20998;&#30450;&#30446;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#20154;&#31867;&#26080;&#24773;&#30340;&#30899;&#25490;&#25918;&#26368;&#32456;&#23558;&#27668;&#20505;&#21361;&#26426;&#25512;&#21521;&#26032;&#30340;&#21152;&#36895;&#30772;&#22351;&#38454;&#27573;&#65292;&#12298;&#21355;&#25253;&#12299;&#23547;&#27714;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320; 40 &#22810;&#21517;&#31185;&#23398;&#23478;&#30340;&#19987;&#23478;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#23436;&#20840;&#31526;&#21512;&#20960;&#21313;&#24180;&#26469;&#30340;&#35686;&#21578;&#65292;&#32780;&#19988;&#20170;&#24180;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#27169;&#24335;&#30340;&#22238;&#24402;&#21152;&#21095;&#20102;&#36825;&#19968;&#36235;&#21183;&#12290;&#20294;&#20182;&#20204;&#34920;&#31034;&#65292;&#20154;&#20204;&#21644;&#22320;&#26041;&#27604;&#39044;&#26399;&#26356;&#23481;&#26131;&#21463;&#21040;&#26497;&#31471;&#22825;&#27668;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#38543;&#30528;&#27668;&#20505;&#35760;&#24405;&#30340;&#25171;&#30772;&#65292;&#20182;&#20204;&#27491;&#22312;&#36973;&#21463;&#20197;&#21069;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/28/crazy-off-the-charts-records-has-humanity-finally-broken-the-climate"&gt;&#8220;&#30127;&#29378;&#30340;&#30772;&#32426;&#24405;&#35760;&#24405;&#8221;&#65306;&#20154;&#31867;&#32456;&#20110;&#25171;&#30772;&#20102;&#27668;&#20505;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#21033;&#20857;&#22823;&#23398;&#30340;&#30382;&#23572;&#26031;&#183;&#31119;&#26031;&#29305;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#19971;&#26376;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#28909;&#30340;&#19968;&#20010;&#26376;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#22312;&#25215;&#21463;&#20854;&#21518;&#26524;&#12290;&#8221; &#8220;&#20294;&#36825;&#27491;&#26159;&#25105;&#20204;&#23545;[&#36825;&#31181;&#31243;&#24230;]&#21464;&#26262;&#30340;&#39044;&#26399;&#12290;&#38500;&#38750;&#19990;&#30028;&#21508;&#22269;&#21512;&#20316;&#24182;&#23558;&#27668;&#20505;&#34892;&#21160;&#21015;&#20026;&#39318;&#35201;&#35758;&#31243;&#65292;&#21542;&#21017;&#36825;&#23558;&#25104;&#20026;&#21313;&#24180;&#21518;&#30340;&#24179;&#22343;&#22799;&#23395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#29702;&#24037;&#23398;&#38498;&#25945;&#25480;&#20811;&#37324;&#24076;&#32435;&#183;&#38463;&#26970;&#22612;&#25289;&#22885; (Krishna AchutaRao) &#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#24433;&#21709;&#27604;&#25105;&#21644;&#25105;&#35748;&#35782;&#30340;&#35768;&#22810;&#27668;&#20505;&#31185;&#23398;&#23478;&#39044;&#26399;&#30340;&#24433;&#21709;&#35201;&#22823;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22270;&#21346;&#20857;&#31532;&#19977;&#22823;&#23398;&#27861;&#22269;&#22269;&#23478;&#31185;&#23398;&#30740;&#31350;&#20013;&#24515; (CNRS) &#30740;&#31350;&#21592;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#21345;&#33487; (Christophe Cassou) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;[&#27668;&#20505;]&#21361;&#23475;&#30340;&#21464;&#21270;&#24182;&#26410;&#34987;&#20302;&#20272;&#12290;&#20294;&#20854;&#24433;&#21709;&#34987;&#20302;&#20272;&#20102;&#65292;&#22240;&#20026;&#25105;&#20204;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#35201;&#33030;&#24369;&#24471;&#22810;&#8212;&#8212;&#25105;&#20204;&#30340;&#33030;&#24369;&#24615;&#27491;&#25171;&#22312;&#25105;&#20204;&#33080;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292;&#20174;&#21271;&#32654;&#21040;&#27431;&#27954;&#65292;&#20877;&#21040;&#20122;&#27954;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#39640;&#28201;&#21644;&#37326;&#28779;&#35760;&#24405;&#37117;&#34987;&#25171;&#30772;&#12290;&#21345;&#33487;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30475;&#27861;&#20063;&#22240;&#25105;&#20204;&#26356;&#22810;&#22320;&#29983;&#27963;&#22312;&#26410;&#30693;&#39046;&#22495;&#32780;&#20135;&#29983;&#20559;&#24046;&#65292;&#36825;&#32473;&#20154;&#19968;&#31181;&#21152;&#36895;&#30340;&#24863;&#35273;&#12290;&#8221; &#8220;&#25105;&#20204;&#29616;&#22312;&#24863;&#35273;&#21040;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#36229;&#20986;&#24179;&#24120;&#30340;&#22825;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#31867;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#30340;&#28608;&#22686;&#65292;&#27668;&#20505;&#27169;&#22411;&#20934;&#30830;&#22320;&#39044;&#27979;&#20102;&#20840;&#29699;&#27668;&#28201;&#30340;&#19978;&#21319;&#12290;&#20294;&#35768;&#22810;&#31185;&#23398;&#23478;&#24378;&#35843;&#65292;&#20182;&#20204;&#22312;&#39044;&#27979;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#26041;&#38754;&#38754;&#20020;&#30528;&#29305;&#27530;&#30340;&#22256;&#38590;&#65292;&#32780;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#20174;&#23450;&#20041;&#19978;&#26469;&#35828;&#26159;&#32597;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#20005;&#37325;&#20302;&#20272;&#20102;&#26410;&#26469;&#30340;&#21361;&#38505;&#65292;&#8221;&#30452;&#21040;&#26368;&#36817;&#36824;&#22312;&#26234;&#21033;&#22307;&#22320;&#20122;&#21733;&#22823;&#23398;&#24037;&#20316;&#30340;&#21171;&#23572;&#183;&#31185;&#23572;&#24503;&#32599;&#21338;&#22763;&#35828;&#12290; &#8220;&#25105;&#20204;&#23545;&#26497;&#31471;&#27668;&#20505;&#30340;&#39044;&#26399;&#26377;&#20123;&#30450;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24456;&#28165;&#26970;&#65292;&#19990;&#30028;&#23578;&#26410;&#36328;&#36807;&#27668;&#20505;&#21464;&#21270;&#22833;&#25511;&#30340;&#20020;&#30028;&#28857;&#12290;&#20294;&#33655;&#20848;&#30343;&#23478;&#27668;&#35937;&#30740;&#31350;&#25152;&#30340;&#38647;&#22240;&#183;&#21704;&#26031;&#39532;&#21338;&#22763;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/environment/2022/sep/08/world-on-brink-five-climate-tipping-points-study-finds"&gt;&#20020;&#30028;&#28857;&#24050;&#32463;&#36234;&#26469;&#36234;&#36817;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#26497;&#31471;&#24773;&#20917;&#21487;&#33021;&#20250;&#24341;&#21457;&#20020;&#30028;&#28857;&#65292;&#20363;&#22914;&lt;a href="https://www.metoffice.gov.uk/weather/learn-about/weather/oceans/amoc"&gt;&#22823;&#35199;&#27915;&#32463;&#21521;&#32763;&#36716;&#29615;&#27969;&lt;/a&gt;&#30340;&#23849;&#28291;&#21644;&#21335;&#26497;&#20912;&#30422;&#30340;&#34701;&#21270;&#65292;&#36825;&#23558;&#24102;&#26469;&#27585;&#28781;&#24615;&#30340;&#21518;&#26524;&#12290;&#8221;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#34920;&#31034;&#65292;&#36991;&#20813;&#27668;&#20505;&#21361;&#26426;&#26368;&#20005;&#37325;&#21518;&#26524;&#30340;&#8220;&#24494;&#23567;&#26426;&#20250;&#20043;&#31383;&#8221;&#20173;&#28982;&#23384;&#22312;&#12290;&#30740;&#31350;&#20154;&#21592;&#21387;&#20498;&#24615;&#22320;&#25351;&#20986;&#19968;&#39033;&#34892;&#21160;&#33267;&#20851;&#37325;&#35201;&#65306;&#23558;&#21270;&#30707;&#29123;&#26009;&#30340;&#29123;&#28903;&#37327;&#21066;&#20943;&#33267;&#38646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20572;&#27490;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#65292;&#8221;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#30340;&#24343;&#37324;&#24503;&#37324;&#20811;&#183;&#22885;&#25176;&#21338;&#22763;&#35828;&#12290; &#8220;&#29616;&#22312;&#12290;&#25105;&#20204;&#19981;&#20801;&#35768;&#20844;&#21496;&#36186;&#21040;&#23613;&#21487;&#33021;&#22810;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21073;&#26725;&#22823;&#23398;&#33406;&#31859;&#20029;&#183;&#27801;&#20811;&#20271;&#26684;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#20154;&#20197;&#20219;&#20309;&#26041;&#24335;&#24310;&#32493;&#21270;&#30707;&#29123;&#26009;&#26102;&#20195;&#65292;&#37117;&#26159;&#22362;&#23450;&#22320;&#31449;&#22312;&#21382;&#21490;&#30340;&#38169;&#35823;&#19968;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23041;&#26031;&#24247;&#26143;&#22823;&#23398;&#40614;&#36842;&#36874;&#20998;&#26657;&#30340;&#23433;&#24503;&#37324;&#20122;&#183;&#36798;&#39039;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#20204;&#22238;&#39038;&#20170;&#22825;&#30340;&#26497;&#31471;&#20107;&#20214;&#26102;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#36825;&#20123;&#26497;&#31471;&#20107;&#20214;&#30456;&#23545;&#20110;&#25105;&#20204;&#26410;&#26469;&#30340;&#24773;&#20917;&#26469;&#35828;&#26159;&#28201;&#21644;&#30340;&#65292;&#36825;&#30830;&#23454;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#8221; &#8220;&#25105;&#20204;&#23454;&#29616;&#36825;&#19968;&#36716;&#21464;&#30340;&#36895;&#24230;&#23558;&#20915;&#23450;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23558;&#20110; 9 &#26376; 20 &#26085;&#21484;&#24320;&#27668;&#20505;&#38596;&#24515;&#23792;&#20250;&#12290; &#8220;&#25105;&#20204;&#20960;&#20046;&#25152;&#26377;&#30340;&#27668;&#20505;&#25351;&#26631;&#37117;&#25351;&#21521;&#38169;&#35823;&#30340;&#26041;&#21521;&#65292;&#8221;&#32852;&#21512;&#22269;&#21103;&#31192;&#20070;&#38271;&#38463;&#31859;&#23068;&#183;&#31302;&#32597;&#40664;&#24503;&#35828;&#12290; &#8220;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#26410;&#26469;&#20116;&#24180;&#21487;&#33021;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20116;&#24180;&#65292;&#23545;&#33030;&#24369;&#31038;&#21306;&#30340;&#25171;&#20987;&#26368;&#20026;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#24182;&#26399;&#26395;[&#25919;&#27835;]&#39046;&#23548;&#20154;&#12289;&#31169;&#33829;&#37096;&#38376;&#21644;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#33021;&#22815;&#24102;&#30528;&#21487;&#20449;&#21644;&#38596;&#24515;&#21187;&#21187;&#30340;&#34892;&#21160;&#21644;&#25215;&#35834;&#20986;&#24109;&#23792;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269; 2023 &#24180;&#20027;&#35201;&#27668;&#20505;&#23792;&#20250; Cop28 &#23558;&#20110; 11 &#26376;&#24213;&#24320;&#24149;&#12290;&#26412;&#23626;&#20250;&#35758;&lt;a href="https://www.theguardian.com/environment/2023/aug/17/un-climate-summit-host-uae-failed-report-methane-emissions"&gt;&#30001;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20027;&#21150;&lt;/a&gt;&#65292;&#30001;&#38463;&#32852;&#37195;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#20025;&#36158;&#27604;&#23572;&#20027;&#25345;&#12290;&#36817;&#24180;&#26469;&#65292;&#20840;&#29699;&#30899;&#25490;&#25918;&#37327;&#25345;&#32493;&#19978;&#21319;&#65292;&#20294;&#24517;&#39035;&lt;a href="https://unfccc.int/news/climate-plans-remain-insufficient-more-ambitious-action-needed-now#:~:text=The%20UN's%20Intergovernmental%20Panel%20on,be%20cut%2043%25%20by%202030"&gt;&#19979;&#38477; 43%&lt;/a&gt; &#65292;&#25165;&#26377;&#21487;&#33021;&#23558;&#20840;&#29699;&#21319;&#28201;&#25511;&#21046;&lt;a href="https://www.theguardian.com/environment/2023/may/17/global-heating-climate-crisis-record-temperatures-wmo-research"&gt;&#22312; 1.5 &#25668;&#27663;&#24230;&#20197;&#19979;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Tue, 29 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#39072;&#35206;&#36873;&#20030;&#26696;&#32852;&#37030;&#23457;&#21028;&#23450;&#20110; 2024 &#24180; 3 &#26376;&#36827;&#34892;</title><link>https://www.theguardian.com/us-news/2023/aug/28/trump-trial-date-2020-election-tanya-chutkan</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T15:32:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e40b2cbfbaa580e8664dd425a3efca615f8c1d27/220_50_3481_2089/master/3481.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26b3ad62f434048051ca0d2cb3b653e7" alt=""&gt;&#19971;&#26376;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#12290;&lt;/div&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#20027;&#23457;&#27492;&#26696;&#30340;&#32852;&#37030;&#27861;&#23448;&#21608;&#19968;&#35009;&#23450;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22240;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#32780;&#36827;&#34892;&#30340;&#21009;&#20107;&#23457;&#21028;&#23558;&#20110; 2024 &#24180; 3 &#26376; 4 &#26085;&#36827;&#34892;&#65292;&#36825;&#26631;&#24535;&#30528;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#36825;&#20301;&#35797;&#22270;&#23558;&#26696;&#20214;&#25302;&#24310;&#25968;&#24180;&#30340;&#21069;&#24635;&#32479;&lt;/a&gt;&#30340;&#20005;&#21385;&#39539;&#26021;&#12290;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;(Tanya Chutkan)&#35774;&#23450;&#30340;&#26102;&#38388;&#34920;&#24847;&#21619;&#30528;&#65292;&#29305;&#26391;&#26222;&#38024;&#23545;&#26816;&#23519;&#23448;&#21644;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;(Jack Smith)&#30340;&#39318;&#27425;&#36777;&#25252;&#23558;&#26159;&#36873;&#20030;&#39072;&#35206;&#26696;&#65292;&#32780;&#19988;&#23558;&#22312;2024&#24180;&#20849;&#21644;&#20826;&#21021;&#36873;&#26368;&#28608;&#28872;&#30340;&#26102;&#26399;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26391;&#26222;&#23545;&#21521;&#21326;&#30427;&#39039;&#32852;&#37030;&#22320;&#21306;&#27861;&#38498;&#25552;&#36215;&#30340;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#65292;&#25351;&#25511;&#20182;&#21512;&#35851;&#35784;&#39575;&#32654;&#22269;&#12289;&#21512;&#35851;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#12289;&#38459;&#30861;&#23448;&#26041;&#31243;&#24207;&#20197;&#21450;&#21442;&#19982;&#21512;&#35851;&#20405;&#29359;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21548;&#35777;&#20250;&#21069;&#35201;&#27714;&#20110; 2026 &#24180; 4 &#26376;&#36827;&#34892;&#23457;&#21028;&#65292;&#29702;&#30001;&#26159;&#22312;&#28041;&#21450;&#20018;&#35851;&#22952;&#30861;&#23448;&#26041;&#35785;&#35772;&#30340;&#26696;&#20214;&#20013;&#65292;&#23545;&#34987;&#21578;&#23450;&#32618;&#25152;&#38656;&#30340;&#8220;&#20013;&#20301;&#26102;&#38388;&#8221;&#20026; 29.2 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26816;&#23519;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/aug/21/trump-2020-election-indictment-trial-date"&gt;&#22238;&#24212;&#31216;&lt;/a&gt;&#65292;&#20351;&#29992;&#20013;&#20301;&#26102;&#38388;&#20316;&#20026;&#22522;&#20934;&#20855;&#26377;&#35823;&#23548;&#24615;&#65292;&#22240;&#20026;&#23427;&#21253;&#25324;&#38506;&#23457;&#22242;&#36873;&#25321;&#12289;&#23457;&#21028;&#12289;&#21028;&#20915;&#21644;&#20960;&#20010;&#26376;&#30340;&#37327;&#21009;&#23457;&#35758;&#25152;&#38656;&#30340;&#26102;&#38388;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#39044;&#23457;&#31243;&#24207;&#30340;&#25345;&#32493;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#26681;&#25454;&lt;a href="https://www.theguardian.com/us-news/2023/aug/10/trump-trial-date-2020-election-jack-smith"&gt;&#25919;&#24220;&#25552;&#20986;&#30340; 2024 &#24180; 1 &#26376;&#23457;&#21028;&#26085;&#26399;&#35201;&#27714;&lt;/a&gt;&#65292;&#23558;&#23457;&#21028;&#23450;&#20110; 2024 &#24180; 3 &#26376; 4 &#26085;&#36827;&#34892;&#65292;&#22905;&#35299;&#37322;&#35828;&#65292;&#22905;&#21516;&#24847;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#30340;&#32479;&#35745;&#25968;&#25454;&#8220;&#20855;&#26377;&#35823;&#23548;&#24615;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25152;&#24341;&#29992;&#30340;&#20854;&#20013;&#19968;&#20010;&#26696;&#20214;&#26159;&#22905;&#30446;&#21069;&#27491;&#22312;&#30417;&#30563;&#30340;&#26696;&#20214;&#65292;&#20294;&#30001;&#20110;&#26696;&#20214;&#34987;&#25512;&#36831;&#65292;&#22240;&#27492;&#22905;&#21516;&#24847;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#30340;&#32479;&#35745;&#25968;&#25454;&#20855;&#26377;&#8220;&#35823;&#23548;&#24615;&#8221;&#12290; Covid-19 &#38382;&#39064;&#19981;&#36866;&#29992;&#20110;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#26597;&#29305;&#22350;&#34920;&#31034;&#65292;&#20026;&#20102;&#20570;&#20986;&#20915;&#23450;&#65292;&#22905;&#20250;&#32771;&#34385;&#26816;&#23519;&#23448;&#21521;&#36777;&#26041;&#31227;&#20132;&#30340;&#21457;&#29616;&#26448;&#26009;&#30340;&#25968;&#37327;&#65292;&#20197;&#21450;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#23457;&#26597;&#36825; 1200 &#19975;&#39029;&#35777;&#25454;&#30340;&#21512;&#29702;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#22905;&#35748;&#20026;&#25919;&#24220;&#20184;&#20986;&#20102;&#30456;&#24403;&#22823;&#30340;&#21162;&#21147;&#65292;&#20197;&#26377;&#32452;&#32455;&#19988;&#21487;&#36890;&#36807;&#20851;&#38190;&#35789;&#25628;&#32034;&#30340;&#26041;&#24335;&#24471;&#20986;&#36825;&#19968;&#21457;&#29616;&#65292;&#36825;&#24212;&#35813;&#20250;&#21152;&#24555;&#23457;&#26597;&#36895;&#24230;&#12290; &#8220;&#20320;&#19981;&#20250;&#26377;&#20004;&#24180;&#30340;&#26102;&#38388;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#29305;&#22350;&#23545;&#29305;&#26391;&#26222;&#39318;&#24109;&#24459;&#24072;&#32422;&#32752;&#183;&#21171;&#32599;&#30340;&#36136;&#35810;&#20027;&#39064;&#21453;&#22797;&#22238;&#21040;&#22905;&#30340;&#35770;&#28857;&#65292;&#21363;&#20182;&#19981;&#24517;&#37325;&#26032;&#38405;&#35835; 1200 &#19975;&#39029;&#30340;&#27599;&#19968;&#39029;&#65292;&#22240;&#20026;&#35768;&#22810;&#25991;&#20214;&#26159;&#37325;&#22797;&#30340;&#65292;&#32780;&#19988;&#20851;&#38190;&#20107;&#23454;&#24050;&#30001;&#20247;&#35758;&#38498;&#19968;&#26376;&#20844;&#24320;&#12290; 6 &#19987;&#36131;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#21453;&#23545;&#27861;&#23448;&#35748;&#20026;&#20107;&#23454;&#21644;&#27861;&#24459;&#29702;&#35770;&#24182;&#19981;&#26032;&#40092;&#30340;&#35828;&#27861;&#65292;&#24182;&#24378;&#35843;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#26469;&#23457;&#26597;&#27599;&#19968;&#39029;&#65292;&#23613;&#31649;&#20182;&#27809;&#26377;&#22238;&#24212;&#20182;&#30340;&#35780;&#35770;&#65292;&#21363;&#36215;&#35785;&#20070;&#26159;&#23545;&#22996;&#21592;&#20250;&#25253;&#21578;&#30340;&#21453;&#39539;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21033;&#29992;&#21171;&#32599;&#20043;&#21069;&#30340;&#20844;&#24320;&#35780;&#35770;&#26469;&#36777;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#26597;&#30475;&#36825;&#20123;&#26448;&#26009;&#12290; &#8220;&#24403;&#21171;&#32599;&#20808;&#29983;&#22312;&#36215;&#35785;&#21518;&#20986;&#29616;&#22312;&#22810;&#20010;&#26032;&#38395;&#33410;&#30446;&#21644;&#25773;&#23458;&#20013;&#26102;&#65292;&#20182;&#25551;&#36848;&#20102;&#20182;&#35745;&#21010;&#25552;&#20986;&#30340;&#19968;&#20123;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#22270;&#33150;&#26609;&#24320;&#22987;&#20174;&#29233;&#19969;&#22561;&#8220;&#22238;&#24402;&#8221;&#21040;&#21152;&#25343;&#22823;&#23612;&#26031;&#21152;&#22269;&#23478;</title><link>https://www.theguardian.com/world/2023/aug/28/totem-pole-begins-rematriation-from-edinburgh-to-nisgaa-nation-in-canada</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T15:13:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d6682e1e0c3a00b5f8caa3d7d5fb56688e776cd/0_6_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef53222807519d95335b8366c870d19e" alt=""&gt;&#23612;&#26031;&#21152;&#20195;&#34920;&#22242;&#22312;&#33487;&#26684;&#20848;&#22269;&#23478;&#21338;&#29289;&#39302; 11 &#31859;&#32426;&#24565;&#26609;&#26049;&lt;/div&gt;&lt;p&gt;&#36825;&#24231;&#39640;&#32824;&#30340;&#25163;&#24037;&#38613;&#21051;&#22270;&#33150;&#26609;&#27491;&#22312;&#34987;&#37325;&#26032;&#23433;&#32622;&#65292;&#32780;&#19981;&#26159;&#34987;&#36963;&#36820;&#65292;&#21608;&#19968;&#36827;&#20837;&#20241;&#30496;&#29366;&#24577;&#21518;&#65292;&#36825;&#20010; 11m&#65288;37 &#33521;&#23610;&#65289;&#39640;&#30340;&#29289;&#20307;&#23558;&#29992;&#20891;&#29992;&#39134;&#26426;&#20174;&#20854;&#30446;&#21069;&#22312;&#29233;&#19969;&#22561;&#30340;&#23478;&#36816;&#21040;&#65292;&#25152;&#26377;&#21442;&#19982;&#20154;&#21592;&#37117;&#21516;&#24847;&#65292; &lt;a href="https://britishcolumbia.com/plan-your-trip/regions-and-towns/northern-bc-and-haida-gwaii/nass-valley/"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&#25165;&#26159;&#23427;&#30495;&#27491;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#32654;&#22937;&#30340;&#26102;&#21051;&#65292;&#8221; &lt;a href="https://www.nms.ac.uk/collections-research/collections-departments/global-arts-cultures-and-design/meet-the-team/dr-john-giblin/"&gt;&#33487;&#26684;&#20848;&#22269;&#23478;&#21338;&#29289;&#39302;&#39302;&#38271;&#32422;&#32752;&#183;&#21513;&#24067;&#26519; (John Giblin)&lt;/a&gt;&#22312;&#30446;&#30585;&#20102;&#24320;&#22987;&#26438;&#23376;&#22797;&#26434;&#30340; 4,200 &#33521;&#37324;&#26053;&#31243;&#30340;&#31934;&#31070;&#20202;&#24335;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#20154;&#38750;&#24120;&#28608;&#21160;&#65292;&#8221;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#33406;&#31859;&#183;&#24085;&#20262;&#29305;&#35828;&#65292;&#22905;&#39046;&#23548;&#20102;&#24402;&#36824;&#22905;&#35748;&#20026;&#34987;&#30423;&#29289;&#21697;&#30340;&#34892;&#21160;&#12290; &#8220;&#19968;&#26086;&#25105;&#20204;&#38752;&#36817;&#26497;&#28857;&#65292;&#25105;&#20204;&#23601;&#33021;&#24863;&#21463;&#21040;&#36825;&#31181;&#33021;&#37327;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#24515;&#24456;&#24555;&#23601;&#20250;&#24179;&#38745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://media.nms.ac.uk/news/national-museums-scotland-to-transfer-memorial-pole-to-nisgaa-nation"&gt;&#36825;&lt;/a&gt;&lt;strong&gt;&lt;a href="https://media.nms.ac.uk/news/national-museums-scotland-to-transfer-memorial-pole-to-nisgaa-nation"&gt; &lt;/a&gt;&lt;/strong&gt;&#24212;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;&#32676;&#20307;&#20043;&#19968;&#30340;&#23612;&#26031;&#21152;&#27665;&#26063;&#30340;&#35831;&#27714;&#65292; &lt;a href="https://media.nms.ac.uk/news/national-museums-scotland-to-transfer-memorial-pole-to-nisgaa-nation"&gt;&#23612;&#20234;&#26031;&#20052;&#23572;&#20043;&#23478;&#32426;&#24565;&#26609;&lt;/a&gt;&#23558;&#34987;&#24402;&#36824;&#33267;&#29616;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#32435;&#26031;&#23665;&#35895;&#12290; &lt;/p&gt;&lt;figure data-media-id="a93405ef81348bb359659d5c9da5ee67fa763722"&gt;&lt;img src="https://media.guim.co.uk/a93405ef81348bb359659d5c9da5ee67fa763722/0_0_2733_3500/781.jpg" alt="11&#31859;&#32426;&#24565;&#26609;&#32454;&#33410;" width="781" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;11 &#31859;&#39640;&#30340;&#32426;&#24565;&#26609;&#30340;&#32454;&#33410;&#65292;&#23612;&#26031;&#21152;&#20154;&#35748;&#20026;&#23427;&#26159;&#27963;&#29983;&#29983;&#30340;&#23384;&#22312;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#23433;&#24503;&#40065;&#183;&#31859;&#21033;&#26681;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#33487;&#26684;&#20848;&#25919;&#24220;&#23601;&#21516;&#24847;&#20102;&#26438;&#23376;&#30340;&#24402;&#36824;&#24182;&#31614;&#32626;&#20102;&#21327;&#35758;&#12290;&#23427;&#32473;&#20854;&#20182;&#21338;&#29289;&#39302;&#21644;&#20854;&#20182;&#25919;&#24220;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#24402;&#36824;&#20855;&#26377;&#37325;&#35201;&#25991;&#21270;&#24847;&#20041;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#24076;&#26395;&#28608;&#21169;&#20854;&#20182;&#21407;&#20303;&#27665;&#65292;&#35753;&#19981;&#21487;&#33021;&#25104;&#20026;&#21487;&#33021;&#65292;&#8221;&#24085;&#20262;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#29233;&#19969;&#22561;&#65292;&#21448;&#19968;&#22825;&#20030;&#34892;&#20102;&#20202;&#24335;&#65292;&#20934;&#22791;&#21046;&#20316;&#23612;&#26031;&#21152;&#20154;&#35748;&#20026;&#20855;&#26377;&#29983;&#21629;&#21147;&#30340;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23612;&#26031;&#21152;&#25991;&#21270;&#20013;&#65292;&#25105;&#20204;&#30456;&#20449;&#36825;&#26681;&#26609;&#23376;&#20805;&#28385;&#20102;&#25105;&#20204;&#31062;&#20808;&#30340;&#31934;&#31070;&#65292;&#8221;&#29233;&#19969;&#22561;&#20195;&#34920;&#22242;&#25104;&#21592;&#39318;&#24109;&#20271;&#29237;&#26031;&#33922;&#33452;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26681;&#26438;&#23376;&#30340;&#21382;&#21490;&#21487;&#36861;&#28335;&#33267; 1860 &#24180;&#65292;&#26159;&#20026;&#20102;&#32426;&#24565;&#19968;&#20301;&#21517;&#21483; Ts&amp;#39;awit &#30340;&#25112;&#22763;&#65292;&#20182;&#22312;&#20914;&#31361;&#20013;&#38453;&#20129;&#21069;&#21407;&#26412;&#26159;&#37195;&#38271;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/feb/13/how-one-derbyshire-buxton-museum-took-initiative-in-returning-indigenous-artefacts"&gt;&#24503;&#27604;&#37089;&#21338;&#29289;&#39302;&#22914;&#20309;&#20027;&#21160;&#24402;&#36824;&#22303;&#33879;&#25991;&#29289;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21338;&#29289;&#39302;&#30340;&#35760;&#24405;&#65292;&#23427;&#26159; 1929 &#24180;&#30001;&#21152;&#25343;&#22823;&#22269;&#23478;&#21338;&#29289;&#39302;&#30340;&#27665;&#26063;&#24535;&#23398;&#23478;&#20860;&#39302;&#38271; Marius Barbeau &#20174; Nisga&amp;#39;a &#25152;&#26377;&#32773;&#25163;&#20013;&#36141;&#20080;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21338;&#26159;&#20195;&#34920;&#33487;&#26684;&#20848;&#30343;&#23478;&#21338;&#29289;&#39302;&#65288;&#21518;&#26469;&#25104;&#20026;&#33487;&#26684;&#20848;&#22269;&#23478;&#21338;&#29289;&#39302;&#65289;&#36141;&#20080;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#21152;&#20154;&#36777;&#31216;&#23427;&#26159;&#34987;&#30423;&#30340;&#65292;&#32780;&#21338;&#29289;&#39302;&#20840;&#29699;&#33402;&#26415;&#12289;&#25991;&#21270;&#21644;&#35774;&#35745;&#30340;&#31649;&#29702;&#32773;&#21513;&#24067;&#26519;&#25215;&#35748;&#23427;&#26159;&#20174;&#19981;&#20855;&#22791;&#20986;&#21806;&#23427;&#30340;&#25991;&#21270;&#26435;&#23041;&#30340;&#20154;&#25163;&#20013;&#36141;&#20080;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#21542;&#26377;&#20154;&#26377;&#26435;&#20256;&#25215;&#20687;&#32426;&#24565;&#26609;&#36825;&#26679;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#20540;&#24471;&#24576;&#30097;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="65e2b65c4076777622b8838c10e7e92fbea90a52"&gt;&lt;img src="https://media.guim.co.uk/65e2b65c4076777622b8838c10e7e92fbea90a52/69_367_3275_1965/1000.jpg" alt="&#39318;&#24109;&#21380;&#23572;&#183;&#26031;&#33922;&#33452;&#26031;&#21644;&#24085;&#26757;&#25289;&#183;&#24067;&#26391;&#65292;&#29233;&#19969;&#22561;&#23612;&#26031;&#21152;&#20195;&#34920;&#22242;&#25104;&#21592;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21380;&#23572;&#183;&#26031;&#33922;&#33452;&#26031;&#37195;&#38271;&#21644;&#24085;&#26757;&#25289;&#183;&#24067;&#26391;&#26159;&#29233;&#19969;&#22561;&#23612;&#26031;&#21152;&#20195;&#34920;&#22242;&#30340;&#25104;&#21592;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#23433;&#24503;&#40065;&#183;&#31859;&#21033;&#26681;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#26681;&#30001;&#32418;&#38634;&#26494;&#26641;&#38613;&#21051;&#32780;&#25104;&#30340;&#26438;&#23376;&#24050;&#22312;&#21338;&#29289;&#39302;&#27704;&#20037;&#38472;&#21015;&#20102; 94 &#24180;&#65292;&#21482;&#31227;&#21160;&#36807; 3 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26519;&#25215;&#35748;&#65292;&#36825;&#30830;&#23454;&#24847;&#21619;&#30528;&#22797;&#26434;&#30340;&#24773;&#32490;&#12290;&#20182;&#35828;&#65292;&#25105;&#20204;&#23558;&#8220;&#38750;&#24120;&#24576;&#24565;&#23427;&#8221;&#65292;&#8220;&#20294;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;&#22312;&#36807;&#21435; 90 &#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#19968;&#30452;&#21463;&#30410;&#20110;&#23427;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23612;&#26031;&#21152;&#27665;&#26063;&#36824;&#27809;&#26377;&#20139;&#21463;&#21040;&#36825;&#31181;&#22909;&#22788;&#65292;&#22240;&#27492;&#25105;&#20204;&#20063;&#38750;&#24120;&#39640;&#20852;&#33021;&#22815;&#23558;&#26438;&#23376;&#25918;&#8203;&#8203;&#22238;&#19968;&#20010;&#26368;&#33021;&#24378;&#28872;&#24863;&#21463;&#21040;&#20854;&#31934;&#31070;&#12289;&#25991;&#21270;&#21644;&#21382;&#21490;&#24847;&#20041;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23558;&#20854;&#36816;&#24448;&#21152;&#25343;&#22823;&#26159;&#19968;&#20010;&#8220;&#24040;&#22823;&#30340;&#21518;&#21220;&#25361;&#25112;&#8221;&#65292;&#28041;&#21450;&#28165;&#29702;&#30011;&#24266;&#65292;&#24182;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20851;&#38381;&#19968;&#26465;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#23427;&#23558;&#30001;&#21152;&#25343;&#22823;&#31354;&#20891;&#36816;&#36755;&#8212;&#8212;&#8220;&#23601;&#20687;&#30005;&#24433;&#37324;&#30340;&#19996;&#35199;&#19968;&#26679;&#8221;&#65292;&#24085;&#20262;&#29305;&#35828;&#8212;&#8212;&#24182;&#23558;&#20986;&#29616;&#22312; 9 &#26376; 29 &#26085;&#30340;&#20844;&#20247;&#25269;&#36798;&#20202;&#24335;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20262;&#29305;&#35828;&#65292;&#21338;&#29289;&#39302;&#21644;&#23612;&#26031;&#21152;&#20154;&#20195;&#34920;&#31216;&#20854;&#20026;&#8220;&#20877;&#23130;&#8221;&#65292;&#26159;&#23545;&#29238;&#26435;&#21046;&#30340;&#25361;&#25112;&#65292;&#37492;&#20110;&#23612;&#26031;&#21152;&lt;a href="https://www.sfu.ca/education/faculty-profiles/aparent.html"&gt;&#20154;&#26159;&#19968;&#20010;&#27597;&#31995;&#31038;&#20250;&#65292;&#36825;&#20010;&#35789;&#26159;&#26377;&#36947;&#29702;&#30340;&lt;/a&gt;&#12290;&#20044;&#40486;&#25112;&#22763;&#37195;&#38271;&#30340;&#27597;&#20146;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24402;&#36824;&#20043;&#25152;&#20197;&#22914;&#27492;&#39034;&#21033;&#65292;&#26159;&#22240;&#20026;&#33487;&#26684;&#20848;&#22269;&#23478;&#21338;&#29289;&#39302;&#22312; 2021 &#24180;&#20915;&#23450;&#24402;&#36824;&#26377;&#20105;&#35758;&#30340;&#29289;&#21697;&#65292;&#25919;&#31574;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#22522;&#26412;&#19978;&lt;a href="file:///System/Volumes/Data/Downloads/Internet%20Downloads/procedure-for-considering-requests-for-permanent-transfer-of-collections-objects-to-non-uk-claimants-approved-national-museums-scotland.pdf"&gt;&#20351;&#21338;&#29289;&#39302;&#23545;&#35831;&#27714;&#26356;&#21152;&#24320;&#25918;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33521;&#22269;&#21338;&#29289;&#39302;&#39318;&#27425;&#22238;&#24402;&#22270;&#33150;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26519;&#19981;&#24895;&#36879;&#38706;&#20854;&#20182;&#26426;&#26500;&#26159;&#21542;&#24212;&#35813;&#25928;&#20223;&#12290; &#8220;&#27599;&#20010;&#21338;&#29289;&#39302;&#37117;&#26377;&#33258;&#24049;&#30340;&#27861;&#35268;&#12289;&#27861;&#24459;&#26694;&#26550;&#21644;&#24773;&#20917;&#65292;&#25152;&#20197;&#25105;&#19981;&#24212;&#35813;&#23545;&#36825;&#20123;&#21338;&#29289;&#39302;&#21457;&#34920;&#35780;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#30456;&#20449;&#25105;&#20204;&#24050;&#32463;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#36825;&#30041;&#19979;&#20102;&#30456;&#24403;&#22823;&#30340;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20010;&#20154;&#24076;&#26395;&#30011;&#24266;&#37324;&#33021;&#26377;&#19968;&#26681;&#30001;&#23612;&#26031;&#21152;&#27665;&#26063;&#38613;&#21051;&#30340;&#26032;&#26609;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#19982;&#20182;&#20204;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#23427;&#23601;&#19981;&#26159;&#22797;&#21046;&#21697;&#8230;&#8230;&#36825;&#23558;&#26159;&#19968;&#20010;&#21512;&#20316;&#35774;&#35745;&#30340;&#26438;&#23376;&#65292;&#35762;&#36848;&#23612;&#26031;&#21152;&#27665;&#26063;&#19982;&#33487;&#26684;&#20848;&#20043;&#38388;&#20851;&#31995;&#30340;&#25925;&#20107;&#8212;&#8212;&#21253;&#25324;&#23427;&#30340;&#21382;&#21490;&#21644;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#28212;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#27668;&#20505;&#21361;&#26426;&#24847;&#21619;&#30528;&#22235;&#20998;&#20043;&#19968;&#30340;&#27431;&#27954;&#28369;&#38634;&#32988;&#22320;&#38754;&#20020;&#38634;&#37327;&#31232;&#32570;</title><link>https://www.theguardian.com/environment/2023/aug/28/climate-crisis-quarter-of-european-ski-resorts-scarce-snow</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T15:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/771d661e30362f3fbc188a66c8e667da12ca24bb/0_200_3542_2125/master/3542.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eb1e4064abee5c50d8b3a5ce6799e809" alt=""&gt;&#22885;&#22320;&#21033;&#22622;&#40664;&#28789;&#20908;&#23395;&#36816;&#21160;&#32988;&#22320;&#25166;&#36125;&#23572;&#36125;&#26684;&#30340;&#28369;&#38634;&#23398;&#26657;&#12290;&lt;/div&gt;&lt;p&gt;&#32508;&#21512;&#20998;&#26512;&#21457;&#29616;&#65292;&#20840;&#29699;&#27668;&#28201;&#21319;&#39640; 2 &#25668;&#27663;&#24230;&#26102;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#27431;&#27954;&#28369;&#38634;&#22330;&#27599;&#38548;&#19968;&#24180;&#23601;&#20250;&#20986;&#29616;&#31232;&#38634;&#12290;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#30340;&#21152;&#21095;&#65292;&#20154;&#20204;&#23545;&#36825;&#20123;&#24230;&#20551;&#26449;&#26159;&#21542;&#26377;&#26410;&#26469;&#20135;&#29983;&#20102;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32771;&#34385;&#20102;&#20154;&#24037;&#36896;&#38634;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#24037;&#36896;&#38634;&#65292;&#19968;&#21322;&#30340;&#24230;&#20551;&#26449;&#27599;&#38548;&#19968;&#24180;&#23601;&#20250;&#20986;&#29616;&#31232;&#23569;&#30340;&#38634;&#65292;&#27668;&#28201;&#20026; 2 &#25668;&#27663;&#24230;&#12290;&#30446;&#21069;&#30340;&#34892;&#21160;&#21644;&#25919;&#31574;&#24847;&#21619;&#30528;&lt;a href="https://climateactiontracker.org/global/temperatures/"&gt;&#20840;&#29699;&#27668;&#28201;&#23558;&#19978;&#21319; 2.7 &#25668;&#27663;&#24230;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#36824;&#30740;&#31350;&#20102;&#28369;&#38634;&#26053;&#28216;&#19994;&#23545;&#27668;&#20505;&#30340;&#24433;&#21709;&#65292;&#21457;&#29616;&#20154;&#24037;&#36896;&#38634;&#20165;&#21344;&#24635;&#25490;&#25918;&#37327;&#30340; 2%&#12290;&#39134;&#24448;&#24230;&#20551;&#26449;&#21644;&#20303;&#23487;&#30340;&#26053;&#28216;&#33322;&#29677;&#26159;&#25490;&#25918;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jan/26/warming-europe-ski-resorts-photo-essay-satellite-images-winter-lack-of-snow"&gt;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65306;&#27431;&#27954;&#28369;&#38634;&#32988;&#22320;&#30340;&#21464;&#26262;&#8212;&#8212;&#22270;&#29255;&#25991;&#31456;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#38463;&#23572;&#21329;&#26031;&#23665;&#12289;&#21271;&#27431;&#22269;&#23478;&#21644;&#22303;&#32819;&#20854;&#30340;&#19968;&#20123;&#24230;&#20551;&#32988;&#22320;&#30340;&#20154;&#24037;&#36896;&#38634;&#21487;&#20197;&#24357;&#34917;&#27668;&#20505;&#21464;&#26262;&#24102;&#26469;&#30340;&#38477;&#38634;&#19981;&#36275;&#12290;&#20294;&#36896;&#38634;&#19981;&#22826;&#21487;&#33021;&#23545;&#33521;&#22269;&#21644;&#21335;&#27431;&#30340;&#24230;&#20551;&#32988;&#22320;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#36825;&#20123;&#22320;&#26041;&#30340;&#22825;&#27668;&#24448;&#24448;&#22826;&#28909;&#32780;&#26080;&#27861;&#36896;&#38634;&#65292;&#25110;&#32773;&#36896;&#38634;&#20250;&#24456;&#24555;&#34701;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20215;&#20540; 300 &#20159;&#32654;&#20803;&#65288;238 &#20159;&#33521;&#38225;&#65289;&#30340;&#27431;&#27954;&#28369;&#38634;&#20135;&#19994;&#25317;&#26377;&#20840;&#29699; 80% &#30340;&#24230;&#20551;&#26449;&#65292;&#27599;&#24180;&#25509;&#24453;&#28216;&#23458;&#36229;&#36807; 100 &#19975;&#22825;&#12290;&#26368;&#36817;&#30340;&#28369;&#38634;&#23395;&#33410;&lt;a href="https://www.theguardian.com/world/2023/jan/04/warmest-january-ever-forces-ski-slopes-across-europe-to-close"&gt;&#34920;&#29616;&#19981;&#20339;&lt;/a&gt;&#65292;&#30772;&#32426;&#24405;&#30340;&#26262;&#20908;&#22825;&#27668;&#23548;&#33268;&#20174;&#27861;&#22269;&#22799;&#33945;&#23612;&#21040;&#22885;&#22320;&#21033;&#22240;&#26031;&#24067;&#40065;&#20811;&#30340;&#28369;&#38634;&#22330;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27668;&#35937;&#23616;&#21644;&#27861;&#22269;&#22269;&#23478;&#31185;&#23398;&#30740;&#31350;&#20013;&#24515;&#22270;&#21346;&#20857;&#21644;&#26684;&#21202;&#35834;&#24067;&#23572;&#30340;&#30740;&#31350;&#31185;&#23398;&#23478;&#22622;&#32554;&#23572;&#183;&#33707;&#20848;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#38754;&#23545;&#27668;&#20505;&#21464;&#21270;&#65292;&#28369;&#38634;&#26053;&#28216;&#19994;&#26159;&#19968;&#20010;&#23567;&#20247;&#38382;&#39064;&#65292;&#20294;&#20174;&#29983;&#27963;&#22312;&#23665;&#21306;&#30340;&#20154;&#20204;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20197;&#35813;&#34892;&#19994;&#20026;&#29983;&#65292;&#30495;&#27491;&#20102;&#35299;&#27668;&#20505;&#21464;&#21270;&#23545;&#35813;&#27963;&#21160;&#30340;&#23041;&#32961;&#31243;&#24230;&#65292;&#24182;&#32771;&#34385;&#35813;&#27963;&#21160;&#23545;&#27668;&#20505;&#30340;&#24433;&#21709;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#24067;&#38647;&#36798;&#22823;&#23398;&#25945;&#25480;&#20445;&#32599;&#183;&#30382;&#29305;&#26031;&#65288;Paul Peeters&#65289;&#24182;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#20026;&#25919;&#31574;&#21046;&#23450;&#32773;&#12289;&#25237;&#36164;&#32773;&#21644;&#26053;&#28216;&#19994;&#25552;&#20379;&#20102;&#35814;&#32454;&#30340;&#20449;&#24687;&#65292;&#40723;&#21169;&#20182;&#20204;&#37325;&#26032;&#32771;&#34385;&#20445;&#25345;&#23545;&#20908;&#23395;&#26053;&#28216;&#30340;&#39640;&#24230;&#20381;&#36182;&#26159;&#21542;&#26126;&#26234;&#12290;&#8221;&#22312;&#26576;&#20123;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&lt;a href="https://www.nature.com/articles/s41558-023-01759-5"&gt;&#21457;&#34920;&#22312;&#12298;&#33258;&#28982;&#27668;&#20505;&#21464;&#21270;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#65292;&#21033;&#29992;&#25968;&#25454;&#21644;&#27169;&#22411;&#35780;&#20272;&#20102;&#20174;&#20912;&#23707;&#21040;&#22303;&#32819;&#20854;&#30340; 2,234 &#20010;&#24230;&#20551;&#26449;&#22312; 2 &#25668;&#27663;&#24230;&#21644; 4 &#25668;&#27663;&#24230;&#21464;&#26262;&#24773;&#20917;&#19979;&#30340;&#31215;&#38634;&#24773;&#20917;&#12290;&lt;em&gt; &lt;/em&gt;&#22312; 4C &#30340;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#21363;&#20351;&#26377;&#36896;&#38634;&#65292;&#36817;&#22235;&#20998;&#20043;&#19977;&#30340;&#24230;&#20551;&#26449;&#27599;&#38548;&#19968;&#24180;&#23601;&#20250;&#20986;&#29616;&#31232;&#38634;&#12290;&lt;/p&gt;&lt;p&gt;&#31232;&#38634;&#34987;&#23450;&#20041;&#20026; 1961 &#24180;&#33267; 1990 &#24180;&#38388;&#24179;&#22343;&#27599;&#20116;&#24180;&#20986;&#29616;&#30340;&#26368;&#24046;&#35206;&#30422;&#29575;&#12290;&#30740;&#31350;&#20154;&#21592;&#20551;&#35774;&#20154;&#36896;&#38634;&#35206;&#30422;&#20102;&#24230;&#20551;&#26449; 50% &#30340;&#28369;&#38634;&#36947;&#65292;&#36825;&#22312;&#24230;&#20551;&#26449;&#20013;&#24182;&#19981;&#32597;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#27809;&#26377;&#20844;&#24067;&#30740;&#31350;&#20013;&#27599;&#20010;&#24230;&#20551;&#26449;&#30340;&#25968;&#25454;&#65292;&#22240;&#20026;&#24403;&#22320;&#22240;&#32032;&#20250;&#24433;&#21709;&#23427;&#20204;&#30340;&#29983;&#23384;&#33021;&#21147;&#65292;&#20363;&#22914;&#24466;&#27493;&#26053;&#34892;&#31561;&#20854;&#20182;&#26053;&#28216;&#27963;&#21160;&#30340;&#21487;&#29992;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26519;&#34920;&#31034;&#65292;&#34429;&#28982;&#21046;&#36896;&#20154;&#36896;&#38634;&#25152;&#38656;&#30340;&#33021;&#28304;&#21487;&#33021;&#20250;&#23548;&#33268;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#65292;&#20294;&#22914;&#26524;&#27431;&#27954;&#30340;&#24320;&#25918;&#28369;&#38634;&#36947;&#24847;&#21619;&#30528;&#28369;&#38634;&#32773;&#19981;&#24517;&#39134;&#24448;&#20854;&#20182;&#22823;&#38470;&#23547;&#25214;&#38634;&#65292;&#21017;&#21487;&#33021;&#20250;&#23548;&#33268;&#24635;&#20307;&#25490;&#25918;&#37327;&#38477;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24635;&#32467;&#36947;&#65306;&#8220;&#28369;&#38634;&#26053;&#28216;&#19994;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#30340;&#22823;&#24133;&#20943;&#23569;&#23558;&#20027;&#35201;&#21462;&#20915;&#20110;&#20132;&#36890;&#21644;&#20303;&#23487;&#30899;&#36275;&#36857;&#30340;&#22823;&#24133;&#20943;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20272;&#35745;&#65292;&#22312;&#20379;&#26262;&#28201;&#24230;&#22686;&#21152; 2 &#25668;&#27663;&#24230;&#30340;&#24773;&#20917;&#19979;&#65292;&#36896;&#38634;&#37327;&#30340;&#22686;&#21152;&#23558;&#20351;&#24230;&#20551;&#26449;&#30340;&#29992;&#27700;&#38656;&#27714;&#24179;&#22343;&#22686;&#21152;&#32422; 20%&#65292;&#36825;&#22312;&#26576;&#20123;&#22320;&#26041;&#20250;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#32780;&#22312;&#20854;&#20182;&#22320;&#26041;&#21017;&#19981;&#28982;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;200 &#22810;&#21517;&#32844;&#19994;&#28369;&#38634;&#36816;&#21160;&#21592;&#25958;&#20419;&#36825;&#39033;&lt;a href="https://www.theguardian.com/environment/2023/feb/18/skiiers-urge-sports-governing-body-to-act-over-climate-crisis-and-lack-of-snow"&gt;&#36816;&#21160;&#30340;&#31649;&#29702;&#26426;&#26500;&#37319;&#21462;&#27668;&#20505;&#34892;&#21160;&lt;/a&gt;&#65292;&#20363;&#22914;&#25913;&#21464;&#27604;&#36187;&#26102;&#38388;&#34920;&#65292;&#20197;&#38450;&#27490;&#36816;&#21160;&#21592;&#22312;&#36187;&#23395;&#26399;&#38388;&#22810;&#27425;&#39134;&#36234;&#22823;&#35199;&#27915;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#25239;&#35758;&#27963;&#21160;&#36827;&#20837;&#31532;&#20108;&#21608;&#65292;&#35201;&#27714;&#38463;&#33832;&#24503;&#19979;&#21488;</title><link>https://www.theguardian.com/world/2023/aug/28/syrian-protests-enter-second-week-with-calls-for-assad-to-go</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T15:11:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a0cad1e21f282d3fd5805b6c644e3f83401a2cd/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a554de5d5223bd92542d704a03ea3f73" alt=""&gt;&#20154;&#20204;&#32858;&#38598;&#22312;&#21465;&#21033;&#20122;&#38463;&#21202;&#39047;&#24052;&#21340;&#21306;&#25239;&#35758;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#25919;&#26435;&#12290;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#21335;&#37096;&#25919;&#24220;&#25511;&#21046;&#22320;&#21306;&#30340;&#19968;&#31995;&#21015;&#25239;&#35758;&#21644;&#32610;&#24037;&#24050;&#25345;&#32493;&#21040;&#31532;&#20108;&#21608;&#65292;&#31034;&#23041;&#32773;&#36234;&#26469;&#36234;&#25954;&#20110;&#35201;&#27714;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/26/anti-government-protests-shake-syrian-provinces-amid-anger-over-economy"&gt;&#30001;&#20110;&#23545;&#32463;&#27982;&#30340;&#24868;&#24594;&#65292;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#38663;&#21160;&#20102;&#21465;&#21033;&#20122;&#21508;&#30465;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#21608;&#19968;&#32858;&#38598;&#22312;&#21335;&#37096;&#22478;&#24066;&#33487;&#38886;&#36798;&#65292;&#20851;&#38381;&#20102;&#30465;&#36947;&#12290;&#33258;&#21465;&#21033;&#20122; 2011 &#24180;&#36215;&#20041;&#20197;&#26469;&#65292;&#33487;&#38886;&#36798;&#30465;&#19968;&#30452;&#22788;&#20110;&#25919;&#24220;&#25511;&#21046;&#20043;&#19979;&#65292;&#20063;&#26159;&#35813;&#22269;&#22823;&#37096;&#20998;&#24503;&#40065;&#20857;&#23569;&#25968;&#27665;&#26063;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#39046;&#23548;&#30340;&#32452;&#32455; Suwayda24 &#20998;&#20139;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#25968;&#30334;&#20154;&#32858;&#38598;&#22312;&#20013;&#24515;&#24191;&#22330;&#65292;&#25381;&#33310;&#30528;&#24503;&#40065;&#20857;&#26071;&#24092;&#65292;&#39640;&#21628;&#8220;&#21465;&#21033;&#20122;&#19975;&#23681;&#65292;&#25171;&#20498;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#19978;&#27969;&#20256;&#30340;&#21478;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#21608;&#26085;&#26202;&#19978;&#65292;&#33487;&#38886;&#36798;&#30465;&#19996;&#37096;&#26757;&#23572;&#38215;&#25191;&#25919;&#20826;&#22797;&#20852;&#20826;&#19968;&#20010;&#20998;&#25903;&#30340;&#22823;&#38376;&#34987;&#28938;&#25509;&#20851;&#38381;&#21518;&#65292;&#27963;&#21160;&#20154;&#22763;&#39640;&#21628;&#21475;&#21495;&#12290;&#19968;&#21517;&#25239;&#35758;&#32773;&#35299;&#37322;&#35828;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#30596;&#20934;&#36825;&#24231;&#24314;&#31569;&#65292;&#26159;&#22240;&#20026;&#23427;&#22312;&#38215;&#21387;&#20043;&#21069;&#35201;&#27714;&#22686;&#21152;&#27700;&#30005;&#31561;&#22522;&#26412;&#26381;&#21153;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#20182;&#23558;&#33258;&#24049;&#30340;&#21628;&#22768;&#36716;&#21521;&#20102;&#21465;&#21033;&#20122;&#24635;&#32479;&#65292;&#33258; 2011 &#24180;&#39318;&#27425;&#29190;&#21457;&#21453;&#23545;&#20854;&#32479;&#27835;&#30340;&#25239;&#35758;&#27963;&#21160;&#20197;&#26469;&#65292;&#24635;&#32479;&#19968;&#30452;&#33268;&#21147;&#20110;&#28040;&#38500;&#25152;&#26377;&#24322;&#35758;&#12290;&#8220;&#25105;&#20204;&#20174;&#26757;&#23572;&#36203;&#21521;&#20320;&#21628;&#21505;&#65292;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#8230;&#8230;&#25105;&#20204;&#35828;&#36208;&#65292;&#25105;&#20204;&#19981;&#35828;&#8221;&#19981;&#24819;&#35201;&#20320;&#65292;&#20320;&#23601;&#20250;&#25684;&#20498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20320;&#26377;&#20004;&#20010;&#36873;&#25321;&#65306;&#35201;&#20040;&#24102;&#30528;&#23562;&#20005;&#31163;&#24320;&#65292;&#35201;&#20040;&#27880;&#23450;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29123;&#27833;&#20215;&#26684;&#19978;&#28072;&#20197;&#21450;&#23545;&#32463;&#27982;&#33104;&#36133;&#21644;&#31649;&#29702;&#19981;&#21892;&#30340;&#24868;&#24594;&#24341;&#21457;&#30340;&#25239;&#35758;&#27963;&#21160;&#24456;&#24555;&#28436;&#21464;&#25104;&#21453;&#25919;&#24220;&#31034;&#23041;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20877;&#21628;&#21505;&#38463;&#33832;&#24503;&#19979;&#21488;&#12290;&#21465;&#21033;&#20122;&#21335;&#37096;&#21508;&#22320;&#30340;&#31034;&#23041;&#27963;&#21160;&#31283;&#27493;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33487;&#38886;&#36798;&#65292;&#20154;&#20204;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#25588;&#24341;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20915;&#35758;&#65292;&#35201;&#27714;&#24314;&#31435;&#36807;&#28193;&#25919;&#24220;&#65292;&#25110;&#32773;&#21628;&#21505;&#37322;&#25918;&#33258; 12 &#24180;&#21069;&#25239;&#35758;&#27963;&#21160;&#39318;&#27425;&#24109;&#21367;&#21465;&#21033;&#20122;&#20197;&#26469;&#34987;&#21465;&#21033;&#20122;&#23433;&#20840;&#26426;&#26500;&#24378;&#34892;&#22833;&#36394;&#30340;&#25968;&#21315;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33487;&#38886;&#36798;&#20197;&#21069;&#20174;&#26410;&#30446;&#30585;&#36807;&#36825;&#26679;&#30340;&#27665;&#38388;&#32610;&#24037;&#21644;&#36816;&#21160;&#12290;&#20154;&#20204;&#19981;&#24819;&#35201;&#25913;&#38761;&#12290;&#36825;&#20010;&#25919;&#26435;&#26080;&#27861;&#28385;&#36275;&#20154;&#20204;&#30340;&#20219;&#20309;&#38656;&#27714;&#65292;&#8221;Suwayda24 &#27969;&#20129;&#39046;&#23548;&#20154;&#25289;&#25196;&#183;&#39532;&#40065;&#22827; (Rayan Marouf) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#25239;&#35758;&#27963;&#21160;&#21796;&#37266;&#20102;&#21465;&#21033;&#20122;&#20154;&#30340;&#24076;&#26395;&#12290;&#20182;&#20204;&#30340;&#35785;&#27714;&#26159;&#26126;&#30830;&#30340;&#65292;&#27809;&#26377;&#20154;&#25552;&#20986;&#32463;&#27982;&#35785;&#27714;&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#33487;&#38886;&#36798;&#30340;&#20154;&#20204;&#20063;&#25552;&#20986;&#25239;&#35758;&#65292;&#20294;&#20160;&#20040;&#37117;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#40065;&#22827;&#24378;&#35843;&#65292;&#26032;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#20026;&#20102;&#21628;&#21505;&#25919;&#27835;&#21464;&#38761;&#65292;&#32780;&#19981;&#26159;&#20687;&#21069;&#20960;&#24180;&#33487;&#38886;&#36798;&#35268;&#27169;&#36739;&#23567;&#30340;&#25239;&#35758;&#27963;&#21160;&#37027;&#26679;&#20986;&#20110;&#32463;&#27982;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#24819;&#35201;&#32463;&#27982;&#25913;&#38761;&#65292;&#20182;&#20204;&#20250;&#37319;&#21462;&#19981;&#21516;&#30340;&#25239;&#35758;&#26041;&#24335;&#65292;&#20363;&#22914;&#65292;&#20182;&#20204;&#20250;&#36208;&#19978;&#34903;&#22836;&#65292;&#35797;&#22270;&#38383;&#20837;&#38134;&#34892;&#65292;&#25110;&#32773;&#21628;&#21505;&#26356;&#25442;&#37096;&#38271;&#24182;&#25910;&#22238;&#29123;&#26009;&#34917;&#36148;&#12290;&#20182;&#20204;&#19981;&#20250;&#34989;&#20987;&#22797;&#20852;&#20826;&#21150;&#20844;&#23460;&#65292;&#36825;&#26159;&#35813;&#20826;&#22312;&#21465;&#21033;&#20122;&#20026;&#25968;&#19981;&#22810;&#30340;&#36816;&#20316;&#20998;&#25903;&#26426;&#26500;&#20043;&#19968;&#12290;&#20154;&#20204;&#24076;&#26395;&#38463;&#33832;&#24503;&#19979;&#21488;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40065;&#20857;&#20154;&#21344;&#22810;&#25968;&#22320;&#21306;&#30340;&#31034;&#23041;&#27963;&#21160;&#24471;&#21040;&#20102;&#24403;&#22320;&#31070;&#32844;&#20154;&#21592;&#21644;&#36125;&#37117;&#22240;&#20154;&#31561;&#20854;&#20182;&#32676;&#20307;&#30340;&#25903;&#25345;&#65292;&#36825;&#23545;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26631;&#27036;&#25421;&#21355;&#35813;&#22269;&#23569;&#25968;&#27665;&#26063;&#30340;&#38463;&#33832;&#24503;&#25919;&#26435;&#26500;&#25104;&#20102;&#36827;&#19968;&#27493;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#38225;&#25972;&#20010;&#22799;&#22825;&#37117;&#21019;&#19979;&#20102;&#21382;&#21490;&#26032;&#20302;&#65292;&#40657;&#24066;&#19978;&#30340;&#21465;&#21033;&#20122;&#38225;&#20817;&#32654;&#20803;&#27719;&#29575;&#26292;&#36300;&#33267;&#36817; 15,000 &#32654;&#20803;&#65292;&#36739;&#21435;&#24180;&#24180;&#24213;&#36140;&#20540;&#19977;&#20493;&#12290;&#22312;&#23545;&#38754;&#21253;&#21644;&#27773;&#27833;&#31561;&#22522;&#26412;&#21830;&#21697;&#36827;&#34892;&#34917;&#36148;&#30340;&#25104;&#26412;&#39640;&#26114;&#30340;&#37325;&#32452;&#35745;&#21010;&#20013;&#65292;&#25919;&#24220;&#32487;&#32493;&#25552;&#39640;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&lt;a href="https://abcnews.go.com/US/wireStory/warns-90-syrians-below-poverty-line-millions-face-100509395#:~:text=Interest%20Successfully%20Added-,UN%20warns%20that%2090%25%20of%20Syrians%20are%20below%20the%20poverty,because%20the%20%245.4%20billion%20U.N."&gt;6&#26376;&#20221;&#34920;&#31034;&lt;/a&gt;&#65292;&#30001;&#20110;&#39135;&#21697;&#25104;&#26412;&#19978;&#28072;&#20197;&#21450;&#30005;&#21147;&#21644;&#29123;&#26009;&#30340;&#21066;&#20943;&#65292;&#21465;&#21033;&#20122;12&#24180;&#30340;&#20914;&#31361;&#24050;&#20351;&#35813;&#22269;90%&#30340;&#21097;&#20313;&#20154;&#21475;&#38519;&#20837;&#36139;&#22256;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38463;&#33832;&#24503;&#21162;&#21147;&#30417;&#30563;&#37325;&#36820;&#38463;&#25289;&#20271;&#32852;&#30431;&#24182;&#19982;&#28023;&#28286;&#22320;&#21306;&#30340;&#21069;&#25932;&#20154;&#37325;&#24314;&#20851;&#31995;&#65292;&#20294;&#20182;&#23545;&#21465;&#21033;&#20122;&#39046;&#22303;&#30340;&#25511;&#21046;&#20173;&#28982;&#25903;&#31163;&#30772;&#30862;&#65292;&#28145;&#21051;&#30340;&#32463;&#27982;&#21361;&#26426;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#35813;&#24030;&#21644;&#35299;&#36127;&#36131;&#20154;&#22885;&#39532;&#23572;&#183;&#25289;&#36203;&#33945;&#65288;Omar Rahmoun&#65289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#25351;&#36131;&#25239;&#35758;&#32773;&#20805;&#24403;&#26497;&#31471;&#20027;&#20041;&#22242;&#20307;&#30340;&#28192;&#36947;&#22806;&#65292;&#25919;&#24220;&#23545;&#25239;&#35758;&#27963;&#21160;&#20960;&#20046;&#27809;&#26377;&#21457;&#34920;&#20219;&#20309;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#39532;&#22763;&#38761;&#23558;&#20854;&#32463;&#27982;&#23849;&#28291;&#24402;&#21646;&#20110;&#35199;&#26041;&#21046;&#35009;&#65292;&#22312;&#38463;&#33832;&#24503;&#25919;&#26435;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&#21450;&#20854;&#22312;&#22320;&#21306;&#27602;&#21697;&#36152;&#26131;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#20043;&#21518;&#65292;&#35199;&#26041;&#21046;&#35009;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#40065;&#22827;&#34920;&#31034;&#65292;&#25239;&#35758;&#27963;&#21160;&#34920;&#26126;&#38463;&#33832;&#24503;&#30340;&#25511;&#21046;&#21162;&#21147;&#24182;&#27809;&#26377;&#24179;&#24687;&#20844;&#20247;&#30340;&#24868;&#24594;&#65292;&#21363;&#20351;&#26159;&#22312;&#25919;&#24220;&#25511;&#21046;&#30340;&#22320;&#21306;&#20063;&#26159;&#22914;&#27492;&#12290; &#8220;&#20154;&#20204;&#24819;&#35201;&#19968;&#20010;&#20844;&#24179;&#30340;&#25919;&#24220;&#65292;&#32780;&#38463;&#33832;&#24503;&#25919;&#26435;&#26080;&#27861;&#20026;&#20182;&#30340;&#20154;&#27665;&#25552;&#20379;&#36825;&#19968;&#28857;&#12290;&#26080;&#35770;&#36825;&#20010;&#25919;&#26435;&#20570;&#20160;&#20040;&#65292;&#36825;&#23545;&#20182;&#30340;&#20154;&#27665;&#26469;&#35828;&#37117;&#26159;&#19981;&#22815;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#19990;&#30028;&#37117;&#35748;&#20026;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#22312;&#37325;&#26032;&#21152;&#20837;&#38463;&#25289;&#20271;&#32852;&#30431;&#21518;&#24050;&#32463;&#33719;&#32988;&#65292;&#20294;&#20915;&#23450;&#20182;&#26159;&#21542;&#26159;&#21512;&#27861;&#32479;&#27835;&#32773;&#30340;&#26159;&#24403;&#22320;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#27861;&#22269;&#23478;&#20013;&#25684;&#20498;&#21518;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;</title><link>https://www.theguardian.com/music/2023/aug/28/elton-john-treated-in-hospital-following-fall-at-french-home</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T14:42:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/efedcbba45012968389d3459f3873f79a2407a97/1080_376_2471_1483/master/2471.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da2a2decd90502d237cf48f04534d124" alt=""&gt; 7 &#26376; 8 &#26085;&#65292;&#33406;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#20030;&#34892;&#21578;&#21035;&#40644;&#30742;&#36335;&#24033;&#28436;&#30340;&#26368;&#21518;&#19968;&#22330;&#28436;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#27861;&#22269;&#37324;&#32500;&#22467;&#25289;&#30340;&#23478;&#20013;&#25684;&#20498;&#21518;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;76&#23681;&#30340;&#27468;&#25163;&#22240;&#36731;&#20260;&#36830;&#22812;&#22312;&#25705;&#32435;&#21733;&#26684;&#34174;&#19997;&#29579;&#22915;&#21307;&#38498;&#20013;&#24515;&#30340;&#39592;&#31185;&#25509;&#21463;&#27835;&#30103;&#65292;&#35813;&#20013;&#24515;&#38752;&#36817;&#20182;&#22312;&#23612;&#26031;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#31216;&#36825;&#27425;&#35775;&#38382;&#26159;&#8220;&#39044;&#38450;&#25514;&#26045;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#32463;&#36807;&#26816;&#26597;&#65292;&#20182;&#20170;&#22825;&#26089;&#19978;&#31435;&#21363;&#20986;&#38498;&#65292;&#29616;&#22312;&#24050;&#22238;&#21040;&#23478;&#20013;&#65292;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#38596;&#24515;&#21187;&#21187;&#19988;&#19981;&#26029;&#24310;&#38271;&#30340;&#26368;&#32456;&#24033;&#28436;&#8220;&#21578;&#21035;&#40644;&#30742;&#36335;&#8221;&#32467;&#26463;&#21518;&#65292;&#32422;&#32752;&#19968;&#30452;&#22312;&#27861;&#22269;&#25918;&#26494;&#65292;&#24033;&#28436;&lt;a href="https://www.theguardian.com/music/2023/jul/08/youre-in-my-head-heart-and-soul-elton-john-thanks-fans-at-farewell-show"&gt;&#20110; 7 &#26376; 8 &#26085;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340; Tele2 Arena &#32467;&#26463;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jun/26/elton-john-at-glastonbury-review-headline-pyramid-stage"&gt;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#26684;&#25289;&#26031;&#39039;&#20271;&#37324;&#35780;&#35770;&#8212;&#8212;&#40644;&#30742;&#36335;&#23613;&#22836;&#33510;&#20048;&#21442;&#21322;&#30340;&#27426;&#20048;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#20110; 2018 &#24180; 9 &#26376;&#24320;&#22987;&#65292;&#26368;&#21021;&#35745;&#21010;&#20110; 2021 &#24180;&#32467;&#26463;&#65292;&#32422;&#32752;&#25512;&#29702;&#36947;&#65306;&#8220;&#26159;&#26102;&#20505;&#31163;&#24320;&#36825;&#26465;&#36335;&#20102;&#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#23436;&#20840;&#25317;&#25265;&#20154;&#29983;&#30340;&#19979;&#19968;&#20010;&#37325;&#35201;&#31687;&#31456;&#12290;&#25105;&#38656;&#35201;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;&#26469;&#25242;&#20859;&#25105;&#30340;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24033;&#28436;&#39318;&#20808;&#22240; Covid-19 &#22823;&#27969;&#34892;&#32780;&#26242;&#20572;&#65292;&#28982;&#21518;&#38543;&#30528;&#26085;&#26399;&#30340;&#36827;&#19968;&#27493;&#24310;&#38271;&#32780;&#24310;&#38271;&#12290;&#20182;&#24635;&#20849;&#20030;&#21150;&#20102; 330 &#22330;&#38899;&#20048;&#20250;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/music/2023/jun/26/elton-john-at-glastonbury-review-headline-pyramid-stage"&gt;&#22312;&#26684;&#25289;&#26031;&#39039;&#20271;&#37324;&#38899;&#20048;&#33410;&#19978;&#20196;&#20154;&#38590;&#24536;&#30340;&#22836;&#26465;&#26032;&#38395;&lt;/a&gt;&#65292;&#24033;&#28436;&#30340;&#26354;&#30446;&#21333;&#26159;&#19987;&#38376;&#20026;&#23637;&#31034;&#20182;&#26368;&#28909;&#38376;&#30340;&#27468;&#26354;&#32780;&#37327;&#36523;&#23450;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#26399;&#38388;&#24033;&#28436;&#38388;&#38553;&#65292;&#20182;&#24405;&#21046;&#20102;&#12298;The Lockdown Sessions&#12299;&#65292;&#36825;&#26159;&#19968;&#24352;&#19982; Stevie Wonder&#12289;Lil Nas X&#12289;Stevie Nicks&#12289;Gorillaz &#21644; Metallica &#31561;&#33402;&#26415;&#23478;&#36827;&#34892;&#36828;&#31243;&#25110;&#31038;&#20132;&#36317;&#31163;&#21512;&#20316;&#30340;&#19987;&#36753;&#12290;&#19982; Dua Lipa &#21512;&#20316;&#30340;&#27468;&#26354;&#12298;Cold Heart&#12299;&#34701;&#20837;&#20102; John &#20043;&#21069;&#28909;&#38376;&#27468;&#26354;&#30340;&#20803;&#32032;&#65292;&#22312;&#33521;&#22269;&#21644;&#20854;&#20182; 12 &#20010;&#22269;&#23478;&#30340;&#25490;&#34892;&#27036;&#19978;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#21463;&#32500;&#20811;&#22810;&#183;&#27431;&#23572;&#29677;&#24433;&#21709;&#30340;&#22823;&#23398;&#35745;&#21010;&#22312;&#20262;&#25958;&#35774;&#31435;&#21069;&#21736;&#22522;&#22320;</title><link>https://www.theguardian.com/politics/2023/aug/28/viktor-orban-influenced-university-plans-outpost-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T13:12:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e4332206ad71efe8740ceac61416ec8d5832ac7b/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb2464c57359a627db5a01fc78898cd3" alt=""&gt;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810; (Viktor Orb&#225;n) 2021 &#24180; 5 &#26376;&#35775;&#38382;&#21776;&#23425;&#34903;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#22312;&#27431;&#27954;&#20256;&#25773;&#20182;&#30340;&#27665;&#31929;&#20027;&#20041;&#21746;&#23398;&#30340;&#23581;&#35797;&#24050;&#32463;&#20256;&#21040;&#20102;&#33521;&#22269;&#65292;&#35745;&#21010;&#22312;&#20262;&#25958;&#35774;&#31435;&#19968;&#25152;&#28145;&#21463;&#27431;&#23572;&#29677;&#24433;&#21709;&#30340;&#25945;&#32946;&#26426;&#26500;&#65292;&#24182;&#22823;&#21147;&#36190;&#21161;&#19982;&#21491;&#32764;&#20445;&#23432;&#20826;&#26377;&#20851;&#30340;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#28040;&#24687;&#31216;&#65292;&#29305;&#25289;&#27861;&#21152;&#24191;&#22330;&#38468;&#36817;&#30340;&#21256;&#29273;&#21033;&#25991;&#21270;&#20013;&#24515;&#39044;&#35745;&#23558;&#21253;&#25324;&#39532;&#33922;&#20122;&#26031;&#183;&#31185;&#32500;&#21162;&#26031;&#23398;&#38498;&#65288;MCC&#65289;&#30340;&#19968;&#20010;&#20998;&#25903;&#26426;&#26500;&#65292;&#36825;&#26159;&#19968;&#25152;&#31169;&#31435;&#22823;&#23398;&#65292;&#26377;&#26102;&#34987;&#27604;&#20316;&#24180;&#36731;&#30340;&#27431;&#23572;&#29677;&#21516;&#24773;&#23398;&#32773;&#21644;&#26410;&#26469;&#39046;&#23548;&#20154;&#30340;&#31070;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; MCC &#24471;&#21040;&#20102;&#27431;&#23572;&#29677;&#25919;&#24220;&#30340;&#22823;&#21147;&#36164;&#21161;&#8212;&#8212;2020 &#24180;&#33719;&#24471;&#20102;&#36229;&#36807; 13 &#20159;&#33521;&#38225;&#30340;&#22269;&#23478;&#36164;&#37329;&#21644;&#36164;&#20135;&#8212;&#8212;&#24050;&#32463;&#36890;&#36807;&lt;a href="https://mcc.hu/en/article/mcc-students-at-the-top-universities-of-the-uk-cooperation-with-the-roger-scruton-foundation"&gt;&#19982;&#32599;&#26480;&#183;&#26031;&#20811;&#40065;&#39039;&#36951;&#20135;&#22522;&#37329;&#20250; (Roger Scruton Legacy Foundation) &#36798;&#25104;&#30340;&#21327;&#35758;&lt;/a&gt;&#22312;&#33521;&#22269;&#24320;&#23637;&#19994;&#21153;&#65292;&#35813;&#22522;&#37329;&#20250;&#33268;&#21147;&#20110;&#25512;&#24191;&#36825;&#20301;&#24050;&#25925;&#33521;&#22269;&#20445;&#23432;&#27966;&#21746;&#23398;&#23478;&#30340;&#24605;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; MCC &#20026;&#25968;&#30334;&#21517;&#23398;&#29983;&#25552;&#20379;&#36827;&#20837;&#39030;&#23574;&#22823;&#23398;&#30340;&#22870;&#23398;&#37329;&#65292;&#20854;&#20013;&#19968;&#20123;&#23398;&#29983;&#29616;&#22312;&#23558;&#34987;&#36865;&#24448;&#33521;&#22269;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#24635;&#29702;&#30340;&#19968;&#20301;&#25903;&#25345;&#32773;&#23558;&#27431;&#23572;&#29677;&#23545;MCC&#21644;&#20854;&#20182;&#25903;&#25345;&#20182;&#30340;&#24819;&#27861;&#30340;&#26426;&#26500;&#30340;&#25903;&#25345;&#25551;&#36848;&#20026;&#35797;&#22270;&#24314;&#31435;&#19968;&#20010;&#20840;&#29699;&#24615;&#30340;&#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#20197;&#24041;&#22266;&#20182;&#30340;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; MCC &#30340;&#19968;&#20123;&#26657;&#21451;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#35813;&#23398;&#38498;&#20284;&#20046;&#36873;&#25321;&#20102;&#26469;&#33258;&#26222;&#36890;&#23478;&#24237;&#30340;&#32874;&#26126;&#23398;&#29983;&#65292;&#20182;&#20204;&#34987;&#24102;&#21040;&#26114;&#36149;&#30340;&#39184;&#39302;&#21644;&#20986;&#22269;&#26053;&#34892;&#65292;&#24182;&#25509;&#21463;&#21253;&#25324;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#21644;&#27431;&#23572;&#29677;&#26412;&#20154;&#22312;&#20869;&#30340;&#26497;&#21491;&#32764;&#28436;&#35762;&#32773;&#30340;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#36830;&#32493;&#31532;&#22235;&#20010;&#20219;&#26399;&#33719;&#32988;&#30340;&#27431;&#23572;&#29677;&#19968;&#30452;&#23545; LGBTQ+ &#20154;&#32676;&#12289;&#23547;&#27714;&#24199;&#25252;&#32773;&#12289;&#38750;&#25919;&#24220;&#32452;&#32455;&#21644;&#29420;&#31435;&#23186;&#20307;&#24576;&#26377;&#25932;&#24847;&#65292;MCC &#26159;&#20182;&#36816;&#29992;&#25991;&#21270;&#26435;&#21147;&#30340;&#20851;&#38190;&#37096;&#20998;&#12290;&#20170;&#24180;&#65292;MCC &#25910;&#36141;&#20102;&#21256;&#29273;&#21033;&#26368;&#22823;&#30340;&#20070;&#21830;&#65292;&#35813;&#20070;&#21830;&lt;a href="https://www.theguardian.com/world/2023/jul/12/hungarian-bookstore-chain-wraps-books-lgbtq-characters-plastic"&gt;&#38543;&#21518;&#24320;&#22987;&#29992;&#22609;&#26009;&#21253;&#35013;&lt;/a&gt;&#21547;&#26377; LGBTQ+ &#35282;&#33394;&#30340;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#19968;&#20010;&#37325;&#35201;&#20154;&#29289;&#26159;&#35449;&#22982;&#26031;&#183;&#22885;&#23572;&#65288;James Orr&#65289;&#65292;&#20182;&#26159;&#19968;&#20301;&#21073;&#26725;&#31070;&#23398;&#23398;&#32773;&#65292;&#19982;&#19968;&#31995;&#21015;&#21491;&#32764;&#20445;&#23432;&#20826;&#35758;&#21592;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#22885;&#23572;&#26159;&#32599;&#26480;&#183;&#26031;&#20811;&#40065;&#39039;&#36951;&#20135;&#22522;&#37329;&#20250;&#33521;&#22269;&#20998;&#37096;&#30340;&lt;a href="https://www.scruton.org/our-boards"&gt;&#20849;&#21516;&#36816;&#33829;&#32773;&lt;/a&gt;&#65292;&lt;a href="https://twitter.com/jtworr/status/1661462388728553475"&gt;&#19982; MCC &#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#21578;&#35785;&#8203;&#8203;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#23545; MCC &#36827;&#39547;&#20262;&#25958;&#30340;&#20219;&#20309;&#20030;&#21160;&#19968;&#26080;&#25152;&#30693;&#12290;&#20182;&#26159;&#26757;&#20840;&#22269;&lt;a href="https://www.theguardian.com/politics/2023/may/17/10-things-we-learned-from-the-uk-natcon-conference"&gt;&#20445;&#23432;&#20027;&#20041;&#20250;&#35758;&lt;/a&gt;&#30340;&#32452;&#32455;&#32773;&#20043;&#19968;&#65292;&#19968;&#31995;&#21015;&#20445;&#23432;&#20826;&#37096;&#38271;&#21644;&#35758;&#21592;&#20986;&#24109;&#20102;&#36825;&#27425;&#20250;&#35758;&#12290;&#20182;&#36824;&#19982;&#20445;&#23432;&#20826;&#35758;&#21592;&#20025;&#23612;&#183;&#20811;&#40065;&#26684;&#21644;&#31859;&#37324;&#20122;&#22982;&#183;&#20975;&#33576;&#19968;&#36215;&#21442;&#19982;&lt;a href="https://www.newsocialcovenant.co.uk/about-us/"&gt;&#20102;&#19968;&#20010;&#26234;&#24211;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#20811;&#40065;&#39039;&#22522;&#37329;&#20250;&#30340;&#39038;&#38382;&#22996;&#21592;&#20250;&#25104;&#21592;&#21253;&#25324;&#32422;&#32752;&#183;&#28023;&#32822;&#26031;&#65288;John Hayes&#65289;&#21644;&#36947;&#26684;&#25289;&#26031;&#183;&#31302;&#38647;&#65288;Douglas Murray&#65289;&#65292;&#21069;&#32773;&#26159;&#21478;&#19968;&#20301;&#20027;&#35201;&#30340;&#25991;&#21270;&#25112;&#20105;&#21451;&#22909;&#22411;&#20445;&#23432;&#20826;&#35758;&#21592;&#65292;&#21518;&#32773;&#26159;&#12298;&#26049;&#35266;&#32773;&#12299;&#26434;&#24535;&#30340;&#20316;&#23478;&#65292;&#20063;&#26159;&#22810;&#29785;&#27827;&#30740;&#31350;&#25152;&#30340;&#23458;&#24231;&#30740;&#31350;&#21592;&#65292;&#22810;&#29785;&#27827;&#30740;&#31350;&#25152;&#26159;&#19968;&#23478;&#30001;&#21256;&#29273;&#21033;&#25919;&#24220;&#37096;&#20998;&#36164;&#21161;&#30340;&#21491;&#32764;&#26234;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#32822;&#26031;&#21644;&#31302;&#38647;&#20197;&#21450;&#20811;&#40065;&#26684;&#21644;&#20975;&#33576;&#37117;&#26159;&#22269;&#23478;&#20445;&#23432;&#20027;&#20041;&#27963;&#21160;&#30340;&#21457;&#35328;&#20154;&#20043;&#19968;&#65292;&#20182;&#20204;&#30340;&#28436;&#35762;&#20013;&#20805;&#28385;&#20102;&#27431;&#23572;&#29677;&#24335;&#30340;&#24819;&#27861;&#65292;&#20363;&#22914;&lt;a href="https://www.theguardian.com/politics/2023/may/15/low-birthrate-is-uk-top-priority-tory-mp-tells-rightwing-conference-miriam-cates"&gt;&#23545;&#20302;&#20986;&#29983;&#29575;&#30340;&#25285;&#24551;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324; MCC &#20869;&#37096;&#22312;&#20869;&#30340;&#22810;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#23398;&#38498;&#35745;&#21010;&#22312;&#21256;&#29273;&#21033;&#25991;&#21270;&#20013;&#24515;&#20869;&#24320;&#35774;&#19968;&#25152;&#23398;&#38498;&#20998;&#38498;&#65292;&#22320;&#28857;&#20301;&#20110; Cockspur &#34903;&#19968;&#24231;&#23439;&#20255;&#30340;&#21150;&#20844;&#27004;&#20869;&#12290;&#19981;&#36807;&#65292;MCC &#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#30446;&#21069;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; MCC &#22312;&#32500;&#20063;&#32435;&#12289;&#24067;&#40065;&#22622;&#23572;&#12289;&#24067;&#36798;&#20329;&#26031;&#21644;&#20854;&#20182;&#22320;&#26041;&#35774;&#26377;&#21069;&#21736;&#22522;&#22320;&#12290;&#34429;&#28982;&#35813;&#23398;&#38498;&#30340;&#39046;&#23548;&#23618;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#22810;&#20803;&#21270;&#30340;&#22320;&#26041;&#65292;&#20445;&#23432;&#27966;&#23398;&#29983;&#21487;&#20197;&#21442;&#19982;&#36777;&#35770;&#65292;&#32780;&#19981;&#24517;&#25285;&#24515;&#34987;&#8220;&#21462;&#28040;&#8221;&#65292;&#20294;&#19968;&#20123;&#21069;&#23398;&#29983;&#35748;&#20026;&#65292;&#35813;&#23398;&#38498;&#30340;&#30446;&#30340;&#26356;&#22810;&#26159;&#21521;&#24180;&#36731;&#20154;&#28748;&#36755;&#23545;&#27431;&#23572;&#29677;&#21451;&#22909;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#35028;&#32654;&#22269;&#20844;&#27665;&#12289;&#24067;&#36798;&#20329;&#26031; MCC &#21069;&#30740;&#31350;&#21592;&#26412;&#26031;&#183;&#22622;&#20999;&#23612; (Bence Szechenyi) &#34920;&#31034;&#65306;&#8220;MCC &#26126;&#26174;&#26159;&#25919;&#27835;&#24615;&#30340;&#65292;&#20182;&#20204;&#28508;&#24847;&#35782;&#21644;&#26126;&#30830;&#22320;&#25512;&#34892;&#20445;&#23432;&#35758;&#31243;&#12290;&#21592;&#24037;&#20204;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#22914;&#20309;&#30830;&#20445;&#21463;&#36992;&#28436;&#35762;&#32773;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#19982;&#20182;&#20204;&#30340;&#20445;&#23432;&#27966;&#20351;&#21629;&#20445;&#25345;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22312;&#26657;&#23398;&#29983;&#34920;&#31034;&#65292;&#24456;&#38590;&#19981;&#34987;&#23398;&#38498;&#30340;&#36164;&#28304;&#25152;&#24038;&#21491;&#12290; &#8220;&#24403;&#20320;18&#23681;&#26102;&#65292;&#23427;&#20250;&#24433;&#21709;&#20320;&#12290;&#20320;&#26469;&#33258;&#19968;&#20010;&#23567;&#26449;&#24196;&#65292;&#27599;&#20010;&#20154;&#37117;&#23545;&#24453;&#20320;&#23601;&#20687;&#20320;&#21487;&#20197;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#29702;&#25110;&#27494;&#23448;&#19968;&#26679;&#12290;&#20182;&#20204;&#20250;&#24102;&#20320;&#21435;&#20840;&#22269;&#21508;&#22320;&#26368;&#22909;&#30340;&#39184;&#21381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;MCC &#32452;&#32455;&#23398;&#29983;&#21069;&#24448;&#33521;&#22269;&#21442;&#21152;&#25152;&#35859;&#30340; Scruton &#35762;&#24231;&#65292;&#35813;&#35762;&#24231;&#20063;&#20197;&#36825;&#20301;&#21746;&#23398;&#23478;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#20182;&#30340;&#35266;&#28857;&#22312;&#27431;&#23572;&#29677;&#39046;&#23548;&#19979;&#30340;&#21256;&#29273;&#21033;&#22791;&#21463;&#25512;&#23815;&#65292;&#20197;&#33267;&#20110;&#24067;&#36798;&#20329;&#26031;&#30340;&#19968;&#31995;&#21015;&#21654;&#21857;&#39302;&#37117;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&#26126;&#30830;&#34920;&#31034;&#20854;&#25919;&#24220;&#23454;&#26045;&#22269;&#38469;&#36719;&#23454;&#21147;&#25512;&#24191;&#30340;&#24222;&#22823;&#35745;&#21010;&#30340;&#30446;&#26631;&#12290; &#8220;&#36825;&#22330;&#25112;&#20105;&#26159;&#19968;&#22330;&#25991;&#21270;&#25112;&#20105;&#65292;&#8221;&#20182;&#21435;&#24180;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#36798;&#25289;&#26031;&#20030;&#34892;&#30340;&#20445;&#23432;&#20826;&#25919;&#27835;&#34892;&#21160;&#20250;&#35758;&#19978;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#25391;&#20852;&#25105;&#20204;&#30340;&#25945;&#22530;&#12289;&#25105;&#20204;&#30340;&#23478;&#24237;&#12289;&#25105;&#20204;&#30340;&#22823;&#23398;&#21644;&#25105;&#20204;&#30340;&#31038;&#21306;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#23621;&#24067;&#36798;&#20329;&#26031;&#12289;&#27431;&#23572;&#29677;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12289;&#32654;&#22269;&#20445;&#23432;&#27966;&#20316;&#23478;&#32599;&#24503;&#183;&#24503;&#38647;&#23572; (Rod Dreher) &#22312;&#20116;&#26376;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#36825;&#20301;&#21256;&#29273;&#21033;&#39046;&#23548;&#20154;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#33258;&#24049;&#30340;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#27431;&#23572;&#29677;&#25919;&#24220;&#21033;&#29992;&#25919;&#24220;&#36164;&#37329;&#21644;&#25919;&#24220;&#26435;&#21147;&#24314;&#31435;&#25152;&#26377;&#36825;&#20123;&#26426;&#26500;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#22240;&#20026;&#20182;&#30693;&#36947;&#33258;&#24049;&#19981;&#20250;&#27704;&#36828;&#25285;&#20219;&#24635;&#29702;&#65292;&#8221;&#24503;&#38647;&#23572;&lt;a href="https://foreignpolicy.com/2023/05/19/hungary-american-conservative-right-wing-intellectuals-orban/"&gt;&#21578;&#35785;&#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#26434;&#24535;&lt;/a&gt;&#12290; &#8220;&#20182;&#24076;&#26395;&#24314;&#31435;&#26576;&#31181;&#28145;&#23618;&#25919;&#24220;&#65292;&#26080;&#35770;&#35841;&#26469;&#20102;&#65292;&#37117;&#33021;&#22815;&#29983;&#23384;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#23558;&#22312;&#20851;&#38190;&#27861;&#24237;&#21548;&#35777;&#20250;&#24403;&#22825;&#20915;&#23450;&#29305;&#26391;&#26222;&#36873;&#20030;&#26696;&#30340;&#23457;&#21028;&#26085;&#26399; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/28/trump-trial-jan-6-georgia-biden-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T13:11:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f7ace655f5831d6f4601cb5ad9c37bfe38b710d2/0_225_4896_2938/master/4896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3294b71a8375ec68471b0c09a2d93f9c" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#12290; 8 &#26376; 24 &#26085;&#12290;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#36973;&#36935;&#8220;&#25216;&#26415;&#38382;&#39064;&#8221;&#65292;&#20056;&#23458;&#35686;&#21578;&#33322;&#29677;&#38271;&#26102;&#38388;&#24310;&#35823;&#8212;&#8212;&#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/world/live/2023/aug/28/air-traffic-control-uk-delays-airport-travel-live-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T12:12:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc4c7363616cdf55a126963aedc428165402af3b/0_122_5767_3461/master/5767.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea48e4db2fa03f370484e432f04c6e8b" alt=""&gt;&#22269;&#23478;&#31354;&#20013;&#20132;&#36890;&#26381;&#21153;&#37096;&#38376;&#34920;&#31034;&#65292;&#24037;&#31243;&#24072;&#27491;&#22312;&#21162;&#21147;&#20462;&#22797;&#25925;&#38556;&#12290;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#8220;&#22825;&#21738;&#8221;&#65306;&#19990;&#30028;&#39318;&#27425;&#22312;&#28595;&#22823;&#21033;&#20122;&#22919;&#22899;&#22823;&#33041;&#20013;&#21457;&#29616;&#27963;&#34411;</title><link>https://www.theguardian.com/australia-news/2023/aug/28/live-worm-living-womans-brain-australia-depression-forgetfulness</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T12:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1cc6a9f7101d1de44e9cddd84b8472e4b28f23b2/0_0_945_567/master/945.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca6586670d9c6b39a3824509242218b6" alt=""&gt;&#22570;&#22521;&#25289;&#21307;&#38498;&#30340;&#22806;&#31185;&#21307;&#29983;&#20174;&#35813;&#22919;&#22899;&#30340;&#22823;&#33041;&#20013;&#27963;&#20307;&#25552;&#21462;&#20986;&#32599;&#20271;&#27663;&#34503;&#34516;&#34411;&#24188;&#34411;&#26631;&#26412;&#12290;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#22570;&#22521;&#25289;&#21307;&#38498;&#20256;&#26579;&#30149;&#21307;&#29983; Sanjaya Senanayake &#26469;&#35828;&#65292;&#36825;&#26159;&#30149;&#25151;&#37324;&#30456;&#24403;&#24179;&#24120;&#30340;&#19968;&#22825;&#65292;&#30452;&#21040;&#19968;&#20301;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#21516;&#20107;&#25171;&#30005;&#35805;&#32473;&#20182;&#35828;&#65306;&#8220;&#22825;&#21834;&#65292;&#20320;&#19981;&#20250;&#30456;&#20449;&#25105;&#21018;&#21018;&#22312;&#36825;&#20301;&#22899;&#22763;&#30340;&#22823;&#33041;&#20013;&#21457;&#29616;&#20102;&#20160;&#20040;&#8212;&#8212;&#23427;&#26159;&#27963;&#30340;&#12290;&#8221;&#24182;&#34837;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#21704;&#37324;&#183;&#26222;&#37324;&#20122;&#183;&#29677;&#36842; (Hari Priya Bandi) &#21307;&#29983;&#20174;&#30149;&#20154;&#20307;&#20869;&#21462;&#20986;&#20102;&#19968;&#26465; 8 &#21400;&#31859;&#38271;&#30340;&#23492;&#29983;&#34516;&#34411;&#65292;&#36825;&#20419;&#20351;&#22905;&#21521; Senanayake &#21644;&#20854;&#20182;&#21307;&#38498;&#21516;&#20107;&#23547;&#27714;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#20570;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24739;&#32773;&#26159;&#19968;&#21517;&#26469;&#33258;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#19996;&#21335;&#37096;&#30340; 64 &#23681;&#22899;&#24615;&#65292;&#22312;&#32463;&#21382;&#20102;&#19977;&#21608;&#30340;&#33145;&#30171;&#21644;&#33145;&#27899;&#65292;&#38543;&#21518;&#20986;&#29616;&#25345;&#32493;&#24178;&#21683;&#12289;&#21457;&#28903;&#21644;&#30423;&#27735;&#21518;&#65292;&#20110; 2021 &#24180; 1 &#26376;&#19979;&#26092;&#39318;&#27425;&#34987;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2022 &#24180;&#65292;&#22905;&#30340;&#30151;&#29366;&#36824;&#21253;&#25324;&#20581;&#24536;&#21644;&#25233;&#37057;&#65292;&#20419;&#20351;&#22905;&#34987;&#36716;&#35786;&#21040;&#22570;&#22521;&#25289;&#21307;&#38498;&#12290;&#22905;&#30340;&#22823;&#33041;&#26680;&#30913;&#20849;&#25391;&#25195;&#25551;&#26174;&#31034;&#20986;&#24322;&#24120;&#24773;&#20917;&#65292;&#38656;&#35201;&#25163;&#26415;&#12290; &lt;/p&gt;&lt;figure data-media-id="0086a5e78c43968aa09edf5080823015cf4d0a16"&gt;&lt;img src="https://media.guim.co.uk/0086a5e78c43968aa09edf5080823015cf4d0a16/59_4_494_563/439.jpg" alt="&#20174;&#22899;&#23376;&#22823;&#33041;&#20013;&#21462;&#20986;&#30340;&#34516;&#34411;&#26631;&#26412;&#12290;" width="439" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#22899;&#23376;&#22823;&#33041;&#20013;&#21462;&#20986;&#30340;&#34516;&#34411;&#26631;&#26412;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22570;&#22521;&#25289;&#20581;&#24247;&#23616;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20294;&#26159;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#32943;&#23450;&#19981;&#20250;&#35748;&#20026;&#20182;&#20204;&#20250;&#21457;&#29616;&#19968;&#26465;&#34837;&#21160;&#30340;&#34837;&#34411;&#65292;&#8221;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#12290; &#8220;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#32463;&#24120;&#22788;&#29702;&#22823;&#33041;&#24863;&#26579;&#65292;&#20294;&#36825;&#26159;&#32844;&#19994;&#29983;&#28079;&#20013;&#19968;&#27425;&#30340;&#21457;&#29616;&#12290;&#27809;&#26377;&#20154;&#24819;&#21040;&#20250;&#21457;&#29616;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20196;&#20154;&#24778;&#35766;&#30340;&#21457;&#29616;&#20419;&#20351;&#21307;&#38498;&#30340;&#19968;&#20010;&#22242;&#38431;&#36805;&#36895;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#25214;&#20986;&#36825;&#26159;&#20160;&#20040;&#34516;&#34411;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20915;&#23450;&#24739;&#32773;&#21487;&#33021;&#38656;&#35201;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#26597;&#38405;&#25945;&#31185;&#20070;&#65292;&#26597;&#25214;&#21487;&#33021;&#23548;&#33268;&#31070;&#32463;&#31995;&#32479;&#20405;&#34989;&#21644;&#30142;&#30149;&#30340;&#25152;&#26377;&#19981;&#21516;&#31867;&#22411;&#30340;&#34516;&#34411;&#65292;&#8221;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#12290;&#20182;&#20204;&#30340;&#25628;&#32034;&#27627;&#26080;&#32467;&#26524;&#65292;&#20182;&#20204;&#21521;&#22806;&#37096;&#19987;&#23478;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; Senanayake &#35828;&#65306;&#8220;&#22570;&#22521;&#25289;&#26159;&#19968;&#20010;&#23567;&#22320;&#26041;&#65292;&#25152;&#20197;&#25105;&#20204;&#23558;&#20173;&#28982;&#27963;&#30528;&#30340;&#34837;&#34411;&#30452;&#25509;&#36865;&#21040;&#20102;&#19968;&#20301;&#23545;&#23492;&#29983;&#34411;&#38750;&#24120;&#26377;&#32463;&#39564;&#30340; CSIRO &#31185;&#23398;&#23478;&#30340;&#23454;&#39564;&#23460;&#12290;&#8221; &#8220;&#20182;&#21482;&#26159;&#30475;&#30528;&#23427;&#28982;&#21518;&#35828;&#65292;&#8216;&#22825;&#21738;&#65292;&#36825;&#26159;&lt;em&gt;Ophidascaris robertsi&lt;/em&gt; &#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Ophidascaris robertsi&lt;/em&gt;&#26159;&#19968;&#31181;&#24120;&#35265;&#20110;&#34770;&#34503;&#20307;&#20869;&#30340;&#34516;&#34411;&#12290;&#22570;&#22521;&#25289;&#21307;&#38498;&#30340;&#36825;&#21517;&#24739;&#32773;&#26631;&#24535;&#30528;&#19990;&#30028;&#19978;&#39318;&#20363;&#22312;&#20154;&#20307;&#20013;&#21457;&#29616;&#36825;&#31181;&#23492;&#29983;&#34411;&#30340;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#32773;&#23621;&#20303;&#22312;&#22320;&#27631;&#34770;&#26646;&#24687;&#30340;&#28246;&#21306;&#38468;&#36817;&#12290;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#65292;&#23613;&#31649;&#27809;&#26377;&#30452;&#25509;&#25509;&#35302;&#34503;&#65292;&#20294;&#22905;&#32463;&#24120;&#20174;&#28246;&#21608;&#22260;&#25910;&#38598;&#26412;&#22303;&#33609;&#65292;&#21253;&#25324;&#25112;&#33609;&#65292;&#29992;&#20110;&#28921;&#39274;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#22905;&#30340;&#30149;&#20363;&#30340;&#21307;&#29983;&#21644;&#31185;&#23398;&#23478;&#20551;&#35774;&#34770;&#34503;&#21487;&#33021;&#36890;&#36807;&#31914;&#20415;&#23558;&#23492;&#29983;&#34411;&#25490;&#20837;&#33609;&#19995;&#20013;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#24739;&#32773;&#21487;&#33021;&#26159;&#22240;&#25509;&#35302;&#21407;&#29983;&#33609;&#25110;&#39135;&#29992;&#34092;&#33756;&#21518;&#30452;&#25509;&#24863;&#26579;&#20102;&#23492;&#29983;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#65292;&#36825;&#21517;&#24739;&#32773;&#38656;&#35201;&#25509;&#21463;&#20854;&#20182;&#24188;&#34411;&#30340;&#27835;&#30103;&#65292;&#36825;&#20123;&#24188;&#34411;&#21487;&#33021;&#24050;&#32463;&#20405;&#20837;&#20102;&#22905;&#36523;&#20307;&#30340;&#20854;&#20182;&#37096;&#20301;&#65292;&#20363;&#22914;&#32925;&#33039;&#12290;&#20294;&#37492;&#20110;&#20043;&#21069;&#27809;&#26377;&#24739;&#32773;&#25509;&#21463;&#36807;&#23492;&#29983;&#34411;&#27835;&#30103;&#65292;&#22240;&#27492;&#38656;&#35201;&#23567;&#24515;&#35880;&#24910;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#33647;&#29289;&#21487;&#33021;&#20250;&#22312;&#24188;&#34411;&#27515;&#20129;&#26102;&#24341;&#21457;&#28814;&#30151;&#12290;&#28814;&#30151;&#21487;&#33021;&#23545;&#22823;&#33041;&#31561;&#22120;&#23448;&#26377;&#23475;&#65292;&#22240;&#27492;&#20182;&#20204;&#36824;&#38656;&#35201;&#26381;&#29992;&#33647;&#29289;&#26469;&#25269;&#28040;&#20219;&#20309;&#21361;&#38505;&#30340;&#21103;&#20316;&#29992;&#12290; &lt;/p&gt;&lt;figure data-media-id="47e92ba069a49f6113b7f927dd2a682cafef75d1"&gt;&lt;img src="https://media.guim.co.uk/47e92ba069a49f6113b7f927dd2a682cafef75d1/1193_1561_2355_1413/1000.jpg" alt="&#22320;&#27631;&#34770;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22320;&#27631;&#34770;&#8212;&#8212;&#32599;&#20271;&#27663;&#34503;&#34516;&#34411;&lt;em&gt;(Ophidascaris robertsi)&lt;/em&gt;&#30340;&#26356;&#20256;&#32479;&#23487;&#20027;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Dan Himbrechts/AAP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#37027;&#20010;&#21487;&#24604;&#30340;&#30149;&#20154;&#65292;&#22905;&#26159;&#22914;&#27492;&#21191;&#25954;&#21644;&#20986;&#33394;&#65292;&#8221;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#12290; &#8220;&#20320;&#19981;&#24819;&#25104;&#20026;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#22312;&#34770;&#34503;&#20013;&#21457;&#29616;&#34516;&#34411;&#30340;&#24739;&#32773;&#65292;&#25105;&#20204;&#30495;&#30340;&#21521;&#22905;&#33268;&#25964;&#12290;&#22905;&#22826;&#26834;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#65292;&#35813;&#24739;&#32773;&#24674;&#22797;&#33391;&#22909;&#65292;&#20173;&#22312;&#23450;&#26399;&#30417;&#27979;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#25506;&#32034;&#23548;&#33268;&#22905;&#20813;&#30123;&#21151;&#33021;&#20302;&#19979;&#30340;&#20808;&#21069;&#23384;&#22312;&#30340;&#20581;&#24247;&#29366;&#20917;&#26159;&#21542;&#21487;&#33021;&#23548;&#33268;&#24188;&#34411;&#30340;&#24863;&#26579;&#12290;&#35813;&#30149;&#20363;&#24050;&#35760;&#24405;&#22312;&lt;a href="https://wwwnc.cdc.gov/eid/article/29/9/23-0351_article"&gt;&#12298;&#26032;&#21457;&#20256;&#26579;&#30149;&#12299;&lt;/a&gt;&#26434;&#24535;&#20061;&#26376;&#29256;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#20154;&#31867;&#26032;&#21457;&#25110;&#26032;&#20986;&#29616;&#30340;&#20256;&#26579;&#30149;&#26377;&#22235;&#20998;&#20043;&#19977;&#26469;&#33258;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#32435;&#32435;&#20122;&#20811;&#35828;&#65292;&#19990;&#30028;&#39318;&#20363;&#30149;&#20363;&#20984;&#26174;&#20102;&#30142;&#30149;&#21644;&#24863;&#26579;&#20174;&#21160;&#29289;&#20256;&#25773;&#32473;&#20154;&#31867;&#30340;&#21361;&#38505;&#65292;&#29305;&#21035;&#26159;&#24403;&#20154;&#31867;&#21644;&#21160;&#29289;&#24320;&#22987;&#26356;&#21152;&#32039;&#23494;&#22320;&#29983;&#27963;&#22312;&#19968;&#36215;&#24182;&#19988;&#26646;&#24687;&#22320;&#26356;&#21152;&#37325;&#21472;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36807;&#21435; 30 &#24180;&#26469;&#65292;&#20840;&#29699;&#26032;&#22686;&#24863;&#26579;&#30149;&#20363;&#32422; 30 &#20363;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/17/flesh-eating-bacteria-deaths-new-york-connecticut"&gt;&#32597;&#35265;&#30340;&#39135;&#32905;&#32454;&#33740;&#22312;&#32445;&#32422;&#21644;&#24247;&#28037;&#29380;&#26684;&#24030;&#26432;&#27515;&#20102;&#19977;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22312;&#20840;&#29699;&#26032;&#20986;&#29616;&#30340;&#24863;&#26579;&#20013;&#65292;&#32422; 75% &#26159;&#20154;&#30044;&#20849;&#24739;&#30149;&#65292;&#36825;&#24847;&#21619;&#30528;&#24050;&#32463;&#20174;&#21160;&#29289;&#19990;&#30028;&#20256;&#25773;&#21040;&#20154;&#31867;&#19990;&#30028;&#12290;&#36825;&#21253;&#25324;&#20896;&#29366;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&lt;em&gt;&#34503;&#34516;&#34411;&lt;/em&gt;&#24863;&#26579;&#19981;&#20250;&#22312;&#20154;&#19982;&#20154;&#20043;&#38388;&#20256;&#25773;&#65292;&#22240;&#27492;&#35813;&#24739;&#32773;&#30340;&#30149;&#20363;&#19981;&#20250;&#24341;&#36215;&#20687; Covid-19 &#25110;&#22467;&#21338;&#25289;&#30149;&#27602;&#37027;&#26679;&#30340;&#22823;&#27969;&#34892;&#12290;&#28982;&#32780;&#65292;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#20063;&#21457;&#29616;&#20102;&#36825;&#31181;&#34503;&#21644;&#23492;&#29983;&#34411;&#65292;&#22240;&#27492;&#26410;&#26469;&#20960;&#24180;&#20854;&#20182;&#22269;&#23478;&#24456;&#21487;&#33021;&#20250;&#21457;&#29616;&#20854;&#20182;&#30149;&#20363;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#21442;&#19982;&#35813;&#24739;&#32773;&#30149;&#20363;&#30340;&#20256;&#26579;&#30149;&#21307;&#29983;&#24444;&#24471;&#183;&#31185;&#21033;&#23612;&#32705;&#25945;&#25480;&#34920;&#31034;&#65292;&#19968;&#20123;&#20154;&#30044;&#20849;&#24739;&#30142;&#30149;&#30149;&#20363;&#22914;&#26524;&#32597;&#35265;&#19988;&#21307;&#29983;&#19981;&#30693;&#36947;&#35201;&#23547;&#25214;&#20160;&#20040;&#65292;&#21017;&#21487;&#33021;&#27704;&#36828;&#26080;&#27861;&#35786;&#26029;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#65292;&#20154;&#20204;&#27515;&#21518;&#22987;&#32456;&#27809;&#26377;&#25214;&#21040;&#27515;&#22240;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36935;&#21040;&#21160;&#29289;&#21644;&#29615;&#22659;&#26102;&#65292;&#20540;&#24471;&#23567;&#24515;&#65292;&#24443;&#24213;&#28165;&#27927;&#39135;&#29289;&#24182;&#27491;&#30830;&#28921;&#39274;&#39135;&#29289;&#65292;&#24182;&#31359;&#30528;&#38271;&#34966;&#31561;&#38450;&#25252;&#29992;&#21697;&#65292;&#20197;&#20813;&#34987;&#21676;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#27597;&#20146;&#23459;&#24067;&#32477;&#39135;&#25903;&#25345;&#20182;</title><link>https://www.theguardian.com/football/2023/aug/28/spanish-football-chiefs-mother-declares-hunger-strike-in-support-of-him</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T12:05:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dfbc79f8a697211dac03be80e66f82b95c31033f/172_0_1896_1138/master/1896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c3c602fa25a7b0708928a3eeb8251b08" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#23459;&#24067;&#20182;&#23558;&#32487;&#32493;&#25285;&#20219;&#35199;&#29677;&#29273;&#30343;&#23478;&#36275;&#29699;&#32852;&#21512;&#20250;&#20027;&#24109;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#38519;&#20837;&#22256;&#22659;&#30340;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#23558;&#33258;&#24049;&#20851;&#22312;&#35199;&#29677;&#29273;&#21335;&#37096;&#30340;&#19968;&#24231;&#25945;&#22530;&#37324;&#65292;&#24182;&#23459;&#24067;&#33258;&#24049;&#27491;&#22312;&#32477;&#39135;&#25239;&#35758;&#65292;&#22240;&#20026;&#22905;&#31216;&#33258;&#24049;&#30340;&#20799;&#23376;&#36973;&#21040;&#20102;&#8220;&#19981;&#20154;&#36947;&#21644;&#21980;&#34880;&#30340;&#36861;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#36203;&#33713;&#26031;&#183;&#36125;&#21704;&#23572;(Angeles B&#233;jar)&#20915;&#23450;&#23558;&#33258;&#24049;&#38145;&#22312;&#19968;&#24231;19&#19990;&#32426;&#30340;&#25945;&#22530;&#37324;&#65292;&#36825;&#26159;&#36807;&#21435;&#19968;&#21608;&lt;a href="https://www.theguardian.com/world/2023/aug/27/spain-womens-football-jenni-hermoso-world-cup-kiss-luis-rubiales"&gt;&#31548;&#32617;&#35199;&#29677;&#29273;&#30340;&lt;/a&gt;&#20256;&#22855;&#25925;&#20107;&#30340;&#26368;&#26032;&#36716;&#25240;&#65292;&#27492;&#21069;&#22905;46&#23681;&#30340;&#20799;&#23376;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#25235;&#20303;&#20102;&#35199;&#29677;&#29273;&#21069;&#38155;&#29645;&#22958;&#183;&lt;/a&gt;&#22467;&#23572;&#33707;&#32034;(Jenni Hermoso)&#30340;&#22836;&#24182;&#20146;&#21563;&#20102;&#22905;&#22312;&#19990;&#30028;&#26479;&#39041;&#22870;&#20856;&#31036;&#19978;&#22905;&#30340;&#22068;&#21767;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21563;&#30340;&#35270;&#39057;&#22312;&#35199;&#29677;&#29273;&#21644;&#19990;&#30028;&#21508;&#22320;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#21457;&#35475;&#23558;&#32487;&#32493;&#25285;&#20219;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#12290;&#21608;&#20845;&#65292;&#22269;&#38469;&#36275;&#32852;&#23459;&#24067;&lt;a href="https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss"&gt;&#26242;&#26102;&#23558;&#20182;&#31105;&#36187;&lt;/a&gt;90 &#22825;&#65292;&#24182;&#21629;&#20196;&#20182;&#21644;&#22269;&#38469;&#36275;&#32852;&#19981;&#35201;&#19982;&#22467;&#23572;&#33707;&#32034;&#20197;&#21450;&#19982;&#22905;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22467;&#33778;&#36890;&#35759;&#31038;&lt;a href="https://efe.com/espana/2023-08-28/huelga-hambre-madre-rubiales/"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#23558;&#33258;&#24049;&#20851;&#22312;&#33707;&#29305;&#37324;&#23572;&#24066;&#30340;&#36842;&#32500;&#32435;&#24085;&#26031;&#25176;&#25289;&#25945;&#22530;&#20869;&#65292;&#24182;&#20915;&#23450;&#22312;&#25945;&#21306;&#29287;&#24072;&#31163;&#24320;&#21518;&#19982;&#22969;&#22969;&#19968;&#36215;&#30041;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21704;&#23572;&#35828;&#65292;&#22905;&#35745;&#21010;&#8220;&#26080;&#38480;&#26399;&#22320;&#12289;&#26085;&#26085;&#22812;&#22812;&#8221;&#30041;&#22312;&#25945;&#22530;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#24050;&#23459;&#24067;&#32477;&#39135;&#25239;&#35758;&#65292;&#30452;&#21040;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#20197;&#35299;&#20915;&#22905;&#25152;&#25551;&#36848;&#30340;&#23545;&#22905;&#20799;&#23376;&#30340;&#8220;&#26080;&#29702;&#12289;&#19981;&#20154;&#36947;&#21644;&#21980;&#34880;&#30340;&#36861;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#20030;&#21160;&#20197;&#21450;&#20182;&#22312;&#25289;&#32599;&#21704;&lt;a href="https://www.theguardian.com/football/2023/aug/20/spain-england-womens-world-cup-final-match-report"&gt;&#36194;&#24471;&#19990;&#30028;&#26479;&lt;/a&gt;&#21518;&#20960;&#22825;&#30340;&#34892;&#20026;&#36973;&#21040;&#20102;&lt;a href="https://www.theguardian.com/world/2023/aug/27/spain-womens-football-jenni-hermoso-world-cup-kiss-luis-rubiales"&gt;&#25919;&#30028;&#20154;&#22763;&#30340;&#35892;&#36131;&#65292;&lt;/a&gt;&#20174;&#35199;&#29677;&#29273;&#20195;&#29702;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#65288;&#20182;&#31216;&#36825;&#19968;&#21563;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#20030;&#21160;&#8221;&#65289;&#21040;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#21457;&#35328;&#20154;&#12290;&#20174;&#30343;&#23478;&#39532;&#24503;&#37324;&#21040;&#24052;&#22622;&#32599;&#37027;&#65292;&#35813;&#22269;&#26368;&#24378;&#22823;&#30340;&#36275;&#29699;&#20465;&#20048;&#37096;&#20063;&#25209;&#35780;&#20102;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#35797;&#22270;&#23558;&#36825;&#19968;&#21563;&#25551;&#32472;&#25104;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#22768;&#31216;&#20182;&#26366;&#38382;&#22467;&#23572;&#33707;&#32034;&#26159;&#21542;&#21487;&#20197;&#21563;&#22905;&#65292;&#22905;&#22238;&#31572;&#35828;&#8220;&#21487;&#20197;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#21518;&#26469;&#21542;&#35748;&#20102;&lt;/a&gt;&#20219;&#20309;&#20851;&#20110;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#35828;&#27861;&#12290;&#22905;&#24418;&#23481;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#35805;&#8220;&#32477;&#23545;&#26159;&#38169;&#35823;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#35848;&#35805;&#27809;&#26377;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#35753;&#22905;&#24863;&#21040;&#8220;&#33030;&#24369;&#65292;&#26159;&#20405;&#30053;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&#22312;&#22905;&#30340;&#22768;&#26126;&#20013;&#65292;&#22905;&#23558;&#36825;&#20010;&#21563;&#25551;&#36848;&#20026;&#8220;&#19968;&#31181;&#20914;&#21160;&#30340;&#34892;&#20026;&#65292;&#24102;&#26377;&#24615;&#21035;&#27495;&#35270;&#65292;&#19981;&#21512;&#26102;&#23452;&#65292;&#32780;&#19988;&#27809;&#26377;&#24471;&#21040;&#25105;&#30340;&#20219;&#20309;&#24418;&#24335;&#30340;&#21516;&#24847;&#12290;&#8221;&#31616;&#32780;&#35328;&#20043;&#65292;&#25105;&#27809;&#26377;&#21463;&#21040;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21457;&#34920;&#22768;&#26126;&#30340;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&lt;a href="https://www.theguardian.com/football/2023/aug/25/defiant-rubiales-bemoans-social-assassination-and-vows-to-stay-as-spanish-fa-head"&gt;&#29467;&#28872;&#25256;&#20987;&lt;/a&gt;&#8220;&#34394;&#20551;&#22899;&#26435;&#20027;&#20041;&#8221;&#65292;&#24182;&#23545;&#20182;&#25152;&#35828;&#30340;&#8220;&#31038;&#20250;&#26263;&#26432;&#8221;&#34920;&#31034;&#21696;&#21497;&#12290;&#35813;&#32852;&#21512;&#20250;&#21518;&#26469;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#23558;&#23547;&#27714;&#8220;&#21512;&#27861;&#22320;&#20026;&#33258;&#24049;&#36777;&#25252;&#8221;&#65292;&#20197;&#35777;&#26126;&#8220;&#20182;&#23436;&#20840;&#28165;&#30333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27597;&#20146;&#22312;&#21608;&#19968;&#21457;&#34920;&#35762;&#35805;&#26102;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#12290; &#8220;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#23545;&#20182;&#20986;&#27668;&#65311;&#8221;&#22905;&#38382;&#22467;&#33778;&#12290;&#22905;&#24691;&#27714;&#20844;&#20247;&#29702;&#35299;&#22905;&#30340;&#22256;&#22659;&#65292;&#24182;&#35748;&#20026;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#21457;&#29983;&#22312;&#20219;&#20309;&#20154;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#24418;&#23481;&#22905;&#30340;&#20799;&#23376;&#8220;&#26080;&#27861;&#20260;&#23475;&#20219;&#20309;&#20154;&#8221;&#65292;&#24182;&#25903;&#25345;&#20182;&#23545;&#20146;&#21563;&#26399;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#30475;&#27861;&#12290; &#8220;&#27491;&#22914;&#22270;&#20687;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#22240;&#20026;&#21452;&#26041;&#37117;&#21516;&#24847;&#65292;&#25152;&#20197;&#19981;&#23384;&#22312;&#24615;&#34384;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312; Futbolistas ON &#29699;&#21592;&#24037;&#20250;&#24635;&#32463;&#29702;&#22612;&#29595;&#25289;&#183;&#25289;&#33707;&#26031; (Tamara Ramos) &#22768;&#31216;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#35199;&#29677;&#29273;&#36275;&#29699;&#36816;&#21160;&#21592;&#21327;&#20250;&#20849;&#20107;&#26102;&#23545;&#22905;&#21457;&#34920;&#20102;&#29477;&#20149;&#35328;&#35770;&#65292;&#21253;&#25324;&lt;a href="https://twitter.com/leylahamed/status/1694358467828453731?s=48&amp;amp;t=RthfOuUS4kw960V0ATe5xQ"&gt;&#35810;&#38382;&#22905;&#20570;&#20102;&#20160;&#20040;&lt;/a&gt;&#20043;&#21518;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26032;&#30340;&lt;a href="https://www.theguardian.com/football/2023/aug/24/spanish-football-president-in-kissing-row-denies-new-misogyny-allegations"&gt;&#21388;&#22899;&#30151;&#25351;&#25511;&lt;/a&gt;&#30340;&#20013;&#24515;&#12290; &lt;a href="https://twitter.com/leylahamed/status/1694358467828453731?s=48&amp;amp;t=RthfOuUS4kw960V0ATe5xQ"&gt;&#22905;&#20869;&#34915;&#30340;&#39068;&#33394;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#36973;&#21040;&#35199;&#29677;&#29273;&#36275;&#21327;&#30340;&#24378;&#28872;&#21542;&#35748;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#21463;&#21040;&#32593;&#32476;&#33539;&#22260;&#20869;&#25925;&#38556;&#30340;&#25171;&#20987;</title><link>https://www.theguardian.com/world/2023/aug/28/uk-air-traffic-control-hit-network-wide-failure-airline</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T11:27:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9915c774ce0d5aa3913a78881e6d67b8e7d3189b/0_339_5100_3060/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71da15dbeda7b75b2e5fc18d88a4ee9d" alt=""&gt;&#19968;&#26550;&#39134;&#26426;&#39134;&#36807;&#26031;&#22374;&#26031;&#29305;&#24503;&#26426;&#22330;&#25511;&#21046;&#22612;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#33521;&#22269;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#33521;&#22269;&#39046;&#31354;&#22240;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#31995;&#32479;&#32593;&#32476;&#33539;&#22260;&#20869;&#30340;&#25925;&#38556;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26681;&#33322;&#31354;&#22312; X&#65288;&#27491;&#24335;&#21517;&#31216;&#20026; Twitter&#65289;&#19978;&#35686;&#21578;&#23458;&#25143;&#65292;&#33322;&#29677;&#21487;&#33021;&#20250;&#22240;&#20572;&#30005;&#32780;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#26684;&#25289;&#26031;&#21733;&#30340;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#26089;&#19978;&#65292;&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#35745;&#31639;&#26426;&#31995;&#32479;&#20986;&#29616;&#20102;&#20840;&#32593;&#32476;&#25925;&#38556;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#25105;&#20204;&#24076;&#26395;&#33021;&#22815;&#22312;&#24403;&#22320;&#21327;&#35843;&#30340;&#22522;&#30784;&#19978;&#36816;&#33829;&#22823;&#22810;&#25968;&#33487;&#26684;&#20848;&#22659;&#20869;&#33322;&#29677;&#65292;&#24182;&#23558;&#24178;&#25200;&#38477;&#21040;&#26368;&#20302;&#65292;&#20294;&#21335;&#21271;&#21644;&#22269;&#38469;&#33322;&#29677;&#21487;&#33021;&#20250;&#20986;&#29616;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24744;&#20170;&#22825;&#20056;&#22352;&#25105;&#20204;&#30340;&#33322;&#29677;&#65292;&#35831;&#22312;&#20986;&#21457;&#21069;&#24448;&#26426;&#22330;&#20043;&#21069;&#26597;&#30475;&#25105;&#20204;&#30340;&#32593;&#31449;&#65292;&#20102;&#35299;&#26377;&#20851;&#24744;&#33322;&#29677;&#30340;&#26368;&#26032;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#35758;&#20250;&#20197;&#20960;&#20046;&#19977;&#20493;&#23448;&#26041;&#36895;&#24230;&#23558;&#26080;&#23478;&#21487;&#24402;&#23478;&#24237;&#36801;&#20986;&#22320;&#21306;</title><link>https://www.theguardian.com/society/2023/aug/28/english-councils-moving-homeless-families-out-of-areas-at-three-times-official-rate</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T10:03:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d038d0b8f62c8e1a901d16dccd520e476663882/0_258_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed7bc17b9fef714f021fd6497a470f44" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#31449;&#22312;&#24067;&#33713;&#20811;&#26412;&#30340;&#19968;&#26465;&#20303;&#23429;&#34903;&#36947;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#20004;&#20010;&#32418;&#33394;&#22609;&#26009;&#34955;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#35758;&#20250;&#27491;&#22312;&#20197;&#20960;&#20046;&#26159;&#23448;&#26041;&#25215;&#35748;&#30340;&#36895;&#24230;&#19977;&#20493;&#30340;&#36895;&#24230;&#23558;&#26080;&#23478;&#21487;&#24402;&#30340;&#23478;&#24237;&#25644;&#20986;&#20182;&#20204;&#30340;&#31038;&#21306;&#65292;&#26377;&#20123;&#23478;&#24237;&#24050;&#32463;&#34987;&#36830;&#26681;&#25300;&#36215;&#65292;&#36828;&#31163;&#20182;&#20204;&#30340;&#25903;&#25345;&#32593;&#32476;&#25968;&#30334;&#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20449;&#24687;&#33258;&#30001; (FoI) &#21457;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#26681;&#25454; 80% &#30340;&#33521;&#22269;&#35758;&#20250;&#30340;&#21453;&#39304;&#65292;&#21435;&#24180;&#26377; 34,418 &#25143;&#23478;&#24237;&#34987;&#23433;&#32622;&#22312;&#35813;&#22320;&#21306;&#20043;&#22806;&#12290;&#36825;&#20010;&#19981;&#23436;&#25972;&#30340;&#25968;&#23383;&#34920;&#26126;&#65292;&#24635;&#25968;&#27604;&#19978;&#19968;&#24180;&#23448;&#26041;&#35760;&#24405;&#39640;&#20986; 172%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20570;&#20986;&#22238;&#24212;&#30340;&#24066;&#35758;&#20250;&#20013;&#65292;&#26377; 13 &#20010;&#25215;&#35748;&#23558;&#26080;&#23478;&#21487;&#24402;&#30340;&#23478;&#24237;&#23433;&#32622;&#22312; 200 &#33521;&#37324;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#35834;&#19969;&#27721;&#22823;&#23398;&#32534;&#21046;&#24182;&#19982;&#12298;&#21355;&#25253;&#12299;&#29420;&#23478;&#20998;&#20139;&#30340;&#26368;&#26032;&#25968;&#25454;&#34920;&#26126;&#65292;&#35201;&#20040;&#21516;&#27604;&#22823;&#24133;&#22686;&#38271;&#65292;&#35201;&#20040;&#26356;&#26377;&#21487;&#33021;&#30340;&#26159;&#65292;&#36825;&#31181;&#20570;&#27861;&#22312;&#25919;&#24220;&#32479;&#35745;&#25968;&#25454;&#20013;&#34987;&#31995;&#32479;&#24615;&#22320;&#20302;&#20272;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&lt;a href="https://www.gov.uk/government/statistical-data-sets/live-tables-on-homelessness"&gt;&#23448;&#26041;&#26080;&#23478;&#21487;&#24402;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&lt;/a&gt;&#65292;2021/22 &#24180;&#26377; 12,640 &#20010;&#26080;&#23478;&#21487;&#24402;&#23478;&#24237;&#34987;&#35758;&#20250;&#36865;&#24448;&#20854;&#20182;&#22320;&#21306;&#65292;&#21069;&#19968;&#24180;&#20026; 14,620 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30340;&#19968;&#20010;&#35758;&#20250;&#21578;&#35785;&#30740;&#31350;&#20154;&#21592;&#65292;&#23427;&#27491;&#22312;&#23558;&#25968;&#30334;&#20010;&#23478;&#24237;&#25644;&#20986;&#35813;&#22320;&#21306;&#65292;&#20294;&#25215;&#35748;&#23427;&#27809;&#26377;&#21521;&#20303;&#25151;&#21644;&#31038;&#21306;&#37096; (DLUHC) &#36890;&#25253;&#36825;&#20123;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jul/23/chaos-tower-hamlets-housing-service-near-collapse-with-families-housed-in-bbs"&gt;&#8220;&#28151;&#20081;&#8221;&#65306;&#38518;&#23572;&#21704;&#22982;&#33713;&#33576;&#30340;&#20303;&#25151;&#26381;&#21153;&#8220;&#20960;&#36817;&#23849;&#28291;&#8221;&#65292;&#23478;&#24237;&#20303;&#22312;&#27665;&#23487;&#37324;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#26159;&#19968;&#20010;&#38271;&#26399;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#39033;&#30446;&#26088;&#22312;&#30740;&#31350;&#36828;&#31163;&#24037;&#20316;&#12289;&#23478;&#24237;&#21644;&#25903;&#25345;&#32593;&#32476;&#23545;&#26080;&#23478;&#21487;&#24402;&#23478;&#24237;&#30340;&#24433;&#21709;&#12290; &#12298;&#21355;&#25253;&#12299;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25910;&#38598;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36807;&#21435;&#22235;&#24180;&#37324;&#65292; &lt;a href="https://www.theguardian.com/society/2022/oct/24/hundreds-more-homeless-families-rehoused-outside-local-area-in-england"&gt;&#26377; 6,000 &#25143;&#23478;&#24237;&#25644;&#36801;&#21040;&#36317;&#24403;&#22320;&#31038;&#21306; 20 &#22810;&#33521;&#37324;&#30340;&#22320;&#26041;&lt;/a&gt;&#12290;&#20294;&#35834;&#19969;&#27721;&#22823;&#23398;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#26356;&#22810;&#30340;&#23478;&#24237;&#24050;&#32463;&#25644;&#36801;&#65292;&#32780;&#19988;&#36317;&#31163;&#26356;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340;&#35834;&#19969;&#27721;&#22823;&#23398;&#31038;&#20250;&#25919;&#31574;&#21161;&#29702;&#25945;&#25480;&#21490;&#33922;&#22827;&#183;&#20122;&#22827;&#25289;&#33922;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#20449;&#24687;&#33258;&#30001;&#22996;&#21592;&#20250;&#30340;&#32479;&#35745;&#25968;&#25454;&#21644;&#25105;&#20204;&#36827;&#34892;&#30340;&#37319;&#35775;&#20013;&#30340;&#20449;&#24687;&#37117;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#12290;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#65292;&#38382;&#39064;&#30340;&#20005;&#37325;&#31243;&#24230;&#26159; DLUHC &#25968;&#25454;&#26174;&#31034;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#36127;&#25285;&#19981;&#36215;&#20262;&#25958;&#30340;&#29983;&#27963;&#36153;&#29992;&#65292;&#22240;&#27492;&#20182;&#20204;&#34987;&#36816;&#24448;&#35199;&#21271;&#37096;&#30340;&#24067;&#33713;&#20811;&#26412;&#21644;&#20271;&#24681;&#21033;&#31561;&#22320;&#12290;&#8221;&#20854;&#20182;&#20363;&#23376;&#21253;&#25324;&#35199;&#21335;&#28023;&#23736;&#30340;&#26080;&#23478;&#21487;&#24402;&#23478;&#24237;&#34987;&#36716;&#31227;&#21040;&#20013;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; Iafrati &#34920;&#31034;&#65292;&#23448;&#26041;&#25968;&#25454;&#19982;&#20449;&#24687;&#33258;&#30001;&#22996;&#21592;&#20250;&#22238;&#24212;&#20043;&#38388;&#30340;&#24046;&#24322;&#21487;&#33021;&#26159;&#30001;&#20110;&#25253;&#21578;&#19981;&#36275;&#25152;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26681;&#25454;&#12298;&#20303;&#25151;&#27861;&#12299;&#31532; 208 &#26465;&#65292;&#22320;&#26041;&#24403;&#23616;&#24517;&#39035;&#21578;&#35785;&#25509;&#25910;&#26041;&#22320;&#26041;&#24403;&#23616;&#20182;&#20204;&#27491;&#22312;&#23558;&#26576;&#20154;&#25644;&#21040;&#20182;&#20204;&#30340;&#22320;&#21306;&#12290;&#25105;&#20204;&#21457;&#29616;&#36825;&#31181;&#24773;&#20917;&#19981;&#20877;&#21457;&#29983;&#20102;&#12290;&#22312; FoI &#35831;&#27714;&#21518;&#65292;&#20182;&#20204;&#26080;&#27861;&#36991;&#20813;&#25259;&#38706;&#25968;&#25454;&#65292;&#20294;&#20182;&#20204;&#36820;&#22238;&#32473; DLUHC &#30340;&#25968;&#25454;&#26174;&#28982;&#23646;&#20110;&#20182;&#20204;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37319;&#35775;&#20102;&#20262;&#25958;&#19968;&#23478;&#22320;&#26041;&#24403;&#23616;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#25644;&#20986;&#25968;&#30334;&#20010;&#23478;&#24237;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#27809;&#26377;&#21521; DLUHC &#25253;&#21578;&#20219;&#20309;&#26377;&#20851;&#24322;&#22320;&#23433;&#32622;&#30340;&#24773;&#20917;&#65292;&#32780;&#19988;&#20182;&#20204;&#26174;&#28982;&#27809;&#26377;&#34987;&#36861;&#26597;&#25968;&#23383;&#12290;&#23384;&#22312;&#20005;&#37325;&#30340;&#28431;&#25253;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#22827;&#25289;&#33922;&#35828;&#65292;&#21463;&#24433;&#21709;&#30340;&#23478;&#24237;&#26159;&#31038;&#20250;&#19978;&#26368;&#24369;&#21183;&#30340;&#32676;&#20307;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#20154;&#27809;&#26377;&#38065;&#65292;&#32463;&#21382;&#36807;&#23478;&#24237;&#34384;&#24453;&#65292;&#21018;&#20986;&#29425;&#65292;&#25110;&#32773;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#34987;&#25644;&#21040;&#36828;&#31163;&#23478;&#20154;&#12289;&#31038;&#20132;&#32593;&#32476;&#12289;&#24515;&#29702;&#20581;&#24247;&#21307;&#29983;&#21644;&#23401;&#23376;&#23398;&#26657;&#25968;&#30334;&#33521;&#37324;&#30340;&#22320;&#26041;&#8212;&#8212;&#32780;&#19988;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26377;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#22827;&#25289;&#33922;&#36824;&#25351;&#20986;&#65292;&#40657;&#20154;&#21644;&#23569;&#25968;&#27665;&#26063;&#23478;&#24237;&#21463;&#36825;&#31181;&#20570;&#27861;&#30340;&#24433;&#21709;&#26368;&#22823;&#12290;&#22312;&#23558; 100 &#22810;&#20010;&#23478;&#24237;&#36801;&#20986;&#20854;&#25152;&#22312;&#22320;&#21306;&#30340;&#22996;&#21592;&#20250;&#20013;&#65292;&#36229;&#36807; 90% &#30340;&#22996;&#21592;&#20250;&#30830;&#35748;&#40657;&#20154;&#21644;&#23569;&#25968;&#26063;&#35028;&#23478;&#24237;&#21442;&#19982;&#20854;&#20013;&#30340;&#27604;&#20363;&#36807;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26174;&#28982;&#38754;&#20020;&#30528;&#8216;&#21306;&#22806;&#8217;&#20303;&#25151;&#38382;&#39064;&#36805;&#36895;&#21319;&#32423;&#65292;&#20197;&#21450;&#23427;&#23545;&#37027;&#20123;&#36890;&#24120;&#36828;&#31163;&#21407;&#26469;&#26435;&#21147;&#26426;&#26500;&#30340;&#20154;&#30340;&#24433;&#21709;&#12290;&#30001;&#20110;&#32570;&#20047;&#36879;&#26126;&#30340;&#22269;&#23478;&#20303;&#25151;&#25112;&#30053;&#65292;&#32463;&#27982;&#36866;&#29992;&#25151;&#30340;&#20379;&#24212;&#23384;&#22312;&#26126;&#26174;&#19988;&#26085;&#30410;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#26368;&#33030;&#24369;&#30340;&#31038;&#20250;&#39318;&#24403;&#20854;&#20914;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25509;&#21463;&#35813;&#39033;&#30446;&#37319;&#35775;&#30340;&#23478;&#24237;&#22312;&#31163;&#24320;&#24403;&#22320;&#22320;&#21306;&#21518;&#24863;&#21040;&#34987;&#22256;&#21644;&#34987;&#35758;&#20250;&#24573;&#35270;&#12290;&#20854;&#20013;&#19968;&#20154;&#35828;&#65306;&#8220;&#25105;&#27599;&#21608;&#37117;&#20250;&#32473;&#20182;&#20204;&#21457;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#22238;&#22797;&#8230;&#8230;&#20182;&#20204;&#24819;&#65292;&#8216;&#24555;&#65292;&#35753;&#25105;&#20204;&#25226;&#25163;&#27927;&#24178;&#20928;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21592;&#24037;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#24178;&#20102;15&#24180;&#20102;&#65292;&#20294;&#29616;&#22312;&#19978;&#29677;&#24456;&#22256;&#38590;&#12290;&#25105;&#33457;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#25165;&#21040;&#36798;&#37027;&#37324;&#8230;&#8230;&#20182;&#20204;&#25243;&#24323;&#20102;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#20154;&#35828;&#65306;&#8220;&#21387;&#21147;&#22826;&#22823;&#20102;&#8230;&#8230;&#25105;&#24517;&#39035;&#23545;&#20182;&#20204;&#65288;&#22905;&#30340;&#23401;&#23376;&#65289;&#25345;&#31215;&#26497;&#24577;&#24230;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#25105;&#24050;&#32463;&#25226;&#20182;&#20204;&#20174;&#26379;&#21451;&#36523;&#36793;&#22842;&#36208;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; DLUHC &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#28165;&#26970;&#65292;&#35758;&#20250;&#24212;&#23613;&#21487;&#33021;&#23558;&#23478;&#24237;&#30041;&#22312;&#24403;&#21069;&#25152;&#22312;&#22320;&#21306;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#21512;&#36866;&#30340;&#20303;&#23487;&#20379;&#24212;&#26377;&#38480;&#65292;&#26377;&#26102;&#21487;&#33021;&#38656;&#35201;&#23558;&#26080;&#23478;&#21487;&#24402;&#30340;&#23478;&#24237;&#23433;&#32622;&#22312;&#21478;&#19968;&#20010;&#22320;&#21306;&#12290;&#36825;&#24212;&#35813;&#22987;&#32456;&#20316;&#20026;&#26368;&#21518;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 18:22:01 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#31361;&#35775;&#26032;&#30086;&#30563;&#20419;&#21152;&#24378;&#8220;&#25171;&#20987;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/28/xi-urges-more-work-to-control-religious-activities-in-xinjiang-on-surprise-visit</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T10:15:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/660b40516829fddde7b2a131c845756dc266e636/0_294_3840_2304/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40a42c98f93fc0004682eb5e45adce5b" alt=""&gt;&#20064;&#36817;&#24179;&lt;/div&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#31361;&#28982;&#35775;&#38382;&#26032;&#30086;&#65292;&#25958;&#20419;&#24403;&#22320;&#23448;&#21592;&#32500;&#25252;&#8220;&#26469;&#20043;&#19981;&#26131;&#30340;&#31038;&#20250;&#31283;&#23450;&#8221;&#65292;&#24182;&#21152;&#22823;&#21147;&#24230;&#25511;&#21046;&#8220;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;&#12290;&#36825;&#26159;&#20182;&#33258;&#36817;&#21313;&#24180;&#21069;&#23545;&#35813;&#22320;&#21306;&#32500;&#21566;&#23572;&#26063;&#21644;&#31361;&#21413;&#35028;&#31302;&#26031;&#26519;&#20154;&#21475;&#21457;&#36215;&#20005;&#21385;&#38215;&#21387;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#20110;&#21608;&#20845;&#25269;&#36798;&#20044;&#40065;&#26408;&#40784;&#24066;&#65292;&#21548;&#21462;&#20102;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#24182;&#21521;&#20849;&#20135;&#20826;&#21644;&#25919;&#24220;&#23448;&#21592;&#21457;&#34920;&#35762;&#35805;&#12290;&#35775;&#38382;&#26399;&#38388;&#65292;&#20064;&#36817;&#24179;&#25958;&#20419;&#23448;&#21592;&#8220;&#28145;&#20837;&#25512;&#36827;&#20234;&#26031;&#20848;&#25945;&#20013;&#22269;&#21270;&#65292;&#26377;&#25928;&#36943;&#21046;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#35813;&#22320;&#21306;&#21450;&#20854;&#32500;&#21566;&#23572;&#26063;&#20154;&#21475;&#30340;&#38215;&#21387;&#34987;&#19968;&#20123;&#25919;&#24220;&#12289;&#20154;&#26435;&#32452;&#32455;&#21644;&#27861;&#24459;&#26426;&#26500;&#31216;&#20026;&#20225;&#22270;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#23558;&#33267;&#23569;&#19968;&#30334;&#19975;&#20154;&#20851;&#25276;&#22312;&#25304;&#30041;&#25152;&#21644;&#20877;&#25945;&#32946;&#20013;&#24515;&#65292;&#24182;&#23545;&#23447;&#25945;&#21644;&#25991;&#21270;&#34920;&#36798;&#36827;&#34892;&#22823;&#35268;&#27169;&#30417;&#35270;&#21644;&#31995;&#32479;&#24615;&#38215;&#21387;&#12290;&#30740;&#31350;&#23567;&#32452;&#31216;&#65292;&#23447;&#25945;&#21644;&#25991;&#21270;&#22330;&#25152;&#24050;&#34987;&#27585;&#22351;&#65292;&#25110;&#32773;&#22522;&#26412;&#19978;&#19981;&#23545;&#23447;&#25945;&#35266;&#23519;&#32773;&#24320;&#25918;&#12290;&#32852;&#21512;&#22269;&#21435;&#24180;&#21457;&#29616;&#20102;&#32500;&#21566;&#23572;&#20154;&lt;a href="https://www.theguardian.com/world/2022/sep/01/five-key-points-from-the-un-report-on-xinjiang-china-human-rights-abuses-uyghur-muslims"&gt;&#36973;&#21463;&#37239;&#21009;&#21644;&#20854;&#20182;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#21487;&#38752;&#35777;&#25454;&lt;/a&gt;&#65292;&#32780;&#20154;&#26435;&#35266;&#23519;&#21644;&#27861;&#24459;&#30417;&#30563;&#26426;&#26500;&#21017;&#34920;&#31034;&#24050;&#32463;&#29359;&#19979;&#20102;&#21453;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#26029;&#28982;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#36825;&#26159;&#35199;&#26041;&#25273;&#40657;&#20013;&#22269;&#38452;&#35851;&#30340;&#19968;&#37096;&#20998;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#35828;&#35813;&#25919;&#31574;&#26159;&#19968;&#39033;&#21453;&#26497;&#31471;&#20027;&#20041;&#21644;&#25206;&#36139;&#35745;&#21010;&#12290;&#28982;&#32780;&#65292;&#26377;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292;&#21271;&#20140;&#30340;&#25919;&#31574;&#32463;&#24120;&#38024;&#23545;&#33391;&#24615;&#30340;&#26085;&#24120;&#23447;&#25945;&#20202;&#24335;&#65292;&#21253;&#25324;&#30041;&#32993;&#23376;&#25110;&#23398;&#20064;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#22987;&#32456;&#35201;&#25226;&#8220;&#31038;&#20250;&#31283;&#23450;&#8221;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#29992;&#31038;&#20250;&#31283;&#23450;&#26469;&#20445;&#38556;&#21457;&#23637;&#12290;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20182;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#8220;&#19981;&#20877;&#26159;&#20559;&#36828;&#22320;&#21306;&#8221;&#65292;&#32780;&#26159;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21457;&#23637;&#20513;&#35758;&#30340;&#26680;&#24515;&#26530;&#32445;&#65292;&#24212;&#35813;&#21521;&#22269;&#20869;&#22806;&#26053;&#28216;&#24320;&#25918;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22320;&#26041;&#23448;&#21592;&#24517;&#39035;&#8220;&#21152;&#24378;&#27491;&#38754;&#23459;&#20256;&#65292;&#23637;&#29616;&#26032;&#30086;&#24320;&#25918;&#33258;&#20449;&#30340;&#26032;&#27668;&#35937;&#8230;&#8230;&#21516;&#26102;&#39539;&#26021;&#21508;&#31181;&#24418;&#24335;&#30340;&#34394;&#20551;&#33286;&#35770;&#21644;&#28040;&#26497;&#26377;&#23475;&#35328;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20013;&#22269;&#24335;&#29616;&#20195;&#21270;&#36827;&#31243;&#20013;&#65292;&#25105;&#20204;&#23558;&#26356;&#22909;&#24314;&#35774;&#22242;&#32467;&#21644;&#35856;&#12289;&#23500;&#35029;&#32321;&#33635;&#30340;&#32654;&#20029;&#26032;&#30086;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#31216;&#65292;&#20064;&#36817;&#24179;&#21578;&#35785;&#23448;&#21592;&#65292;&#20026;&#20102;&#24041;&#22266;&#20013;&#21326;&#27665;&#26063;&#12289;&#20013;&#22269;&#20849;&#20135;&#20826;&#21644;&#8220;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#8221;&#65292;&#24517;&#39035;&#35299;&#20915;&#8220;&#25991;&#21270;&#35748;&#21516;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#21069;&#25191;&#34892;&#20027;&#20219;&#32943;&#23612;&#24605;&#183;&#32599;&#26031;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#30340;&#35775;&#38382;&#8220;&#26159;&#20182;&#21453;&#20154;&#31867;&#32618;&#30340;&#21152;&#20493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26159;&#22312;&#21335;&#38750;&#20986;&#24109;&#37329;&#30742;&#22269;&#23478;&#35770;&#22363;&#21518;&#35775;&#38382;&#26032;&#30086;&#30340;&#12290;&#20182;&#31532;&#19968;&#27425;&#35775;&#38382;&#35813;&#22320;&#21306;&#26159;&#22312;&#21435;&#24180;&#20845;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;em&gt;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 18:22:01 +0800</pubDate></item><item><title>&#24037;&#20826;&#25140;&#32500;&#183;&#25289;&#31859;&#35775;&#38382;&#24052;&#35199;&#24314;&#31435;&#8220;&#27668;&#20505;&#27491;&#20041;&#8221;&#20249;&#20276;&#20851;&#31995;</title><link>https://www.theguardian.com/politics/2023/aug/28/labours-david-lammy-visits-brazil-to-build-climate-justice-partnership</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T09:32:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3243830c743b75ae60bf3e627b04f24c9fe98125/0_0_6107_3664/master/6107.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74db97dd038af76d627eae5f67c500a0" alt=""&gt;&#22823;&#21355;&#183;&#25289;&#31859;&#30340;&#22836;&#32937;&#37096;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#25289;&#31859;&#26412;&#26376;&#22312;&#24052;&#35199;&#35797;&#34892;&#20854;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#65292;&#24076;&#26395;&#8220;&#27668;&#20505;&#27491;&#20041;&#8221;&#33021;&#22815;&#25104;&#20026;&#26410;&#26469;&#24037;&#20826;&#25919;&#24220;&#30340;&#22269;&#38469;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24037;&#20826;&#22312;&#19979;&#23626;&#22823;&#36873;&#20013;&#33719;&#32988;&#23558;&#20351;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#33021;&#22815;&#22312; 2025 &#24180;&#20110;&#36125;&#20262;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#31532; 30 &#23626;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#20043;&#21069;&#19982;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#24314;&#31435;&#28608;&#36827;&#27668;&#20505;&#34892;&#21160;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#35828;&#65306;&#8220;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#12289;&#36827;&#27493;&#30340;&#26102;&#21051;&#65292;&#20182;&#20204;&#21487;&#20197;&#20849;&#21516;&#28145;&#20837;&#12289;&#25345;&#20037;&#22320;&#21521;&#21069;&#36808;&#36827;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#25105;&#20204;&#20004;&#22269;&#65292;&#20063;&#26159;&#20026;&#20102;&#22320;&#29699;&#12290;&#8221; &#8220;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#22269;&#38469;&#31038;&#20250;&#19968;&#30452;&#24576;&#24565;&#33521;&#22269;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#35748;&#30495;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#27491;&#35797;&#22270;&#22312;&#24037;&#20826;&#30340;&#22806;&#20132;&#25919;&#31574;&#21644;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#39046;&#23548;&#30340;&#20445;&#23432;&#20826;&#25919;&#24220;&#30340;&#22806;&#20132;&#25919;&#31574;&#20043;&#38388;&#21010;&#28165;&#30028;&#38480;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak &lt;a href="https://www.theguardian.com/environment/2022/nov/02/rishi-sunak-u-turns-decision-not-to-attend-cop27-climate-summit"&gt;)&#26368;&#21021;&#22240;&#25171;&#31639;&#36339;&#36807;&#21435;&#24180;&#22312;&#27801;&#22982;&#27801;&#20234;&#36203;&#20030;&#34892;&#30340;&#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/global-development/2020/nov/25/uk-foreign-aid-budget-cut-chancellor-announces"&gt;&#23558;&#33521;&#22269;&#30340;&#25588;&#21161;&#39044;&#31639;&#21066;&#20943;&#33267;&#33521;&#22269;&#25588;&#21161;&#39044;&#31639;&#30340;0.5%&#32780;&lt;/a&gt;&#21463;&#21040;&#25209;&#35780;&#12290;&#20182;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#30340;&#22269;&#20869;&lt;a href="https://www.theguardian.com/global-development/2020/nov/25/uk-foreign-aid-budget-cut-chancellor-announces"&gt;&#29983;&#20135;&#24635;&#20540;&lt;/a&gt;&#65292;&#24182;&lt;a href="https://www.theguardian.com/environment/2023/jul/31/dismay-as-rishi-sunak-vows-to-max-out-uk-fossil-fuel-reserves"&gt;&#25209;&#20934;&#20102;&#21271;&#28023;&#30340;&#22823;&#37327;&#26032;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#38075;&#25506;&#35768;&#21487;&#35777;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#25289;&#31859;&#22312;&#36807;&#21435;&#19968;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#19968;&#30452;&#22312;&#25512;&#34892;&#8220;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#8221;&#65292;&#26088;&#22312;&#21628;&#24212;&#21069;&#24037;&#20826;&#22806;&#20132;&#22823;&#33251;&#32599;&#23486;&#183;&#24211;&#20811;&#30340;&#8220;&lt;a href="https://www.theguardian.com/world/1997/may/12/indonesia.ethicalforeignpolicy"&gt;&#36947;&#24503;&#22806;&#20132;&#25919;&#31574;&lt;/a&gt;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#24076;&#26395;&#23558;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20316;&#20026;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#65292;&#23558;&#8220;&#29983;&#24577;&#28781;&#32477;&#8221;&#30340;&#27010;&#24565;&#24341;&#20837;&#22269;&#38469;&#27861;&#65292;&#23558;&#33521;&#22269;&#23545;&#22806;&#25588;&#21161;&#24674;&#22797;&#21040;GDP&#30340;0.7%&#65292;&#24182;&#24314;&#31435;&#8220;&#28165;&#27905;&#33021;&#28304;&#32852;&#30431;&#8221;&#33268;&#21147;&#20110;&#21457;&#23637;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#22269;&#23478;&#23558;&#25104;&#20026;&#27431;&#20329;&#20811;&#30707;&#27833;&#21345;&#29305;&#23572;&#30340;&#21046;&#34913;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#35199;&#65292;&#25289;&#31859;&#19982;&#22806;&#20132;&#37096;&#38271;&#27611;&#32599;&#183;&#32500;&#22467;&#25289;&#21644;&#24052;&#35199;&#21033;&#20122;&#20854;&#20182;&#37096;&#22996;&#30340;&#39640;&#32423;&#23448;&#21592;&#35752;&#35770;&#20102;&#36825;&#20123;&#21644;&#20854;&#20182;&#24819;&#27861;&#65292;&#24182;&#19982;&#38750;&#25919;&#24220;&#32452;&#32455;&#20445;&#25252;&#22269;&#38469;&#32452;&#32455;&#19968;&#36215;&#35775;&#38382;&#20102;&#20122;&#39532;&#36874;&#38632;&#26519;&#30340;&#22303;&#33879;&#21644;&#20892;&#26519;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#22312;&#22307;&#22612;&#20262;&#30340;&#35270;&#39057;&#36890;&#35805;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#22312;&#24052;&#35199;&#21457;&#29616;&#65292;&#23427;&#24819;&#35201;&#19968;&#20010;&#33521;&#22269;&#36825;&#26679;&#30340;&#35748;&#30495;&#21512;&#20316;&#20249;&#20276;&#12290;&#8221; &#8220;&#25105;&#20204;&#22312;&#33521;&#22269;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#12290;&#25105;&#20204;&#29616;&#22312;&#26377;&#19968;&#20301;&#24635;&#29702;&#65292;&#20182;&#27491;&#22312;&#21033;&#29992;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20316;&#20026;&#25919;&#27835;&#36275;&#29699;&#12290;&#20182;&#21018;&#21018;&#39041;&#21457;&#20102;&#19968;&#31995;&#21015;&#22312;&#21271;&#28023;&#38075;&#25506;&#30707;&#27833;&#30340;&#26032;&#35768;&#21487;&#35777;&#12290;&#36825;&#22312;&#24052;&#35199;&#36825;&#37324;&#24341;&#36215;&#20102;&#35752;&#35770;&#65292;&#22240;&#20026;&#23427;&#20174;&#21271;&#21322;&#29699;&#21457;&#20986;&#20102;&#23436;&#20840;&#38169;&#35823;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#34987;&#25351;&#36131;&#36719;&#21270;&#20102;&#20960;&#39033;&#32511;&#33394;&#25215;&#35834;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031; (Rachel Reeves) &#34920;&#31034;&#65292;&#24037;&#20826;&#22823;&#32902;&#23459;&#25196;&#30340;&lt;a href="https://www.theguardian.com/politics/2023/jun/09/labour-government-would-have-to-delay-28bn-green-fund-rachel-reeves-says"&gt;&#27599;&#24180; 280 &#20159;&#33521;&#38225;&#30340;&#32511;&#33394;&#32321;&#33635;&#35745;&#21010;&#23558;&#25512;&#36831;&#21040;&lt;/a&gt;&#26032;&#24037;&#20826;&#25919;&#24220;&#30340;&#19979;&#21322;&#24180;&#12290; &lt;a href="https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost"&gt;&#26031;&#22612;&#40664;&#36824;&#23558;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306;&#65288;Ulez&#65289;&#21453;&#27745;&#26579;&#35745;&#21010;&#30340;&#24310;&#20280;&lt;/a&gt;&#24402;&#21646;&#20110;&#35813;&#20826;&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#30340;&#34917;&#36873;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#33853;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#25215;&#35834;&#19981;&#20250;&#22312;&#21271;&#28023;&#21457;&#25918;&#20219;&#20309;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#35768;&#21487;&#35777;&#65292;&#20294;&#20173;&#20801;&#35768;&#29616;&#26377;&#22320;&#28857;&#32487;&#32493;&#29983;&#20135; 20 &#33267; 30 &#24180;&#12290;&#36825;&#19981;&#22826;&#21487;&#33021;&#35828;&#26381;&#24052;&#35199;&#31561;&#22269;&#23478;&#25918;&#24323;&#24320;&#36767;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#38075;&#25506;&#22330;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#25215;&#35748;&#65292;&#20182;&#30340;&#24052;&#35199;&#21516;&#34892;&#19968;&#33268;&#21628;&#21505;&#8220;&#20182;&#20204;&#26377;&#26102;&#35748;&#20026;&#21271;&#21322;&#29699;&#37096;&#20998;&#22320;&#21306;&#30340;&#34394;&#20266;&#34892;&#20026;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#24037;&#20826;&#21542;&#35748;&#29616;&#26377;&#35768;&#21487;&#35777;&#30340;&#38590;&#24230;&#22826;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#24459;&#24072;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#36825;&#20123;&#35768;&#21487;&#35777;&#19968;&#26086;&#25480;&#20104;&#23601;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#21830;&#19994;&#24433;&#21709;&#65292;&#32780;&#19988;&#21462;&#28040;&#23427;&#20204;&#30340;&#25104;&#26412;&#26497;&#39640;&#12290;&#36825;&#20351;&#24471;&#22312;&#33521;&#22269;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#21644;&#36890;&#36135;&#33192;&#32960;&#29575;&#39640;&#36798; 6.7% &#30340;&#24773;&#20917;&#19979;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#8230;&#8230;&#20294;&#25105;&#20204;&#19981;&#20250;&#25480;&#20104;&#26032;&#30340;&#35768;&#21487;&#35777;&#12290;&#36825;&#23601;&#26159;&#20154;&#20204;&#24076;&#26395;&#30475;&#21040;&#30340;&#39046;&#23548;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#31859;&#34920;&#31034;&#65292;&#20182;&#22312;&#20122;&#39532;&#36874;&#20043;&#26053;&#20013;&#20146;&#30524;&#30446;&#30585;&#20102;&#20196;&#20154;&#30171;&#24515;&#30340;&#20005;&#37325;&#26862;&#26519;&#30733;&#20240;&#65292;&#24182;&#36190;&#25196;&#21346;&#25289;&#22312;&#25285;&#20219;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2023/jul/06/brazil-amazon-deforestation-lula"&gt;&#30340;&#22836;&#20845;&#20010;&#26376;&#20869;&#25104;&#21151;&#20943;&#23569;&#20102;&#30772;&#22351;&lt;/a&gt;&#65292;&#24182;&#25215;&#35834;&#21040;&lt;a href="https://www.theguardian.com/environment/2023/aug/08/brazilian-president-lula-pledges-new-amazon-dream-at-rainforest-summit"&gt;2030 &#24180;&#23454;&#29616;&#38646;&#26862;&#26519;&#30733;&#20240;&lt;/a&gt;&#30340;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#20182;&#23545;&#27431;&#30431;&#36890;&#36807;&#24341;&#20837;&#26080;&#27585;&#26519;&#36152;&#26131;&#35268;&#21017;&#20026;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#20570;&#20986;&#30340;&#37325;&#35201;&#36129;&#29486;&#19981;&#22826;&#28909;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#33521;&#22269;&#26159;&#21542;&#21487;&#33021;&#37319;&#21462;&#21516;&#26679;&#20005;&#26684;&#30340;&#25511;&#21046;&#25514;&#26045;&#26102;&#65292;&#25289;&#31859;&#34920;&#31034;&#65292;&#26410;&#26469;&#30340;&#24037;&#20826;&#25919;&#24220;&#23558;&#26356;&#21152;&#21516;&#24773;&#24052;&#35199;&#26377;&#20851;&#27492;&#31867;&#30417;&#31649;&#32321;&#29712;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#26159;&#27431;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20174;&#24052;&#35199;&#20154;&#37027;&#37324;&#21457;&#29616;&#65292;&#36825;&#32473;&#33521;&#22269;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#28789;&#27963;&#24615;&#65292;&#22240;&#20026;&#27431;&#30431;&#21644;&#24052;&#35199;&#20154;&#20043;&#38388;&#23384;&#22312;&#38382;&#39064;&#12290;&#25105;&#24895;&#24847;&#19982;&#24052;&#35199;&#20154;&#36827;&#34892;&#35752;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#20419;&#36827;&#30446;&#21069;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#30340;&#21452;&#36793;&#36152;&#26131;&#12290;&#24052;&#35199;&#26159;&#19990;&#30028;&#21313;&#22823;&#32463;&#27982;&#20307;&#20043;&#19968;&#65292;&#21516;&#26102;&#20063;&#26159;&#33521;&#22269;&#31532; 35 &#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#22914;&#26524;&#36152;&#26131;&#22686;&#38271;&#26159;&#20197;&#23545;&#19982;&#26862;&#26519;&#30733;&#20240;&#30456;&#20851;&#30340;&#21830;&#21697;&#23454;&#34892;&#24378;&#26377;&#21147;&#30340;&#25511;&#21046;&#20026;&#20195;&#20215;&#65292;&#35768;&#22810;&#36873;&#27665;&#20250;&#24863;&#21040;&#38663;&#24778;&#65292;&#23545;&#27492;&#65292;&#25289;&#31859;&#22362;&#31216;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#20182;&#34920;&#31034;&#65292;&#37325;&#28857;&#38656;&#35201;&#25918;&#22312;&#27668;&#20505;&#27491;&#20041;&#12289;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#21644;&#20943;&#23569;&#19981;&#24179;&#31561;&#30340;&#26426;&#20250;&#19978;&#65292;&#21516;&#26102;&#25913;&#21892;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#30340;&#23478;&#26063;&#26681;&#28304;&#22312;&#37051;&#22269;&#22317;&#20122;&#37027;&#65292;&#20182;&#34920;&#31034;&#65292;&#20851;&#38190;&#26159;&#20445;&#25252;&#33258;&#28982;&#23432;&#25252;&#32773;&#30340;&#29983;&#35745;&#65292;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25215;&#21463;&#30528;&#37319;&#25496;&#32463;&#27982;&#27169;&#24335;&#30340;&#21387;&#21147;&#65292;&#36825;&#31181;&#32463;&#27982;&#27169;&#24335;&#38271;&#26399;&#21093;&#21066;&#20154;&#27665;&#21644;&#29615;&#22659;&#65292;&#32780;&#24573;&#35270;&#20102;&#36825;&#19968;&#27169;&#24335;&#12290; - &#38271;&#26399;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33258;&#28982;&#38656;&#35201;&#25104;&#20026;&#22806;&#20132;&#30340;&#28966;&#28857;&#65292;&#24182;&#25351;&#20986;&#20182;&#21628;&#21505;&#35880;&#24910;&#26242;&#20572;&#28145;&#28023;&#37319;&#30719;&#20197;&#21450;&#20182;&#23545;&#20122;&#39532;&#36874;&#30340;&#8220;&#28909;&#24773;&#8221;&#25903;&#25345;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#22806;&#20132;&#25919;&#31574;&#23558;&#22857;&#34892;&#32511;&#33394;&#22806;&#20132;&#25919;&#31574;&#12290;&#8221;&#20182;&#22362;&#31216;&#33258;&#24049;&#19982;&#26031;&#22612;&#40664;&#21644;&#24433;&#23376;&#27668;&#20505;&#22823;&#33251;&#22467;&#24503;&#183;&#31859;&#21033;&#29677;&#24503;&#20445;&#25345;&#19968;&#33268;&#12290; &#8220;&#25105;&#20204;&#23545;&#29615;&#22659;&#30340;&#25215;&#35834;&#26159;&#25105;&#20204;&#30475;&#24453;&#19990;&#30028;&#30340;&#26680;&#24515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#8220;&#32477;&#26395;&#27491;&#22312;&#38477;&#20020;&#8221;&#65306;&#22612;&#21033;&#29677;&#38463;&#23500;&#27735;&#22899;&#24615;&#33258;&#26432;&#29575;&#19978;&#21319;</title><link>https://www.theguardian.com/world/2023/aug/28/despair-is-settling-in-female-suicides-on-rise-in-talibans-afghanistan</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T09:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b10c119c59b13e588bd05c54ac8443a60be90957/0_198_3423_2054/master/3423.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f256e2697aa070a263f1c3856076c6ed" alt=""&gt;&#36203;&#25289;&#29305;&#20027;&#35201;&#21307;&#38498;&#31934;&#31070;&#20581;&#24247;&#30149;&#25151;&#30340;&#24202;&#20301;&lt;/div&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#22612;&#21033;&#29677;&#30340;&#25945;&#32946;&#31105;&#20196;&#20351;&#22905;&#25104;&#20026;&#19968;&#21517;&#21307;&#29983;&#30340;&#26790;&#24819;&#30772;&#28781;&#12290;&#28982;&#21518;&#22905;&#30340;&#23478;&#20154;&#24378;&#36843;&#22905;&#19982;&#21560;&#39135;&#28023;&#27931;&#22240;&#30340;&#34920;&#24351;&#32467;&#23130;&#12290;&#25289;&#33922;&#27861;*&#35273;&#24471;&#22905;&#30340;&#26410;&#26469;&#34987;&#21093;&#22842;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#20004;&#20010;&#36873;&#25321;&#65306;&#35201;&#20040;&#23233;&#32473;&#19968;&#20010;&#30270;&#21531;&#23376;&#65292;&#36807;&#30528;&#30171;&#33510;&#30340;&#29983;&#27963;&#65292;&#35201;&#20040;&#32467;&#26463;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#8221;&#36825;&#20301; 18 &#23681;&#30340;&#22899;&#23401;&#22312;&#21476;&#23572;&#30465;&#20013;&#37096;&#30340;&#23478;&#20013;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#36873;&#25321;&#20102;&#21518;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#19968;&#27425;&#23396;&#31435;&#30340;&#32477;&#26395;&#34892;&#20026;&#12290;&#20174;&#38463;&#23500;&#27735;&#19977;&#20998;&#20043;&#19968;&#30465;&#20221;&#30340;&#20844;&#31435;&#21307;&#38498;&#21644;&#24515;&#29702;&#20581;&#24247;&#35786;&#25152;&#25910;&#38598;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;&#22612;&#21033;&#29677;&#20110; 2021 &#24180;&#22799;&#23395;&#25511;&#21046;&#38463;&#23500;&#27735;&#20197;&#26469;&#65292;&#33258;&#26432;&#25110;&#35797;&#22270;&#33258;&#26432;&#30340;&#22919;&#22899;&#20154;&#25968;&#28608;&#22686;&#65292;&#20196;&#20154;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#31216;&#65292;&#22612;&#21033;&#29677;&#24403;&#23616;&#23578;&#26410;&#20844;&#24067;&#33258;&#26432;&#25968;&#25454;&#65292;&#24182;&#31105;&#27490;&#21355;&#29983;&#24037;&#20316;&#32773;&#20998;&#20139;&#22810;&#20010;&#30465;&#20221;&#30340;&#26368;&#26032;&#32479;&#35745;&#25968;&#25454;&#12290;&#21355;&#29983;&#24037;&#20316;&#32773;&#21516;&#24847;&#31169;&#19979;&#20998;&#20139; 2021 &#24180; 8 &#26376;&#33267; 2022 &#24180; 8 &#26376;&#30340;&#20840;&#24180;&#25968;&#25454;&#65292;&#20197;&#31361;&#26174;&#32039;&#36843;&#30340;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#38463;&#23500;&#27735;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#20026;&#25968;&#19981;&#22810;&#30340;&#22899;&#24615;&#33258;&#26432;&#20154;&#25968;&#22810;&#20110;&#30007;&#24615;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#34429;&#28982;&#19981;&#20840;&#38754;&#65292;&#20294;&#21453;&#26144;&#20102;&#38463;&#23500;&#27735;&#24191;&#27867;&#30340;&#20154;&#21475;&#21644;&#22320;&#29702;&#33539;&#22260;&#12290;&#23427;&#20204;&#28085;&#30422;&#20102;&#38463;&#23500;&#27735;&#25152;&#26377;&#20027;&#35201;&#27665;&#26063;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#30465;&#20221;&#12289;&#20174;&#21335;&#37096;&#27801;&#28448;&#21040;&#21271;&#37096;&#23665;&#21306;&#30340;&#30465;&#20221;&#65292;&#20197;&#21450;&#20027;&#35201;&#20892;&#26449;&#22320;&#21306;&#21644;&#20027;&#35201;&#22478;&#24066;&#21608;&#22260;&#30340;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23448;&#21592;&#21644;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#23545;&#35797;&#22270;&#33258;&#26432;&#30340;&#22919;&#22899;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;&#21457;&#20986;&#20102;&#35686;&#21578;&#12290;&#20182;&#20204;&#26126;&#30830;&#23558;&#20854;&#19982;&#22612;&#21033;&#29677;&#23545;&#22919;&#22899;&#29983;&#23384;&#21508;&#20010;&#26041;&#38754;&#30340;&#38480;&#21046;&#32852;&#31995;&#36215;&#26469;&#65292;&#20174;&#31105;&#27490;&#23567;&#23398;&#20197;&#19978;&#25945;&#32946;&#21644;&#31105;&#27490;&#22823;&#22810;&#25968;&#24037;&#20316;&#65292;&#21040;&#31105;&#27490;&#36827;&#20837;&#20844;&#22253;&#12289;&#28020;&#23460;&#21644;&#20854;&#20182;&#20844;&#20849;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#23500;&#27735;&#27491;&#22788;&#20110;&#30001;&#22919;&#22899;&#26435;&#21033;&#21361;&#26426;&#24341;&#21457;&#30340;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&#20043;&#20013;&#65292;&#8221;&#32852;&#21512;&#22269;&#22919;&#22899;&#32626;&#22269;&#23478;&#20195;&#34920;&#33406;&#33673;&#26862;&#183;&#25140;&#32500;&#36842;&#23433;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#30446;&#30585;&#36234;&#26469;&#36234;&#22810;&#30340;&#22919;&#22899;&#21644;&#22899;&#23401;&#35748;&#20026;&#22312;&#24403;&#21069;&#24773;&#20917;&#19979;&#27515;&#20129;&#27604;&#29983;&#23384;&#26356;&#22909;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#24808;&#28129;&#30340;&#25968;&#23383;&lt;/h2&gt;&lt;p&gt;&lt;a href="https://www.who.int/news/item/17-06-2021-one-in-100-deaths-is-by-suicide"&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65288;WHO&#65289;&#30340;&lt;/a&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#27515;&#20110;&#33258;&#26432;&#30340;&#30007;&#24615;&#20154;&#25968;&#26159;&#22899;&#24615;&#30340;&#20004;&#20493;&#22810;&#12290;&#22312;&#38463;&#23500;&#27735;&#65292;&#30452;&#21040; 2019 &#24180;&#65292;&lt;a href="https://www.who.int/publications/i/item/9789240026643"&gt;&#21363;&#21487;&#33719;&#24471;&#23448;&#26041;&#25968;&#25454;&#30340;&#26368;&#21518;&#19968;&#24180;&lt;/a&gt;&#65292;&#33258;&#26432;&#30340;&#30007;&#24615;&#22810;&#20110;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#22810;&#27425;&#25298;&#32477;&#23601;&#33258;&#26432;&#29575;&#25110;&#26412;&#27425;&#35843;&#26597;&#25910;&#38598;&#30340;&#25968;&#25454;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340; 11 &#20010;&#30465;&#20221;&#20013;&#65292;&#21482;&#26377;&#19968;&#20010;&#30465;&#20221;&#30340;&#33258;&#26432;&#27515;&#20129;&#21644;&#33258;&#26432;&#26410;&#36930;&#20107;&#20214;&#20013;&#30007;&#24615;&#21344;&#22823;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#26159;&#23612;&#22982;&#40065;&#20857;&#30465;&#65292;&#26159;&#38750;&#27861;&#36234;&#22659;&#36827;&#20837;&#20234;&#26391;&#30340;&#21361;&#38505;&#20225;&#22270;&#30340;&#20027;&#35201;&#20986;&#21457;&#28857;&#65292;&#36825;&#20123;&#34892;&#21160;&#20027;&#35201;&#26159;&#30001;&#30007;&#24615;&#36827;&#34892;&#30340;&#12290;&#37027;&#20123;&#35797;&#22270;&#36234;&#36807;&#36793;&#22659;&#22833;&#36133;&#30340;&#20154;&#26377;&#26102;&#20250;&#22312;&#37027;&#37324;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#27515;&#20110;&#33258;&#26432;&#25110;&#35797;&#22270;&#33258;&#26432;&#21518;&#25509;&#21463;&#27835;&#30103;&#30340;&#20154;&#20013;&#65292;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#22899;&#23401;&#65292;&#26377;&#35760;&#24405;&#30340;&#21463;&#23475;&#32773;&#20013;&#26368;&#24180;&#36731;&#30340;&#21482;&#26377;&#21313;&#20960;&#23681;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#22312;&#35760;&#24405;&#30340;&#33258;&#26432;&#27515;&#20129;&#21644;&#25509;&#21463;&#27835;&#30103;&#30340;&#24184;&#23384;&#32773;&#20013;&#65292;&#22899;&#24615;&#21344;&#22235;&#20998;&#20043;&#19977;&#20197;&#19978;&#12290; &lt;/p&gt;&lt;figure data-media-id="dd141f30a93003a151f871f6e44a1acbe4e5cdac"&gt;&lt;img src="https://media.guim.co.uk/dd141f30a93003a151f871f6e44a1acbe4e5cdac/124_0_3752_2252/1000.jpg" alt="&#36203;&#25289;&#29305;&#24066;&#30340;&#19968;&#20010;&#22675;&#22320;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36203;&#25289;&#29305;&#24066;&#30340;&#19968;&#20010;&#22675;&#22320;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#24808;&#28129;&#30340;&#25968;&#23383;&#24456;&#21487;&#33021;&#20302;&#20272;&#20102;&#22899;&#24615;&#32477;&#26395;&#30340;&#28145;&#24230;&#12290;&#22312;&#38463;&#23500;&#27735;&#65292;&#33258;&#26432;&#34987;&#35748;&#20026;&#26159;&#21487;&#32827;&#30340;&#65292;&#32780;&#19988;&#24120;&#24120;&#34987;&#25513;&#30422;&#12290;&#19968;&#20123;&#35797;&#22270;&#33258;&#26432;&#30340;&#22899;&#24615;&#19981;&#20250;&#34987;&#36865;&#24448;&#27835;&#30103;&#65292;&#32780;&#19968;&#20123;&#27515;&#21435;&#30340;&#22899;&#24615;&#21487;&#33021;&#20250;&#22312;&#27809;&#26377;&#33258;&#26432;&#35760;&#24405;&#30340;&#24773;&#20917;&#19979;&#34987;&#22475;&#33900;&#12290;&lt;/p&gt;&lt;p&gt; 31 &#23681;&#30340;&#32599;&#20122; * &#20110; 2022 &#24180; 5 &#26376;&#34987;&#21457;&#29616;&#27515;&#22312;&#36203;&#25289;&#29305;&#24066;&#30340;&#23478;&#20013;&#65292;&#27492;&#21069;&#22905;&#32463;&#21382;&#20102;&#22810;&#24180;&#30340;&#34384;&#24453;&#23130;&#23035;&#12290;&#22905;&#30340;&#24351;&#24351;&#31302;&#32597;&#40664;&#24503;*&#35828;&#65292;&#20182;&#30340;&#22969;&#22969;&#32463;&#24120;&#21578;&#35785;&#29238;&#27597;&#22905;&#19976;&#22827;&#21463;&#21040;&#34989;&#20987;&#30340;&#20107;&#24773;&#65292;&#20294;&#20182;&#20204;&#25958;&#20419;&#22905;&#19981;&#35201;&#31163;&#24320;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#27425;&#65292;&#25105;&#30340;&#29238;&#27597;&#37117;&#20250;&#21149;&#22905;&#35753;&#23478;&#20154;&#22312;&#19968;&#36215;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#35828;&#12290; &#8220;&#19968;&#22825;&#26089;&#19978;&#65292;&#25105;&#20204;&#24471;&#30693;&#32599;&#20122;&#65288;Roya&#65289;[&#33258;&#26432;&#20102;]&#12290;&#25105;&#20204;&#20174;&#27809;&#24819;&#36807;&#20107;&#24773;&#20250;&#21457;&#23637;&#21040;&#36825;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#21578;&#35785;&#20154;&#20204;&#22905;&#22240;&#30149;&#21435;&#19990;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#33258;&#26432;&#26159;&#19981;&#31526;&#21512;&#20234;&#26031;&#20848;&#25945;&#20041;&#30340;&#65292;&#20063;&#26159;&#21487;&#32827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#29420;&#31435;&#20154;&#26435;&#22996;&#21592;&#20250;&#21069;&#20027;&#24109;&#27801;&#21704;&#25166;&#24503;&#183;&#38463;&#20811;&#24052;&#23572;&#65288;Shaharzad Akbar&#65289;&#34920;&#31034;&#65292;&#31038;&#20250;&#32827;&#36785;&#24847;&#21619;&#30528;&#36825;&#31181;&#20445;&#23494;&#24456;&#24120;&#35265;&#12290;&#38463;&#23500;&#27735;&#29420;&#31435;&#20154;&#26435;&#22996;&#21592;&#20250;&#26159;&#22612;&#21033;&#29677;&#21467;&#20081;&#20998;&#23376;&#30340;&#30446;&#26631;&#65292;&#30446;&#21069;&#27491;&#22312;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20146;&#23646;]&#24895;&#24847;&#25215;&#35748;&#33258;&#26432;&#30340;&#32597;&#35265;&#24773;&#20917;&#26159;&#65292;&#20182;&#20204;&#19981;&#24819;&#35753;&#20219;&#20309;&#23478;&#24237;&#25104;&#21592;&#34987;&#25351;&#25511;&#35851;&#26432;&#65292;&#8221;&#29616;&#20219;&#38463;&#23500;&#27735;&#26032;&#20154;&#26435;&#32452;&#32455;&#25289;&#29926;&#36798;&#37324;&#25191;&#34892;&#33891;&#20107;&#30340;&#38463;&#20811;&#24052;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;h2&gt;&#22833;&#21435;&#24076;&#26395;&lt;/h2&gt;&lt;p&gt;&#26089;&#22312; 2021 &#24180; 8 &#26376;&#20043;&#21069;&#65292;&#38463;&#23500;&#27735;&#30340;&#20914;&#31361;&#21644;&#36139;&#22256;&#21382;&#21490;&#23601;&#24341;&#21457;&#20102;&#24515;&#29702;&#20581;&#24247;&#21361;&#26426;&#12290;&#22612;&#21033;&#29677;&#25509;&#31649;&#21069;&#20004;&#20010;&#26376;&lt;a href="https://bmcpsychiatry.biomedcentral.com/articles/10.1186/s12888-021-03273-4#Sec11"&gt;&#65292;&#12298;BMC &#31934;&#31070;&#30149;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#36817;&#19968;&#21322;&#20154;&#21475;&#36973;&#21463;&#24515;&#29702;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36807;&#21435;&#20004;&#24180;&#65292;&#33258;&#30001;&#21644;&#24076;&#26395;&#30340;&#20007;&#22833;&#12289;&#24378;&#36843;&#23130;&#23035;&#12289;&#26410;&#25104;&#24180;&#23130;&#23035;&#21644;&#23478;&#24237;&#26292;&#21147;&#30340;&#22686;&#21152;&#65292;&#20351;&#22899;&#24615;&#21464;&#24471;&#26356;&#21152;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#35199;&#37096;&#30465;&#32423;&#21307;&#38498;&#30340;&#19968;&#21517;&#21307;&#29983;&#34920;&#31034;&#65292;&#22823;&#32422; 90% &#22240;&#31934;&#31070;&#30142;&#30149;&#20837;&#38498;&#30340;&#22899;&#24615;&#8220;&#22312;&#26032;&#38480;&#21046;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#38463;&#23500;&#27735;&#21313;&#20998;&#20043;&#20061;&#30340;&#22919;&#22899;&#36973;&#21463;&#26576;&#31181;&#24418;&#24335;&#30340;&#23478;&#24237;&#26292;&#21147;&#12290;&#19978;&#23626;&#25919;&#24220;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#21162;&#21147;&#65292;&#20174;&#31435;&#27861;&#21040;&#24199;&#25252;&#25152;&#65292;&#34429;&#28982;&#24182;&#19981;&#23436;&#21892;&#65292;&#20294;&#32473;&#22919;&#22899;&#24102;&#26469;&#20102;&#19968;&#20123;&#24076;&#26395;&#12290;&#36825;&#20123;&#21162;&#21147;&#29616;&#24050;&#34987;&#22612;&#21033;&#8203;&#8203;&#29677;&#29926;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24212;&#23545;&#23478;&#24237;&#26292;&#21147;&#30340;&#26426;&#21046;&#34987;&#24443;&#24213;&#24223;&#38500;&#65307;&#22919;&#22899;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#25215;&#21463;&#26292;&#21147;&#25110;&#33258;&#26432;&#65292;&#8221;&#38463;&#20811;&#24052;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="97fc468030f77cc28809b4b6e05f73ece302d665"&gt;&lt;img src="https://media.guim.co.uk/97fc468030f77cc28809b4b6e05f73ece302d665/33_0_3752_2252/1000.jpg" alt="&#36203;&#25289;&#29305;&#21307;&#38498;&#24515;&#29702;&#20581;&#24247;&#30149;&#25151;&#20869;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36203;&#25289;&#29305;&#21307;&#38498;&#24515;&#29702;&#20581;&#24247;&#30149;&#25151;&#20869;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38543;&#30528;&#22612;&#21033;&#29677;&#21152;&#24378;&#23545;&#22899;&#24615;&#29983;&#27963;&#21508;&#20010;&#26041;&#38754;&#30340;&#25511;&#21046;&#65292;&#26368;&#36817;&#31105;&#27490;&#32654;&#23481;&#38498;&#65292;&#26377;&#20851;&#22899;&#24615;&#33258;&#26432;&#30340;&#35686;&#21578;&#21482;&#20250;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25289;&#33922;&#27861;&#22312;&#23478;&#20154;&#21644;&#21307;&#29983;&#21253;&#22260;&#30340;&#21307;&#38498;&#30149;&#24202;&#19978;&#37266;&#26469;&#26102;&#65292;&#22905;&#34987;&#21578;&#30693;&#22905;&#30340;&#34920;&#24351;&#22312;&#24471;&#30693;&#22905;&#20225;&#22270;&#33258;&#26432;&#21518;&#22833;&#36394;&#20102;&#12290;&#22905;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22238;&#26469;&#65292;&#24182;&#35828;&#22914;&#26524;&#20182;&#22238;&#26469;&#65292;&#22905;&#20250;&#20877;&#27425;&#23581;&#35797;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#22238;&#26469;&#65292;&#25105;&#30340;&#23478;&#20154;&#20877;&#27425;&#35797;&#22270;&#24378;&#36843;&#25105;[&#32467;&#23130;]&#65292;&#25105;&#20250;&#8230;&#8230;&#30830;&#20445;&#25105;&#27963;&#19981;&#19979;&#21435;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#30465;&#30340;&#21307;&#21153;&#20154;&#21592;&#25551;&#36848;&#20102;&#35813;&#30465;&#22899;&#24615;&#33258;&#26432;&#21644;&#33258;&#26432;&#26410;&#36930;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#21306;&#65292;&#35813;&#30465;&#30340;&#21307;&#30103;&#31995;&#32479;&#19981;&#22570;&#37325;&#36127;&#65292;&lt;em&gt; &lt;/em&gt;&#25968;&#30334;&#19975;&#20154;&#21475;&#20165;&#26377;25&#24352;&#31934;&#31070;&#21355;&#29983;&#24202;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#22810;&#24180;&#26469;&#24615;&#21035;&#26292;&#21147;&#21644;&#22899;&#24615;&#33258;&#26432;&#29575;&#24456;&#39640;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#33258;&#22612;&#21033;&#29677;&#25484;&#26435;&#20197;&#26469;&#65292;&#21307;&#30103;&#38656;&#27714;&#20173;&#22312;&#29467;&#22686;&#12290; &#8220;&#24739;&#32773;&#24471;&#19981;&#21040;&#25152;&#38656;&#30340;&#20303;&#38498;&#26102;&#38388;&#21644;&#21672;&#35810;&#65292;&#8221;&#19968;&#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#35828;&#12290; &#8220;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#25226;&#20004;&#20010;&#30149;&#20154;&#25918;&#22312;&#19968;&#24352;&#24202;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#32852;&#21512;&#22269;&#38463;&#23500;&#27735;&#20154;&#26435;&#29366;&#20917;&#29305;&#21035;&#25253;&#21578;&#21592;&#29702;&#26597;&#24503;&#183;&#36125;&#20869;&#29305;&lt;a href="https://www.ohchr.org/en/statements/2023/05/afghanistan-systematic-crackdown-womens-and-girls-rights-un-experts-say"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#8220;&#23545;&#26222;&#36941;&#23384;&#22312;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#20197;&#21450;&#22919;&#22899;&#21644;&#22899;&#23401;&#33258;&#26432;&#29575;&#19981;&#26029;&#19978;&#21319;&#30340;&#24773;&#20917;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#22312;&#19968;&#20010;&#24403;&#23616;&#35797;&#22270;&#23558;&#22919;&#22899;&#23436;&#20840;&#25490;&#38500;&#22312;&#20844;&#20849;&#29983;&#27963;&#20043;&#22806;&#30340;&#22269;&#23478;&#65292;&#33258;&#26432;&#26159;&#21807;&#19968;&#21487;&#33021;&#23384;&#22312;&#30340;&#21453;&#25239;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27809;&#26377;&#22826;&#22810;&#31354;&#38388;&#26469;&#34920;&#36798;&#25239;&#35758;&#21644;&#20998;&#27495;&#65292;&#8221;&#26085;&#20869;&#29926;&#30740;&#31350;&#29983;&#38498;&#20154;&#31867;&#23398;&#25945;&#25480;&#12289;&#12298;&#21888;&#24067;&#23572;&#29378;&#27426;&#33410;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#26417;&#33673;&#183;&#27604;&#27931;&#35828;&#36947;&#65292;&#35813;&#20070;&#26159;&#19968;&#26412;&#20851;&#20110;&#25112;&#21518;&#38463;&#23500;&#27735;&#24615;&#21035;&#25919;&#27835;&#30340;&#20070;&#12290; &#8220;&#32477;&#26395;&#27491;&#22312;&#38477;&#20020;&#12290;&#20063;&#35768;&#65292;[&#33258;&#26432;]&#26159;&#37027;&#20123;&#27809;&#26377;&#26435;&#21147;&#35828;&#35805;&#21644;&#34987;&#20542;&#21548;&#30340;&#20154;&#30340;&#26368;&#21518;&#19968;&#27425;&#23581;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; * &#20026;&#20102;&#21463;&#35775;&#32773;&#30340;&#23433;&#20840;&#65292;&#22995;&#21517;&#22343;&#20026;&#21270;&#21517;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#12298;&#21355;&#25253;&#12299;&#19982;&#36190;&#26102;&#25253;&lt;a href="https://zantimes.com/en/"&gt;(Zan Times)&lt;/a&gt;&#21644;&#23500;&#21202;&#39033;&#30446; (Fuller Project) &#21512;&#20316;&#21457;&#34920;&#36825;&#31687;&#25991;&#31456;&#12290;&#36190;&#26102;&#25253;&#26159;&#19968;&#23478;&#38463;&#23500;&#27735;&#22919;&#22899;&#39046;&#23548;&#30340;&#35843;&#26597;&#26032;&#38395;&#32534;&#36753;&#23460;&#65292;&#27491;&#22312;&lt;a href="https://zantimes.com/donate/"&gt;&#31609;&#38598;&#36164;&#37329;&lt;/a&gt;&#20197;&#32487;&#32493;&#24320;&#23637;&#24037;&#20316;&#12290;&#23500;&#21202;&#39033;&#30446;&#26159;&#19968;&#23478;&#33268;&#21147;&#20110;&#25253;&#36947;&#19990;&#30028;&#21508;&#22320;&#22919;&#22899;&#38382;&#39064;&#30340;&#38750;&#33829;&#21033;&#26032;&#38395;&#32534;&#36753;&#23460;&#12290;&#35746;&#38405;&lt;a href="https://fullerproject.org/sign-up-to-our-newsletter/"&gt;&#23500;&#21202;&#39033;&#30446;&#30340;&#26102;&#20107;&#36890;&#35759;&lt;/a&gt;&#65292;&#24182;&lt;/em&gt;&lt;em&gt;&#22312;&lt;a href="https://twitter.com/FullerProject?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"&gt;Twitter&lt;/a&gt;&#25110;&lt;a href="https://www.linkedin.com/company/fuller-project/"&gt;LinkedIn&lt;/a&gt;&#19978;&#20851;&#27880;&#35813;&#32452;&#32455;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt; https://zantimes.com/donate/&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#31354;&#34989;&#36843;&#20351;&#38463;&#21202;&#39047;&#26426;&#22330;&#20851;&#38381;&#8212;&#8212;&#21465;&#21033;&#20122;&#23448;&#26041;&#23186;&#20307;</title><link>https://www.theguardian.com/world/2023/aug/28/israeli-airstrikes-force-closure-of-aleppo-airport-syrian-state-media</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T07:23:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/91fed66b626b6764038322b8fa0daebfd21e20da/0_124_3847_2309/master/3847.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f6d42b99929f2c8cf08e10b6448c39c" alt=""&gt; 2020 &#24180; 2 &#26376;&#38463;&#21202;&#39047;&#22269;&#38469;&#26426;&#22330;&#22810;&#24180;&#26469;&#39318;&#27425;&#37325;&#26032;&#24320;&#25918;&#21518;&#65292;&#20154;&#20204;&#20030;&#30528;&#21465;&#21033;&#20122;&#24635;&#32479;&#38463;&#33832;&#24503;&#30340;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#22269;&#23478;&#36890;&#35759;&#31038;&#33832;&#37027;&#25588;&#24341;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#20197;&#33394;&#21015;&#23545;&#21465;&#21033;&#20122;&#21271;&#37096;&#38463;&#21202;&#39047;&#26426;&#22330;&#30340;&#31354;&#34989;&#23548;&#33268;&#33322;&#29677;&#20572;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21465;&#21033;&#20122;&#36229;&#36807;12&#24180;&#30340;&#20869;&#25112;&#20013;&#65292;&#20197;&#33394;&#21015;&#22312;&#20854;&#39046;&#22303;&#19978;&#21457;&#21160;&#20102;&#25968;&#30334;&#27425;&#31354;&#34989;&#65292;&#20027;&#35201;&#30446;&#26631;&#26159;&#20234;&#26391;&#25903;&#25345;&#30340;&#37096;&#38431;&#21644;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#27494;&#35013;&#20154;&#21592;&#20197;&#21450;&#21465;&#21033;&#20122;&#20891;&#38431;&#38453;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 4 &#28857; 30 &#20998;&#65292;&#8220;&#20197;&#33394;&#21015;&#25932;&#26041;&#20174;&#25289;&#22612;&#22522;&#20122;&#20197;&#35199;&#30340;&#22320;&#20013;&#28023;&#26041;&#21521;&#21457;&#21160;&#31354;&#34989;&#8221;&#65292;&#23548;&#33268;&#38463;&#21202;&#39047;&#22269;&#38469;&#26426;&#22330;&#36305;&#36947;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24456;&#23569;&#23545;&#20854;&#22312;&#21465;&#21033;&#20122;&#21457;&#21160;&#30340;&#34989;&#20987;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#19968;&#20877;&#34920;&#31034;&#19981;&#20250;&#20801;&#35768;&#20854;&#25932;&#20154;&#20234;&#26391;&#25193;&#22823;&#22312;&#35813;&#22269;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#23545;&#22806;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20132;&#36890;&#37096;&#23448;&#21592;&#33487;&#33713;&#26364;&#183;&#21704;&#21033;&#21202;&#34920;&#31034;&#65292;&#25439;&#22351;&#38598;&#20013;&#22312;&#21807;&#19968;&#27491;&#24120;&#36816;&#34892;&#30340;&#36305;&#36947;&#19978;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#32500;&#25252;&#22242;&#38431;&#23558;&#20110;&#20170;&#22825;&#24320;&#22987;&#20462;&#22797;&#24037;&#20316;&#65292;&#20197;&#23613;&#24555;&#20351;&#26426;&#22330;&#24674;&#22797;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33322;&#29677;&#24050;&#25913;&#39134;&#22823;&#39532;&#22763;&#38761;&#21644;&#25289;&#22612;&#22522;&#20122;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#31449;&#34920;&#31034;&#65292;&#34989;&#20987;&#36824;&#38024;&#23545;&#37051;&#36817;&#30340;&#32435;&#25289;&#24067;&#20891;&#29992;&#26426;&#22330;&#30340;&#27494;&#22120;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#22810;&#27425;&#23548;&#33268;&#38463;&#21202;&#39047;&#21644;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#26426;&#22330;&#30340;&#33322;&#29677;&#20572;&#39134;&#65292;&#36825;&#20004;&#20010;&#26426;&#22330;&#22343;&#30001;&#25919;&#24220;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25112;&#20105;&#35266;&#23519;&#21592;&#31216;&#65292;5&#26376;&#21021;&#65292;&#20197;&#33394;&#21015;&#23545;&#38463;&#21202;&#39047;&#22320;&#21306;&#30340;&#34989;&#20987;&#36896;&#25104;&#22235;&#21517;&#21465;&#21033;&#20122;&#20891;&#23448;&#21644;&#19977;&#21517;&#20234;&#26391;&#25903;&#25345;&#30340;&#27494;&#35013;&#20998;&#23376;&#27515;&#20129;&#65292;&#24182;&#36843;&#20351;&#33322;&#29677;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#32610;&#24037;&#23548;&#33268;&#26426;&#22330;&#22312;&#19977;&#26376;&#20221;&#20004;&#27425;&#20572;&#27490;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#22825;&#25991;&#21488;&#25253;&#36947;&#65292;3 &#26376; 7 &#26085;&#30340;&#19968;&#27425;&#31354;&#34989;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#65292;&#20004;&#21608;&#21518;&#30340;&#21478;&#19968;&#27425;&#31354;&#34989;&#25703;&#27585;&#20102;&#38463;&#21202;&#39047;&#26426;&#22330;&#19968;&#20010;&#30097;&#20284;&#34987;&#20234;&#26391;&#25903;&#25345;&#30340;&#27665;&#20853;&#20351;&#29992;&#30340;&#20891;&#28779;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20381;&#36182;&#21465;&#21033;&#20122;&#22320;&#38754;&#28040;&#24687;&#26469;&#28304;&#32593;&#32476;&#30340;&#35266;&#23519;&#32452;&#32455;&#34920;&#31034;&#65292;&#21608;&#19968;&#30340;&#34989;&#20987;&#21457;&#29983;&#19968;&#21608;&#21069;&#65292;&#20004;&#21517;&#25903;&#25345;&#21465;&#21033;&#20122;&#25919;&#24220;&#30340;&#27494;&#35013;&#20998;&#23376;&#22312;&#20197;&#33394;&#21015;&#23545;&#22823;&#39532;&#22763;&#38761;&#38468;&#36817;&#22320;&#28857;&#30340;&#31354;&#34989;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#29190;&#21457;&#20197;&#26469;&#65292;&#21465;&#21033;&#20122;&#25112;&#20105;&#24050;&#36896;&#25104;&#36229;&#36807;50&#19975;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#20005;&#37325;&#30772;&#22351;&#20102;&#35813;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#24037;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#21560;&#24341;&#20102;&#22806;&#22269;&#21183;&#21147;&#21644;&#22307;&#25112;&#20998;&#23376;&#65292;&#23613;&#31649;&#36817;&#24180;&#26469;&#21069;&#32447;&#22522;&#26412;&#24179;&#38745;&#65292;&#20294;&#35813;&#22269;&#21271;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#22788;&#20110;&#25919;&#24220;&#25511;&#21046;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26391;&#21644;&#20420;&#32599;&#26031;&#30340;&#25903;&#25345;&#19979;&#65292;&#38463;&#33832;&#24503;&#25919;&#24220;&#25910;&#22797;&#20102;&#22312;&#20914;&#31361;&#21021;&#26399;&#34987;&#21467;&#20891;&#22842;&#36208;&#30340;&#22823;&#37096;&#20998;&#39046;&#22303;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#23545;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#8220;&#33457;&#33900;&#8221;&#29702;&#35770;&#25552;&#20986;&#36136;&#30097;</title><link>https://www.theguardian.com/science/2023/aug/28/study-casts-doubt-on-neanderthal-flower-burial-theory</link><description>&lt;div&gt;&lt;i&gt;2023-08-28T06:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca3dde18970ad430589736e6e1dabcea06a0b27d/0_151_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=93ec1bf3b0b1ccd08b8ae902f4548f53" alt=""&gt;&#20026;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#37325;&#24314;&#30340;&#23612;&#23433;&#24503;&#29305;&#20154;&#12290;&lt;/div&gt;&lt;p&gt; 1960 &#24180;&#20986;&#22303;&#30340;&#19968;&#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#39592;&#39612; Shanidar 4 &#30340;&#21457;&#29616;&#65292;&#20197;&#21322;&#32974;&#20799;&#30340;&#23039;&#21183;&#22475;&#33900;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#33457;&#31881;&#65292;&#20419;&#20351;&#25105;&#20204;&#23545;&#25105;&#20204;&#30340;&#36828;&#21476;&#34920;&#20146;&#36827;&#34892;&#20102;&#25103;&#21095;&#24615;&#30340;&#37325;&#26032;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#27801;&#23612;&#36798;&#23572;&#33457;&#33900;&#32477;&#19981;&#26159;&#37326;&#34542;&#30340;&#26292;&#24466;&#65292;&#32780;&#26159;&#23558;&#23612;&#23433;&#24503;&#29305;&#20154;&#25551;&#32472;&#25104;&#20855;&#26377;&#21516;&#24773;&#24515;&#30340;&#20154;&#65292;&#20182;&#20204;&#38750;&#24120;&#20851;&#24515;&#27515;&#32773;&#65292;&#20250;&#22312;&#23665;&#19978;&#23547;&#25214;&#33900;&#31036;&#33457;&#26463;&#12290;&#29616;&#22312;&#65292;&#26032;&#30340;&#35777;&#25454;&#34920;&#26126;&#36825;&#31181;&#35299;&#37322;&#21487;&#33021;&#26159;&#19981;&#27491;&#30830;&#30340;&#8212;&#8212;&#23613;&#31649;&#23612;&#23433;&#24503;&#29305;&#20154;&#21487;&#33021;&#20173;&#28982;&#26377;&#24456;&#24378;&#30340;&#20007;&#33900;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#23612;&#23433;&#24503;&#29305;&#20154;&#22312; 45,000 &#24180;&#21069;&#23601;&#24050;&#32463;&#28781;&#32477;&#65292;&#20182;&#20204;&#30340;&#36951;&#39608;&#20960;&#20046;&#27809;&#26377;&#24184;&#23384;&#12290;&#28982;&#32780;&#65292;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#26411;&#21644; 60 &#24180;&#20195;&#21021;&#65292;&#19968;&#20301;&#21517;&#21483;&#25289;&#23572;&#22827;&#183;&#32034;&#33713;&#33576;&#22522; (Ralph Solecki) &#30340;&#32771;&#21476;&#23398;&#23478;&#22312;&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#25166;&#26684;&#32599;&#26031;&#23665;&#33033;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;&#20013;&#21457;&#29616;&#20102; 10 &#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#30007;&#22899;&#21644;&#20799;&#31461;&#30340;&#39592;&#39612;&#12290;&#20854;&#20013;&#19968;&#21482;&#38596;&#33457; Shanidar 4 &#30340;&#21608;&#22260;&#26159;&#19968;&#22242;&#21476;&#32769;&#30340;&#33457;&#31881;&#8212;&#8212;&#25512;&#27979;&#26159;&#26469;&#33258;&#25972;&#26421;&#20999;&#33457;&#30340;&#33457;&#31881;&#22218;&#65288;&#33457;&#33647;&#65289;&#8212;&#8212;&#36825;&#24341;&#21457;&#20102;&#32034;&#33713;&#33576;&#22522;&#30340;&#33457;&#22475;&#20551;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#32422;&#32752;&#25705;&#23572;&#26031;&#22823;&#23398;&#30340;&#20811;&#37324;&#26031;&#183;&#20136;&#29305;&#25945;&#25480;&#35828;&#65306;&#8220;&#23613;&#31649;&#35777;&#25454;&#38543;&#21518;&#21463;&#21040;&#36136;&#30097;&#65292;&#20294;&#36825;&#20010;&#25925;&#20107;&#36275;&#22815;&#31934;&#24425;&#65292;&#20197;&#33267;&#20110;&#22312;&#22823;&#22810;&#25968;&#32771;&#21476;&#23398;&#25945;&#31185;&#20070;&#20013;&#20173;&#28982;&#21487;&#20197;&#25214;&#21040;&#23427;&#12290;&#8221;&#20182;&#20063;&#35748;&#20026;&#36825;&#20010;&#25925;&#20107;&#28608;&#21169;&#20102;&#20182;&#20174;&#20107;&#29615;&#22659;&#32771;&#21476;&#23398;&#30340;&#32844;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#22312;&#32034;&#33713;&#33576;&#22522;&#21457;&#29616;&#27801;&#23612;&#36798;&#23572; 4 &#21495;&#36951;&#39608;&#30340;&#22320;&#28857;&#38468;&#36817;&#36827;&#34892;&#30340;&#25366;&#25496;&#24037;&#20316;&#27491;&#22312;&#20419;&#20351;&#20154;&#20204;&#37325;&#26032;&#24605;&#32771;&#36825;&#19968;&#20551;&#35774;&#12290; &lt;/p&gt;&lt;figure data-media-id="86b5831458b99e402b01c6d917128c140a053b0c"&gt;&lt;img src="https://media.guim.co.uk/86b5831458b99e402b01c6d917128c140a053b0c/0_133_4064_2438/1000.jpg" alt="&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#25289;&#20811;&#24211;&#23572;&#24503;&#26031;&#22374;&#30340;&#27801;&#23612;&#36798;&#23572;&#27934;&#31348;&#65292;1957 &#24180;&#39318;&#27425;&#21457;&#29616;&#23612;&#23433;&#24503;&#29305;&#20154;&#21270;&#30707;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Georg Kristiansen/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20136;&#29305;&#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#21448;&#21457;&#29616;&#20102;&#21478;&#22806;&#20004;&#20855;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#23608;&#20307;&#65292;&#20854;&#20013;&#19968;&#20855;&#34987;&#31216;&#20026;&lt;a href="https://www.theguardian.com/science/2020/feb/18/scientists-discover-neanderthal-skeleton-in-an-iraqi-cave"&gt;Shanidar Z&lt;/a&gt; &#65292;&#32039;&#37051;&#24182;&#30053;&#20302;&#20110;&#21457;&#29616; Shanidar 4 &#30340;&#22320;&#28857;&#65292;&#27492;&#22806;&#36824;&#26377;&#20301;&#20110;&#36825;&#20123;&#36951;&#39608;&#19979;&#26041;&#32422; 15 &#21400;&#31859;&#30340;&#26356;&#22810;&#39592;&#22836;&#21644;&#29273;&#40831;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2022/nov/23/oldest-cooked-leftovers-ever-found-suggest-neanderthals-were-foodies"&gt;&#26377;&#21490;&#20197;&#26469;&#21457;&#29616;&#30340;&#26368;&#21476;&#32769;&#30340;&#29038;&#29087;&#30340;&#21097;&#33756;&#34920;&#26126;&#23612;&#23433;&#24503;&#29305;&#20154;&#26159;&#32654;&#39135;&#23478;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19977;&#20855;&#23608;&#20307;&#20284;&#20046;&#34987;&#25918;&#32622;&#22312;&#19968;&#20010;&#27807;&#22737;&#29366;&#30340;&#22320;&#26041;&#65292;&#27700;&#20598;&#23572;&#27969;&#36807;&#65292;&#32039;&#37051;&#19968;&#22359;&#24040;&#22823;&#30340;&#23721;&#30707;&#12290;&#23608;&#20307;&#30340;&#30456;&#23545;&#28145;&#24230;&#34920;&#26126;&#23427;&#20204;&#26159;&#22312;&#19981;&#21516;&#26102;&#38388;&#25918;&#32622;&#22312;&#36825;&#37324;&#30340;&#8212;&#8212;&#21487;&#33021;&#25345;&#32493;&#20102;&#25968;&#21313;&#21040;&#25968;&#30334;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; Shanidar 4 &#21644; Z &#20284;&#20046;&#34987;&#25918;&#32622;&#22312;&#22823;&#33268;&#30456;&#21516;&#30340;&#20301;&#32622;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#27491;&#22312;&#21521;&#27934;&#31348;&#22806;&#30475;&#19968;&#26679;&#65292;&#34429;&#28982;&#31532;&#19977;&#20010;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#36951;&#39608;&#22826;&#31232;&#30095;&#65292;&#26080;&#27861;&#30830;&#23450;&#20854;&#22475;&#33900;&#20301;&#32622;&#65292;&#20294;&#20854;&#22836;&#37096;&#20284;&#20046;&#21516;&#26679;&#38754;&#26397;&#19996;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#35828;&#65306;&#8220;&#36234;&#26469;&#36234;&#28165;&#26970;&#30340;&#26159;&#65292;&#33267;&#23569;&#26377;&#19977;&#27425;&#23612;&#23433;&#24503;&#29305;&#20154;&#26469;&#21040;&#36825;&#26465;&#27807;&#22737;&#26049;&#36793;&#30340;&#27785;&#31215;&#29289;&#19978;&#25166;&#33829;&#65292;&#24182;&#23558;&#23608;&#20307;&#25918;&#20837;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#24456;&#38590;&#20174;&#32771;&#21476;&#23398;&#20013;&#25512;&#26029;&#20986;&#20256;&#32479;&#65292;&#20294;&#36825;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#31181;&#20197;&#38750;&#24120;&#30456;&#20284;&#30340;&#26041;&#24335;&#22788;&#29702;&#27515;&#32773;&#30340;&#20256;&#32479;&#65292;&#32780;&#19988;&#26174;&#28982;&#24456;&#23567;&#24515;&#65292;&#22240;&#20026;&#20854;&#20013;&#20004;&#20855;&#23608;&#20307;&#38750;&#24120;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#36824;&#37325;&#26032;&#23457;&#35270;&#20102;&#26368;&#21021;&#30340;&#33457;&#31881;&#37492;&#23450;&#65292;&#21457;&#29616;&#36825;&#20123;&#33457;&#19995;&#20013;&#21547;&#26377;&#19981;&#27490;&#19968;&#31181;&#33457;&#30340;&#33457;&#31881;&#65292;&#32780;&#19988;&#24182;&#38750;&#25152;&#26377;&#36825;&#20123;&#26893;&#29289;&#37117;&#22312;&#19968;&#24180;&#20013;&#30340;&#21516;&#19968;&#26102;&#38388;&#24320;&#33457;&#65292;&#36825;&#35753;&#20154;&#20204;&#23545;&#33900;&#31036;&#29992;&#33457;&#30340;&#24819;&#27861;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#33457;&#31881;&#22242;&#26368;&#26377;&#21487;&#33021;&#30340;&#26469;&#28304;&#26159;&#31569;&#24034;&#30340;&#34588;&#34562;&#8212;&#8212;&#22312;&#38468;&#36817;&#21457;&#29616;&#20102;&#30456;&#20851;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#36824;&#25351;&#20986;&#65292;&#20854;&#20013;&#19968;&#31181;&#33457;&#65292;&#40644;&#33394;&#26143;&#34015;&#65292;&#21608;&#22260;&#26377; 2 &#21400;&#31859;&#38271;&#30340;&#23574;&#38160;&#21050;&#12290;&#20182;&#35828;&#65292;&#23613;&#31649;&#20154;&#20204;&#21487;&#33021;&#20986;&#20110;&#21307;&#30103;&#21407;&#22240;&#32780;&#37319;&#38598;&#23427;&#20204;&#65292;&#20294;&#36873;&#25321;&#23427;&#20204;&#20316;&#20026;&#33900;&#31036;&#40092;&#33457;&#24456;&#38590;&#31526;&#21512;&#29616;&#20195;&#30340;&#21516;&#29702;&#24515;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30740;&#31350;&#23567;&#32452;&#36824;&#21457;&#29616;&#20102;&#23608;&#20307;&#21608;&#22260;&#30340;&#26408;&#36136;&#30862;&#29255;&#65292;&#20854;&#20013;&#26377;&#26641;&#26408;&#33457;&#31881;&#22242;&#8212;&#8212;&#36825;&#21487;&#33021;&#26159;&#23608;&#20307;&#34987;&#26641;&#26525;&#35206;&#30422;&#20197;&#20445;&#25252;&#23608;&#20307;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#25286;&#38500;&#20102;&#33457;&#33900;&#25925;&#20107;&#65292;&#36825;&#20196;&#20154;&#38750;&#24120;&#38590;&#36807;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#25925;&#20107;&#65292;&#20294;&#36825;&#37324;&#36824;&#21457;&#29983;&#20102;&#20854;&#20182;&#20107;&#24773;&#65292;&#25105;&#35748;&#20026;&#36825;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#21516;&#26679;&#24341;&#20154;&#27880;&#30446;&#12290;&#8221;&#20182;&#30340;&#30740;&#31350;&#21457;&#34920;&#22312;&#12298;&lt;a href="https://doi.org/10.1016/j.jas.2023.105822"&gt;&#32771;&#21476;&#31185;&#23398;&#26434;&#24535;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#21457;&#29616;&#24847;&#21619;&#30528;&#20256;&#32479;&#30340;&#20195;&#20195;&#30456;&#20256;&#65292;&#32780;&#23612;&#23433;&#24503;&#29305;&#20154;&#21487;&#33021;&#29983;&#27963;&#22312;&#19968;&#20010;&#25925;&#20107;&#21644;&#35937;&#24449;&#24605;&#24819;&#25351;&#23548;&#20182;&#20204;&#34892;&#20026;&#30340;&#19990;&#30028;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#22823;&#23398;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289; &lt;a href="https://www.theguardian.com/books/2020/dec/20/kindred-by-rebecca-wragg-sykes-review-a-new-understanding-of-humanity"&gt;&#12298;&#20146;&#23646;&#65306;&#23612;&#23433;&#24503;&#29305;&#20154;&#30340;&#29983;&#27963;&#12289;&#29233;&#24773;&#12289;&#27515;&#20129;&#21644;&#33402;&#26415;&#12299;&#19968;&#20070;&lt;/a&gt;&#30340;&#20316;&#32773;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/becky-wragg-sykes"&gt;&#20029;&#36125;&#21345;&#183;&#25289;&#26684;&#183;&#36187;&#20811;&#26031;&lt;/a&gt;&#21338;&#22763;&#20063;&#35748;&#20026;&#65292;&#31348;&#23621;&#34588;&#34562;&#23545;&#37096;&#20998;&#33457;&#31881;&#22242;&#31751;&#36127;&#36131;&#30340;&#35770;&#28857;&#26159;&#8220;&#20196;&#20154;&#20449;&#26381;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982; Shanidar Z &#30456;&#20851;&#30340;&#33457;&#31881;&#21644;&#26408;&#36136;&#26448;&#26009;&#30340;&#21457;&#29616;&#8220;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#32771;&#34385;&#20197;&#26576;&#31181;&#26041;&#24335;&#26377;&#24847;&#23558;&#26893;&#29289;&#19982;&#27515;&#32773;&#36951;&#39608;&#32435;&#20837;&#20854;&#20013;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20107;&#23454;&#26524;&#30495;&#22914;&#27492;&#65292;&#21363;&#20351;&#26893;&#29289;&#19981;&#20687;&#25105;&#20204;&#24819;&#35937;&#30340;&#37027;&#26679;&#26159;&#20219;&#20309;&#24418;&#24335;&#30340;&#20007;&#33900;&#8216;&#31036;&#29289;&#8217;&#25110;&#32426;&#24565;&#29289;&#65292;&#36825;&#22312;&#34892;&#20026;&#26041;&#38754;&#20173;&#28982;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#24456;&#23569;&#26377;&#24471;&#21040;&#20805;&#20998;&#25903;&#25345;&#30340;&#26696;&#20363;&#25925;&#24847;&#30041;&#19979;&#23612;&#23433;&#24503;&#29305;&#20154;&#39592;&#39612;&#30340;&#29289;&#20307;&#25110;&#26448;&#26009;&#8212;&#8212;&#20854;&#20013;&#19968;&#20010;&#26159;&#26469;&#33258;&#20197;&#33394;&#21015;&#38463;&#31302;&#24503;&#30340;&#23612;&#23433;&#24503;&#29305;&#20154;&#23567;&#23401;&#30340;&#37096;&#20998;&#40575;&#19979;&#24052;&#65292;&#21478;&#19968;&#20010;&#21487;&#33021;&#26159;&#22312;&#27801;&#23612;&#36798;&#23572;&#183;Z&#30340;&#25163;&#38468;&#36817;&#21457;&#29616;&#30340;&#19968;&#22359;&#30707;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26460;&#20262;&#22823;&#23398;&#23612;&#23433;&#24503;&#29305;&#20154;&#34892;&#20026;&#19987;&#23478;&#20445;&#32599;&#183;&#20329;&#33922;&#29305;&#25945;&#25480;&#35828;&#65306;&#8220;&#20136;&#29305;&#30340;&#24037;&#20316;&#35299;&#20915;&#20102;&#38271;&#26399;&#20197;&#26469;&#30340;&#24576;&#30097;&#65292;&#21363;&#25152;&#35859;&#30340;&#33457;&#33900;&#26681;&#26412;&#19981;&#26159;&#36825;&#26679;&#30340;&#65306;&#38500;&#20102;&#20182;&#24576;&#30097;&#34588;&#34562;&#27785;&#31215;&#20102;&#33457;&#31881;&#22242;&#20043;&#22806;&#65292;&#27934;&#31348;&#27785;&#31215;&#29289;&#20013;&#30340;&#31348;&#23621;&#21870;&#40831;&#21160;&#29289;&#36951;&#39608;&#20063;&#34920;&#26126;&#20102;&#31532;&#20108;&#20010;&#21487;&#33021;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21021;&#30340;&#33457;&#31881;&#37319;&#26679;&#32477;&#38750;&#35814;&#23613;&#26080;&#36951;&#65292;&#22240;&#27492;&#33457;&#33900;&#31070;&#35805;&#20174;&#26469;&#27809;&#26377;&#22522;&#20110;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#12290;&#23427;&#26356;&#22810;&#22320;&#35762;&#36848;&#20102; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#31038;&#20250;&#32972;&#26223;&#20197;&#21450;&#20351;&#23612;&#23433;&#24503;&#29305;&#20154;&#20154;&#24615;&#21270;&#30340;&#24895;&#26395;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#22312;&#20854;&#20182;&#26041;&#38754;&#19982;&#25105;&#20204;&#20154;&#31867;&#24179;&#31561;&#65292;&#24182;&#19988;&#22312;&#26576;&#20123;&#26102;&#20505;&#26174;&#28982;&#22475;&#33900;&#20102;&#19968;&#20123;&#27515;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:52:02 +0800</pubDate></item></channel></rss>