<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>2023 &#24180;&#26032;&#35199;&#20848;&#22823;&#36873;&#65306;&#24037;&#20826;&#21644;&#22269;&#23478;&#20826;&#22312;&#25237;&#31080;&#21069;&#22805;&#21521;&#36873;&#27665;&#21457;&#20986;&#26368;&#21518;&#30340;&#24691;&#27714;</title><link>https://www.theguardian.com/world/2023/oct/13/new-zealand-election-2023-nz-labour-chris-hipkins-national-christopher-luxon</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T23:39:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5662a074890820203378f9102d40c9a95fda3ea6/136_221_5735_3441/master/5735.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ea474a50b09116d28ac62ed94adb141" alt=""&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#20860;&#24037;&#20826;&#39046;&#34966;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#65288;&#24038;&#65289;&#21644;&#22269;&#23478;&#20826;&#39046;&#34966;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#20004;&#22823;&#25919;&#20826;&#39046;&#23548;&#20154;&#22312;&#35813;&#22269;&#22823;&#36873;&#21069;&#30340;&#26368;&#21518;&#19968;&#22825;&#31454;&#36873;&#27963;&#21160;&#20013;&#20570;&#20986;&#20102;&#26368;&#21518;&#30340;&#21162;&#21147;&#65292;&#35797;&#22270;&#35753;&#36873;&#31080;&#23545;&#33258;&#24049;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20154;&#22312;&#36804;&#20170;&#20026;&#27490;&#26368;&#28608;&#28872;&#30340;&#36777;&#35770;&#20013;&#21457;&#29983;&#20102;&#20914;&#31361;&#65292;&#36825;&#26159;&#21608;&#22235;&#26202;&#22312;&#26032;&#35199;&#20848;&#30005;&#35270;&#21488;&#25773;&#20986;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#26368;&#21518;&#19968;&#22330;&#36777;&#35770;&#12290;&#24037;&#20826;&#30340;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#22312;&#20182;&#30340;&#26368;&#21518;&#33268;&#36766;&#20013;&#35686;&#21578;&#20844;&#20247;&#65292;&#25237;&#31080;&#32473;&#21453;&#23545;&#20826;&#23558;&#21152;&#21095;&#36139;&#22256;&#65292;&#24182;&#23548;&#33268;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#34892;&#21160;&#20498;&#36864;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22256;&#38590;&#26102;&#26399;&#65292;&#23547;&#27714;&#21464;&#38761;&#26159;&#24456;&#33258;&#28982;&#30340;&#20107;&#24773;&#65292;&#20294;&#21464;&#38761;&#20250;&#20135;&#29983;&#21518;&#26524;&#8212;&#8212;&#22914;&#26524;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862;&#33719;&#32988;&#65292;&#20320;&#23601;&#20250;&#22833;&#36133;&#65292;&#8221;&#24076;&#26222;&#37329;&#26031;&#35828;&#12290; &#8220;&#26377;&#26356;&#22909;&#30340;&#26041;&#27861;&#8212;&#8212;&#24037;&#20826;&#23558;&#24110;&#21161;&#20320;&#38477;&#20302;&#29983;&#27963;&#25104;&#26412;&#24182;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/03/racism-threats-and-home-invasions-candidates-face-abuse-on-new-zealands-campaign-trail"&gt;&#31181;&#26063;&#20027;&#20041;&#12289;&#23041;&#32961;&#21644;&#20837;&#23460;&#30423;&#31363;&#65306;&#20505;&#36873;&#20154;&#22312;&#26032;&#35199;&#20848;&#31454;&#36873;&#36807;&#31243;&#20013;&#38754;&#20020;&#34384;&#24453;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#23478;&#20826;&#30340;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862;(Christopher Luxon)&#22312;&#20182;&#30340;&#26368;&#21518;&#35762;&#35805;&#20013;&#25215;&#35834;&#38477;&#20302;&#29983;&#27963;&#25104;&#26412;&#12289;&#25552;&#20379;&#31246;&#25910;&#20943;&#20813;&#12289;&#24674;&#22797;&#27861;&#24459;&#21644;&#31209;&#24207;&#20197;&#21450;&#25913;&#21892;&#21307;&#30103;&#20445;&#20581;&#21644;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#35199;&#20848;&#20154;&#30693;&#36947;&#25105;&#20204;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#8212;&#8212;&#22269;&#23478;&#20826;&#26377;&#22242;&#38431;&#12289;&#31934;&#21147;&#21644;&#31215;&#26497;&#30340;&#35745;&#21010;&#26469;&#24102;&#39046;&#25105;&#20204;&#21069;&#36827;&#65292;&#8221;&#21346;&#20811;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#25191;&#25919;&#30340;&#24037;&#20826;&#23558;&#22312;&#21608;&#20845;&#30340;&#36873;&#20030;&#20013;&#34987;&#21491;&#32764;&#38598;&#22242;&#36214;&#19979;&#21488;&#65292;&#23613;&#31649;&#39044;&#35745;&#24037;&#20826;&#30340;&#20256;&#32479;&#32852;&#30431;&#20249;&#20276;&#32511;&#20826;&#21487;&#33021;&#20250;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#21019;&#32426;&#24405;&#30340; 15 &#20010;&#24109;&#20301;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21363;&#20351;&#32511;&#20826;&#39044;&#35745;&#25317;&#26377;&#24109;&#20301;&#65292;&#24037;&#20826;&#20063;&#19981;&#22826;&#21487;&#33021;&#36798;&#21040;&#25191;&#25919;&#25152;&#38656;&#30340; 61 &#20010;&#24109;&#20301;&#12290;&#24037;&#20826;&#21478;&#19968;&#20010;&#21487;&#33021;&#30340;&#24038;&#32764;&#32852;&#30431;&#20249;&#20276;&#8212;&#8212;&#27611;&#21033;&#20826;&#8212;&#8212;&#20063;&#22312;&#21162;&#21147;&#33719;&#24471;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#28789;&#39039;&#32500;&#22810;&#21033;&#20122;&#22823;&#23398;&#25919;&#27835;&#23398;&#21103;&#25945;&#25480;&#21171;&#25289;&#183;&#26684;&#37324;&#22827;&#26031;&#34920;&#31034;&#65292;&#34429;&#28982;&#24038;&#32764;&#21487;&#33021;&#19981;&#20250;&#23436;&#20840;&#22833;&#21435;&#24076;&#26395;&#65292;&#20294;&#24037;&#20826;&#22312;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&lt;a href="https://www.theguardian.com/world/2023/oct/11/guardian-essential-new-zealand-poll-labour-picks-up-steam-days-out-from-election"&gt;&#33719;&#24471;&#20102;&#19968;&#20123;&#25903;&#25345;&lt;/a&gt;&#65292;&#20294;&#21487;&#33021;&#20026;&#26102;&#24050;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22827;&#26031;&#35828;&#65306;&#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36873;&#27665;&#25237;&#31080;&#29575;&#20250;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#21457;&#25381;&#20316;&#29992;&#65292;&#20063;&#19981;&#28165;&#26970;&#27665;&#24847;&#35843;&#26597;&#20013;&#20302;&#20272;&#24037;&#20826;&#26159;&#21542;&#20063;&#20250;&#20135;&#29983;&#24433;&#21709;&#8230;&#8230;&#26377;&#22826;&#22810;&#22240;&#32032;&#65292;&#24863;&#35273;&#32467;&#26524;&#24456;&#25509;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#39044;&#35745;&#30340;&#21491;&#20542;&#23558;&#32467;&#26463;&#24037;&#20826;&#30340;&#20845;&#24180;&#25191;&#25919;&#29983;&#28079;&#65292;&#36825;&#27573;&#25191;&#25919;&#26102;&#26399;&#35265;&#35777;&#20102;Covid-19&#22823;&#27969;&#34892;&#12289;&#22522;&#30563;&#22478;&#28165;&#30495;&#23546;&#34989;&#20987;&#21644;&#27861;&#21345;&#37324;&#28779;&#23665;&#21943;&#21457;&#65292;&#24182;&#23558;&#22362;&#23450;&#22320;&#19982;&#26480;&#36763;&#36798;&#183;&#38463;&#24503;&#24681;&#30340;&#25919;&#27835;&#26102;&#20195;&#21010;&#28165;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#22312; 2017 &#24180;&#30340;&lt;a href="https://www.theguardian.com/world/2017/sep/02/jacindamania-rocketing-rise-of-new-zealand-labours-fresh-political-hope"&gt;&#8220;Jacindamania&lt;/a&gt; &#8221;&#28010;&#28526;&#20013;&#24403;&#36873;&#65292;&#35201;&#27714;&#32511;&#20826;&#21644;&#36739;&#23567;&#30340;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#22312;&#26032;&#35199;&#20848;&#30340;&#36873;&#20030;&#21046;&#24230;&#65288;&#19968;&#31181;&#28151;&#21512;&#25104;&#21592;&#27604;&#20363;&#65288;MMP&#65289;&#24418;&#24335;&#65289;&#19979;&#30830;&#20445;&#32988;&#21033;&#12290;&#28982;&#21518;&#65292;&#22312; 2020 &#24180;&#65292;&#22312;&#19990;&#30028;&#39046;&#20808;&#30340;&#30123;&#24773;&#24212;&#23545;&#25514;&#26045;&#20043;&#21518;&#65292;&#26032;&#35199;&#20848;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#37325;&#26032;&#25484;&#26435;&#65292;&#33719;&#24471;&#20102;&#36817; 30 &#24180;&#26469;&#26032;&#35199;&#20848;&#25919;&#24220;&#20013;&#26368;&#22823;&#30340;&#25480;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#29983;&#27963;&#25104;&#26412;&#30340;&#19978;&#21319;&#21644;&#22823;&#27969;&#34892;&#21518;&#30340;&#19981;&#36866;&#24050;&#32463;&#36716;&#21270;&#20026;&#23545;&#25919;&#27835;&#29616;&#29366;&#30340;&#19981;&#28385;&#65292;&#32780;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jan/19/jacinda-ardern-resigns-as-prime-minister-of-new-zealand"&gt;&#38463;&#24503;&#24681;&#19968;&#26376;&#20221;&#20196;&#20154;&#38663;&#24778;&#22320;&#36766;&#32844;&lt;/a&gt;&#21518;&#65292;&#35813;&#20826;&#19981;&#20877;&#25317;&#26377;&#38463;&#24503;&#24681;&#38750;&#20961;&#30340;&#26126;&#26143;&#21147;&#37327;&#26469;&#22686;&#24378;&#20854;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24037;&#20826;&#30340;&#19981;&#24184;&#24182;&#27809;&#26377;&#36716;&#21270;&#20026;&#23545;&#20013;&#21491;&#32764;&#22269;&#23478;&#20826;&#30340;&#25903;&#25345;&#28608;&#22686;&#12290;&#36873;&#20030;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;a href="https://www.theguardian.com/world/2023/sep/30/mainstream-malaise-how-minor-parties-could-decide-outcome-of-new-zealands-election"&gt;&#65292;&#23545;&#20013;&#38388;&#27966;&#25919;&#20826;&#30340;&#20449;&#24515;&#24050;&#32463;&#19979;&#28369;&lt;/a&gt;&#65292;&#36716;&#32780;&#25903;&#25345;&#23567;&#20826;&#27966;&#12290;&#22823;&#22810;&#25968;&#36873;&#27665;&lt;a href="https://www.theguardian.com/world/2023/aug/09/most-say-new-zealand-is-on-the-wrong-track-can-it-avoid-a-drift-to-populism"&gt;&#35748;&#20026;&#35813;&#22269;&#27491;&#36208;&#22312;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&lt;/a&gt;&#65292;&#25197;&#36716;&#20102;&#24037;&#20826;&#21644;&#22269;&#23478;&#20826;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2020/oct/19/why-new-zealand-rejected-populist-ideas-other-nations-have-embraced"&gt;&#20108;&#21313;&#24180;&#26469;&#19968;&#36143;&#30340;&#20844;&#20247;&#28385;&#24847;&#24230;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#23545;&#32511;&#20826;&#31561;&#24038;&#32764;&#25919;&#20826;&#26469;&#35828;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#20294;&#23427;&#20063;&#25512;&#21160;&#20102;&#26356;&#22810;&#25903;&#25345;&#32773;&#28608;&#36827;&#30340;&#21491;&#32764;&#21644;&#27665;&#31929;&#20027;&#20041;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35828;&#65292;&#36825;&#23545;&#32511;&#20826;&#26469;&#35828;&#26159;&#33510;&#20048;&#21442;&#21322;&#65292;&#22240;&#20026;&#22914;&#26524;&#24038;&#32764;&#22833;&#36133;&#65292;&#20182;&#20204;&#23601;&#19981;&#20877;&#26159;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#20182;&#20204;&#23558;&#25317;&#26377;&#24456;&#22810;&#26032;&#30340;&#35758;&#21592;&#12289;&#24456;&#22810;&#26032;&#30340;&#20154;&#25165;&#12289;&#24456;&#22810;&#20182;&#20204;&#21487;&#20197;&#22521;&#20859;&#30340;&#26410;&#26469;&#37096;&#38271;&#12290;&#24182;&#20026;&#21453;&#23545;&#21019;&#36896;&#20102;&#30456;&#24403;&#22823;&#30340;&#22522;&#30784;&#65292;&#8221;&#26684;&#37324;&#22827;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/12/new-zealand-election-2023-nz-campaign-climate-crisis-debate"&gt;&#26032;&#35199;&#20848;&#31454;&#36873;&#27963;&#21160;&#20013;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#27785;&#40664;&#8221;&#25307;&#33268;&#25209;&#35780;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#26368;&#32456;&#65292;&#36825;&#27425;&#36873;&#20030;&#30340;&#33719;&#32988;&#32773;&#21487;&#33021;&#26159;&lt;a href="https://www.theguardian.com/world/2023/sep/27/how-a-politician-most-people-wont-vote-for-could-shape-the-new-zealand-government"&gt;&#28201;&#26031;&#39039;&#183;&#24444;&#24471;&#26031;&lt;/a&gt;&#21644;&#20182;&#30340;&#27665;&#31929;&#20027;&#20041;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#65292;&#8220;&#22240;&#20026;&#20182;&#20204;&#23558;&#25317;&#26377;&#30456;&#24403;&#22823;&#30340;&#26435;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#34987;&#36214;&#19979;&#21488;&#65292;&#22312;&#31454;&#36873;&#27963;&#21160;&#30340;&#26368;&#21518;&#20960;&#21608;&#20869;&#65292;&#20854;&#25903;&#25345;&#29575;&#22823;&#24133;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22269;&#23478;&#20826;&#38656;&#35201;&#21516;&#26102;&#20381;&#38752;&#33258;&#30001;&#20027;&#20041;&#21491;&#32764;&#34892;&#21160;&#20826;&#21644;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#65288;&#24050;&#25490;&#38500;&#20877;&#27425;&#19982;&#24037;&#20826;&#21512;&#20316;&#30340;&#21487;&#33021;&#24615;&#65289;&#26469;&#32452;&#24314;&#25919;&#24220;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#26032;&#35199;&#20848;&#25919;&#24220;&#20986;&#29616;&#27604;&#29616;&#22312;&#26356;&#20026;&#20445;&#23432;&#30340;&#25919;&#24220;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22827;&#26031;&#35828;&#65292;&#19977;&#26041;&#20043;&#38388;&#30340;&#20851;&#31995;&#22312;&#23454;&#36341;&#20013;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#35841;&#20063;&#35828;&#19981;&#20934;&#12290;&#26684;&#37324;&#22827;&#26031;&#35828;&#65292;&#26032;&#35199;&#20848;&#20154;&#21487;&#33021;&#20250;&#31561;&#24453;&#8212;&#8212;&#22312;&#20043;&#21069;&#30340;&#36873;&#20030;&#20013;&#65292;&#24444;&#24471;&#26031;&#19968;&#30452;&#20445;&#25345;&#30528;&#26435;&#21147;&#24179;&#34913;&#65292;&#20182;&#24050;&#32463;&#23558;&#35848;&#21028;&#25302;&#24310;&#20102;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30475;&#30475; 1996 &#24180;&#65292;&#28201;&#26031;&#39039;&#183;&#24444;&#24471;&#26031;&#35753;&#25105;&#20204;&#37117;&#31561;&#20102;&#20004;&#20010;&#26376;&#8230;&#8230;&#20154;&#20204;&#37117;&#22312;&#24067;&#32622;&#22307;&#35806;&#35013;&#39280;&#21697;&#8230;&#8230;2017 &#24180;&#20182;&#33457;&#20102;&#22235;&#20010;&#26143;&#26399;&#8230;&#8230;&#25152;&#20197;&#36825;&#21487;&#33021;&#26159;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 08:52:02 +0800</pubDate></item><item><title>&#8220;&#28010;&#36153;&#27861;&#24237;&#26102;&#38388;&#8221;&#65306;&#29305;&#26391;&#26222;&#26426;&#23494;&#25991;&#20214;&#26696;&#27861;&#23448;&#26021;&#36131;&#26816;&#23519;&#23448;</title><link>https://www.theguardian.com/us-news/2023/oct/12/judge-trump-classified-documents-rebukes-prosecutors</link><description>&lt;div&gt;&lt;i&gt;2023-10-13T00:33:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42588d9e0f4226012d343f46faf065c7358c4aac/0_105_2733_1640/master/2733.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d53d750e36869d46831ac85cb2627ee" alt=""&gt;&#25140;&#30524;&#38236;&#30340;&#30333;&#20154;&#22919;&#22899;&#36890;&#36807; Zoom &#36890;&#35805;&#65292;&#32972;&#26223;&#26159;&#32654;&#22269;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22788;&#29702;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#21009;&#20107;&#26696;&#20214;&#30340;&#32852;&#37030;&#27861;&#23448;&#25351;&#36131;&#26816;&#23519;&#23448;&#8220;&#28010;&#36153;&#27861;&#24237;&#26102;&#38388;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#31361;&#28982;&#35201;&#27714;&#37096;&#20998;&#38480;&#21046;&#29305;&#26391;&#26222;&#20854;&#20013;&#19968;&#21517;&#20849;&#21516;&#34987;&#21578;&#30340;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892; (Aileen Cannon) &#22312;&#25910;&#21040;&#35831;&#27714;&#21518;&#31361;&#28982;&#25512;&#36831;&#20102;&#21548;&#35777;&#20250;&#8212;&#8212;&#27492;&#21069;&#26816;&#23519;&#23448;&#26368;&#21021;&#34920;&#31034;&#19981;&#20250;&#23547;&#27714;&#21462;&#28040;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#23454;&#24819;&#35686;&#21578;&#25919;&#24220;&#22374;&#29575;&#22320;&#28010;&#36153;&#27861;&#24237;&#26102;&#38388;&#65292;&#8221;&#22350;&#20892;&#35828;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#23545;&#26816;&#23519;&#23448;&#20043;&#19968;&#25140;&#32500;&#183;&#21704;&#24052;&#36203;(David Harbach)&#22312;&#27809;&#26377;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#25552;&#20986;&#36825;&#19968;&#35831;&#27714;&#65292;&#24182;&#19988;&#27809;&#26377;&#24341;&#29992;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#22320;&#21306;&#30340;&#25903;&#25345;&#26696;&#20363;&#24863;&#21040;&#8220;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#21548;&#35777;&#20250;&#26159;&#39044;&#23450;&#30340;&#20004;&#22330;&#35785;&#35772;&#20013;&#30340;&#31532;&#20108;&#22330;&#65292;&#20197;&#20415;&#29305;&#26391;&#26222;&#30340;&#20849;&#21516;&#34987;&#21578;&#27779;&#23572;&#29305;&#183;&#35834;&#22612;&#21644;&#21345;&#27931;&#26031;&#183;&#24503;&#22885;&#21033;&#32500;&#25289;&#33021;&#22815;&#33719;&#24713;&#20182;&#20204;&#30340;&#24459;&#24072;&#20043;&#21069;&lt;a href="https://www.theguardian.com/us-news/2023/oct/12/trump-mar-a-lago-documents-trial-update-lawyers"&gt;&#22312;&#22823;&#38506;&#23457;&#22242;&#35843;&#26597;&#26399;&#38388;&#20195;&#29702;&#36807;&#30340;&#35777;&#20154;&lt;/a&gt;&#65292;&#36825;&#20123;&#35777;&#20154;&#21487;&#20197;&#22312;&#23457;&#21028;&#20013;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#35834;&#22612;&#34987;&#25351;&#25511;&#22312;&#29305;&#26391;&#26222;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/mar-a-lago"&gt;&#28023;&#28246;&lt;/a&gt;&#24196;&#22253;&#38750;&#27861;&#25187;&#30041;&#22269;&#38450;&#25991;&#20214;&#24182;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#12290;&#22312; 7 &#26376;&#20221;&#20844;&#24067;&#30340;&#26367;&#20195;&#36215;&#35785;&#20070;&#20013;&#65292;&#20182;&#20204;&#19982;&#24503;&#22885;&#21033;&#32500;&#25289;&#19968;&#36215;&#34987;&#25351;&#25511;&#29359;&#26377;&#20854;&#20182;&#22952;&#30861;&#21496;&#27861;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#35201;&#27714;&#20026;&#35834;&#22612;&#30340;&#24459;&#24072;&#26031;&#22374;&#21033;&#183;&#20237;&#24503;&#27779;&#24503;&#21644;&#24503;&#22885;&#21033;&#32500;&#25289;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#27431;&#25991;&#20030;&#34892;&#21033;&#30410;&#20914;&#31361;&#21548;&#35777;&#20250;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#20250;&#22240;&#20026;&#23545;&#29616;&#20219;&#21644;&#21069;&#20219;&#30340;&#24544;&#35802;&#24230;&#19981;&#21516;&#32780;&#22312;&#23457;&#21028;&#20013;&#21463;&#21040;&#38480;&#21046;&#12290;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Nauta &#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#26080;&#27861;&#30830;&#23450;&#20237;&#24503;&#27779;&#24503;&#23558;&#22914;&#20309;&#30424;&#38382;&#8220;&#29305;&#26391;&#26222;&#21592;&#24037; 4&#8221;&#65292;&#35813;&#21592;&#24037;&#34987;&#12298;&#21355;&#25253;&#12299;&#30830;&#35748;&#20026;&#28023;&#28246;&#24196;&#22253;&#30340; IT &#20027;&#31649;&#23588;&#35199;&#23572;&#183;&#22612;&#32500;&#25289;&#26031; (Yuscil Taveras)&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#32500;&#25289;&#26031;&#29305;&#21035;&#20196;&#20154;&#24863;&#20852;&#36259;&#65292;&#22240;&#20026;&#20237;&#24503;&#27779;&#24503;&#26368;&#21021;&#22312;&#22823;&#38506;&#23457;&#22242;&#35843;&#26597;&#26399;&#38388;&#20195;&#34920;&#20182;&#12290;&#24403;&#26816;&#23519;&#23448;&#21578;&#35785;&#20182;&#20182;&#26159;&#25351;&#25511;&#30446;&#26631;&#26102;&#65292;&#22612;&#32500;&#25289;&#26031;&#32856;&#35831;&#20102;&#19968;&#20301;&#26032;&#24459;&#24072;&#65288;&#19981;&#26159;&#30001;&#29305;&#26391;&#26222;&#30340;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#25903;&#20184;&#25253;&#37228;&#65289;&#65292;&#24182;&#25913;&#21464;&#20102;&#20182;&#30340;&#23459;&#35475;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#21548;&#35777;&#20250;&#19978;&#36879;&#38706;&#65292;&#20182;&#20204;&#29616;&#22312;&#25171;&#31639;&#20256;&#21796;&#22612;&#32500;&#25289;&#26031;&#20316;&#20026;&#35777;&#20154;&#65292;&#24182;&#21578;&#35785;&#27861;&#23448;&#65292;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#31105;&#27490;&#20237;&#24503;&#27779;&#24503;&#21442;&#19982;&#20132;&#21449;&#35810;&#38382;&#65292;&#25110;&#32773;&#20801;&#35768;&#22312;&#38506;&#23457;&#22242;&#32467;&#26696;&#38472;&#35789;&#26399;&#38388;&#36136;&#30097;&#20182;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#26366;&#25552;&#20986;&#36807;&#20132;&#21449;&#35810;&#38382;&#30340;&#25285;&#24551;&#12290;&#20294;&#35201;&#27714;&#38459;&#27490;&#20237;&#24503;&#27779;&#24503;&#36827;&#34892;&#32467;&#26696;&#38472;&#35789;&#26159;&#19968;&#20010;&#26032;&#30340;&#35201;&#27714;&#65292;&#36825;&#20284;&#20046;&#28608;&#24594;&#20102;&#22350;&#20892;&#65292;&#20182;&#21521;&#21704;&#24052;&#36203;&#36861;&#38382;&#20026;&#20160;&#20040;&#22312;&#21548;&#35777;&#20250;&#19978;&#39318;&#27425;&#25552;&#20986;&#36825;&#19968;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#27779;&#24503;&#26412;&#20154;&#23545;&#26816;&#23519;&#23448;&#30340;&#35770;&#28857;&#25552;&#20986;&#20102;&#21453;&#23545;&#65292;&#31216;&#20182;&#20195;&#34920;&#22612;&#32500;&#25289;&#26031;&#30340;&#20107;&#23454;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#19981;&#33021;&#22312;&#23457;&#21028;&#20013;&#25915;&#20987;&#20182;&#30340;&#21487;&#20449;&#24230;&#65292;&#24182;&#19988;&#20182;&#23545;&#35834;&#22612;&#22312;&#20182;&#25285;&#20219;&#32844;&#21153;&#20043;&#21069;&#23601;&#28508;&#22312;&#30340;&#21033;&#30410;&#20914;&#31361;&#20570;&#20986;&#20915;&#23450;&#24863;&#21040;&#19981;&#23433;&#32463;&#23457;&#29702;&#21487;&#20197;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#27779;&#24503;&#34917;&#20805;&#35828;&#65292;&#20182;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#23601;&#36825;&#19968;&#28857;&#25552;&#36215;&#35785;&#35772;&#65292;&#22240;&#20026;&#21704;&#24052;&#36203;&#21608;&#22235;&#25165;&#22312;&#27861;&#24237;&#19978;&#25552;&#20986;&#36825;&#19968;&#28857;&#12290;&#27861;&#23448;&#21516;&#24847;&#20102;&#65292;&#29305;&#21035;&#26159;&#22312;&#21704;&#24052;&#36203;&#25215;&#35748;&#20182;&#27809;&#26377;&#26469;&#33258;&#31532;&#21313;&#19968;&#24033;&#22238;&#27861;&#38498;&#30340;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#25903;&#25345;&#26696;&#20214;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#20004;&#22330;&#20914;&#31361;&#21548;&#35777;&#20250;&#30340;&#31532;&#19968;&#27425;&#21548;&#35777;&#20250;&#19978;&#65292;&#24503;&#22885;&#21033;&#32500;&#25289;&#21578;&#35785;&#27861;&#23448;&#65292;&#20182;&#24076;&#26395;&#20445;&#30041;&#29305;&#26391;&#26222;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#36164;&#21161;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#27431;&#25991;&#65292;&#23613;&#31649;&#27431;&#25991;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/carlos-de-oliveira-john-irving-lawyer-mar-a-lago"&gt;&#27492;&#21069;&#26366;&#20195;&#34920;&#19977;&#21517;&#35777;&#20154;&lt;/a&gt;&#65292;&#26816;&#23519;&#23448;&#21487;&#33021;&#20250;&#20256;&#21796;&#36825;&#20123;&#35777;&#20154;&#20986;&#24237;&#20316;&#35777;&#25351;&#25511;&#20182;&#12290;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#32487;&#32493;&#19982;&#27431;&#25991;&#20808;&#29983;&#19968;&#36215;&#21069;&#36827;&#65292;&#8221;&#24503;&#22885;&#21033;&#32500;&#25289;&#32943;&#23450;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24503;&#22885;&#21033;&#32500;&#25289;&#26469;&#35828;&#65292;&#28508;&#22312;&#30340;&#20914;&#31361;&#20284;&#20046;&#19981;&#37027;&#20040;&#32039;&#36843;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#27431;&#25991;&#20107;&#20808;&#20915;&#23450;&#23545;&#36825;&#20123;&#35777;&#20154;&#36827;&#34892;&#30424;&#38382;&#23558;&#30001;&#20182;&#30340;&#21103;&#24459;&#24072;&#21776;&#23612;&#183;&#31302;&#38647;&#23572;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24503;&#22885;&#21033;&#32500;&#25289;&#26469;&#35828;&#65292;&#26356;&#22823;&#30340;&#38382;&#39064;&#20284;&#20046;&#26159;&#20182;&#26159;&#21542;&#23436;&#20840;&#29702;&#35299;&#20445;&#30041;&#19968;&#21517;&#21487;&#33021;&#23384;&#22312;&#20914;&#31361;&#30340;&#24459;&#24072;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#24503;&#22885;&#21033;&#32500;&#25289;&#21162;&#21147;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#35299;&#37322;&#20182;&#25152;&#29702;&#35299;&#30340;&#20869;&#23481;&#65292;&#24182;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#27861;&#23448;&#20182;&#30340;&#33521;&#35821;&#38405;&#35835;&#33021;&#21147;&#27604;&#20889;&#20316;&#33021;&#21147;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20960;&#20010;&#26376;&#26469;&#65292;&#24503;&#22885;&#21033;&#32500;&#25289;&#30340;&#35821;&#35328;&#33021;&#21147;&#19968;&#30452;&#26159;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#20869;&#37096;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&#20182;&#21578;&#35785;&#27861;&#23448;&#65292;&#24403;&#20182; 17 &#23681;&#20174;&#33889;&#33796;&#29273;&#31227;&#27665;&#26102;&#65292;&#20182;&#39640;&#20013;&#23578;&#26410;&#27605;&#19994;&#65292;&#20063;&#20174;&#26410;&#23436;&#25104;&#20013;&#23398;&#25945;&#32946;&#12290;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 08:52:02 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#24378;&#30828;&#27966;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#36864;&#20986;&#20247;&#35758;&#38498;&#35758;&#38271;&#31454;&#36873;</title><link>https://www.theguardian.com/us-news/2023/oct/12/republican-steve-scalise-drops-out-of-house-speaker-race</link><description>&lt;div&gt;&lt;i&gt;2023-10-13T00:42:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0eb3d76c05e3d32fb830a589709be22b6dfd4134/0_0_3936_2362/master/3936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c7210df41b25a1b35b797102e418937" alt=""&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23545;&#22810;&#25968;&#20826;&#39046;&#34966;&#26031;&#21345;&#21033;&#26031;&#25552;&#20986;&#20102;&#19968;&#20123;&#25285;&#24551;&#12290;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#34920;&#31034;&#65292;&#30001;&#20110;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#36194;&#24471;&#35758;&#20107;&#27084;&#65292;&#20182;&#23558;&#32456;&#27490;&#25104;&#20026;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#30340;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/oct/12/us-house-speakership-steve-scalise"&gt;&#30001;&#20110;&#20849;&#21644;&#20826;&#22362;&#25345;&#38459;&#27490;&#26031;&#21345;&#21033;&#26031;&#65292;&#20247;&#35758;&#38498;&#20173;&#28982;&#27809;&#26377;&#21457;&#35328;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#21018;&#21018;&#19982;&#25105;&#30340;&#21516;&#20107;&#20204;&#36879;&#38706;&#65292;&#25105;&#23558;&#25764;&#22238;&#33258;&#24049;&#20316;&#20026;&#21457;&#35328;&#20154;&#25351;&#23450;&#20505;&#36873;&#20154;&#30340;&#21517;&#23383;&#65292;&#8221;&#26031;&#21345;&#21033;&#26031;&#22312;&#22269;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#38381;&#38376;&#20250;&#35758;&#19978;&#20986;&#26469;&#26102;&#35828;&#36947;&#65292;&#20182;&#22312;&#20250;&#19978;&#39318;&#27425;&#21521;&#20849;&#21644;&#20826;&#21516;&#20107;&#36890;&#25253;&#20102;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#30340; &lt;a href="https://www.theguardian.com/us-news/2023/oct/03/steve-scalise-house-speaker-republicans"&gt;&#24378;&#30828;&#20445;&#23432;&#27966;&#20154;&lt;/a&gt;&#22763;&#26031;&#21345;&#21033;&#26031;&#34920;&#31034;&#65292;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#8220;&#20173;&#28982;&#38656;&#35201;&#22242;&#32467;&#36215;&#26469;&#65292;&#20294;&#29616;&#22312;&#36824;&#27809;&#26377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20173;&#28982;&#26377;&#20123;&#20154;&#26377;&#33258;&#24049;&#30340;&#35758;&#31243;&#65292;&#8221;&#26031;&#21345;&#21033;&#26031;&#35828;&#12290; &#8220;&#25105;&#38750;&#24120;&#28165;&#26970;&#65292;&#25105;&#20204;&#24517;&#39035;&#35753;&#27599;&#20010;&#20154;&#25226;&#33258;&#24049;&#30340;&#35758;&#31243;&#25918;&#22312;&#19968;&#36793;&#65292;&#19987;&#27880;&#20110;&#36825;&#20010;&#22269;&#23478;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#27493;&#34892;&#21160;&#23578;&#19981;&#30830;&#23450;&#65292;&#22240;&#20026;&#20247;&#35758;&#38498;&lt;a href="https://www.theguardian.com/us-news/2023/oct/12/us-house-speakership-steve-scalise"&gt;&#29616;&#22312;&#22522;&#26412;&#19978;&#24050;&#20851;&#38381;&lt;/a&gt;&#65292;&#32780;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#22312;&#23569;&#25968;&#20154;&#19982;&#27665;&#20027;&#20826;&#20154;&#19968;&#36215;&#25237;&#31080;&#32610;&#20813;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#21518;&#35797;&#22270;&#36873;&#20030;&#19968;&#20301;&#35758;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#26497;&#21491;&#32764;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#22269;&#20250;&#35758;&#21592;&#39532;&#29305;&#183;&#30422;&#33576;&#24341;&#21457;&#30340;&#35758;&#38271;&#32844;&#20301;&#20725;&#23616;&#20351;&#22269;&#20250;&#20107;&#21153;&#38519;&#20837;&#20572;&#28382;&#65292;&#35768;&#22810;&#20849;&#21644;&#20826;&#35758;&#21592;&#23545;&#20826;&#20869;&#30340;&#20998;&#27495;&#31243;&#24230;&#20197;&#21450;&#36873;&#27665;&#21487;&#33021;&#22914;&#20309;&#35780;&#20215;&#20182;&#20204;&#24863;&#21040;&#24868;&#24594;&#20182;&#20204;&#26080;&#21147;&#27835;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#21345;&#21033;&#26031;&#22312;&#32463;&#36807;&#19968;&#22825;&#30340;&#20250;&#35758;&#21518;&#20915;&#23450;&#32456;&#27490;&#31454;&#36141;&#65292;&#36825;&#35753;&#20182;&#28145;&#21463;&#24863;&#21160;&lt;strong&gt; &lt;/strong&gt;&#36317;&#31163;&#20811;&#26381;&#21361;&#21450;&#20182;&#31454;&#36873;&#35758;&#38271;&#32844;&#20301;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#20998;&#27495;&#36824;&#24046;&#24471;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23545;&#26031;&#21345;&#21033;&#26031;&#30340;&#20505;&#36873;&#36164;&#26684;&#25552;&#20986;&#20102;&#19968;&#20123;&#25285;&#24551;&#65292;&#20854;&#20013;&#21253;&#25324;&#65292;&#20316;&#20026;&#20247;&#35758;&#38498;&#31532;&#20108;&#21495;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#24182;&#19981;&#20195;&#34920;&#21046;&#24230;&#21464;&#38761;&#65292;&#20182;&#32570;&#20047;&#23545;&#20250;&#35758;&#30340;&#32479;&#19968;&#24895;&#26223;&#65292;&#25110;&#32773;&#20182;&#19982;&#34880;&#30284;&#30340;&#26007;&#20105;&#23558;&#24433;&#21709;&#20351;&#20182;&#38590;&#20197;&#39046;&#23548;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#24378;&#30828;&#27966;&#20174;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#37027;&#37324;&#24471;&#21040;&#21551;&#21457;&#65292;&#22312;&lt;a href="https://apnews.com/article/house-speaker-ousted-mccarthy-3fccfca11fe61c36fe399880f2679f12"&gt;&#40614;&#21345;&#38177;&lt;/a&gt;&lt;a href="https://apnews.com/article/mccarthy-gaetz-speaker-motion-to-vacate-congress-327e294a39f8de079ef5e4abfb1fa555"&gt;&#21382;&#21490;&#24615;&#22320;&#34987;&#32610;&#20813;&lt;/a&gt;&#21518;&#65292;&#20026;&#21462;&#20195;&#40614;&#21345;&#38177;&#32780;&#36827;&#34892;&#20102;&#19968;&#22330;&#38271;&#26399;&#26007;&#20105;&#65292;&#31216;&#26031;&#21345;&#21033;&#26031;&#19981;&#26159;&#20182;&#20204;&#20250;&#25903;&#25345;&#30340;&#32487;&#20219;&#32773;&#12290;&#20182;&#20204;&#35748;&#20026;&#20182;&#24182;&#19981;&#27604;&#40614;&#21345;&#38177;&#26356;&#22909;&#65292;&#24212;&#35813;&#20851;&#27880;&#33258;&#24049;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#21496;&#27861;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#20420;&#20133;&#20420;&#24030;&#20247;&#35758;&#21592;&#21513;&#22982;&#20052;&#20025;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#25512;&#21160;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21363;&#23558;&#36827;&#20837;&#27809;&#26377;&#35758;&#38271;&#30340;&#31532;&#20108;&#21608;&#65292;&#22522;&#26412;&#19978;&#26080;&#27861;&#36816;&#20316;&#12290;&#20849;&#21644;&#20826;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#25919;&#27835;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#25197;&#36716;&#36335;&#32447;&#12289;&#37325;&#26032;&#30830;&#31435;&#22810;&#25968;&#25511;&#21046;&#26435;&#21644;&#25191;&#25919;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#37030;&#21487;&#33021;&#22312;&#19968;&#20010;&#26376;&#20869;&#20851;&#38381;&#20043;&#21069;&#65292;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#20026;&#25919;&#24220;&#25552;&#20379;&#36164;&#37329;&#12290;&#35758;&#21592;&#20204;&#36824;&#24076;&#26395;&#22269;&#20250;&#21457;&#34920;&#24378;&#26377;&#21147;&#30340;&#22768;&#26126;&#65292;&#25903;&#25345;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#65292;&#20294;&#20004;&#20826;&#20915;&#35758;&#22240;&#20247;&#35758;&#38498;&#38519;&#20837;&#20725;&#23616;&#32780;&#34987;&#25601;&#32622;&#12290;&#39044;&#35745;&#30333;&#23467;&#24456;&#24555;&#23601;&#20250;&#20026;&#20197;&#33394;&#21015;&#12289;&#20044;&#20811;&#20848;&#21644;&#32654;&#22269;&#27494;&#22120;&#24211;&#23384;&#30340;&#22238;&#22635;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#30340;&#24773;&#20917;&#19982;&#20170;&#24180;&#24180;&#21021;&#30340;&#24773;&#20917;&#24182;&#27809;&#26377;&#23436;&#20840;&#19981;&#21516;&#65292;&#24403;&#26102;&#40614;&#21345;&#38177;&#38754;&#20020;&#30528;&#21478;&#19968;&#32676;&lt;a href="https://apnews.com/article/kevin-mccarthy-republican-lawmakers-house-opponents-33c7d984964916f29d548b5b1dfe508b"&gt;&#26497;&#21491;&#32764;&#39037;&#22266;&#20998;&#23376;&lt;/a&gt;&#30340;&#31867;&#20284;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#20204;&#26368;&#32456;&#25237;&#31080;&#36873;&#20030;&#20182;&#20026;&#35758;&#38271;&#65292;&#28982;&#21518;&#31574;&#21010;&#20102;&#20182;&#30340;&#21382;&#21490;&#24615;&#22446;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#24868;&#24594;&#30340;&#27665;&#20027;&#20826;&#20154;&#19968;&#30452;&#22312;&#20851;&#27880;&#24182;&#31561;&#24453;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#20174;&#40614;&#21345;&#38177;&#30340;&#19979;&#21488;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20182;&#20204;&#25958;&#20419;&#20182;&#20204;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#35686;&#21578;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#29616;&#22312;&#38656;&#35201;&#32467;&#26463;&#20849;&#21644;&#20826;&#20869;&#25112;&#65292;&#8221;&#32445;&#32422;&#22269;&#20250;&#35758;&#21592;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#21171;&#20262;&#183;&#29976;&#27604;&#35834; (Lauren Gambino)&#12289;&#29756;&#183;E&#183;&#26684;&#38647;&#22827; (Joan E Greve)&lt;/em&gt;&lt;em&gt;&#21644;&#26426;&#26500;&#36129;&#29486;&#20102;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 08:52:02 +0800</pubDate></item><item><title>&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681; (Elijah McClain)&#65306;&#19968;&#21517;&#31185;&#32599;&#25289;&#22810;&#24030;&#35686;&#23448;&#22312; 2019 &#24180;&#26432;&#20154;&#26696;&#20013;&#34987;&#23450;&#32618;&#65292;&#19968;&#21517;&#26080;&#32618;&#37322;&#25918;</title><link>https://www.theguardian.com/us-news/2023/oct/12/elijah-mcclain-one-colorado-officer-convicted-and-one-acquitted-in-2019-killing</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T23:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2d02a0f1d81af639052b7d47c6a77a253026149/0_384_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfd1ef7d0af81bcb03d99b00dd6a5f3b" alt=""&gt;&#38463;&#26031;&#36798;&#22827;&lt;/div&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#21028;&#23450;&#19968;&#21517;&#31185;&#32599;&#25289;&#22810;&#24030;&#35686;&#23519;&#26377;&#32618;&#65292;&#24182;&#23459;&#21028;&#21478;&#19968;&#21517;&#35686;&#23519;&#26080;&#32618;&#65292;&#35813;&#35686;&#23519;&#20110; 2019 &#24180;&#26432;&#23475;&#20102; 23 &#23681;&#30340;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681; (Elijah McClain)&#65292;&#20182;&#22312;&#27493;&#34892;&#22238;&#23478;&#30340;&#36335;&#19978;&#34987;&#25191;&#27861;&#20154;&#21592;&#26432;&#23475;&#65292;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#21644;&#22810;&#24180;&#30340;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#22885;&#32599;&#25289;&#35686;&#23519;&#23616; (APD) &#35686;&#23448;&#20848;&#36842;&#183;&#32599;&#24503;&#29595; (Randy Roedema) &#29359;&#26377;&#21009;&#20107;&#36807;&#22833;&#26432;&#20154;&#32618;&#21644;&#19977;&#32423;&#34989;&#20987;&#32618;&#12290;&#31532;&#20108;&#21517;&#35686;&#23448;&#26480;&#26862;&#183;&#32599;&#26862;&#24067;&#25289;&#29305; (Jason Rosenblatt) &#34987;&#21028;&#26080;&#36807;&#22833;&#26432;&#20154;&#21644;&#34989;&#20987;&#32618;&#12290;&#20004;&#20154;&#25226;&#20182;&#25353;&#22312;&#22320;&#19978;&#65292;&#26080;&#35270;&#20182;&#30340;&#21741;&#22768;&#65292;&#31216;&#20182;&#26080;&#27861;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#23545;&#35686;&#23448;&#23450;&#32618;&#30340;&#24773;&#20917;&#24456;&#23569;&#35265;&#65292;&#40614;&#20811;&#33713;&#24681;&#30340;&#23478;&#20154;&#21644;&#31181;&#26063;&#27491;&#20041;&#20513;&#23548;&#32773;&#22235;&#24180;&#26469;&#19968;&#30452;&#22312;&#20026;&#36861;&#31350;&#35686;&#23448;&#36131;&#20219;&#24182;&#36827;&#34892;&#31995;&#32479;&#24615;&#25913;&#38761;&#20197;&#38450;&#27490;&#26410;&#26469;&#21457;&#29983;&#26432;&#25134;&#32780;&#36827;&#34892;&#26007;&#20105;&#12290; &lt;/p&gt;&lt;figure data-media-id="c6922cddcfb72a28b069de4840f305f111adbed2"&gt;&lt;img src="https://media.guim.co.uk/c6922cddcfb72a28b069de4840f305f111adbed2/0_0_6000_4000/1000.jpg" alt="2023 &#24180; 9 &#26376; 20 &#26085;&#65292;&#20848;&#36842;&#183;&#32599;&#24503;&#29595;&#21644;&#26480;&#26862;&#183;&#32599;&#26862;&#24067;&#25289;&#29305;&#30340;&#23457;&#21028;&#24320;&#22987;&#21069;&#65292;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#30340;&#27597;&#20146;&#35874;&#23425;&#183;&#40614;&#20811;&#33713;&#24681;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 9 &#26376; 20 &#26085;&#65292;&#20848;&#36842;&#183;&#32599;&#24503;&#29595;&#21644;&#26480;&#26862;&#183;&#32599;&#26862;&#24067;&#25289;&#29305;&#30340;&#23457;&#21028;&#24320;&#22987;&#21069;&#65292;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#30340;&#27597;&#20146; Sheneen McClain&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jack Dempsey/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;2019 &#24180; 8 &#26376; 24 &#26085;&#26202;&#65292;&#25353;&#25705;&#27835;&#30103;&#24072;&#40614;&#20811;&#33713;&#24681;&#20174;&#19968;&#23478;&#20415;&#21033;&#24215;&#27493;&#34892;&#22238;&#23478;&#65292;&#25140;&#30528;&#32819;&#26426;&#21548;&#30528;&#38899;&#20048;&#65292;&#36825;&#26102;&#36335;&#36807;&#30340;&#21496;&#26426;&#25320;&#25171;&#20102; 911&#65292;&#35828;&#40614;&#20811;&#33713;&#24681;&#8220;&#30475;&#36215;&#26469;&#24456;&#31895;&#40065;&#8221;&#65292;&#8220;&#21487;&#33021;&#26159;&#20010;&#22909;&#20154;&#65292;&#20063;&#21487;&#33021;&#26159;&#20010;&#22351;&#20154;&#8221;&#12290;&#22351;&#20154;&#8221;&#12290;&#25171;&#30005;&#35805;&#30340;&#20154;&#27880;&#24847;&#21040;&#40614;&#20811;&#33713;&#24681;&#25381;&#33310;&#30528;&#25163;&#33218;&#65292;&#25140;&#30528;&#28369;&#38634;&#38754;&#32617;&#65292;&#20182;&#30340;&#27597;&#20146;&#21518;&#26469;&#35828;&#65292;&#20182;&#29992;&#36825;&#20010;&#26469;&#20445;&#26262;&#65292;&#22240;&#20026;&#20182;&#36139;&#34880;&#12290;&#25171;&#30005;&#35805;&#30340;&#20154;&#35828;&#20182;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#27494;&#22120;&#65292;&#20063;&#27809;&#26377;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#20854;&#20182;&#20154;&#20063;&#27809;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#36523;&#25668;&#20687;&#26426;&#30340;&lt;a href="https://www.youtube.com/watch?v=dGlHMZQtO7U"&gt;&#38236;&#22836;&lt;/a&gt;&#26174;&#31034;&#65292;&#20869;&#26862;&#183;&#20237;&#24503;&#20122;&#24503;&#35686;&#23448;&#31435;&#21363;&#22823;&#21898;&#24182;&#25235;&#20303;&#40614;&#20811;&#33713;&#24681;&#65292;&#35828;&#65306;&#8220;&#25105;&#26377;&#26435;&#38459;&#27490;&#20320;&#65292;&#22240;&#20026;&#20320;&#24456;&#21487;&#30097;&#12290;&#8221;&#32599;&#24503;&#29595;&#21644;&#32599;&#26862;&#24067;&#25289;&#29305;&#24456;&#24555;&#23601;&#21040;&#20102;&#65292;&#19977;&#20154;&#22260;&#20303;&#20102;&#20182;&#12290;&#40614;&#20811;&#33713;&#24681;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#26159;&#19968;&#20010;&#20869;&#21521;&#30340;&#20154;&#12290;&#35831;&#23562;&#37325;&#25105;&#25152;&#35828;&#30340;&#30028;&#38480;&#8230;&#8230;&#25105;&#35201;&#22238;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#23558;&#20182;&#25353;&#20498;&#22312;&#22320;&#65292;&#32599;&#24503;&#29595;&#38543;&#21518;&#22768;&#31216;&#40614;&#20811;&#33713;&#24681;&#20280;&#25163;&#21435;&#25343;&#32599;&#26862;&#24067;&#25289;&#29305;&#30340;&#26538;&#65292;&#20294;&#35813;&#35686;&#23448;&#21518;&#26469;&#35828;&#65292;&#20182;&#27809;&#26377;&#24863;&#35273;&#21040;&#19982;&#20182;&#30340;&#27494;&#22120;&#26377;&#20219;&#20309;&#25509;&#35302;&#12290;&#35686;&#23519;&#25488;&#20303;&#40614;&#20811;&#33713;&#24681;&#30340;&#33046;&#23376;&#65292;&#23558;&#36523;&#20307;&#37325;&#37327;&#21387;&#22312;&#20182;&#36523;&#19978;&#65292;&#36825;&#21517;&#24180;&#36731;&#20154;&#21453;&#22797;&#36947;&#27465;&#65292;&#24182;&#33267;&#23569;&#35828;&#20102;&lt;a href="https://www.cnn.com/2023/09/20/us/elijah-mcclain-death-trial/index.html#:~:text=After%20he%20was%20handcuffed%2C%20McClain,%2C%E2%80%9D%20according%20to%20the%20attorney."&gt;&#19971;&#27425;&lt;/a&gt;&#8220;&#25105;&#26080;&#27861;&#21628;&#21560;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#20182;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#25915;&#20987;&#25105;&#65311;&#25105;&#20160;&#33267;&#19981;&#26432;&#33485;&#34631;&#12290;&#25105;&#19981;&#21507;&#32905;&#12290;&#8221;&#20182;&#22312;&#34987;&#26463;&#32538;&#26102;&#22810;&#27425;&#21589;&#21520;&#65292;&#24182;&#22833;&#21435;&#30693;&#35273;&#24182;&#24674;&#22797;&#30693;&#35273;&#12290;&#35686;&#23519;&#25351;&#36131;&#36523;&#39640; 5 &#33521;&#23610; 7 &#33521;&#23544;&#12289;&#20307;&#37325; 140 &#30917;&#30340;&#40614;&#20811;&#33713;&#24681;&#25317;&#26377;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#21147;&#37327;&#8221;&#24182;&#19988;&#8220;&#22312;&#20570;&#26576;&#20214;&#20107;&#8221;&#65292;&#24403;&#20004;&#21517;&#25252;&#29702;&#20154;&#21592;&#21040;&#36798;&#26102;&#65292;&#20182;&#20204;&#32473;&#20182;&#27880;&#23556;&#20102; 500 &#27627;&#20811;&#27695;&#33018;&#37230;&#65292;&#36825;&#26159;&#19968;&#31181;&#24378;&#25928;&#38215;&#38745;&#21058;&#12290;&#19968;&#21517;&#25252;&#29702;&#20154;&#21592;&#22312;&#36873;&#25321;&#25968;&#37327;&#39640;&#24471;&#21361;&#38505;&#26102;&#20272;&#35745;&#40614;&#20811;&#33713;&#24681;&#30340;&#20307;&#37325;&#20026; 190 &#30917;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a38cd686ebed7a1a375aa09eb2dd0c365a9c985"&gt;&lt;img src="https://media.guim.co.uk/5a38cd686ebed7a1a375aa09eb2dd0c365a9c985/0_0_5472_3648/1000.jpg" alt="&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#22885;&#32599;&#25289;&#24066;&#65292;&#20197;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681; (Elijah McClain) &#27493;&#34892;&#22238;&#23478;&#26102;&#34987;&#35686;&#23519;&#25318;&#20303;&#30340;&#34903;&#23545;&#38754;&#30340;&#19968;&#20010;&#20020;&#26102;&#32426;&#24565;&#30865;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#22885;&#32599;&#25289;&#24066;&#65292;&#20197;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681; (Elijah McClain) &#27493;&#34892;&#22238;&#23478;&#26102;&#34987;&#35686;&#23519;&#25318;&#20303;&#30340;&#34903;&#23545;&#38754;&#30340;&#19968;&#20010;&#20020;&#26102;&#32426;&#24565;&#30865;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22823;&#21355;&#183;&#25166;&#40065;&#21338;&#22827;&#26031;&#22522;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40614;&#20811;&#33713;&#24681;&#38543;&#21518;&#24515;&#33039;&#39588;&#20572;&#65292;&#20877;&#20063;&#27809;&#26377;&#37266;&#26469;&#12290;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#35686;&#23519;&#23616;&#38271;&#31435;&#21363;&lt;a href="https://www.nytimes.com/2023/09/15/magazine/elijah-mcclain-aurora.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#35686;&#23519;&#20204;&#20570;&#24471;&#24456;&#22909;&#8221;&#65292;&#39564;&#23608;&#23448;&lt;a href="https://www.westword.com/news/elijah-mcclain-aurora-police-death-autopsy-report-ripped-by-attorney-11546039"&gt;&#35009;&#23450;&lt;/a&gt;&#27515;&#22240;&#8220;&#26410;&#30830;&#23450;&#8221;&#65292;&#37096;&#20998;&#24402;&#21646;&#20110;&#40614;&#20811;&#33713;&#24681;&#30340;&#8220;&#20307;&#21147;&#28040;&#32791;&#8221;&#21644;&#8220;&#34892;&#20026;&#28608;&#21160;&#21644;&#21147;&#37327;&#22686;&#24378;&#8221;&#12290;&#24403;&#22320;&#26816;&#23519;&#23448;&#20110; 2019 &#24180; 11 &#26376;&#25298;&#32477;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#35851;&#26432;&#26696;&#24341;&#21457;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#35686;&#23519;&#26292;&#21147;&#34892;&#20026;&#30340;&#36713;&#28982;&#22823;&#27874;&#21518;&#65292;&#27492;&#26696;&#25165;&#34987;&#37325;&#26032;&#25552;&#36215;&#12290;&#23545;&#40614;&#20811;&#33713;&#24681;&#27515;&#20129;&#30340;&#19968;&#39033;&#26032;&#30340;&#29420;&#31435;&#35843;&#26597;&#24471;&#20986;&lt;a href="https://www.theguardian.com/us-news/2021/feb/22/elijah-mcclain-independent-investigation-police-colorado"&gt;&#30340;&#32467;&#35770;&lt;/a&gt;&#26159;&#65292;&#35686;&#26041;&#27809;&#26377;&#20381;&#25454;&#38480;&#21046;&#20182;&#65292;&#20462;&#25913;&#21518;&#30340;&lt;a href="https://officeofthecoroner.com/wp-content/uploads/2022/09/MCCLAIN-amended-autopsy-report.pdf"&gt;&#23608;&#26816;&lt;/a&gt;&#31216;&#20182;&#27515;&#20110;&#8220;&#24378;&#34892;&#38480;&#21046;&#21518;&#26381;&#29992;&#27695;&#33018;&#37230;&#30340;&#24182;&#21457;&#30151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#20197; 2021 &#24180;&#36807;&#22833;&#26432;&#20154;&#32618;&lt;a href="https://ewscripps.brightspotcdn.com/32/1a/cc3b645a47a8b7b59f0fc0d7054e/2021-09-01-colorado-state-grand-jury-indictment.pdf"&gt;&#36215;&#35785;&lt;/a&gt;&#20116;&#21517;&#24613;&#25937;&#20154;&#21592;&#12290;&#25152;&#26377;&#20154;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#36825;&#26159;&#39318;&#27425;&#23457;&#21028;&#12290;&#21478;&#19968;&#21517;&#35686;&#23448;&#20237;&#24503;&#20122;&#24503;&#21644;&#20004;&#21517;&#25252;&#29702;&#20154;&#21592;&#26480;&#37324;&#31859;&#183;&#24211;&#29632;&#21644;&#24444;&#24471;&#183;&#22855;&#19992;&#23612;&#33576;&#35745;&#21010;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#36827;&#34892;&#21333;&#29420;&#30340;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#36215;&#35785;&#20197;&#26469;&#65292;&#40065;&#24503;&#29595;&#24050;&#34987;&#20572;&#34218;&#20572;&#32844;&#12290; 2020 &#24180;&#65292;&#32599;&#26862;&#24067;&#25289;&#29305;&#34987;&#35299;&#38599;&#65292;&#22240;&#20026;&#30701;&#20449;&lt;a href="https://www.denverpost.com/2020/07/09/elijah-mcclain-photo-officers-fired-appeal/"&gt;&#26174;&#31034;&lt;/a&gt;&#19977;&#21517;&#35686;&#23519;&#32473;&#20182;&#21457;&#20102;&#19968;&#24352;&#37325;&#29616;&#25488;&#33046;&#23376;&#30340;&#24320;&#29609;&#31505;&#33258;&#25293;&#29031;&#65292;&#20182;&#22238;&#22797;&#8220;&#21704;&#21704;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20026;&#26399;&#19977;&#21608;&#30340;&#23457;&#21028;&#20013;&#65292;&#22312;&#20284;&#20046;&lt;a href="https://www.kcra.com/article/trial-officers-charged-in-death-of-elijah-mcclain-denver/45220672#"&gt;&#20027;&#35201;&#26159;&#30333;&#20154;&#30340;&lt;/a&gt;&#38506;&#23457;&#22242;&#38754;&#21069;&#65292;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;&#25318;&#25130;&#26159;&lt;a href="https://www.theguardian.com/us-news/2023/sep/20/elijah-mcclain-killing-trial-denver-police-officers"&gt;&#19981;&#21512;&#29702;&#30340;&lt;/a&gt;&#65292;&#24182;&#19988;&#36807;&#24230;&#20351;&#29992;&#27494;&#21147;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#38480;&#21046;&#22914;&#20309;&#20351;&#29992;&#39048;&#37096;&#30340;&#25919;&#31574;&#12290;&#35686;&#23448;&#30340;&#24459;&#24072;&lt;a href="https://www.cnn.com/2023/09/20/us/elijah-mcclain-death-trial/index.html"&gt;&#36777;&#31216;&lt;/a&gt;&#65292;&#20182;&#20204;&#36981;&#23432;&#20102;&#35757;&#32451;&#65292;&#24182;&#25351;&#36131;&#21307;&#25252;&#20154;&#21592;&#27880;&#23556;&#27695;&#33018;&#37230;&#12290; &lt;/p&gt;&lt;figure data-media-id="c03e19ea26ae304d43af6adb7a6765750ef00dc1"&gt;&lt;img src="https://media.guim.co.uk/c03e19ea26ae304d43af6adb7a6765750ef00dc1/0_13_807_1008/801.jpg" alt="&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#22312;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#20013;&#12290;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#22312;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23478;&#24237;&#29031;&#29255;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258;&#23398;&#25289;&#23567;&#25552;&#29748;&#30340;&#21160;&#29289;&#29233;&#22909;&#32773;&#40614;&#20811;&#33713;&#24681;&#34987;&#26432;&#65292;&#25104;&#20026;&#32654;&#22269;&#35686;&#23519;&#22914;&#20309;&#23558;&#24180;&#36731;&#40657;&#20154;&#23450;&#32618;&#21644;&#38750;&#20154;&#21270;&#30340;&#35937;&#24449;&#65292;&#36825;&#20123;&#40657;&#20154;&#19981;&#26500;&#25104;&#23041;&#32961;&#65292;&#24613;&#20110;&#20351;&#29992;&#26292;&#21147;&#21644;&#33268;&#21629;&#27494;&#21147;&#65292;&#24182;&#31435;&#21363;&#23558;&#21463;&#23475;&#32773;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#21463;&#23475;&#32773;&#12290;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#36824;&#24341;&#21457;&#20102;&#32654;&#22269;&#21508;&#22320;&#30340;&#25919;&#31574;&#36777;&#35770;&#21644;&#25913;&#38761;&#25514;&#26045;&#65292; &lt;a href="https://www.theguardian.com/us-news/2020/jul/02/autopsies-police-killings-medical-misleading"&gt;&#21253;&#25324;&#23545;&#8220;&#20852;&#22859;&#24615;&#35893;&#22916;&#8221;&#30340;&#20266;&#31185;&#23398;&#35786;&#26029;&#36827;&#34892;&#24191;&#27867;&#23457;&#26597;&lt;/a&gt;&#65292;&#23448;&#21592;&#20204;&#26368;&#21021;&#22312;&#35299;&#37322;&#40614;&#20811;&#33713;&#24681;&#20043;&#27515;&#26102;&#24341;&#29992;&#20102;&#36825;&#19968;&#35786;&#26029;&#12290;&#32654;&#22269;&#31934;&#31070;&#30149;&#23398;&#21327;&#20250;&#25110;&#32654;&#22269;&#21307;&#23398;&#20250;&#24182;&#26410;&#25215;&#35748;&#36825;&#31181;&#24773;&#20917;&#65292;&#24182;&#35748;&#20026;&#20154;&#20204;&#22312;&#25668;&#20837;&#26576;&#20123;&#33647;&#29289;&#65288;&#20363;&#22914;&#20912;&#27602;&#25110;&#21487;&#21345;&#22240;&#65289;&#65288;&#40614;&#20811;&#33713;&#24681;&#37117;&#27809;&#26377;&#20351;&#29992;&#36807;&#65289;&#21518;&#20250;&#21464;&#24471;&#36807;&#24230;&lt;a href="https://www.washingtonpost.com/outlook/chokehold-police-excited-delirium/2020/07/17/fe907ec8-c6bc-11ea-b037-f9711f89ee46_story.html"&gt;&#25915;&#20987;&#24615;&lt;/a&gt;&#24182;&#21457;&#23637;&#20986;&#8220;&#36229;&#20154;&#21147;&#37327;&#8221;&#65307;&#36825;&#20010;&#35789;&#32463;&#24120;&#34987;&#29992;&#26469;&#25351;&#31216;&#26292;&#21147;&#30340;&#21463;&#23475;&#32773;&#27515;&#20110;&#35686;&#23519;&#20043;&#25163;&#65292; &lt;a href="https://www.statnews.com/2021/04/06/excited-delirium-medicalized-racism-organized-medicine-take-a-stand/"&gt;&#23588;&#20854;&#26159;&#40657;&#20154;&lt;/a&gt;&#12290;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26368;&#36817;&lt;a href="https://www.theguardian.com/us-news/2023/oct/10/california-police-brutality-excited-delirium-ban-cause-death-newsom"&gt;&#25104;&#20026;&#31532;&#19968;&#20010;&#31105;&#27490;&#35813;&#26415;&#35821;&#30340;&#24030;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#40614;&#20811;&#33713;&#24681;&#21435;&#19990;&#20197;&#26469;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#36824;&lt;a href="https://www.kunc.org/news/2021-07-08/colorado-stops-paramedics-use-of-ketamine-to-sedate-people-after-polis-signs-bill"&gt;&#38480;&#21046;&lt;/a&gt;&#20351;&#29992;&#27695;&#33018;&#37230;&#26469;&#38215;&#38745;&#27665;&#20247;&#65292;&#24182;&#36890;&#36807;&#20102;&#19968;&#39033; &lt;a href="https://www.denverpost.com/2023/07/02/colorado-police-reform-body-cameras-george-floyd/"&gt;&#20004;&#20826;&#35686;&#23519;&#38382;&#36131;&#27861;&#26696;&lt;/a&gt;&#65292;&#35813;&#27861;&#26696;&#23548;&#33268;&#26356;&#20005;&#26684;&#30340;&#20351;&#29992;&#27494;&#21147;&#25919;&#31574;&#12289;&#26356;&#24191;&#27867;&#22320;&#25259;&#38706;&#38543;&#36523;&#25668;&#20687;&#26426;&#38236;&#22836;&#20197;&#21450;&#35686;&#23519;&#19981;&#24403;&#34892;&#20026;&#25968;&#25454;&#24211;&#12290;&#22312;&#35843;&#26597;&lt;a href="https://coag.gov/press-releases/9-15-21/"&gt;&#21457;&#29616;&#20102;&lt;/a&gt;&#23384;&#22312;&#20559;&#35265;&#30340;&#35686;&#21153;&#21644;&#36807;&#24230;&#20351;&#29992;&#27494;&#21147;&#30340;&#27169;&#24335;&#21518;&#65292;&#35813;&#24030;&#29616;&#22312;&#23545;&#22885;&#32599;&#25289;&#35686;&#23519;&#23616;&#36827;&#34892;&#20102;&#30417;&#30563;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36842;&#26031;&#183;&#36125;&#21033; (Candice Bailey) &#26159;&#19968;&#20301;&#22312;&#22885;&#32599;&#25289;&#38271;&#22823;&#30340;&#27963;&#21160;&#20154;&#22763;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20026;&#40614;&#20811;&#33713;&#24681;&#30340;&#23478;&#20154;&#20105;&#21462;&#27491;&#20041;&#12290;&#22905;&#35828;&#65292;&#36825;&#20123;&#25913;&#38761;&#24863;&#35273;&#23601;&#20687;&#8220;&#24377;&#20260;&#19978;&#30340;&#21019;&#21487;&#36148;&#8221;&#65292;&#24182;&#25351;&#20986;&#20102; APD &#26368;&#36817;&#30340;&#19985;&#38395;&#12290;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&lt;a href="https://sentinelcolorado.com/1gridhome/aurora-officer-convicted-of-standing-by-as-partner-pistol-whipped-man/"&gt;&#35686;&#23448;&lt;/a&gt;&#22240;&#22312;&#20854;&#20276;&#20387;&#21202;&#27515;&#19968;&#21517;&#34987;&#25304;&#30041;&#30007;&#23376;&#26102;&#26410;&#33021;&#36827;&#34892;&#24178;&#39044;&#32780;&#34987;&#23450;&#32618;&#65307; &lt;a href="https://www.9news.com/article/news/investigations/lawsuit-assault-of-disabled-woman/73-46efa6d3-a3fc-4c25-881f-83a97be91e81"&gt;&#22768;&#31216;&lt;/a&gt;&#19968;&#21517;&#35686;&#23448;&#22312;&#19968;&#21517;&#36955;&#29399;&#26102;&#34989;&#20987;&#20102;&#19968;&#21517;&#27531;&#30142;&#22919;&#22899;&#65307;&#19968;&#21517;&#35686;&#23519;&lt;a href="https://www.denverpost.com/2023/06/09/aurora-police-jordell-richardson-shooting-video/"&gt;&#24320;&#26538;&#25171;&#27515;&#20102;&#19968;&#21517;&#34987;&#25351;&#25511;&#20837;&#24215;&#34892;&#31363;&#30340; 14 &#23681;&#30007;&#23401;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="2f3cf6c2e3db6fabae398a75088a75021c4295ca"&gt;&lt;img src="https://media.guim.co.uk/2f3cf6c2e3db6fabae398a75088a75021c4295ca/0_167_3985_2392/1000.jpg" alt="&#33258;&#21355;&#38431;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180; 6 &#26376; 27 &#26085;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#22885;&#32599;&#25289;&#65292;&#19968;&#21517;&#31034;&#23041;&#32773;&#22312;&#38598;&#20250;&#21644;&#28216;&#34892;&#20013;&#20030;&#30528;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681; (Elijah McClain) &#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22823;&#21355;&#183;&#25166;&#40065;&#21338;&#22827;&#26031;&#22522;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36125;&#21033;&#22312;&#21028;&#20915;&#21069;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#65292;&#25105;&#20204;&#22312;&#38236;&#22836;&#21069;&#30475;&#21040;&#21516;&#26679;&#30340;&#20107;&#24773;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#21457;&#29983;&#65292;&#32780;&#36131;&#20219;&#21364;&#24494;&#20046;&#20854;&#24494;&#12290;&#8221; &#8220;&#26377;&#22810;&#23569;&#35686;&#23519;&#29359;&#19979;&#21516;&#26679;&#30340;&#26292;&#34892;&#21364;&#20174;&#26410;&#34987;&#36861;&#31350;&#36131;&#20219;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#22330;&#23457;&#21028;&#35753;&#20154;&#38590;&#20197;&#25509;&#21463;&#65306;&#8220;&#30475;&#30528;&#20182;&#20204;&#25226;&#36825;&#25551;&#32472;&#25104;&#20197;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#29053;&#21160;&#33258;&#24049;&#35851;&#26432;&#30340;&#26679;&#23376;&#65292;&#32477;&#23545;&#20196;&#20154;&#21741;&#31505;&#19981;&#24471;&#12289;&#20196;&#20154;&#20316;&#21589;&#8230;&#8230;&#20197;&#21033;&#20122;&#26159;&#22914;&#27492;&#28201;&#26580;&#12289;&#20805;&#28385;&#29233;&#24515;&#21644;&#21892;&#33391;&#12290;&#20182;&#26159;&#19968;&#21517;&#32032;&#39135;&#20027;&#20041;&#32773;&#12290;&#20182;&#21916;&#27426;&#32473;&#29483;&lt;a href="https://www.westword.com/news/elijah-mcclain-video-and-justiceforelijah-movement-update-11733277"&gt;&#25289;&#23567;&#25552;&#29748;&lt;/a&gt;&#12290;&#20182;&#26159;&#19968;&#20301;&#20197;&#32473;&#20154;&#27835;&#30149;&#20026;&#29983;&#30340;&#22899;&#25353;&#25705;&#24072;&#12290;&#20182;&#22312;&#33258;&#24049;&#30340;&#31038;&#21306;&#20080;&#20102;&#28857;&#38646;&#39135;&#21518;&#27493;&#34892;&#22238;&#23478;&#12290;&#20182;&#32477;&#23545;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#65292;&#20182;&#30340;&#27515;&#26159;&#22240;&#20026;&#35686;&#23519;&#25991;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#23558;&#27491;&#20041;&#19982;&#20234;&#21033;&#20122;&#183;&#40614;&#20811;&#33713;&#24681;&#30340;&#29983;&#27963;&#31561;&#21516;&#36215;&#26469;&#12290;&#25105;&#20204;&#26080;&#27861;&#21462;&#20195;&#20182;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 07:52:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#20849;&#21644;&#20826;&#30340;&#22362;&#25345;&#38459;&#27490;&#26031;&#21345;&#21033;&#26031;&#65292;&#20247;&#35758;&#38498;&#20173;&#28982;&#27809;&#26377;&#21457;&#35328;&#20154;</title><link>https://www.theguardian.com/us-news/2023/oct/12/us-house-speakership-steve-scalise</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T23:41:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96a224403b64aeb7313ff2de8c41683fe236f2ee/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ee559093560642cb2d4aee135fbe62fe" alt=""&gt;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#33719;&#24471;&#20102;&#20849;&#21644;&#20826;&#20250;&#35758;&#21457;&#35328;&#20154;&#30340;&#25552;&#21517;&#65292;&#20294;&#33719;&#32988;&#36824;&#36828;&#26410;&#30830;&#23450;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20247;&#35758;&#38498;&#20173;&#28982;&#27809;&#26377;&#21457;&#35328;&#20154;&#65292;&#22240;&#20026;&#33086;&#27668;&#26292;&#36481;&#30340;&#20849;&#21644;&#20826;&#22810;&#25968;&#27966;&#25298;&#32477;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#35813;&#20826;&#36873;&#20986;&#30340;&#20505;&#36873;&#20154;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22269;&#20250;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#26031;&#21345;&#21033;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#26080;&#35760;&#21517;&#25237;&#31080;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#25104;&#20026;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#20505;&#36873;&#20154;&#30340;&#31532;&#20108;&#22825;&#65292;&#26031;&#21345;&#21033;&#26031;&#20284;&#20046;&#36317;&#31163;&#20811;&#26381;&#26681;&#28145;&#33922;&#22266;&#30340;&#20998;&#27495;&#24182;&#27809;&#26377;&#26356;&#36827;&#19968;&#27493;&#65292;&#36825;&#20123;&#20998;&#27495;&#21361;&#21450;&#20102;&#20182;&#23545;&#26408;&#27084;&#30340;&#36861;&#27714;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/11/republican-house-speaker-vote-explained"&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#25237;&#31080;&#65306;&#25105;&#20204;&#26159;&#22914;&#20309;&#36208;&#21040;&#36825;&#19968;&#27493;&#20197;&#21450;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21521;&#26031;&#21345;&#21033;&#26031;&#30340;&#25552;&#21517;&#21457;&#36215;&#25361;&#25112;&#30340;&#21496;&#27861;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#22269;&#20250;&#35758;&#21592;&#21513;&#22982;&#183;&#20052;&#20025;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#25512;&#21160;&#20182;&#30340;&#31454;&#36873;&#12290;&#20854;&#20182;&#25104;&#21592;&#24863;&#21040;&#24868;&#24594;&#30340;&#26159;&#65292;&#22312;&#19978;&#21608;&#21069;&#20849;&#21644;&#20826;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#31361;&#28982;&#21382;&#21490;&#24615;&#22320;&#34987;&#32610;&#40668;&#21518;&#65292;&#19968;&#20010;&#24515;&#24576;&#19981;&#28385;&#30340;&#23567;&#27966;&#21035;&#20877;&#27425;&#35753;&#20182;&#20204;&#30340;&#20250;&#35758;&#21644;&#20247;&#35758;&#38498;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#40614;&#21345;&#38177;&#21608;&#22235;&#25269;&#36798;&#22269;&#20250;&#22823;&#21414;&#21518;&#21578;&#35785;&#35760;&#32773;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#21069;&#21103;&#25163;&#26031;&#21345;&#21033;&#26031;&#35201;&#33719;&#24471;&#35758;&#38271;&#32844;&#20301;&#25152;&#38656;&#30340; 217 &#31080;&#65292;&#20173;&#28982;&#38754;&#20020;&#30528;&#8220;&#19968;&#24231;&#22823;&#23665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#23545;&#26031;&#21345;&#21033;&#26031;&#30340;&#20505;&#36873;&#36164;&#26684;&#25552;&#20986;&#20102;&#19968;&#20123;&#25285;&#24551;&#65292;&#20854;&#20013;&#21253;&#25324;&#65292;&#20316;&#20026;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#31532;&#20108;&#21495;&#20154;&#29289;&#65292;&#20182;&#24182;&#19981;&#20195;&#34920;&#21046;&#24230;&#21464;&#38761;&#65292;&#20182;&#23545;&#20250;&#35758;&#32570;&#20047;&#32479;&#19968;&#30340;&#24895;&#26223;&#65292;&#25110;&#32773;&#20182;&#19982;&#34880;&#30284;&#30340;&#26007;&#20105;&#23558;&#20351;&#20182;&#38590;&#20197;&#39046;&#23548;&#20247;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26102;&#38388;&#30340;&#38381;&#38376;&#20250;&#35758;&#20026;&#20849;&#21644;&#20826;&#35758;&#21592;&#34920;&#36798;&#19981;&#28385;&#25552;&#20379;&#20102;&#20805;&#36275;&#30340;&#26102;&#38388;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#26356;&#25509;&#36817;&#35299;&#20915;&#35841;&#24212;&#35813;&#39046;&#23548;&#20247;&#35758;&#38498;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292;&#38543;&#21518;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#25105;&#20204;&#21462;&#24471;&#20102;&#20160;&#20040;&#25104;&#23601;&#65292;&#21482;&#30693;&#36947;&#25105;&#20204;&#23384;&#22312;&#24456;&#22810;&#20998;&#27495;&#65292;&#8221;&#24503;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#29305;&#27931;&#20234;&#183;&#23612;&#23572;&#26031;&#22312;&#31163;&#24320;&#20250;&#35758;&#26102;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#26031;&#24314;&#35758;&#65292;&#22914;&#26524;&#35813;&#20826;&#26080;&#27861;&#22312;&#20250;&#35758;&#19978;&#22242;&#32467;&#22312;&#26576;&#20154;&#21608;&#22260;&#65292;&#21017;&#25552;&#21517;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25285;&#20219;&#35758;&#38271;&#12290;&#20247;&#35758;&#38498;&#35758;&#38271;&#19981;&#38656;&#35201;&#26159;&#20247;&#35758;&#38498;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#65292;&#20182;&#25903;&#25345;&#20052;&#20025;&#25285;&#20219;&#35758;&#38271;&#65292;&#20182;&#21608;&#22235;&#21457;&#34920;&#24847;&#35265;&#65292;&#35748;&#20026;&#26031;&#21345;&#21033;&#26031;&#24212;&#35813;&#20851;&#27880;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#39046;&#23548;&#20247;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#24067;&#33713;&#24681;&#183;&#22522;&#23572;&#31859;&#24503;&#30340;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#20174;&#30284;&#30151;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21490;&#33922;&#22827;&#26159;&#19968;&#20010;&#38519;&#20837;&#20005;&#37325;&#40635;&#28902;&#30340;&#20154;&#12290;&#8221;&#27491;&#22312;&#25509;&#21463;&#21270;&#30103;&#30340;&#26031;&#21345;&#21033;&#26031;&#21608;&#22235;&#21578;&#35785;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#30340;&#39044;&#21518;&#33391;&#22909;&#65292;&#24182;&#19988;&#20182;&#35273;&#24471;&#33258;&#24049;&#33021;&#32988;&#20219;&#36825;&#20221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20052;&#20025;&#32780;&#35328;&#65292;&#20182;&#40723;&#21169;&#20182;&#30340;&#30431;&#21451;&#25903;&#25345;&#26031;&#21345;&#21033;&#26031;&#65292;&#24182;&#25552;&#20986;&#22312;&#20247;&#35758;&#38498;&#21457;&#34920;&#25552;&#21517;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#22242;&#32467;&#36215;&#26469;&#25903;&#25345;&#21490;&#33922;&#22827;&#65292;&#8221;&#20052;&#20025;&#21608;&#22235;&#21578;&#35785;&#35760;&#32773;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#24691;&#27714;&#23545;&#26031;&#21345;&#21033;&#26031;&#27809;&#20160;&#20040;&#24110;&#21161;&#65292;&#20182;&#36890;&#24448;&#35758;&#38271;&#32844;&#20301;&#30340;&#36947;&#36335;&#20284;&#20046;&#27491;&#22312;&#26085;&#30410;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#22899;&#35758;&#21592;&#23433;&#23068;&#183;&#20445;&#29747;&#23068;&#183;&#21346;&#32435; (Anna Paulina Luna) &#26159;&#26497;&#21491;&#32764;&#32852;&#30431;&#30340;&#19968;&#21592;&#65292;&#35813;&#32852;&#30431;&#22312;&#19968;&#26376;&#20221;&#24341;&#21457;&#20102;&#19968;&#22330;&#22260;&#32469;&#40614;&#21345;&#38177;&#35758;&#38271;&#32844;&#20301;&#30340;&#28151;&#20081;&#30340;&#38498;&#20869;&#26007;&#20105;&#12290;&#21608;&#19977;&#26202;&#38388;&#65292;&#22905;&#34920;&#31034;&#65292;&#26031;&#21345;&#21033;&#26031;&#22312;&lt;a href="https://twitter.com/realannapaulina/status/1712228241195287031"&gt;&#25215;&#35834;&lt;/a&gt;&#22905;&#30340;&#22996;&#21592;&#20250;&#23558;&#26377;&#26435;&#23545;&#27492;&#20107;&#36827;&#34892;&#35843;&#26597;&#21518;&#65292;&#36194;&#24471;&#20102;&#22905;&#30340;&#25903;&#25345;&#12290;&#25308;&#30331;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22312;&#21608;&#22235;&#19982;&#20849;&#21644;&#20826;&#20154;&#20030;&#34892;&#30340;&#31169;&#20154;&#20250;&#35758;&#19978;&#65292;&#22905;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#26031;&#21345;&#21033;&#26031;&#26080;&#27861;&#24418;&#25104;&#20849;&#35782;&#32852;&#30431;&#65292;&#24182;&#19988;&#8220;&lt;a href="https://twitter.com/realannapaulina/status/1712519185941639190"&gt;&#19981;&#20877;&lt;/a&gt;&#8221;&#25317;&#26377;&#25237;&#31080;&#26435;&#12290; &lt;/p&gt;&lt;figure data-media-id="a30e7502c17b1147f4936dca72472ce3e582cf82"&gt;&lt;img src="https://media.guim.co.uk/a30e7502c17b1147f4936dca72472ce3e582cf82/0_0_5429_3619/1000.jpg" alt="&#21608;&#22235;&#65292;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#22312;&#21326;&#30427;&#39039;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#21162;&#21147;&#20105;&#21462;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#36873;&#20030;&#26032;&#35758;&#38271;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#22235;&#65292;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#22312;&#21326;&#30427;&#39039;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#27491;&#22312;&#21162;&#21147;&#20105;&#21462;&#36275;&#22815;&#30340;&#36873;&#31080;&#26469;&#36873;&#20030;&#26032;&#35758;&#38271;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Shawn Thew/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#21345;&#21033;&#26031;&#30340;&#20854;&#20182;&#25209;&#35780;&#32773;&#21253;&#25324;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#22899;&#35758;&#21592;&#21335;&#24076;&#183;&#26757;&#26031;&#65292;&#22905;&#26159;&#25237;&#31080;&#32610;&#20813;&#40614;&#21345;&#38177;&#30340;&#20849;&#21644;&#20826;&#20154;&#20043;&#19968;&#12290;&#21608;&#19977;&#65292;&#22905;&#25351;&#20986;&#26031;&#21345;&#21033;&#26031;&#30340;&#36807;&#21435;&#26159;&#22905;&#19981;&#20250;&#22312;&#20247;&#35758;&#38498;&#25237;&#31080;&#32473;&#20182;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20973;&#33391;&#24515;&#26469;&#35828;&#65292;&#25105;&#20010;&#20154;&#19981;&#33021;&#25237;&#31080;&#32473;&#21442;&#21152;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#20250;&#35758;&#24182;&#23558;&#33258;&#24049;&#19982;&#22823;&#21355;&#183;&#26460;&#20811;&#30456;&#27604;&#36739;&#30340;&#20154;&#65292;&#8221;&#22905;&#21608;&#19977;&#22312;&#25509;&#21463;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290; &#8220;&#22914;&#26524;&#25105;&#36825;&#26679;&#20570;&#65292;&#23601;&#20250;&#23545;&#25105;&#25152;&#20195;&#34920;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#36873;&#27665;&#36896;&#25104;&#24040;&#22823;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; 2014 &#24180;&#65292;&#26031;&#21345;&#21033;&#26031;&#20026;&#21442;&#21152;&#36825;&#27425;&#20250;&#35758;&#36947;&#27465;&#65292;&#31216;&#20182;&#19981;&#20102;&#35299;&#35813;&#32452;&#32455;&#30340;&#25919;&#27835;&#35266;&#28857;&#12290;&#20182;&#20195;&#34920;&#20102;&#26366;&#32463;&#30001;&#19977;K&#20826;&#21069;&#39046;&#23548;&#20154;&#26460;&#20811;&#25511;&#21046;&#30340;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#22269;&#20250;&#36873;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#26497;&#21491;&#32764;&#22269;&#20250;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#34920;&#31034;&#65292;&#23545;&#26031;&#21345;&#21033;&#26031;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#26159;&#22905;&#19981;&#20250;&#25903;&#25345;&#20182;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38519;&#20837;&#22256;&#22659;&#30340;&#32445;&#32422;&#24030;&#20247;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;(George Santos) &lt;a href="https://www.theguardian.com/us-news/2023/oct/11/george-santos-republican-resolution-expel-house"&gt;&#30446;&#21069;&#27491;&#38754;&#20020;&#34987;&#22269;&#20250;&#24320;&#38500;&#30340;&#21629;&#36816;&lt;/a&gt;&#65292;&#20182;&#34920;&#31034;&#8220;&#19981;&#31649;&#24590;&#26679;&#65292;&#20182;&#37117;&#19981;&#20250;&#25237;&#31080;&#32473;&#26031;&#21345;&#21033;&#26031;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28151;&#20081;&#28608;&#24594;&#20102;&#35768;&#22810;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#20204;&#35748;&#20026;&#26031;&#21345;&#21033;&#26031;&#30340;&#21453;&#23545;&#32773;&#27809;&#26377;&#38416;&#26126;&#21453;&#23545;&#30340;&#26126;&#30830;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#25237;&#31080;&#26159;&#20026;&#20102;&#20320;&#30340;&#36873;&#27665;&#65292;&#32780;&#19981;&#26159;&#20320;&#20010;&#20154;&#30340;&#19981;&#28385;&#65292;&#8221;&#35745;&#21010;&#25237;&#31080;&#32473;&#26031;&#21345;&#21033;&#26031;&#30340;&#24503;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#20025;&#183;&#20811;&#20262;&#32918;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20849;&#21644;&#20826;&#25317;&#26377;&#24494;&#24369;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#20551;&#35774;&#25152;&#26377; 433 &#21517;&#29616;&#20219;&#20247;&#35758;&#38498;&#35758;&#21592;&#37117;&#21442;&#19982;&#25237;&#31080;&#65292;&#26031;&#21345;&#21033;&#26031;&#21482;&#33021;&#25215;&#25285;&#20250;&#35758;&#20869;&#22235;&#20154;&#30340;&#21467;&#36867;&#65292;&#20294;&#20173;&#33021;&#36194;&#24471;&#35758;&#38271;&#32844;&#20301;&#12290;&#25130;&#33267;&#21608;&#22235;&#19978;&#21320;&#65292;&lt;a href="https://twitter.com/haleytalbotcnn/status/1712431863686365525"&gt;&#21313;&#22810;&#21517;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&#24050;&#34920;&#31034;&#19981;&#20250;&#25903;&#25345;&#26031;&#21345;&#21033;&#26031;&#65292;&#36824;&#26377;&#20960;&#20154;&#23578;&#26410;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20110;&#21608;&#22235;&#20013;&#21320;&#21484;&#24320;&#20250;&#35758;&#12290;&#20294;&#31532;&#20108;&#22825;&#27809;&#26377;&#23433;&#25490;&#25237;&#31080;&#65292;&#19968;&#20123;&#25104;&#21592;&#34920;&#31034;&#20725;&#23616;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#21608;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21448;&#38519;&#20837;&#32676;&#40857;&#26080;&#39318;&#30340;&#23616;&#38754;&#65292;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#24320;&#22987;&#35752;&#35770;&#20854;&#20182;&#35299;&#20915;&#26041;&#26696;&#65292;&#20363;&#22914;&#25361;&#36873;&#26367;&#20195;&#20505;&#36873;&#20154;&#25110;&#23436;&#20840;&#25480;&#26435;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24085;&#29305;&#37324;&#20811;&#183;&#40614;&#20811;&#20136;&#21033;&#65288;&#22312;&#40614;&#21345;&#38177;&#19979;&#21488;&#21518;&#34987;&#20219;&#21629;&#20026;&#20020;&#26102;&#35758;&#38271;&#65289;&#12290;&#26031;&#21345;&#21033;&#26031;&#30340;&#26408;&#27084;&#25171;&#28369;&#20102;&#65292;&#20182;&#22312;&#24149;&#21518;&#22859;&#21147;&#25340;&#25615;&#65292;&#20197;&#20811;&#26381;&#23545;&#20182;&#20505;&#36873;&#36164;&#26684;&#26681;&#28145;&#33922;&#22266;&#30340;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#35758;&#38271;&#65292;&#20247;&#35758;&#38498;&#23454;&#38469;&#19978;&#22788;&#20110;&#20572;&#28382;&#29366;&#24577;&#12290;&#27665;&#20027;&#20826;&#20154;&#12289;&#35768;&#22810;&#20849;&#21644;&#20826;&#20154;&#21644;&#30333;&#23467;&#24691;&#27714;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#36873;&#20030;&#19968;&#20301;&#26032;&#35758;&#38271;&#65292;&#20197;&#20415;&#22269;&#20250;&#33021;&#22815;&#37325;&#26032;&#32771;&#34385;&#32039;&#36843;&#20107;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#20197;&#33394;&#21015;&#19982;&#24052;&#21202;&#26031;&#22374;&#32452;&#32455;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#20013;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#25903;&#25345;&#65292;&#21704;&#39532;&#26031;&#24050;&#22842;&#36208;&#20102;&#25968;&#21315;&#20154;&#30340;&#29983;&#21629;&#12290;&#20004;&#36793;&#37117;&#26377;&#20154;&#23621;&#20303;&#65292;&#20854;&#20013;&#26377;27&#21517;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#21608;&#22235;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#30340;&#26680;&#24515;&#23567;&#32452;&#24895;&#24847;&#8220;&#25214;&#21040;&#19968;&#26465;&#20004;&#20826;&#20849;&#21516;&#36208;&#20986;&#28151;&#20081;&#21644;&#21151;&#33021;&#38556;&#30861;&#30340;&#36947;&#36335;&#8221;&#12290;&#20294;&#27665;&#20027;&#20826;&#20154;&#19981;&#22826;&#21487;&#33021;&#25214;&#21040;&#26031;&#21345;&#21033;&#26031;&#25110;&#20052;&#20025;&#20316;&#20026;&#35758;&#38271;&#30340;&#21512;&#36866;&#20154;&#36873;&#65292;&#22240;&#20026;&#20004;&#20154;&#37117;&lt;a href="https://interactive.guim.co.uk/uploader/embed/2021/01/biden-cert-challenge/giv-3902W0rfFRNlYRf7/"&gt;&#25237;&#31080;&#21453;&#23545;&lt;/a&gt;&#25209;&#20934; 2020 &#24180;&#36873;&#20030;&#22242;&#25237;&#31080;&#65292;&#29616;&#22312;&#21448;&#21033;&#29992;&#20182;&#20204;&#22312;&#20247;&#35758;&#38498;&#30340;&#22810;&#25968;&#24109;&#20301;&#23545;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#25919;&#24220;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#31216;&#20849;&#21644;&#20826;&#36873;&#20030;&#35758;&#38271;&#30340;&#26007;&#20105;&#26159;&#8220;&#28151;&#20081;&#30340;&#28151;&#20081;&#8221;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#20154;&#27665;&#20174;&#26410;&#35265;&#36807;&#22810;&#25968;&#20826;&#8220;&#26377;&#36825;&#26679;&#30340;&#34892;&#20026;&#8221;&#12290;&#39044;&#35745;&#30333;&#23467;&#24456;&#24555;&#23558;&#35201;&#27714;&#22269;&#20250;&#20026;&#20197;&#33394;&#21015;&#21644;&#20044;&#20811;&#20848;&#25320;&#27454;&#39069;&#22806;&#36164;&#37329;&#65292;&#32780;&#22914;&#26524;&#31435;&#27861;&#32773;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#19979;&#20010;&#26376;&#25919;&#24220;&#20851;&#38381;&#30340;&#23041;&#32961;&#36843;&#22312;&#30473;&#30571;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25191;&#25919;&#33021;&#21147;&#21463;&#21040;&#36136;&#30097;&#65292;&#20849;&#21644;&#20826;&#19981;&#24895;&#37325;&#28436;&#40614;&#21345;&#38177;&#24403;&#36873;&#21069;&#24341;&#21457;15&#36718;&#25237;&#31080;&#30340;&#19985;&#38475;&#30340;&#38498;&#20869;&#26007;&#20105;&#12290;&#20294;&#20854;&#20182;&#20154;&#35748;&#20026;&#65292;&#21807;&#19968;&#30340;&#20986;&#36335;&#26159;&#36827;&#34892;&#20840;&#20307;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21035;&#20877;&#25302;&#25302;&#25289;&#25289;&#20102;&#65292;&#8221;&#20304;&#27835;&#20122;&#24030;&#26497;&#21491;&#32764;&#22269;&#20250;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&lt;a href="https://twitter.com/RepMTG/status/1712462830241243270"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&#21453;&#23545;&#26031;&#21345;&#21033;&#26031;&#30340;&#26684;&#26519;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#24517;&#39035;&#36827;&#34892; 15 &#36718;&#25237;&#31080;&#65292;&#37027;&#20040;&#19979;&#19968;&#20219;&#35758;&#38271;&#24212;&#35813;&#33021;&#22815;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#29978;&#33267;&#22312;&#24517;&#35201;&#26102;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#26412;&#25991;&#20110; 2023 &#24180; 10 &#26376; 12 &#26085;&#36827;&#34892;&#20102;&#20462;&#27491;&#65292;&#20197;&#32416;&#27491; Steve Scalise &#34987;&#35823;&#35748;&#20026;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#20826;&#38829;&#30340;&#38169;&#35823;&#12290;&#20182;&#30446;&#21069;&#26159;&#20247;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#12290;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 07:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#33258; 1997 &#24180;&#20197;&#26469;&#65292;&#21335;&#26497;&#27954;&#24050;&#32463;&#22833;&#21435;&#20102; 7.5 &#21544;&#20912;</title><link>https://www.theguardian.com/world/2023/oct/12/antarctica-has-lost-7-5tn-tonnes-of-ice-since-1997-scientists-find</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T19:29:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/165ddf7cfad9e15511e166b6337baed4fd269b35/115_0_4933_2962/master/4933.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1cf518615966a766896b678b541f12e" alt=""&gt;&#39532;&#36420;&#23707;&#19978;&#27491;&#22312;&#34701;&#21270;&#30340;&#20912;&#23665;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#33258; 1997 &#24180;&#20197;&#26469;&#65292;&#21335;&#26497;&#27954;&#36229;&#36807; 40% &#30340;&#20912;&#26550;&#24050;&#32463;&#33806;&#32553;&#65292;&#20854;&#20013;&#36817;&#19968;&#21322;&#26174;&#31034;&#20986;&#8220;&#27809;&#26377;&#24674;&#22797;&#30340;&#36857;&#35937;&#8221;&#65292;&#36825;&#23558;&#36825;&#31181;&#21464;&#21270;&#19982;&#27668;&#20505;&#23849;&#28291;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#20857;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#35745;&#31639;&#20986;&#65292;1997&#24180;&#33267;2021&#24180;&#38388;&#65292;&#35199;&#37096;&#22320;&#21306;&#25439;&#22833;&#20102;67&#21544;&#20912;&#65292;&#32780;&#19996;&#37096;&#22320;&#21306;&#22686;&#21152;&#20102;59&#21544;&#20912;&#65292;&#20928;&#25439;&#22833;&#36798;7.5&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26497;&#27954;&#35199;&#20391;&#30340;&#28201;&#26262;&#28023;&#27700;&#27491;&#22312;&#34701;&#21270;&#20912;&#65292;&#32780;&#22312;&#19996;&#37096;&#65292;&#20912;&#26550;&#35201;&#20040;&#20445;&#25345;&#19981;&#21464;&#65292;&#35201;&#20040;&#38543;&#30528;&#37027;&#37324;&#30340;&#27700;&#21464;&#20919;&#32780;&#21464;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#26550;&#20301;&#20110;&#20912;&#24029;&#30340;&#26411;&#31471;&#65292;&#20943;&#32531;&#20102;&#20912;&#24029;&#27969;&#20837;&#28023;&#27915;&#30340;&#36895;&#24230;&#12290;&#24403;&#20912;&#24029;&#25910;&#32553;&#26102;&#65292;&#20912;&#24029;&#20250;&#21521;&#28023;&#27915;&#37322;&#25918;&#22823;&#37327;&#28129;&#27700;&#65292;&#20174;&#32780;&#25200;&#20081;&#21335;&#22823;&#27915;&#30340;&#27700;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#29699;&#35266;&#27979;&#19987;&#23478;&#12289;&#36825;&#39033;&#30740;&#31350;&#30340;&#36127;&#36131;&#20154;&#26412;&#26480;&#26126;&#183;&#25140;&#32500;&#26862;&#21338;&#22763;&#35828;&#65306;&#8220;&#20912;&#26550;&#24694;&#21270;&#30340;&#24773;&#20917;&#22909;&#22351;&#21442;&#21322;&#65292;&#36825;&#19982;&#21335;&#26497;&#27954;&#21608;&#22260;&#30340;&#28023;&#27915;&#28201;&#24230;&#21644;&#27915;&#27969;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35199;&#21322;&#37096;&#26292;&#38706;&#22312;&#28201;&#26262;&#30340;&#28023;&#27700;&#20013;&#65292;&#36825;&#20250;&#20174;&#19979;&#38754;&#36805;&#36895;&#20405;&#34432;&#20912;&#26550;&#65292;&#32780;&#21335;&#26497;&#27954;&#19996;&#37096;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#30446;&#21069;&#21463;&#21040;&#28023;&#23736;&#20919;&#27700;&#24102;&#30340;&#20445;&#25252;&#65292;&#20813;&#21463;&#38468;&#36817;&#28201;&#26262;&#28023;&#27700;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#21033;&#29992;&#21355;&#26143;&#27979;&#37327;&#20102;&#20912;&#30340;&#36880;&#24180;&#21464;&#21270;&#65292;&#36825;&#20123;&#21355;&#26143;&#21487;&#20197;&#22312;&#28459;&#38271;&#30340;&#26497;&#22812;&#26399;&#38388;&#36879;&#36807;&#21402;&#21402;&#30340;&#20113;&#23618;&#36827;&#34892;&#35266;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#26597;&#30475;&#20102;&#36229;&#36807; 100,000 &#24352;&#20174;&#22826;&#31354;&#25293;&#25668;&#30340;&#22270;&#20687;&#26469;&#20998;&#26512;&#20912;&#26550;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#20840;&#29699;&#20854;&#20182;&#22320;&#21306;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#21457;&#29616;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#36827;&#23637;&#12299;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;25 &#24180;&#26469;&#26377; 6700 &#19975;&#21544;&#28129;&#27700;&#34987;&#37322;&#25918;&#21040;&#28023;&#27915;&#20013;&#65292;&#24433;&#21709;&#20102;&#21521;&#19990;&#30028;&#21508;&#22320;&#36755;&#36865;&#28909;&#37327;&#21644;&#33829;&#20859;&#29289;&#36136;&#30340;&#27915;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#20912;&#30340;&#27969;&#22833;&#26159;&#27668;&#20505;&#21361;&#26426;&#30340;&#32467;&#26524;&#65292;&#22240;&#20026;&#22914;&#26524;&#36825;&#26159;&#33258;&#28982;&#21464;&#21270;&#24490;&#29615;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#20250;&#26377;&#26356;&#22810;&#30340;&#20912;&#37325;&#26032;&#29983;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26862;&#35828;&#65306;&#8220;&#25105;&#20204;&#39044;&#35745;&#22823;&#22810;&#25968;&#20912;&#26550;&#20250;&#32463;&#21382;&#24555;&#36895;&#20294;&#30701;&#26242;&#30340;&#25910;&#32553;&#21608;&#26399;&#65292;&#28982;&#21518;&#32531;&#24930;&#37325;&#26032;&#22686;&#38271;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#30475;&#21040;&#36817;&#19968;&#21322;&#30340;&#35268;&#27169;&#27491;&#22312;&#33806;&#32553;&#65292;&#32780;&#19988;&#27809;&#26377;&#22797;&#33487;&#30340;&#36857;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#21335;&#26497;&#27954;&#21464;&#26262;&#30340;&#36895;&#24230;&#21487;&#33021;&#20960;&#20046;&#26159;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#20004;&#20493;&#65292;&#32780;&#19988;&lt;a href="https://www.theguardian.com/world/2023/sep/08/antarctica-warming-much-faster-than-models-predicted-in-deeply-concerning-sign-for-sea-levels"&gt;&#27604;&#27668;&#20505;&#21361;&#26426;&#27169;&#22411;&#39044;&#27979;&#30340;&#36824;&#35201;&#24555;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#31185;&#23398;&#23478;&#20998;&#26512;&#20102; 78 &#20010;&#21335;&#26497;&#20912;&#33455;&#65292;&#37325;&#29616;&#20102; 1000 &#24180;&#21069;&#30340;&#28201;&#24230;&#65292;&#21457;&#29616;&#25972;&#20010;&#22823;&#38470;&#30340;&#21464;&#26262;&#36229;&#20986;&#20102;&#33258;&#28982;&#27874;&#21160;&#30340;&#39044;&#26399;&#33539;&#22260;&#12290;&lt;/p&gt;</description><pubDate>Fri, 13 Oct 2023 04:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#20154;&#21592;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#35835;&#21462;&#32500;&#33487;&#23041;&#28779;&#23665;&#28903;&#27585;&#30340;&#21476;&#20195;&#21367;&#36724;&#19978;&#30340;&#25991;&#23383;</title><link>https://www.theguardian.com/science/2023/oct/12/researchers-use-ai-to-read-word-on-ancient-scroll-burned-by-vesuvius</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T16:38:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/57bdd0ea22f5385d6e516a2c069bc07910a4a8fe/100_0_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a38e4c2bd82ffc1817b07134468352be" alt=""&gt;&#30899;&#21270;&#30340;&#36203;&#24211;&#20848;&#23612;&#22982;&#21367;&#36724;&lt;/div&gt;&lt;p&gt;&#20844;&#20803; 79 &#24180;&#65292;&#24403;&#32500;&#33487;&#23041;&#28779;&#23665;&#21943;&#21457;&#30340;&#29190;&#28856;&#21040;&#36798;&#36203;&#24211;&#20848;&#23612;&#22982;&#26102;&#65292;&#19968;&#24231;&#35946;&#21326;&#21035;&#22661;&#30340;&#22270;&#20070;&#39302;&#37324;&#30340;&#25968;&#30334;&#26412;&#21476;&#20195;&#21367;&#36724;&#34987;&#28903;&#25104;&#20102;&#30862;&#29255;&#65292;&#36825;&#24231;&#32599;&#39532;&#23567;&#38215;&#20063;&#34987;&#28784;&#28908;&#21644;&#28014;&#30707;&#25513;&#22475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#28798;&#38590;&#20284;&#20046;&#27704;&#36828;&#25703;&#27585;&#20102;&#36825;&#20123;&#21367;&#36724;&#65292;&#20294;&#36817; 2000 &#24180;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#28145;&#20837;&#35266;&#23519;&#31934;&#33268;&#12289;&#28903;&#28966;&#30340;&#27531;&#39608;&#65292;&#20174;&#20854;&#20013;&#30340;&#19968;&#27573;&#25991;&#23383;&#20013;&lt;a href="https://scrollprize.org/firstletters"&gt;&#25552;&#21462;&#20102;&#31532;&#19968;&#20010;&#21333;&#35789;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32943;&#22612;&#22522;&#22823;&#23398;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#24067;&#20262;&#29305;&#183;&#35199;&#23572;&#26031;&#25945;&#25480;&#21644;&#20854;&#20182;&#20154;&#22312;&#19977;&#26376;&#20221;&#21457;&#36215;&#20102;&lt;a href="https://www.theguardian.com/technology/2023/mar/15/contest-decipher-herculaneum-scrolls-3d-x-ray-software"&gt;&#32500;&#33487;&#23041;&#28779;&#23665;&#25361;&#25112;&#36187;&lt;/a&gt;&#65292;&#20197;&#21152;&#36895;&#25991;&#26412;&#30340;&#38405;&#35835;&#65292;&#23459;&#24067;&#20102;&#36825;&#19968;&#21457;&#29616;&#12290;&#22312;&#30789;&#35895;&#25237;&#36164;&#32773;&#30340;&#25903;&#25345;&#19979;&#65292;&#36825;&#39033;&#25361;&#25112;&#20026;&#20174;&#30899;&#21270;&#21367;&#36724;&#20013;&#25552;&#21462;&#28165;&#26224;&#25991;&#23383;&#30340;&#30740;&#31350;&#20154;&#21592;&#25552;&#20379;&#20102;&#29616;&#37329;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20174;&#36825;&#20123;&#21367;&#36215;&#26469;&#30340;&#12289;&#23436;&#25972;&#30340;&#21367;&#36724;&#20013;&#24674;&#22797;&#30340;&#31532;&#19968;&#20010;&#25991;&#26412;&#65292;&#8221;&#35813;&#22823;&#23398;&#25968;&#23383;&#20462;&#22797;&#39033;&#30446;&#30340;&#30740;&#31350;&#21592;&#26031;&#33922;&#33452;&#183;&#24085;&#26862;&#26031; (Stephen Parsons) &#35828;&#12290;&#27492;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#26356;&#22810;&#26469;&#33258;&#21476;&#20195;&#21367;&#36724;&#30340;&#23383;&#27597;&#12290; &lt;/p&gt;&lt;figure data-media-id="f481c8af2f109e475a3fb42616818582276417f2"&gt;&lt;img src="https://media.guim.co.uk/f481c8af2f109e475a3fb42616818582276417f2/0_205_5250_3149/1000.jpg" alt="&#32943;&#22612;&#22522;&#22823;&#23398;&#25968;&#23383;&#20462;&#22797;&#39033;&#30446;&#20027;&#20219;&#24067;&#20262;&#29305;&#183;&#35199;&#23572;&#26031;&#27491;&#22312;&#26816;&#26597;&#36203;&#24211;&#20848;&#23612;&#22982;&#21476;&#21367;&#30340;&#19968;&#37096;&#20998;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32943;&#22612;&#22522;&#22823;&#23398;&#25968;&#23383;&#20462;&#22797;&#39033;&#30446;&#20027;&#20219;&#24067;&#20262;&#29305;&#183;&#35199;&#23572;&#26031;&#27491;&#22312;&#26816;&#26597;&#36203;&#24211;&#20848;&#23612;&#22982;&#21476;&#21367;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26480;&#22827;&#183;&#21345;&#36842;&#20811;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20026;&#20102;&#21457;&#36215;&#32500;&#33487;&#23041;&#28779;&#23665;&#25361;&#25112;&#65292;Seales &#21644;&#20182;&#30340;&#22242;&#38431;&#21457;&#24067;&#20102;&#25968;&#21315;&#24352; 3D X &#23556;&#32447;&#22270;&#20687;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#20010;&#21367;&#36215;&#30340;&#21367;&#36724;&#21644;&#19977;&#20010;&#32440;&#33678;&#33609;&#30862;&#29255;&#12290;&#20182;&#20204;&#36824;&#21457;&#24067;&#20102;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#65292;&#20182;&#20204;&#35757;&#32451;&#35813;&#31243;&#24207;&#26681;&#25454;&#21476;&#20195;&#22696;&#27700;&#23545;&#32440;&#33678;&#33609;&#32467;&#26500;&#30340;&#24494;&#22937;&#21464;&#21270;&#26469;&#35835;&#21462;&#21367;&#36724;&#20013;&#30340;&#23383;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26410;&#24320;&#23553;&#30340;&#21367;&#36724;&#23646;&#20110;&#24052;&#40654;&#27861;&#20848;&#35199;&#23398;&#38498;&#30340;&#34255;&#21697;&#65292;&#20063;&#26159;&#20174;&#21035;&#22661;&#22270;&#20070;&#39302;&#20013;&#21457;&#29616;&#30340;&#25968;&#30334;&#21367;&#21367;&#36724;&#20043;&#19968;&#65292;&#25454;&#20449;&#35813;&#21367;&#36724;&#30340;&#25152;&#26377;&#32773;&#26159;&#19968;&#20301;&#39640;&#32423;&#32599;&#39532;&#25919;&#27835;&#23478;&#65292;&#21487;&#33021;&#26159;&#26417;&#21033;&#21494;&#26031;&#30340;&#23731;&#29238;&#21346;&#20462;&#26031;&#183;&#21345;&#23572;&#26222;&#23572;&#23612;&#20044;&#26031;&#183;&#30382;&#32034;&#183;&#21345;&#32034;&#23612;&#21162;&#26031; (Lucius Calpurnius Piso Caesoninus)&#12290;&#20975;&#25746;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#35745;&#31639;&#26426;&#31185;&#23398;&#19987;&#19994;&#30340;&#23398;&#29983;&#65292;&#8203;&#8203;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#30340;&#21346;&#20811;&#183;&#27861;&#37324;&#25176;&#65288;Luke Farritor&#65289;&#21644;&#26575;&#26519;&#30340;&#20248;&#32032;&#31119;&#183;&#32435;&#24503;&#65288;Youssef Nader&#65289;&#25509;&#21463;&#20102;&#32500;&#33487;&#23041;&#28779;&#23665;&#30340;&#25361;&#25112;&#65292;&#25913;&#36827;&#20102;&#25628;&#32034;&#36807;&#31243;&#65292;&#24182;&#29420;&#31435;&#22320;&#22312;&#20854;&#20013;&#19968;&#20010;&#21367;&#36724;&#20013;&#25214;&#21040;&#20102;&#21516;&#19968;&#20010;&#21476;&#24076;&#33098;&#21333;&#35789;&#65306;&#8220;&#960;&#959;&#961;&#966;&#973;&#961;&#945;c&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#32043;&#33394;&#8221;&#12290;&#31532;&#19968;&#20010;&#25214;&#21040;&#36825;&#20010;&#35789;&#30340;&#27861;&#37324;&#25176; (Farritor) &#36194;&#24471;&#20102; 40,000 &#32654;&#20803;&#65292;&#32435;&#24503; (Nader) &#36194;&#24471;&#20102; 10,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#38405;&#35835;&#21608;&#22260;&#25991;&#26412;&#30340;&#31454;&#36187;&#24320;&#22987;&#20102;&#12290;&#37027;&#19981;&#21202;&#26031;&#36153;&#24503;&#37324;&#31185;&#20108;&#19990;&#22823;&#23398;&#30340;&#32440;&#33678;&#33609;&#23398;&#23478; Federica Nicolardi &#21338;&#22763;&#34920;&#31034;&#65292;&#21367;&#36724;&#30340;&#19977;&#34892;&#65288;&#26368;&#22810;&#21253;&#21547; 10 &#20010;&#23383;&#27597;&#65289;&#29616;&#24050;&#21487;&#35835;&#65292;&#39044;&#35745;&#36824;&#20250;&#26377;&#26356;&#22810;&#12290;&#26368;&#36817;&#30340;&#37096;&#20998;&#26174;&#31034;&#20102;&#33267;&#23569;&#22235;&#21015;&#25991;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#35789;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#28145;&#20837;&#30740;&#31350;&#19968;&#26412;&#26410;&#25171;&#24320;&#30340;&#21476;&#20070;&#65292;&#23427;&#35753;&#20154;&#24819;&#36215;&#30343;&#23460;&#12289;&#36130;&#23500;&#65292;&#29978;&#33267;&#22066;&#31505;&#65292;&#8221;&#35199;&#23572;&#26031;&#35828;&#12290; &#8220;&#19978;&#19979;&#25991;&#20250;&#26174;&#31034;&#20160;&#20040;&#65311;&#32769;&#26222;&#26519;&#23612;&#22312;&#20182;&#30340;&#8220;&#33258;&#28982;&#21382;&#21490;&#8221;&#20013;&#25506;&#32034;&#20102;&#8220;&#32043;&#33394;&#8221;&#20316;&#20026;&#20174;&#36125;&#31867;&#20013;&#25552;&#23572;&#32043;&#33394;&#30340;&#29983;&#20135;&#36807;&#31243;&#12290; &#12298;&#39532;&#21487;&#31119;&#38899;&#12299;&#25551;&#36848;&#20102;&#32822;&#31267;&#22312;&#21463;&#38590;&#21069;&#31359;&#30528;&#32043;&#33394;&#38271;&#34957;&#26102;&#22914;&#20309;&#21463;&#21040;&#22066;&#31505;&#12290;&#36825;&#24352;&#21367;&#36724;&#25152;&#35752;&#35770;&#30340;&#20869;&#23481;&#30446;&#21069;&#36824;&#19981;&#24471;&#32780;&#30693;&#65292;&#20294;&#25105;&#30456;&#20449;&#24456;&#24555;&#23601;&#20250;&#25581;&#26195;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#19968;&#20010;&#20197;&#8216;&#32043;&#33394;&#8217;&#24320;&#22987;&#30340;&#21476;&#32769;&#32780;&#26032;&#30340;&#25925;&#20107;&#26159;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22320;&#26041;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="f5040b38129bdadfceb5e73c745a7f1090ae24bb"&gt;&lt;img src="https://media.guim.co.uk/f5040b38129bdadfceb5e73c745a7f1090ae24bb/317_0_3523_2115/1000.jpg" alt="&#20854;&#20013;&#19968;&#24133;&#21367;&#36724;&#19978;&#26377;&#19968;&#20010;&#21476;&#24076;&#33098;&#35789;&#65306;&#960;&#959;&#961;&#966;&#973;&#961;&#945;c&#65292;&#24847;&#24605;&#26159;&#32043;&#33394;&#65292;&#22312;&#21367;&#36724;&#19978;&#31361;&#20986;&#26174;&#31034;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35745;&#31639;&#26426;&#24037;&#31243;&#24072;&#22312;&#20854;&#20013;&#19968;&#20010;&#21367;&#36724;&#20013;&#21457;&#29616;&#20102;&#19968;&#20010;&#21476;&#24076;&#33098;&#21333;&#35789;&#65306;&#960;&#959;&#961;&#966;&#973;&#961;&#945;c&#65292;&#24847;&#24605;&#26159;&#32043;&#33394;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32943;&#22612;&#22522;&#22823;&#23398;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20316;&#20026;&#21476;&#20195;&#21807;&#19968;&#20445;&#23384;&#23436;&#22909;&#30340;&#22270;&#20070;&#39302;&#65292;&#36203;&#24211;&#20848;&#23612;&#22982;&#21476;&#21367;&#24341;&#36215;&#20102;&#20154;&#20204;&#26497;&#22823;&#30340;&#20852;&#36259;&#12290;&#36804;&#20170;&#20026;&#27490;&#20998;&#26512;&#30340;&#22823;&#22810;&#25968;&#25991;&#26412;&#37117;&#26159;&#29992;&#21476;&#24076;&#33098;&#35821;&#20889;&#25104;&#30340;&#65292;&#20294;&#26377;&#20123;&#21487;&#33021;&#26159;&#25289;&#19969;&#35821;&#25991;&#26412;&#12290;&#30862;&#29255;&#25581;&#31034;&#20102;&#33778;&#27931;&#25705;&#26031;&#30340;&#33879;&#20316;&#12298;&#35770;&#32618;&#24694;&#21644;&#30456;&#21453;&#30340;&#32654;&#24503;&#12299;&#20013;&#30340;&#20449;&#20214;&#65292;&#20197;&#21450;&#24076;&#33098;&#21270;&#29579;&#26397;&#21382;&#21490;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24378;&#28872;&#24576;&#30097;&#22270;&#20070;&#39302;&#30340;&#38750;&#21746;&#23398;&#37096;&#20998;&#20173;&#26377;&#24453;&#21457;&#29616;&#65292;&#36825;&#37324;&#30340;&#24187;&#24819;&#29462;&#29527;&#65306;&#32034;&#31119;&#20811;&#21202;&#26031;&#30340;&#26032;&#25103;&#21095;&#12289;&#33832;&#31119;&#30340;&#35799;&#27468;&#12289;&#24681;&#23612;&#20044;&#26031;&#30340;&#24180;&#37492;&#12289;&#26446;&#32500;&#36951;&#22833;&#30340;&#20070;&#31821;&#31561;&#31561;&#65292;&#8221;&#32599;&#20271;&#29305;&#35828;&#31119;&#21202;&#26159;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#24076;&#33098;&#35821;&#21517;&#35465;&#25945;&#25480;&#12290; &#8220;&#25214;&#21040;&#25152;&#35859;&#30340;&#32426;&#23454;&#32440;&#33678;&#33609;&#32440;&#20063;&#24456;&#26834;&#65306;&#20449;&#20214;&#12289;&#21830;&#19994;&#25991;&#20214;&#31561;&#31561;&#65307;&#36825;&#20123;&#23558;&#25104;&#20026;&#21382;&#21490;&#23398;&#23478;&#30340;&#23453;&#24211;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#38405;&#35835;&#36203;&#24211;&#20848;&#23612;&#22982;&#21476;&#21367;&#20013;&#30340;&#25991;&#23383;&#23601;&#20687;&#36367;&#19978;&#26376;&#29699;&#19968;&#26679;&#65292;&#8221;&#35199;&#23572;&#26031;&#34917;&#20805;&#36947;&#12290; &#8220;&#32769;&#23454;&#35828;&#65292;&#25105;&#30693;&#36947;&#30701;&#20449;&#23601;&#22312;&#37027;&#37324;&#65292;&#31561;&#24453;&#25105;&#20204;&#21040;&#36798;&#65292;&#20294;&#21040;&#36798;&#21482;&#21457;&#29983;&#22312;&#26368;&#21518;&#19968;&#27493;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#25165;&#21326;&#27178;&#28322;&#30340;&#22242;&#38431;&#30340;&#20849;&#21516;&#21162;&#21147;&#19979;&#65292;&#38405;&#35835;&#36825;&#20123;&#25991;&#23383;&#23601;&#26159;&#36808;&#20837;&#26032;&#39046;&#22495;&#30340;&#19968;&#27493;&#65292;&#25105;&#20204;&#24050;&#32463;&#36808;&#20986;&#20102;&#36825;&#19968;&#27493;&#12290;&#29616;&#22312;&#26159;&#25506;&#32034;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 13 Oct 2023 00:52:01 +0800</pubDate></item><item><title>&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#23273;&#24503;&#26031;&#34987;&#25351;&#25511;&#20805;&#24403;&#22467;&#21450;&#30340;&#22806;&#22269;&#20195;&#29702;&#20154;</title><link>https://www.theguardian.com/us-news/2023/oct/12/senator-bob-menendez-charged-foreign-agent-egypt</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T16:36:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/426c95e3f279b3726d095ce929501c2bc928ec90/0_521_7649_4589/master/7649.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c404c36d6962e136776197d4fe5f877" alt=""&gt; 9 &#26376; 27 &#26085;&#65292;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031; (Bob Menendez) &#21644;&#20182;&#30340;&#22971;&#23376;&#32435;&#19969;&#183;&#26757;&#21335;&#24503;&#26031; (Nadine Menendez) &#31163;&#24320;&#32445;&#32422;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#32654;&#22269;&#21608;&#22235;&#23545;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#40077;&#21187;&#183;&#26757;&#21335;&#24503;&#26031;&#25552;&#20986;&#20102;&#26367;&#20195;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#20182;&#26159;&#22467;&#21450;&#25919;&#24220;&#26410;&#27880;&#20876;&#30340;&#20195;&#29702;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26032;&#27901;&#35199;&#24030;&#21442;&#35758;&#21592;&#36804;&#20170;&#20026;&#27490;&#19968;&#30452;&#25298;&#32477;&#22240;&#33104;&#36133;&#19985;&#38395;&#32780;&#36766;&#32844;&#30340;&#21628;&#22768;&#12290;&#26757;&#23273;&#24503;&#26031;&#30340;&#33104;&#36133;&#25351;&#25511;&#23457;&#21028;&#23558;&#20110;&#20116;&#26376;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&lt;/em&gt;&lt;em&gt;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 13 Oct 2023 00:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#38081;&#36335;&#20844;&#21496;&#35745;&#21010;&#25552;&#20379;&#20262;&#25958;&#33267;&#24052;&#40654;&#26381;&#21153;&#65292;&#19982;&#27431;&#27954;&#20043;&#26143;&#31454;&#20105;</title><link>https://www.theguardian.com/world/2023/oct/12/spanish-rail-firm-evolyn-planning-london-paris-service-rival-eurostar</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T15:25:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7519ddc28b9208e422249f4be6a7329ee1bb20ba/0_167_4814_2890/master/4814.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=355b6802b0ab75b507f9b3d12c5901f1" alt=""&gt;&#27431;&#27954;&#20043;&#26143;&#21015;&#36710;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#35199;&#29677;&#29273;&#38081;&#36335;&#20844;&#21496;&#23459;&#24067;&#35745;&#21010;&#25512;&#20986;&#24052;&#40654;&#33267;&#20262;&#25958;&#39640;&#36895;&#21015;&#36710;&#26381;&#21153;&#65292;&#19982;&#27431;&#27954;&#20043;&#26143;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496; Evolyn &#34920;&#31034;&#65292;&#36825;&#26465;&#32447;&#36335;&#20855;&#26377;&#8220;&#25112;&#30053;&#24847;&#20041;&#65292;&#38656;&#27714;&#37327;&#22823;&#8221;&#65292;&#24182;&#35745;&#21010;&#22312; 2025 &#24180;&#25512;&#20986;&#39318;&#26465;&#26381;&#21153;&#12290;&#35813;&#20844;&#21496;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#20174;&#27861;&#22269;&#21046;&#36896;&#21830;&#38463;&#23572;&#26031;&#36890;&#36141;&#20080; 12 &#21015;&#39640;&#36895;&#21015;&#36710;&#65292;&#24182;&#21487;&#20197;&#36873;&#25321;&#25910;&#36141;&#23427;&#34917;&#20805;&#35828;&#65292;&#36824;&#26377;&#22235;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.railwaygazette.com/high-speed/evolyn-to-launch-paris-london-trains-in-competition-with-eurostar/65100.article"&gt;&#22467;&#27779;&#26519;&#21578;&#35785;&lt;/a&gt;&#12298;&#22269;&#38469;&#38081;&#36335;&#20844;&#25253;&#12299;&#65292;&#36825;&#20123;&#26381;&#21153;&#23558;&#22312;&#24052;&#40654;&#21271;&#31449;&#21644;&#20262;&#25958;&#22307;&#28504;&#20811;&#25289;&#26031;&#22269;&#38469;&#26426;&#22330;&#20043;&#38388;&#30452;&#36798;&#65292;&#36825;&#35753;&#27861;&#22269;&#21271;&#37096;&#21644;&#33521;&#26684;&#20848;&#21335;&#37096;&#37027;&#20123;&#33258;&#26032;&#20896;&#21361;&#26426;&#20197;&#26469;&#22833;&#21435;&#27431;&#27954;&#20043;&#26143;&#26381;&#21153;&#30340;&#20154;&#20204;&#30340;&#24076;&#26395;&#30772;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#24050;&#25237;&#36164; 10 &#20159;&#33521;&#38225;&#35268;&#21010;&#36825;&#39033;&#26032;&#26381;&#21153;&#19977;&#24180;&#65292;&#24182;&#24050;&#23601;&#20351;&#29992;&#36712;&#36947;&#36827;&#34892;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; Evolyn &#30001;&#35199;&#29677;&#29273; Cosmen &#23478;&#26063;&#39046;&#23548;&#65292;&#35813;&#23478;&#26063;&#25237;&#36164;&#20102;&#38271;&#36884;&#27773;&#36710;&#21644;&#28779;&#36710;&#20844;&#21496; Mobico&#65288;&#21069;&#36523;&#20026; National Express&#65289;&#65292;&#24182;&#24471;&#21040;&#20102;&#26410;&#20855;&#21517;&#30340;&#33521;&#22269;&#21644;&#27861;&#22269;&#8220;&#37329;&#34701;&#21512;&#20316;&#20249;&#20276;&#8221;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#33521;&#22269;&#21644;&#27861;&#22269;&#25919;&#24220;&#27426;&#36814;&#19968;&#20010;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#23558;&#20801;&#35768;&#20854;&#20844;&#27665;&#22686;&#21152;&#33521;&#22269;&#19982;&#27431;&#27954;&#22823;&#38470;&#20960;&#20010;&#22269;&#23478;&#20043;&#38388;&#30340;&#36830;&#25509;&#36873;&#25321;&#65292;&#24182;&#25552;&#20379;&#19968;&#31181;&#32511;&#33394;&#26367;&#20195;&#26041;&#26696;&#65292;&#20063;&#23558;&#26377;&#21161;&#20110;&#33073;&#30899;&#65292;&#8221;&#35946;&#23572;&#36203;&#31185;&#26031;&#26364;&#65292; Evolyn &#39318;&#24109;&#25191;&#34892;&#23448;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#21513;&#21033;&#28023;&#23777;&#38567;&#36947;&#36816;&#33829;&#21830; Getlink &#23545; Evolyn &#35745;&#21010;&#30003;&#35831;&#25104;&#20026;&#24052;&#40654;-&#20262;&#25958;&#32447;&#36335;&#31532;&#20108;&#23478;&#22269;&#38469;&#36816;&#33829;&#21830;&#30340;&#28040;&#24687;&#34920;&#31034;&#27426;&#36814;&#12290;&#35813;&#38567;&#36947;&#32593;&#32476;&#30340;&#35774;&#35745;&#30446;&#26631;&#26159;&#27599;&#24180;&#36816;&#36865;&#36229;&#36807; 2000 &#19975;&#21517;&#26053;&#23458;&#65292;&#26159;&#30446;&#21069;&#20154;&#25968;&#30340;&#20004;&#20493;&#12290; &lt;a href="https://www.theguardian.com/politics/2023/jan/24/eurostar-trains-empty-seats-brexit-passport-rules-london-paris-brussels"&gt;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#36793;&#22659;&#26816;&#26597;&lt;/a&gt;&#23548;&#33268;&#26381;&#21153;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; Getlink &#24635;&#32463;&#29702; Yann Leriche &#34920;&#31034;&#65292;Evolyn &#30340;&#20844;&#21578;&#8220;&#35777;&#23454;&#20102;&#27431;&#27954;&#38567;&#36947;&#22522;&#30784;&#35774;&#26045;&#30340;&#32463;&#27982;&#21644;&#25216;&#26415;&#21560;&#24341;&#21147;&#65292;&#20197;&#21450;&#33521;&#21513;&#21033;&#28023;&#23777;&#38567;&#36947;&#39640;&#36895;&#38081;&#36335;&#20132;&#36890;&#30340;&#24040;&#22823;&#22686;&#38271;&#28508;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&#22269;&#38469;&#26377;&#38480;&#20844;&#21496; (EIL) &#26159;&#21807;&#19968;&#30340;&#23458;&#36816;&#36816;&#33829;&#21830;&#65292;&#20197;&#21069;&#31216;&#20026;&#27431;&#27954;&#20043;&#26143;&#65292;&#30001;&#33521;&#22269;&#12289;&#27861;&#22269;&#21644;&#27604;&#21033;&#26102;&#30340;&#19977;&#20010;&#29420;&#31435;&#20844;&#21496;&#25317;&#26377;&#12290; 2014 &#24180;&#65292;&#33521;&#22269;&#25919;&#24220;&#20197;&#30053;&#39640;&#20110; 7.57 &#20159;&#33521;&#38225;&#30340;&#20215;&#26684;&#23558;&#20854;&#22312; EIL &#30340;&#20840;&#37096;&#26435;&#30410;&#20986;&#21806;&#32473;&#25237;&#36164;&#20844;&#21496;&#65292;&#20854;&#20013;&#19968;&#23478;&#20301;&#20110;&#21152;&#25343;&#22823;&#65292;&#21478;&#19968;&#23478;&#20301;&#20110;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20043;&#26143;&#30340;&#30446;&#26631;&#65292;&#21518;&#26469;&#19982;&#39640;&#36895;&#21015;&#36710;&#36816;&#33829;&#21830;&#21512;&#24182;&lt;strong&gt; &lt;/strong&gt;Thalys &#39044;&#35745;&#21040; 2030 &#24180;&#27599;&#24180;&#36816;&#36865; 3000 &#19975;&#21517;&#20056;&#23458;&#65292;&#32780; 2019 &#24180;&#27431;&#27954;&#20043;&#26143;&#21644; Thalys &#26381;&#21153;&#30340;&#20056;&#23458;&#24635;&#25968;&#20026; 1890 &#19975;&#20154;&#27425;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#23558;&#32771;&#34385;&#24674;&#22797;&#38463;&#20160;&#31119;&#24503;&#22269;&#38469;&#26426;&#22330;&#21644;&#33406;&#36125;&#26031;&#36153;&#29305;&#22269;&#38469;&#26426;&#22330;&#31561;&#36710;&#31449;&#30340;&#20572;&#38752;&#31449;&#65292;&#20294;&#24182;&#26410;&#35774;&#24819;&#22312;&#21487;&#39044;&#35265;&#30340;&#23558;&#26469;&#65292;&#28779;&#36710;&#23558;&#22312;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#20572;&#38752;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 23:52:02 +0800</pubDate></item><item><title>&#8220;&#26376;&#29699;&#19978;&#30340;&#34903;&#36947;&#8221;&#65306;&#26376;&#29699;&#23576;&#22467;&#21487;&#20197;&#8220;&#34701;&#21270;&#8221;&#20197;&#24314;&#36896;&#22362;&#22266;&#30340;&#36947;&#36335;</title><link>https://www.theguardian.com/science/2023/oct/12/streets-on-the-moon-lunar-dust-could-be-melted-to-make-solid-roads</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T15:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/27bfde056f5f5664e6e3fe7ce0ffd01f778434a8/0_267_4608_2765/master/4608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4dd759e6973240fbe7f65e65506457d3" alt=""&gt;&#26376;&#20142;&lt;/div&gt;&lt;p&gt;&#26376;&#29699;&#27809;&#26377;&#31354;&#27668;&#12289;&#27809;&#26377;&#27700;&#65292;&#28201;&#24230;&#39640;&#36798; 250 &#24230;&#65292;&#20294;&#23545;&#20110;&#24076;&#26395;&#24314;&#31435;&#33829;&#22320;&#30340;&#33322;&#22825;&#26426;&#26500;&#26469;&#35828;&#65292;&#26368;&#26840;&#25163;&#30340;&#25361;&#25112;&#20043;&#19968;&#23601;&#26159;&#28784;&#23576;&#12290;&#23427;&#20250;&#33104;&#34432;&#23431;&#33322;&#26381;&#12289;&#22581;&#22622;&#26426;&#26800;&#12289;&#24178;&#25200;&#31185;&#23398;&#20202;&#22120;&#24182;&#20351;&#31227;&#21160;&#21464;&#24471;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#31185;&#23398;&#23478;&#20204;&#25552;&#20986;&#20102;&#19968;&#20010;&#28508;&#22312;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#35777;&#26126;&#21487;&#20197;&#20351;&#29992;&#24040;&#22411;&#36879;&#38236;&#34701;&#21270;&#26376;&#29699;&#23576;&#22467;&#65292;&#20174;&#32780;&#24418;&#25104;&#22362;&#22266;&#30340;&#36947;&#36335;&#21644;&#30528;&#38470;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#33021;&#20250;&#24819;&#65306;&#8216;&#26376;&#29699;&#19978;&#30340;&#34903;&#36947;&#65292;&#35841;&#38656;&#35201;&#23427;&#65311;&#8217;&#8221;&#26575;&#26519;&#32852;&#37030;&#26448;&#26009;&#30740;&#31350;&#19982;&#27979;&#35797;&#30740;&#31350;&#25152; (BAM) &#30340; Jens G&#252;nster &#25945;&#25480;&#35828;&#36947;&#65292;&#20182;&#20063;&#26159;&#26377;&#20851;&#21487;&#33021;&#35299;&#20915;&#26041;&#26696;&#30340;&#25253;&#21578;&#30340;&#21512;&#33879;&#32773;&#12290; &#8220;&#20294;&#20107;&#23454;&#19978;&#65292;&#21363;&#20351;&#22312;&#26089;&#26399;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#20196;&#20154;&#27822;&#20007;&#30340;&#38656;&#27714;&#12290;&#23427;&#26159;&#38750;&#24120;&#26494;&#25955;&#30340;&#29289;&#36136;&#65292;&#27809;&#26377;&#22823;&#27668;&#23618;&#65292;&#37325;&#21147;&#24456;&#24369;&#65292;&#25152;&#20197;&#28784;&#23576;&#21040;&#22788;&#37117;&#26159;&#12290;&#23427;&#19981;&#20165;&#27745;&#26579;&#20320;&#30340;&#35774;&#22791;&#65292;&#36824;&#27745;&#26579;&#20854;&#20182;&#22269;&#23478;&#30340;&#35774;&#22791;&#12290;&#27809;&#26377;&#20154;&#20250;&#20048;&#24847;&#34987;&#21478;&#19968;&#26522;&#28779;&#31661;&#30340;&#28784;&#23576;&#35206;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2022/nov/20/astronauts-moon-nasa-artemis-mission-space"&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23448;&#21592;&#34920;&#31034;&#65292;&#21040; 2030 &#24180;&#65292;&#23431;&#33322;&#21592;&#23558;&#22312;&#26376;&#29699;&#19978;&#29983;&#27963;&#21644;&#24037;&#20316;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28784;&#23576;&#26366;&#22256;&#25200;&#36807;&#20043;&#21069;&#30340;&#20219;&#21153;&#65292;&#20363;&#22914;&#26376;&#29699;&#21208;&#27979;&#32773; III &#21495;&#33322;&#22825;&#22120;&#65288;&#22240;&#38463;&#27874;&#32599; 12 &#21495;&#30528;&#38470;&#26102;&#25196;&#36215;&#30340;&#28784;&#23576;&#32780;&#25439;&#22351;&#65289;&#65292;&#20811;&#26381;&#36825;&#19968;&#25361;&#25112;&#26159;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#20854;&#30446;&#26631;&#26159;&#24314;&#31435;&#19968;&#20010;&#27704;&#20037;&#30340;&#26376;&#29699;&#21069;&#21736;&#31449;&#12290;&#23558;&#24314;&#31569;&#26448;&#26009;&#36816;&#36865;&#21040;&#26376;&#29699;&#30340;&#25104;&#26412;&#22826;&#39640;&#65292;&#22240;&#27492;&#38656;&#35201;&#38750;&#24120;&#35268;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#38656;&#35201;&#20351;&#29992;&#29616;&#26377;&#30340;&#19996;&#35199;&#65292;&#32780;&#37027;&#21482;&#26159;&#26494;&#25955;&#30340;&#28784;&#23576;&#65292;&#8221;G&#252;nster &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#21516;&#20107;&#23545;&#19968;&#31181;&#21517;&#20026; EAC-1A &#30340;&#32454;&#31890;&#26448;&#26009;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#35813;&#26448;&#26009;&#30001;&#27431;&#27954;&#33322;&#22825;&#23616;&#24320;&#21457;&#65292;&#20316;&#20026;&#26376;&#29699;&#22303;&#22756;&#30340;&#26367;&#20195;&#21697;&#12290;&#20182;&#20204;&#20351;&#29992;&#30452;&#24452; 50 &#27627;&#31859;&#30340;&#28608;&#20809;&#26463;&#23558;&#28784;&#23576;&#21152;&#28909;&#21040;&#32422; 1,600 &#25668;&#27663;&#24230;&#24182;&#23558;&#20854;&#29076;&#21270;&#12290;&#20182;&#20204;&#24930;&#24930;&#22320;&#25551;&#32472;&#20986;&#20102;&#24367;&#26354;&#30340;&#19977;&#35282;&#24418;&#65292;&#27599;&#20010;&#19977;&#35282;&#24418;&#30340;&#30452;&#24452;&#32422;&#20026; 25 &#21400;&#31859;&#65292;&#36825;&#20123;&#19977;&#35282;&#24418;&#21487;&#20197;&#30456;&#20114;&#36830;&#25509;&#65292;&#22312;&#22823;&#38754;&#31215;&#30340;&#26376;&#29699;&#22303;&#22756;&#19978;&#24418;&#25104;&#22362;&#22266;&#30340;&#34920;&#38754;&#65292;&#20316;&#20026;&#26410;&#26469;&#30340;&#36947;&#36335;&#21644;&#30528;&#38470;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#36807;&#31243;&#24182;&#19981;&#24555;&#12290;&#27599;&#20010;&#23567;&#20960;&#20309;&#21333;&#20803;&#30340;&#21046;&#20316;&#22823;&#32422;&#38656;&#35201;&#19968;&#20010;&#23567;&#26102;&#65292;&#36825;&#24847;&#21619;&#30528;&#21019;&#24314;&#19968;&#20010; 10 x 10m &#30340;&#30528;&#38470;&#28857;&#38656;&#35201;&#22823;&#32422; 100 &#22825;&#30340;&#26102;&#38388;&#12290; &#8220;&#36825;&#21548;&#36215;&#26469;&#20687;&#26159;&#27704;&#36828;&#65292;&#20294;&#24819;&#24819;&#22320;&#29699;&#19978;&#30340;&#24314;&#31569;&#65292;&#8221;&#20872;&#26031;&#29305;&#35828;&#12290; &#8220;&#26377;&#26102;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#24314;&#25104;&#26032;&#30340;&#36335;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22312;&#26376;&#29699;&#19978;&#37325;&#29616;&#36825;&#31181;&#26041;&#27861;&#65292;&#20316;&#32773;&#35745;&#31639;&#20986;&#38656;&#35201;&#20174;&#22320;&#29699;&#36816;&#36755;&#19968;&#20010;&#22823;&#32422; 2.37 &#24179;&#26041;&#31859;&#30340;&#36879;&#38236;&#26469;&#20195;&#26367;&#28608;&#20809;&#20316;&#20026;&#38451;&#20809;&#32858;&#20809;&#22120;&#12290;&#35813;&#38236;&#29255;&#21487;&#20197;&#30001;&#21487;&#21367;&#36215;&#30340;&#32858;&#21512;&#29289;&#31636;&#21046;&#25104;&#65292;&#20351;&#20854;&#26131;&#20110;&#36816;&#36755;&#12290;&#20294;&#28784;&#23576;&#20173;&#28982;&#26159;&#38236;&#22836;&#26412;&#36523;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290; &#8220;&#24403;&#38236;&#22836;&#19978;&#31215;&#28385;&#28784;&#23576;&#26102;&#65292;&#23427;&#36831;&#26089;&#20250;&#19981;&#20877;&#21457;&#25381;&#20316;&#29992;&#65292;&#8221;G&#252;nster &#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#25391;&#21160;&#38236;&#22836;&#21487;&#33021;&#26377;&#21161;&#20110;&#32531;&#35299;&#36825;&#20010;&#38382;&#39064;&#12290;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41598-023-42008-1"&gt;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 23:22:02 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#36275;&#21327;&#35843;&#26597;&#22899;&#38431;&#25945;&#32451;&#24615;&#34892;&#20026;&#19981;&#31471;&#25351;&#25511;</title><link>https://www.theguardian.com/football/2023/oct/12/zimbabwe-fa-investigating-womens-team-coach-over-sexual-misconduct-allegations</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T15:08:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d3a80d0cf059dbe7d54b2aee90c58a6e867526f/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6de6309a3bbb801b96181341640c8418" alt=""&gt;&#27941;&#24052;&#24067;&#38886;&#36275;&#29699;&#21327;&#20250;&#30340;&#24509;&#31456;&#21644;&#21704;&#25289;&#38647;&#22269;&#23478;&#20307;&#32946;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#36275;&#21327;&#65288;Zifa&#65289;&#35777;&#23454;&#65292;&#27491;&#22312;&#35843;&#26597;&#20854;&#39640;&#32423;&#22899;&#25945;&#32451;&#22242;&#38431;&#30340;&#19968;&#21517;&#25104;&#21592;&#65292;&#25351;&#25511;&#20854;&#23545;&#22899;&#21516;&#20107;&#36827;&#34892;&#19981;&#24403;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#65292;&#36825;&#20123;&#25351;&#25511;&#19982;&#25454;&#31216;&#22312;&#21335;&#38750;&#27491;&#22312;&#36827;&#34892;&#30340;&#21335;&#37096;&#38750;&#27954;&#36275;&#29699;&#21327;&#20250;&#29702;&#20107;&#20250;&#65288;Cosafa&#65289;&#22899;&#23376;&#38182;&#26631;&#36187;&#26399;&#38388;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#26377;&#20851;&#12290;&#20854;&#20013;&#21253;&#25324;&#22768;&#31216;&#25945;&#32451;&#19981;&#24688;&#24403;&#22320;&#36992;&#35831;&#20182;&#36827;&#20837;&#20182;&#30340;&#25151;&#38388;&#24182;&#8220;&#32034;&#21462;&#24615;&#22909;&#22788;&#8221;&#8212;&#8212;&#20262;&#25958;&#35760;&#32773; Melody Gwenyambira &#26412;&#21608;&#22312;&lt;a href="https://www.melodygwen.com/post/sexual-harrasment-allegations-rock-zimbabwe-women-s-team-at-cosafa"&gt;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#20013;&#39318;&#27425;&#25552;&#20986;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; Zifa &#21608;&#22235;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#27941;&#24052;&#24067;&#38886;&#36275;&#21327;&#25910;&#21040;&#20102;&#19968;&#20221;&#20851;&#20110;&#39640;&#32423;&#22899;&#23376;&#25216;&#26415;&#22242;&#38431;&#25104;&#21592;&#34892;&#20026;&#19981;&#24403;&#30340;&#25253;&#21578;&#12290;&#8221; &#8220;&#36825;&#27425;&#26053;&#34892;&#26377;&#19968;&#21517;&#39640;&#32032;&#36136;&#30340;&#23433;&#20445;&#20154;&#21592;&#38506;&#21516;&#65292;&#20182;&#27491;&#22312;&#29616;&#22330;&#35843;&#26597;&#27492;&#20107;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#35813;&#21327;&#20250;&#23545;&#27492;&#20107;&#25345;&#24754;&#35266;&#24577;&#24230;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#65292;&#20197;&#26597;&#26126;&#25351;&#25511;&#30340;&#30495;&#30456;&#12290;&#25552;&#37266;&#20844;&#20247;&#65292;&#36825;&#26159;&#19968;&#20010;&#25935;&#24863;&#35805;&#39064;&#65292;&#20182;&#20204;&#19981;&#24212;&#37319;&#21462;&#21487;&#33021;&#25439;&#23475;&#35843;&#26597;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#28201;&#25196;&#27604;&#25289;&#34920;&#31034;&#65292;&#36825;&#20123;&#25351;&#25511;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21463;&#24433;&#21709;&#32773;&#24515;&#29702;&#20581;&#24247;&#30340;&#20005;&#37325;&#25285;&#24551;&#12290;&#25454;&#35828;&#65292;&#25216;&#26415;&#22242;&#38431;&#30340;&#19968;&#21517;&#22899;&#24615;&#25104;&#21592;&#22312;&#20844;&#24320;&#22330;&#21512;&#21463;&#21040;&#8220;&#35328;&#35821;&#39578;&#25200;&#21644;&#20398;&#36785;&#8221;&#21518;&#65292;&#22312;&#19968;&#27425;&#22242;&#38431;&#20250;&#35758;&#19978;&#27969;&#30528;&#27882;&#31163;&#24320;&#12290;&#25454;&#20102;&#35299;&#65292;&#22905;&#24182;&#27809;&#26377;&#19982;&#29699;&#38431;&#20854;&#20182;&#25104;&#21592;&#19968;&#36215;&#21507;&#39277;&#65292;&#20197;&#36991;&#20813;&#34987;&#25351;&#25511;&#30340;&#25945;&#32451;&#65292;&#23613;&#31649;&#25351;&#25511;&#22312;&#21608;&#20108;&#34987;&#20844;&#24320;&#65292;&#20294;&#36825;&#21517;&#25945;&#32451;&#20173;&#28982;&#20303;&#22312;&#21516;&#19968;&#23478;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27941;&#24052;&#24067;&#38886;&#25919;&#24220;&#22240;&#36130;&#21153;&#36829;&#35268;&#21644;&#25216;&#26415;&#20154;&#21592;&#23545;&#22899;&#35009;&#21028;&#24615;&#39578;&#25200;&#30340;&#25351;&#25511;&#32780;&#26242;&#20572;&#27941;&#24052;&#24067;&#38886;&#36275;&#29699;&#20465;&#20048;&#37096;&#30340;&#36164;&#26684;&#21518;&#65292;&#22269;&#38469;&#36275;&#32852;&#31105;&#27490;&#27941;&#24052;&#24067;&#38886;&#21442;&#21152;&#22269;&#38469;&#36275;&#29699;&#27604;&#36187;&#36817;18&#20010;&#26376;&#12290;&#21435;&#24180;9&#26376;&#65292;&#12298;&#21355;&#25253;&#12299;&#35843;&#26597;&#21518;&#65292;&#40784;&#27861;&#35009;&#21028;&#22996;&#21592;&#20250;&#21069;&#31192;&#20070;&#38271;&#22885;&#20271;&#29305;&#183;&#20304;&#20122;&#65288;Obert Zhoya&#65289; &lt;a href="https://www.theguardian.com/football/2022/sep/01/fifa-bans-former-zimbabwe-football-official-for-sexual-harassment-referees-obert-zhoya"&gt;&#34987;&#21028;&#29359;&#26377;&#24615;&#39578;&#25200;&#22899;&#23448;&#21592;&#32618;&lt;/a&gt;&#65292;&#24182;&#34987;&#31105;&#27490;&#22312;&#20116;&#24180;&#20869;&#21442;&#21152;&#25152;&#26377;&#19982;&#36275;&#29699;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#30340;&#31105;&#20196;&#24050;&#20110; 7 &#26376;&#35299;&#38500;&#65292;&#20294; Zifa &#20173;&#22788;&#20110;&#27491;&#24120;&#21270;&#22996;&#21592;&#20250;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#35813;&#22996;&#21592;&#20250;&#30340;&#20219;&#21153;&#26159;&#37325;&#32452;&#35813;&#32452;&#32455;&#12290;&#26681;&#25454;&lt;a href="https://www.fifa.com/about-fifa/associations/news/bureau-of-the-fifa-council-lifts-suspension-of-zimbabwe-football-association"&gt;&#22269;&#38469;&#36275;&#32852;&#30830;&#35748;&#27941;&#24052;&#24067;&#38886;7&#26376;&#20221;&#31105;&#20196;&#35299;&#38500;&#30340;&#22768;&#26126;&lt;/a&gt;&#65292;&#36824;&#23558;&#22312;&#27941;&#24052;&#24067;&#38886;&#25919;&#24220;&#21644;&#27941;&#24052;&#24067;&#38886;&#20043;&#38388;&#24314;&#31435;&#19968;&#39033;&#21512;&#20316;&#21327;&#35758;&#65292;&#8220;&#35813;&#21327;&#35758;&#23558;&#26126;&#30830;&#21508;&#26041;&#30340;&#36131;&#20219;&#21644;&#30446;&#26631;&#65292;&#21253;&#25324;&#24615;&#39578;&#25200;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#22269;&#38469;&#36275;&#32852;&#30340;&#20445;&#38556;&#21644;&#20799;&#31461;&#20445;&#25252;&#23567;&#32452;&#24050;&#19982;&#27491;&#24120;&#21270;&#22996;&#21592;&#20250;&#25104;&#21592;&#20445;&#25345;&#32852;&#31995;&#65292;&#35201;&#27714;&#25552;&#20379;&#26377;&#20851;Zifa&#35843;&#26597;&#30340;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 23:22:02 +0800</pubDate></item><item><title>&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#34920;&#31034;&#65292;&#35199;&#29677;&#29273;&#36194;&#24471;&#19990;&#30028;&#26479;&#26159;&#20105;&#21462;&#24179;&#31561;&#20043;&#25112;&#30340;&#19968;&#37096;&#20998;</title><link>https://www.theguardian.com/football/2023/oct/12/spains-world-cup-win-was-part-of-battle-for-equality-says-jenni-hermoso</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T15:04:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b40d052d9acf4187b350bb7f5a62df14eb2a0e3/0_144_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f6090d4326660232411eab84d801048a" alt=""&gt;&#20843;&#26376;&#36194;&#24471;&#22899;&#36275;&#19990;&#30028;&#26479;&#21518;&#65292;&#22467;&#23572;&#33707;&#32034;&#65288;&#20013;&#65289;&#19982;&#38431;&#21451;&#20122;&#21382;&#20811;&#35199;&#23045;&#183;&#26222;&#29305;&#25289;&#26031;&#65288;&#24038;&#65289;&#21644;&#33406;&#29747;&#183;&#24085;&#38647;&#24503;&#26031;&#22312;&#19968;&#36215;&#12290;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#29699;&#36816;&#21160;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;(Jenni Hermoso)&#22312;&#22905;&#30340;&#39318;&#27425;&#20844;&#24320;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#35199;&#29677;&#29273;&#19990;&#30028;&#26479;&#30340;&#32988;&#21033;&#26159;&#19968;&#22330;&#8220;&#26356;&#20154;&#24615;&#12289;&#26356;&#36229;&#36234;&#8221;&#30340;&#24179;&#31561;&#20043;&#25112;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#22905;&#30340;&#29699;&#38431;&#30340;&#32988;&#21033;&#34987;&#19968;&#20010;&#19981;&#35831;&#33258;&#26469;&#30340;&#21563;&#25152;&#25513;&#30422;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#22312;&#22696;&#35199;&#21733;&#25928;&#21147;&#20110;&lt;a href="https://www.theguardian.com/football/2023/oct/04/hermoso-joining-liga-mx-femenil-was-huge-but-inequalities-still-remain"&gt;&#24085;&#19992;&#21345;&lt;/a&gt;&#36275;&#29699;&#20465;&#20048;&#37096;&#65292;&#36825;&#27425;&#28436;&#35762;&#26159;&#22312;&#22696;&#35199;&#21733;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#21457;&#34920;&#30340;&#65292;&#27963;&#21160;&#26088;&#22312;&#21521;&#36825;&#20301;&#19990;&#30028;&#20896;&#20891;&lt;a href="https://twitter.com/famasalon/status/1711921608728711310"&gt;&#33268;&#25964;&lt;/a&gt;&#12290;&#36825;&#20301; 33 &#23681;&#30340;&#29699;&#21592;&#39318;&#20808;&#25551;&#36848;&#20102;&#22905;&#19982;&#38431;&#21451;&#19968;&#36215;&#20030;&#36215;&#19990;&#30028;&#26479;&#22870;&#26479;&#26102;&#30340;&#24515;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#24819;&#30693;&#36947;&#37027;&#22825;&#26202;&#19978;&#25105;&#20204;&#21040;&#24213;&#20570;&#20102;&#20160;&#20040;&#65292;&#8221;&#22905;&#21578;&#35785;&#35266;&#20247;&#12290; &#8220;&#25105;&#20204;&#36194;&#24471;&#20102;&#20896;&#20891;&#65292;&#25105;&#20204;&#38395;&#21517;&#20110;&#19990;&#65292;&#25104;&#20026;&#21382;&#21490;&#19978;&#26368;&#22909;&#30340;&#29699;&#38431;&#20043;&#19968;&#65292;&#20294;&#22312;&#20869;&#24515;&#28145;&#22788;&#65292;&#25105;&#20204;&#21462;&#24471;&#20102;&#26356;&#20154;&#24615;&#21270;&#12289;&#26356;&#36229;&#36234;&#30340;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;em&gt;&#39041;&#22870;&lt;/em&gt;&#20202;&#24335;&#19978;&#65292;&#24403;&#26102;&#30340;&#22269;&#23478;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25235;&#20303;&#20102;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#65292;&#24182;&#22312;&#22905;&#30340;&#22068;&#21767;&#19978;&#20146;&#21563;&#20102;&#22905;&#30340;&#21160;&#20316;&#65292;&#36825;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#19968;&#20999;&#24456;&#24555;&#23601;&#35753;&#20154;&#20204;&#23545;&#35199;&#29677;&#29273;&#38431;&#30340;&#25104;&#23601;&#30340;&#24198;&#31069;&#27963;&#21160;&#40687;&#28982;&#22833;&#33394;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35199;&#29677;&#29273;&#21508;&#22320;&#30340;&#24868;&#24594;&#26085;&#30410;&#39640;&#28072;&#65292;&#35768;&#22810;&#20154;&#21457;&#29616;&#26080;&#27861;&#23558;&lt;a href="https://www.theguardian.com/football/2023/aug/25/defiant-rubiales-bemoans-social-assassination-and-vows-to-stay-as-spanish-fa-head"&gt;&#21346;&#27604;&#20122;&#33713;&#26031;&#30340;&#34892;&#20026;&lt;/a&gt;&#19982;&#35199;&#29677;&#29273;&#22899;&#36275;&#29699;&#36816;&#21160;&#21592;&lt;a href="https://www.theguardian.com/football/2023/sep/21/we-had-to-fight-to-be-heard-spain-stars-putellas-and-paredes-speak-out#:~:text=&#8220;We had to fight very,systemic discrimination against women's football.&#8221;"&gt;&#20960;&#21313;&#24180;&#26469;&#36973;&#21463;&#30340;&#31995;&#32479;&#24615;&#27495;&#35270;&lt;/a&gt;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#22312;&#21608;&#19977;&#21457;&#34920;&#35762;&#35805;&#26102;&#26263;&#31034;&#20102;&#36825;&#22330;&#26103;&#26085;&#25345;&#20037;&#30340;&#25112;&#26007;&#12290; &#8220;&#25105;&#20204;&#25104;&#20026;&#20896;&#20891;&#24182;&#19981;&#26159;&#20026;&#20102;&#20030;&#36215;&#19968;&#20010;&#21487;&#20197;&#30041;&#22312;&#23637;&#31034;&#26588;&#20013;&#30340;&#22870;&#26479;&#65292;&#25110;&#32773;&#33719;&#24471;&#22870;&#37329;&#65292;&#25110;&#32773;&#20986;&#29616;&#22312;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#36215;&#30385;&#30340;&#25968;&#21315;&#26412;[&#26434;&#24535;]&#23553;&#38754;&#19978;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#25104;&#20026;&#19990;&#30028;&#20896;&#20891;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#20204;&#34987;&#20542;&#21548;&#12289;&#23562;&#37325;&#21644;&#37325;&#35270;&#30340;&#21807;&#19968;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36194;&#24471;&#19990;&#30028;&#26479;&#36817;&#20004;&#20010;&#26376;&#21518;&#65292;&#22905;&#31216;&#36190;&lt;em&gt;La Roja&lt;/em&gt;&#25913;&#21464;&#20102;&#35768;&#22810;&#20154;&#30475;&#24453;&#22899;&#36275;&#30340;&#26041;&#24335;&#12290; &#8220;&#25105;&#30830;&#20449;&#65292;&#19990;&#30028;&#21508;&#22320;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#22899;&#23401;&#35748;&#21516;&#36825;&#32676;&#21191;&#25954;&#12289;&#24544;&#35802;&#21644;&#21487;&#25964;&#30340;&#29699;&#21592;&#65292;&#24182;&#24863;&#21463;&#21040;&#20182;&#20204;&#30340;&#20445;&#25252;&#65292;&#20182;&#20204;&#30340;&#27599;&#19968;&#27493;&#37117;&#22312;&#24605;&#32771;&#25152;&#26377;&#36825;&#20123;&#22899;&#23401;&#30340;&#26410;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25215;&#35748;&#65292;&#20105;&#21462;&#24179;&#31561;&#30340;&#26007;&#20105;&#20184;&#20986;&#20102;&#20010;&#20154;&#30340;&#20195;&#20215;&#12290;&#22905;&#35828;&#65306;&#8220;&#20063;&#35768;&#25105;&#20204;&#29306;&#29298;&#20102;&#19968;&#20123;&#27426;&#20048;&#12289;&#19968;&#20123;&#24198;&#31069;&#27963;&#21160;&#65292;&#32780;&#19988;&#65292;&#22312;&#36825;&#20010;&#21382;&#21490;&#24615;&#26102;&#21051;&#65292;&#25105;&#20204;&#25215;&#21463;&#30340;&#30171;&#33510;&#36229;&#36807;&#20102;&#25105;&#20204;&#24212;&#24471;&#30340;&#65292;&#36825;&#26159;&#19981;&#20540;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19981;&#35831;&#33258;&#26469;&#30340;&#21563;&#30340;&#24433;&#21709;&#25345;&#32493;&#20102;&#35199;&#29677;&#29273;&#25968;&#21608;&#65292;&#34067;&#24310;&#21040;&#23545;&#24037;&#20316;&#22330;&#25152;&#24615;&#21035;&#27495;&#35270;&#21644;&#28389;&#29992;&#26435;&#21147;&#30340;&lt;a href="https://www.theguardian.com/society/2023/sep/08/jenni-hermoso-rubiales-kiss-spain-sexism-stories"&gt;&#26356;&#24191;&#27867;&#30340;&#21453;&#24605;&lt;/a&gt;&#12290;&#20840;&#22269;&#21508;&#22320;&#30340;&#20154;&#20204;&#23459;&#31216;&#65306; &lt;em&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/27/spain-womens-football-jenni-hermoso-world-cup-kiss-luis-rubiales"&gt;Se Acab&#243;&lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/27/spain-womens-football-jenni-hermoso-world-cup-kiss-luis-rubiales"&gt;&#65292;&lt;/a&gt;&#24847;&#24605;&#26159;&#8220;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#8221;&#65292;&#36275;&#21327;&lt;a href="https://www.theguardian.com/world/2023/aug/28/spanish-football-federation-leaders-demand-resignation-of-luis-rubiales"&gt;&#21462;&#28040;&#20102;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25903;&#25345;&lt;/a&gt;&#65292;&#22899;&#36275;&#22269;&#23478;&#38431;&#25945;&#32451;&#34987;&lt;a href="https://www.theguardian.com/football/2023/sep/05/jorge-vilda-sacked-as-spain-coach-amid-continuing-fallout-over-rubiales-kiss"&gt;&#35299;&#38599;&lt;/a&gt;&#65292;&#22467;&#23572;&#33707;&#32034;&lt;a href="https://www.theguardian.com/world/2023/sep/06/jenni-hermoso-files-criminal-complaint-against-luis-rubiales-over-kiss"&gt;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&lt;/a&gt;&#65292;&#25351;&#25511;&#40065;&#32500;&#20122;&#33713;&#26031;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22810;&#27425;&#34920;&#31034;&#65292;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#12290;&#20182;&#22312;&lt;a href="https://www.theguardian.com/world/2023/sep/11/luis-rubiales-resignation-win-for-feminism-questions-remain-spain"&gt;&#19978;&#20010;&#26376;&#36766;&#32844;&#26102;&lt;/a&gt;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#30495;&#29702;&#26377;&#20449;&#24515;&#65292;&#25105;&#23558;&#23613;&#25105;&#25152;&#33021;&#65292;&#35753;&#30495;&#29702;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#25351;&#20986;&#65292;&#22905;&#21644;&#22242;&#38431;&#23545;&#23376;&#23385;&#21518;&#20195;&#25215;&#25285;&#30528;&#8220;&#24040;&#22823;&#30340;&#36131;&#20219;&#8221;&#12290; &#8220;&#23545;&#20110;&#25152;&#26377;&#37027;&#20123;&#27809;&#26377;&#25193;&#38899;&#22120;&#35753;&#33258;&#24049;&#30340;&#22768;&#38899;&#34987;&#21548;&#21040;&#30340;&#20154;&#65292;&#25105;&#24819;&#35828;&#65292;&#36825;&#22330;&#25112;&#26007;&#23646;&#20110;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#22312;&#22330;&#19978;&#21644;&#22330;&#22806;&#33719;&#32988;&#65292;&#20197;&#30830;&#20445;&#20307;&#32946;&#21644;&#31038;&#20250;&#30340;&#21253;&#23481;&#24615;&#24182;&#20445;&#25252;&#25105;&#20204;&#25152;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#28436;&#35762;&#32467;&#26463;&#26102;&#23545;&#36825;&#20010;&#35805;&#39064;&#26631;&#31614;&#34920;&#31034;&#35748;&#21487;&#65292;&#36825;&#20010;&#26631;&#31614;&#22312;&#35199;&#29677;&#29273;&#36275;&#29699;&#30028;&#27491;&#21162;&#21147;&#24212;&#23545;&#8220;#MeToo&#8221;&#26102;&#21051;&#26102;&#65292;&#20174;&#22622;&#32500;&#21033;&#20122;&#21040;&#26705;&#22374;&#24503;&#37117;&#21463;&#21040;&#20102;&#27426;&#36814;&#12290; &#8220;&#25105;&#24819;&#23545;&#25152;&#26377;&#20154;&#35828;&#65306; &lt;em&gt;Se acab&#243;&lt;/em&gt; &#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#26159; Jenni Hermoso&#65292;&#25105;&#26159;&#19968;&#21517;&#36275;&#29699;&#36816;&#21160;&#21592;&#65292;&#25105;&#26159;&#37027;&#20010;&#25104;&#20026;&#19990;&#30028;&#20896;&#20891;&#30340;&#22899;&#23401;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 23:22:02 +0800</pubDate></item><item><title>&#33778;&#21033;&#26222;&#183;&#33707;&#37324;&#26031;&#28216;&#35828;&#38459;&#27490;&#19990;&#21355;&#32452;&#32455;&#23545;&#30005;&#23376;&#28895;&#21644;&#31867;&#20284;&#20135;&#21697;&#30340;&#8220;&#25915;&#20987;&#8221;</title><link>https://www.theguardian.com/business/2023/oct/12/philip-morris-lobbying-to-stop-who-attack-on-vapes-and-similar-products</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T14:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d67ff45781f57def1b539b604f1093bcd1aa2069/0_212_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24e10f2a93a00a9af6cca90eddfd6fe2" alt=""&gt;&#33778;&#21033;&#26222;&#33707;&#37324;&#26031;IQOS&#30005;&#23376;&#28895;&lt;/div&gt;&lt;p&gt;&#19968;&#23553;&#27844;&#38706;&#30340;&#30005;&#23376;&#37038;&#20214;&#26174;&#31034;&#65292;&#19975;&#23453;&#36335;&#21367;&#28895;&#32972;&#21518;&#30340;&#28895;&#33609;&#21644;&#30005;&#23376;&#28895;&#20844;&#21496;&#33778;&#21033;&#26222;&#33707;&#37324;&#26031;&#22269;&#38469;&#20844;&#21496;&#65288;PMI&#65289;&#27491;&#22312;&#24320;&#23637;&#22823;&#35268;&#27169;&#28216;&#35828;&#27963;&#21160;&#65292;&#20197;&#38459;&#27490;&#21508;&#22269;&#20316;&#20026;&#20840;&#29699;&#26465;&#32422;&#30340;&#19968;&#37096;&#20998;&#25171;&#20987;&#30005;&#23376;&#28895;&#21644;&#31867;&#20284;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25919;&#24220;&#25910;&#32039;&#21367;&#28895;&#30417;&#31649;&#65292;&#35813;&#20844;&#21496;&#36234;&#26469;&#36234;&#20851;&#27880;&#26080;&#28895;&#20135;&#21697;&#65292;2022 &#24180;&#21152;&#28909;&#28895;&#33609;&#21644;&#30005;&#23376;&#28895;&#31561;&#20135;&#21697;&#30340;&#25910;&#20837;&#20026; 101.9 &#20159;&#32654;&#20803;&#65288;83 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#20102; PMI &#36127;&#36131;&#23545;&#22806;&#20107;&#21153;&#30340;&#39640;&#32423;&#21103;&#24635;&#35009;&#19978;&#20010;&#26376;&#21457;&#36865;&#30340;&#19968;&#26465;&#20449;&#24687;&#65292;&#20854;&#20013;&#35201;&#27714;&#24037;&#20316;&#20154;&#21592;&#22312;&#26469;&#33258; 182 &#20010;&#22269;&#23478;&#30340;&#20195;&#34920;&#21442;&#21152;&#20250;&#35758;&#20043;&#21069;&#23547;&#25214;&#8220;&#20219;&#20309;&#32852;&#31995;&#12289;&#20219;&#20309;&#32447;&#32034;&#65292;&#26080;&#35770;&#26159;&#25919;&#27835;&#19978;&#30340;&#36824;&#26159;&#25216;&#26415;&#19978;&#30340;&#8221;&#12290;&#20182;&#23558;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20250;&#35758;&#30340;&#35758;&#31243;&#25551;&#36848;&#20026;&#23545;&#26080;&#28895;&#20135;&#21697;&#30340;&#8220;&#31105;&#37202;&#20027;&#20041;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#30005;&#23376;&#28895;&#20135;&#21697;&#30340;&#23457;&#26597;&#36234;&#26469;&#36234;&#20005;&#26684;&#65292; &lt;a href="https://www.theguardian.com/society/2023/oct/12/steve-barclay-alarmed-threefold-rise-vaping-children"&gt;&#33521;&#22269;&#37096;&#38271;&#20204;&#36808;&#20986;&#20102;&#31105;&#27490;&#33521;&#22269;&#31958;&#26524;&#33394;&#19968;&#27425;&#24615;&#30005;&#23376;&#28895;&#30340;&#31532;&#19968;&#27493;&lt;/a&gt;&#12290;&#25171;&#20987;&#24180;&#36731;&#20154;&#21560;&#30005;&#23376;&#28895;&lt;a href="https://www.theguardian.com/society/2023/oct/04/health-charities-welcome-sunaks-plan-to-curb-smoking-in-england"&gt;&#21644;&#20840;&#38754;&#31105;&#28895;&lt;/a&gt;&#30340;&#35745;&#21010;&#24050;&#32463;&#21551;&#21160;&#21672;&#35810;&#65292;&#20197;&#25171;&#36896;&#31532;&#19968;&#25209;&#8220;&#26080;&#28895;&#19968;&#20195;&#8221;&#12290;&#21355;&#29983;&#37096;&#38271;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#33713;&#26412;&#26376;&#34920;&#31034;&#65292;&#20182;&#23545;&#25968;&#25454;&#26174;&#31034;&#36807;&#21435;&#19977;&#24180;&#21560;&#30005;&#23376;&#28895;&#30340;&#20799;&#31461;&#25968;&#37327;&#22686;&#21152;&#20102;&#20004;&#20493;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#28895;&#33609;&#25511;&#21046;&#26694;&#26550;&#20844;&#32422;&#65288;FCTC&#65289;&#23558;&#20110;&#19979;&#20010;&#26376;&#22312;&#24052;&#25343;&#39532;&#20030;&#34892;&#65292;&#20250;&#35758;&#23558;&#35752;&#35770;&#23545;&#26080;&#28895;&#20135;&#21697;&#30340;&#21487;&#33021;&#30417;&#31649;&#65292;&#21253;&#25324;&#31246;&#25910;&#12290;&lt;/p&gt;&lt;p&gt; PMI &#22312;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#30475;&#21040;&#20102;&#22823;&#20250;&#30340;&#35758;&#31243;&#65292;&#35813;&#35758;&#31243;&#30340;&#37325;&#28857;&#26159;&#26080;&#28895;&#20135;&#21697;&#12290; 2016&#24180;&#65292;&#35813;&#28895;&#33609;&#20844;&#21496;&#23459;&#24067;&#23558;&#20854;&#19994;&#21153;&#20174;&#21367;&#28895;&#36716;&#22411;&#65292;&#24182;&#35774;&#23450;&#30446;&#26631;&#20197;&#21152;&#28909;&#28895;&#33609;&#20135;&#21697;&#12289;&#30005;&#23376;&#28895;&#20135;&#21697;&#21644;&#23612;&#21476;&#19969;&#34955;&#21462;&#32780;&#20195;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; PMI &#24180;&#24230;&#19994;&#32489;&#65292;2022 &#24180;&#21367;&#28895;&#20986;&#36135;&#37327;&#20026; 6210 &#20159;&#25903;&#12290;&#28982;&#32780;&#65292;&#20854;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#25910;&#20837;&#26469;&#33258;&#26080;&#28895;&#20135;&#21697;&#65292;&#32780;&#21487;&#29123;&#28895;&#33609;&#20135;&#21697;&#30340;&#38144;&#37327;&#19979;&#38477;&#20102; 27%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#30005;&#23376;&#28895;&#21697;&#29260;&#21253;&#25324; IQOS&#12289;Bonds &#21644; Veev&#65292;&#24182;&#20110;&#20170;&#24180;&#22312;&#33521;&#22269;&#25512;&#20986;&#20102;&#39318;&#27454;&#19968;&#27425;&#24615;&#35774;&#22791; Veeba&#12290;&lt;/p&gt;&lt;p&gt; PMI&#23545;&#22806;&#20107;&#21153;&#39640;&#32423;&#21103;&#24635;&#35009;Gr&#233;goire Verdeaux&#22312;9&#26376;22&#26085;&#21457;&#36865;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#35758;&#31243;&#21644;&#20250;&#35758;&#25991;&#20214;&#30340;&#20027;&#35201;&#37096;&#20998;&#24050;&#32463;&#20844;&#24320;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20182;&#20204;&#20877;&#27425;&#35777;&#23454;&#20102;&#25105;&#20204;&#30340;&#27599;&#19968;&#20010;&#25285;&#24551;&#65292;&#21363;&#36825;&#27425;&#20250;&#35758;&#21487;&#33021;&#20173;&#28982;&#26159;&#28895;&#33609;&#25511;&#21046;&#21382;&#21490;&#19978;&#38169;&#22833;&#30340;&#26368;&#22823;&#26426;&#20250;&#8230;&#8230;&#19990;&#21355;&#32452;&#32455;&#30340;&#35758;&#31243;&#26080;&#38750;&#26159;&#23545;&#26080;&#28895;&#20135;&#21697;&#36827;&#34892;&#31995;&#32479;&#24615;&#12289;&#26377;&#26465;&#29702;&#30340;&#12289;&#31105;&#27490;&#24615;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#20889;&#36947;&#65292;&#22914;&#26524;&#27809;&#26377;&#8220;&#21512;&#29702;&#30340;&#12289;&#24314;&#35774;&#24615;&#30340;&#25104;&#26524;&#8221;&#65292;&#8220;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#23558;&#19981;&#21487;&#36870;&#36716;&#22320;&#25439;&#23475;&#20844;&#20849;&#21355;&#29983;&#30340;&#21382;&#21490;&#24615;&#26426;&#36935;&#65292;&#22240;&#20026;&#35748;&#35782;&#21040;&#26080;&#28895;&#20135;&#21697;&#22312;&#36866;&#24403;&#30417;&#31649;&#19979;&#21487;&#20197;&#27604;&#28895;&#33609;&#25511;&#21046;&#30340;&#24635;&#21644;&#26356;&#24555;&#22320;&#21152;&#36895;&#21560;&#28895;&#29575;&#19979;&#38477;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22312;&#36807;&#21435; 18 &#20010;&#26376;&#37324;&#65292;&#20182;&#30340;&#20844;&#21496;&#19968;&#30452;&#33268;&#21147;&#20110;&#22312;&#20250;&#35758;&#19978;&#8220;&#21033;&#29992;&#27491;&#30830;&#30340;&#25903;&#25345;&#8221;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29616;&#38454;&#27573;&#65292;&#25105;&#20204;&#22312;&#24773;&#25253;&#12289;&#31435;&#22330;&#21644;&#25480;&#26435;&#26041;&#38754;&#36824;&#27809;&#26377;&#36798;&#21040;&#25105;&#20204;&#24819;&#35201;&#30340;&#30446;&#26631;&#12290;&#8221;&#32500;&#22810;&#34920;&#31034;&#65292;&#24403;&#20182;&#20204;&#8220;&#30495;&#27491;&#19979;&#23450;&#20915;&#24515;&#8221;&#26102;&#65292;&#20182;&#20204;&#23601;&#33021;&#8220;&#21462;&#24471;&#36827;&#23637;&#8221;&#12290;&#20182;&#20652;&#20419;&#36947;&#65306;&#8220;&#36824;&#26377;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30005;&#23376;&#37038;&#20214;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22240;&#27492;&#65292;&#27492;&#28040;&#24687;&#35201;&#27714;&#24744;&#20316;&#20026; EA [&#22806;&#37096;&#20107;&#21153;] &#32844;&#33021;&#30340;&#36127;&#36131;&#20154;&#65292;&#20570;&#20986;&#26368;&#21518;&#19968;&#21051;&#30340;&#21162;&#21147;&#12290;&#27599;&#20010;&#22269;&#23478;&#65292;&#26080;&#35770;&#22823;&#23567;&#65292;&#37117;&#24456;&#37325;&#35201;&#8221;&#12290; Verdeaux &#34920;&#31034;&#65292;&#23427;&#24050;&#20934;&#22791;&#22909;&#8220;&#24314;&#31435;&#20219;&#20309;&#32852;&#31995;&#12289;&#20219;&#20309;&#32447;&#32034;&#65292;&#26080;&#35770;&#26159;&#25919;&#27835;&#19978;&#30340;&#36824;&#26159;&#25216;&#26415;&#19978;&#30340;&#65292;&#21253;&#25324;&#26469;&#33258;&#25105;&#20204;&#24403;&#22320;&#19994;&#21153;&#21512;&#20316;&#20249;&#20276;&#30340;&#32852;&#31995;&#8221;&#65292;&#36825;&#20123;&#21512;&#20316;&#20249;&#20276;&#24448;&#24448;&#8220;&#22312;&#25105;&#20204;&#36739;&#23567;&#30340;&#24066;&#22330;&#20013;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28895;&#33609;&#20844;&#21496;&#27809;&#26377;&#34987;&#36992;&#35831;&#21442;&#21152;&#27492;&#27425;&#27963;&#21160;&#65292;&#32500;&#22810;&#34920;&#31034;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20173;&#23558;&#21069;&#24448;&#24052;&#25343;&#39532;&#8220;&#20844;&#24320;&#35892;&#36131;&#34987;&#25490;&#38500;&#22312;&#22806;&#30340;&#33618;&#35884;&#34892;&#20026;&#65292;&#32780;&#20170;&#22825;&#30340; PMI &#26080;&#30097;&#26159;&#19990;&#21355;&#32452;&#32455;&#22312;&#25171;&#20987;&#21560;&#28895;&#26041;&#38754;&#26368;&#26377;&#24110;&#21161;&#30340;&#31169;&#20154;&#21512;&#20316;&#20249;&#20276;&#8221; &#12290;&#20182;&#22312;&#30005;&#23376;&#37038;&#20214;&#30340;&#32467;&#23614;&#20889;&#36947;&#65306;&#8220;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#25105;&#20204;&#37117;&#31449;&#22312;&#21382;&#21490;&#30340;&#27491;&#30830;&#19968;&#36793;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#35753;&#31105;&#37202;&#20027;&#20041;&#32773;&#20026;&#25152;&#27442;&#20026;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#23433;&#24944;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#36825;&#23545;&#25104;&#24180;&#21560;&#28895;&#32773;&#21644;&#8220;&#25105;&#20204;&#30340;&#19994;&#21153;&#23558;&#26159;&#37325;&#22823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#27844;&#38706;&#30340;&#30005;&#23376;&#37038;&#20214;&#26102;&#65292;&#32500;&#22810;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20844;&#24320;&#25152;&#35828;&#30340;&#35805;&#21644;&#25105;&#23545;&#21592;&#24037;&#25152;&#35828;&#30340;&#35805;&#23436;&#20840;&#30456;&#21516;&#65306;&#25105;&#24456;&#33258;&#35946;&#33021;&#22815;&#21521;&#25919;&#24220;&#21644;&#23186;&#20307;&#35777;&#26126;&#21019;&#26032;&#21487;&#20197;&#26356;&#24555;&#22320;&#38477;&#20302;&#21560;&#28895;&#29575;&#65292;&#24182;&#20026;&#27492;&#24863;&#21040;&#33258;&#35946;&#12290;&#8221;&#29702;&#24212;&#24471;&#21040;&#25903;&#25345;&#21644;&#35268;&#33539;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#12298;&#28895;&#33609;&#25511;&#21046;&#26694;&#26550;&#20844;&#32422;&#12299;&#20250;&#35758;&#26159;&#38381;&#38376;&#20030;&#34892;&#30340;&#65292;&#20294;&#24212;&#35813;&#26159;&#19968;&#20010;&#24320;&#25918;&#30340;&#35770;&#22363;&#65292;&#31185;&#23398;&#23478;&#12289;&#28040;&#36153;&#32773;&#21644;&#20844;&#21496;&#20063;&#33021;&#21457;&#34920;&#24847;&#35265;&#12290;&#25105;&#23558;&#22312;&#24052;&#25343;&#39532;&#29616;&#22330;&#65292;&#24182;&#24456;&#39640;&#20852;&#36992;&#35831;&#20219;&#20309;&#20154;&#19982;&#25105;&#20844;&#24320;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#20351;&#29992;&#30005;&#23376;&#28895;&#30340;&#24180;&#36731;&#20154;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#12290;&#22312;&#33521;&#22269;&#65292;&#20027;&#35201;&#21307;&#29983;&#21644;&#35758;&#20250;&#23545;&#37096;&#38271;&#20204;&#20934;&#22791;&#31105;&#27490;&#19968;&#27425;&#24615;&#30005;&#23376;&#28895;&#30340;&#25253;&#36947;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#20799;&#31185;&#21644;&#20799;&#31461;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/society/health"&gt;&#20581;&#24247;&lt;/a&gt;&#23398;&#38498;&#27880;&#20876;&#20027;&#20219;&#21490;&#33922;&#22827;&#183;&#29305;&#32435;&#25945;&#25480;&#34920;&#31034;&#65292;&#20182;&#30340;&#33521;&#22269;&#21516;&#20107;&#8220;&#38750;&#24120;&#25285;&#24515;&#8221;&#24180;&#36731;&#20154;&#21560;&#30005;&#23376;&#28895;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#30005;&#23376;&#28895;&#26159;&#8220;&#26377;&#25928;&#25106;&#38500;&#23612;&#21476;&#19969;&#25104;&#30270;&#21644;&#21560;&#28895;&#30340;&#26041;&#27861;&#8221;&#12290;&#20182;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#8220;&#19968;&#22330;&#20844;&#20849;&#21355;&#29983;&#28798;&#38590;&#8221;&#65292;&#8220;&#20799;&#31461;&#19981;&#24212;&#35813;&#23545;&#23612;&#21476;&#19969;&#19978;&#30270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#31105;&#27490;&#25152;&#26377;&#26410;&#32463;&#22788;&#26041;&#30340;&#30005;&#23376;&#28895;&#65292;&#24503;&#22269;&#31105;&#27490;&#35843;&#21619;&#30005;&#23376;&#28895;&#65292;&#26032;&#35199;&#20848;&lt;a href="https://www.theguardian.com/world/2023/jun/06/new-zealand-to-introduce-new-rules-to-crack-down-on-youth-vaping"&gt;&#31105;&#27490;&#22823;&#22810;&#25968;&#19968;&#27425;&#24615;&#30005;&#23376;&#28895;&lt;/a&gt;&#65292;&#24182;&#38480;&#21046;&#21521;&#20799;&#31461;&#38144;&#21806;&#30005;&#23376;&#28895;&#12290;&#26412;&#26376;&#65292;&#27861;&#22269;&#36824;&#23459;&#24067;&#35745;&#21010;&lt;a href="https://www.theguardian.com/world/2023/sep/03/france-plans-to-ban-disposable-vapes"&gt;&#31105;&#27490;&#25152;&#26377;&#19968;&#27425;&#24615;&#30005;&#23376;&#28895;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 22:22:01 +0800</pubDate></item><item><title>&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#24459;&#24072;&#23558;&#22312;&#27450;&#35784;&#23457;&#21028;&#20013;&#30424;&#38382;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862;</title><link>https://www.theguardian.com/business/2023/oct/12/sam-bankman-fried-ftx-trial-caroline-ellison-cross-examination</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T13:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48fb3dc3ee75ff04e96dbb20b1a8d29ff912aa4b/0_0_3490_2095/master/3490.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52847c1b7dd1935d8091497d1cd2b487" alt=""&gt; 10 &#26376; 11 &#26085;&#65292;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862; (Caroline Ellison) &#22312;&#32445;&#32422;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;&#21518;&#36864;&#20986;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/business/2023/oct/09/caroline-ellison-prosecution-witness-sam-bankman-fried-ftx-trial"&gt;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862; (Caroline Ellison)&lt;/a&gt;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/sam-bankman-fried"&gt;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503; (Sam Bankman-Fried&lt;/a&gt; )&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/ftx"&gt;&#25968;&#21313;&#20159;&#32654;&#20803;&#27450;&#35784;&#25351;&#25511;&lt;/a&gt;&#30340;&#23457;&#21028;&#20013;&#25152;&#20316;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#35777;&#35789;&#21608;&#22235;&#36827;&#20837;&#31532;&#19977;&#22825;&#65292;&#30424;&#38382;&#27491;&#24335;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#22467;&#37324;&#26862;&#26159;&#23545;&#20914;&#22522;&#37329; Alameda Research &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#20063;&#26159;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#22899;&#21451;&#65292;&#20063;&#26159;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#23457;&#21028;&#20013;&#26816;&#26041;&#30340;&lt;a href="https://www.theguardian.com/business/2023/oct/11/caroline-ellison-testimony-sam-bankman-fried-trial"&gt;&#26126;&#26143;&#35777;&#20154;&lt;/a&gt;&#12290; 31 &#23681;&#30340; Bankman-Fried &#38754;&#20020;&#19971;&#39033;&#19982;&#20854;&#31649;&#29702;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#30456;&#20851;&#30340;&#27450;&#35784;&#21644;&#20849;&#35851;&#25351;&#25511;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/oct/11/caroline-ellison-testimony-sam-bankman-fried-trial"&gt;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862; (Caroline Ellison) &#34920;&#31034;&#65292;&#22312; FTX &#20498;&#38381;&#21518;&#65292;&#22905;&#24863;&#21040;&#8220;&#26494;&#20102;&#21475;&#27668;&#65292;&#19981;&#29992;&#20877;&#25746;&#35854;&#20102;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#24459;&#24072;&#22312;&#20043;&#21069;&#30340;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#20204;&#25171;&#31639;&#36861;&#26597;&#21487;&#33021;&#25439;&#23475;&#22467;&#37324;&#26862;&#30340;&#38382;&#39064;&#65292;&#23558;&#22905;&#25551;&#32472;&#25104;&#19968;&#20010;&#34987;&#25243;&#24323;&#30340;&#21069;&#20219;&#21644;&#19968;&#20010;&#24858;&#34850;&#30340;&#22899;&#21830;&#20154;&#12290;&#36777;&#26041;&#21521;&#20854;&#20182;&#35777;&#20154;&#35810;&#38382;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#35201;&#27714;&#22467;&#37324;&#26862;&#23545;&#20914;&#38463;&#25289;&#31859;&#36798;&#36130;&#21153;&#29366;&#20917;&#20197;&#24212;&#23545;&#24066;&#22330;&#20302;&#36855;&#30340;&#24773;&#20917;&#65292;&#20294;&#22467;&#37324;&#26862;&#27809;&#26377;&#23653;&#34892;&#36825;&#19968;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#21608;&#19977;&#25552;&#20379;&#20102;&#38463;&#25289;&#31859;&#36798;&#19981;&#31283;&#23450;&#30340;&#20869;&#37096;&#36816;&#20316;&#30340;&#35814;&#32454;&#24180;&#34920;&#65292;&#19982; FTX &#32039;&#23494;&#30456;&#36830;&#65292;&#22312; 2022 &#24180; 5 &#26376;&#21152;&#23494;&#36135;&#24065;&#19979;&#36300;&#21518;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#37117;&#22240; 100 &#20159;&#32654;&#20803;&#36196;&#23383;&#30340;&#25302;&#32047;&#32780;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#22467;&#37324;&#26862;&#19968;&#30452;&#25285;&#24515;&#65292;&#22240;&#20026;&#38463;&#25289;&#31859;&#36798;&#65288;&#20027;&#35201;&#30001;&#36151;&#27454;&#36164;&#21161;&#65289;&#22914;&#26524;&#36151;&#27454;&#20154;&#20915;&#23450;&#25910;&#21462;&#36153;&#29992;&#65292;&#37027;&#20040;&#38463;&#25289;&#31859;&#36798;&#23558;&#21463;&#21040;&#33268;&#21629;&#25171;&#20987;&#65292;&#32780;&#20182;&#20204;&#30830;&#23454;&#36825;&#26679;&#20570;&#20102;&#12290;&#38463;&#25289;&#31859;&#36798;&#21457;&#29616;&#33258;&#24049;&#30701;&#32570;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&#22467;&#37324;&#26862;&#34920;&#31034;&#65292;&#35813;&#23545;&#20914;&#22522;&#37329;&#22312;&#26410;&#36890;&#30693; FTX &#23458;&#25143;&#30340;&#24773;&#20917;&#19979;&#38750;&#27861;&#20351;&#29992; FTX &#23458;&#25143;&#30340;&#36164;&#37329;&#26469;&#20607;&#36824;&#20538;&#21153;&#65292;&#36825;&#26159;&#22312; Bankman-Fried &#30340;&#25351;&#31034;&#19979;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30340;&#35777;&#35789;&#20013;&#65292;&#22467;&#37324;&#26862;&#35814;&#32454;&#20171;&#32461;&#20102;&#22905;&#21644;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#40657;&#26263;&#20851;&#31995;&#65292;&#25551;&#36848;&#20102;&#36825;&#31181;&#32416;&#33883;&#22914;&#20309;&#35753;&#22905;&#24863;&#21040;&#24754;&#20260;&#24182;&#23545;&#22905;&#30340;&#24037;&#20316;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#8220;&#25105;&#32463;&#24120;&#22312;&#36890;&#36807;&#35895;&#27468;&#25991;&#26723;&#21457;&#36865;&#32473;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#28040;&#24687;&#20013;&#34920;&#36798;&#23545;&#25105;&#20204;&#20851;&#31995;&#19981;&#28385;&#24847;&#30340;&#24863;&#21463;&#8221;&#12290;&#22467;&#37324;&#26862;&#35828;&#65292;&#24403;&#21152;&#23494;&#36135;&#24065;&#23849;&#28291;&#24320;&#22987;&#26102;&#65292;&#20004;&#20154;&#24050;&#32463;&#20998;&#25163;&#65292;&#23613;&#31649;&#19968;&#36215;&#32463;&#33829;&#29983;&#24847;&#65292;&#20294;&#22905;&#19968;&#30452;&#36991;&#20813;&#19982;&#20182;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#21608;&#19977;&#34920;&#31034;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#23558;&#38463;&#25289;&#31859;&#36798;&#30340;&#22446;&#21488;&#24402;&#21646;&#20110;&#22905;&#12290; 2022 &#24180; 8 &#26376;&#65292;&#20063;&#23601;&#26159;&#20182;&#20204;&#20998;&#25163;&#20960;&#20010;&#26376;&#21518;&#65292;&#22905;&#21644; Bankman-Fried &#27491;&#22312;&#20182;&#20204;&#20215;&#20540; 4000 &#19975;&#32654;&#20803;&#30340;&#24052;&#21704;&#39532;&#39030;&#23618;&#20844;&#23507;&#30340;&#20070;&#25151;&#37324;&#36827;&#34892;&#21830;&#21153;&#23545;&#35805;&#65292;&#20182;&#20204;&#19982;&#20854;&#20182; FTX &#21644;&#23545;&#20914;&#22522;&#37329;&#21592;&#24037;&#21512;&#20303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#24320;&#22987;&#35752;&#35770;&#30340;&#26159;&#38463;&#25289;&#31859;&#36798;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#65292;&#28982;&#21518;&#33832;&#22982;&#24320;&#22987;&#35828;&#8230;&#8230;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38169;&#35823;&#65292;&#36825;&#26159;&#25105;&#30340;&#38169;&#65292;&#25105;&#23545;&#38463;&#25289;&#31859;&#36798;&#25152;&#22788;&#30340;&#36130;&#21153;&#29366;&#20917;&#36127;&#26377;&#20027;&#35201;&#36131;&#20219;&#65292;&#8221;&#22467;&#37324;&#26862;&#35828;&#12290;&#19981;&#36807;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#35760;&#24471;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25511;&#21046;&#30528;&#38463;&#25289;&#31859;&#36798;&#30340;&#22823;&#37096;&#20998;&#25237;&#36164;&#20915;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#35777;&#20154;&#24109;&#19978;&#21741;&#27875;&#65292;&#36824;&#25551;&#36848;&#20102;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#27450;&#39575;&#32473;&#22905;&#24102;&#26469;&#30340;&#21387;&#21147;&#8212;&#8212;&#22914;&#26524;&#20154;&#20204;&#21457;&#29616; FTX &#23458;&#25143;&#36164;&#37329;&#25903;&#25745;&#30528;&#38519;&#20837;&#22256;&#22659;&#30340;&#38463;&#25289;&#31859;&#36798;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#22914;&#26524;&#22826;&#22810; FTX &#23458;&#25143;&#19968;&#27425;&#25552;&#21462;&#36164;&#37329;&#65292;&#21364;&#21457;&#29616;&#20182;&#20204;&#23454;&#38469;&#19978;&#26080;&#27861;&#25910;&#27454;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&#22905;&#21608;&#19977;&#34920;&#31034;&#65292;&#24403; FTX &#21644; Alameda &#22312; 2022 &#24180; 11 &#26376;&#20498;&#38381;&#26102;&#65292;&#22905;&#24863;&#21040;&#22914;&#37322;&#37325;&#36127;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#19968;&#21608;&#25105;&#30340;&#24773;&#32490;&#27874;&#21160;&#24456;&#22823;&#65292;&#26377;&#24456;&#22810;&#19981;&#21516;&#30340;&#24863;&#21463;&#65292;&#20294;&#25105;&#30340;&#24863;&#21463;&#20043;&#19968;&#26159;&#19968;&#31181;&#21387;&#20498;&#24615;&#30340;&#35299;&#33073;&#24863;&#65292;&#8221;&#22467;&#37324;&#26862;&#20316;&#35777;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23475;&#24597;&#30340;&#20107;&#24773;&#8230;&#8230;&#25105;&#21482;&#26159;&#24863;&#21040;&#19968;&#31181;&#35299;&#33073;&#65292;&#22240;&#20026;&#25105;&#19981;&#24517;&#20877;&#25746;&#35854;&#20102;&#8230;&#8230;&#25105;&#21487;&#20197;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#25215;&#35748;&#22240;&#22312; FTX &#21644; Alameda &#20498;&#38381;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#29359;&#26377;&#30005;&#27719;&#27450;&#35784;&#21644;&#20849;&#35851;&#25351;&#25511;&#12290; FTX &#32852;&#21512;&#21019;&#22987;&#20154; Gary Wang &#21516;&#24847;&#31867;&#20284;&#30340;&#35748;&#32618;&#21327;&#35758;&#65292;&#24182;&#20110;&#19978;&#21608;&#20986;&#24237;&#25351;&#25511; Bankman-Fried&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 21:22:01 +0800</pubDate></item><item><title>&#25298;&#32477;&#20174;&#30740;&#31350;&#26053;&#34892;&#20013;&#39134;&#22238;&#26469;&#30340;&#27668;&#20505;&#30740;&#31350;&#21592;&#34987;&#35299;&#38599;</title><link>https://www.theguardian.com/environment/2023/oct/12/climate-researcher-who-refused-to-fly-back-from-research-trip-is-sacked</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T12:26:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca58d4b300304c706d4b43f42a798d3cfd701bfc/0_133_3872_2325/master/3872.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e326c53053d31e36d89635f1e44c0459" alt=""&gt;&#21513;&#23433;&#21346;&#21345;&#183;&#26684;&#37324;&#39532;&#23572;&#36798;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#25298;&#32477;&#36981;&#23432;&#38599;&#20027;&#35201;&#27714;&#22312;&#30701;&#26102;&#38388;&#20869;&#20174;&#25152;&#32599;&#38376;&#32676;&#23707;&#39134;&#22238;&#24503;&#22269;&#30340;&#27668;&#20505;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#24050;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/oct/12/fly-climate-breakdown-germany-climate-change-papua-new-guinea"&gt;&#25298;&#32477;&#39134;&#34892;&#35753;&#25105;&#22833;&#21435;&#20102;&#27668;&#20505;&#30740;&#31350;&#21592;&#30340;&#24037;&#20316;&#12290;&#36825;&#26159;&#20540;&#24471;&#20184;&#20986;&#30340;&#20195;&#20215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21513;&#23433;&#21346;&#21345;&#183;&#26684;&#37324;&#39532;&#23572;&#36798; (Gianluca Grimalda) &#20173;&#22312;&#24067;&#24178;&#32500;&#23572;&#31561;&#24453;&#19968;&#33368;&#23558;&#20110;&#21608;&#20845;&#20986;&#21457;&#30340;&#36135;&#33337;&#65292;&#24320;&#22987;&#20182;&#36820;&#22238;&#27431;&#27954;&#30340;&#26053;&#31243;&#65292;&#27492;&#21069;&#20182;&#23545;&#27668;&#20505;&#23849;&#28291;&#21644;&#20840;&#29699;&#21270;&#23545;&#35813;&#23707;&#23621;&#27665;&#30340;&#24433;&#21709;&#36827;&#34892;&#20102;&#20845;&#20010;&#26376;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#39532;&#23572;&#36798;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#36991;&#20813;&#20056;&#22352;&#39134;&#26426;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#24050;&#21521;&#20182;&#22312;&#23454;&#22320;&#24037;&#20316;&#20013;&#36935;&#21040;&#30340;&#20154;&#25215;&#35834;&#8212;&#8212;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#27700;&#20301;&#19978;&#21319;&#32780;&#27969;&#31163;&#22833;&#25152;&#8212;&#8212;&#20182;&#23558;&#22312;&#22238;&#31243;&#26102;&#23613;&#37327;&#20943;&#23569;&#30899;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#21608;&#21069;&#65292;&#20182;&#38754;&#20020;&#30528;&#20004;&#38590;&#30340;&#22659;&#22320;&#65292;&#22522;&#23572;&#20840;&#29699;&#32463;&#27982;&#30740;&#31350;&#25152; (IfW) &#30340;&#32769;&#26495;&#32473;&#20102;&#20182;&#36820;&#22238;&#21150;&#20844;&#26700;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#24517;&#39035;&#20056;&#39134;&#26426;&#20986;&#34892;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#22833;&#19994;&#12290;&#20182;&#25298;&#32477;&#20102;&#65292;&#20182;&#35828;&#65292;&#21608;&#19977;&#20182;&#20204;&#36890;&#30693;&#20182;&#65292;&#20182;&#30340;&#21512;&#21516;&#24050;&#34987;&#32456;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#39532;&#23572;&#36798;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;IfW &#20284;&#20046;&#24573;&#35270;&#20102;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20154;&#31867;&#19990;&#26102;&#20195;&#65292;&#26368;&#37325;&#35201;&#30340;&#22320;&#29699;&#29983;&#24577;&#31995;&#32479;&#21363;&#20351;&#36824;&#27809;&#26377;&#23849;&#28291;&#65292;&#20063;&#24050;&#32463;&#25509;&#36817;&#23849;&#28291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#28010;&#36153; 4.5 &#21544;&#20108;&#27687;&#21270;&#30899;&#65288;&#39134;&#34892;&#25490;&#25918;&#37327;&#19982;&#24930;&#36895;&#26053;&#34892;&#25490;&#25918;&#37327;&#20043;&#38388;&#30340;&#24046;&#20540;&#65289;&#26469;&#36981;&#23432;&#22312;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#20146;&#33258;&#21040;&#36798;&#22522;&#23572;&#30340;&#33618;&#35884;&#35201;&#27714;&#65292;&#22312;&#36947;&#24503;&#19978;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24182;&#19988;&#20307;&#29616;&#20102;&#22269;&#23478;&#30340;&#26368;&#32456;&#29305;&#26435;&#12290;&#20840;&#29699;&#31934;&#33521;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126; IfW &#20173;&#28982;&#29983;&#27963;&#22312;&#19968;&#20010;&#23558;&#34987;&#21363;&#23558;&#21040;&#26469;&#30340;&#27668;&#20505;&#23849;&#28291;&#25152;&#28040;&#28781;&#30340;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#39532;&#23572;&#36798;&lt;a href="https://www.theguardian.com/commentisfree/2023/oct/12/fly-climate-breakdown-germany-climate-change-papua-new-guinea"&gt;&#21608;&#22235;&#22312;&#12298;&#21355;&#25253;&#12299;&#30340;&#35780;&#35770;&#37096;&#20998;&#25776;&#25991;&lt;/a&gt;&#25351;&#20986;&#65292;&#20182;&#20174;&#25152;&#32599;&#38376;&#32676;&#23707;&#39134;&#24448;&#27431;&#27954;&#30340;&#21333;&#31243;&#33322;&#29677;&#25152;&#25490;&#25918;&#30340;&#30899;&#37327;&#27604;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#26222;&#36890;&#20154;&#19968;&#25972;&#24180;&#30340;&#28040;&#32791;&#37327;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#39532;&#23572;&#36798;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#23545;&#29420;&#31435;&#24037;&#20250;&#35299;&#38599;&#20182;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#65292;&#24182;&#34920;&#31034;&#20182;&#24050;&#21521;&#24037;&#20250;&#23547;&#27714;&#24110;&#21161;&#12290;&#20294;&#26159;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21021;&#27493;&#21360;&#35937;&#26159; IfW &#30340;&#34892;&#21160;&#22312;&#27861;&#24459;&#19978;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; IfW &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#35813;&#20844;&#21496;&#22362;&#25345;&#19981;&#20844;&#24320;&#35752;&#35770;&#25110;&#35780;&#35770;&#21592;&#24037;&#38382;&#39064;&#30340;&#25919;&#31574;&#12290; &#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#35813;&#30740;&#31350;&#25152;&#40723;&#21169;&#24182;&#25903;&#25345;&#20854;&#21592;&#24037;&#36827;&#34892;&#27668;&#20505;&#21451;&#22909;&#22411;&#26053;&#34892;&#65292;&#8221;&#21457;&#35328;&#20154;&#35828;&#12290; &#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#23613;&#21487;&#33021;&#19981;&#22312;&#24503;&#22269;&#21644;&#20854;&#20182;&#27431;&#30431;&#22269;&#23478;&#36827;&#34892;&#33322;&#31354;&#26053;&#34892;&#12290;&#24403;&#33322;&#29677;&#19981;&#21487;&#36991;&#20813;&#26102;&#65292;&#25105;&#20204;&#20250;&#21521;&lt;a href="https://www.atmosfair.de/en/"&gt;Atmosfair&lt;/a&gt;&#20184;&#27454;&#65292;&#36890;&#36807;&#27668;&#20505;&#20445;&#25252;&#39033;&#30446;&#25269;&#28040;&#33322;&#29677;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#24320;&#19988;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#24773;&#26159;&#65306;&#26684;&#37324;&#39532;&#23572;&#36798;&#21338;&#22763;&#22312;&#25105;&#20204;&#30340;&#25903;&#25345;&#19979;&#35745;&#21010;&#20102;&#20182;&#30340;&#24052;&#24067;&#20122;&#20043;&#26053;&#21644;&#20182;&#30340;&#30740;&#31350;&#20572;&#30041;&#12290;&#25105;&#20204;&#25903;&#25345;&#20102;&#20182;&#20043;&#21069;&#30340;&#31532;&#20108;&#27425;&#8220;&#24930;&#34892;&#8221;&#26053;&#34892;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23545;&#24930;&#34892;&#26053;&#34892;&#24182;&#27809;&#26377;&#26222;&#36941;&#30340;&#20445;&#30041;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 20:52:01 +0800</pubDate></item><item><title>&#20998;&#26512;&#34920;&#26126;&#65292;&#22810;&#31859;&#23612;&#21152;&#21806;&#20986;&#30340;&#8220;&#40644;&#37329;&#25252;&#29031;&#8221;&#21487;&#33021;&#27604;&#25259;&#38706;&#30340;&#22810;&#25968;&#21315;&#26412;</title><link>https://www.theguardian.com/business/2023/oct/12/dominica-golden-passports-citizenship-by-investment-cbi-scheme</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T11:42:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c645436ab4f59eaad363d139bc5ca39ddd8607fd/5_0_5891_3536/master/5891.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=55ce4e17ae28b71933d67b77b8b14a1e" alt=""&gt;&#22810;&#31859;&#23612;&#20811;&#25252;&#29031;&lt;/div&gt;&lt;p&gt;&#21152;&#21202;&#27604;&#23707;&#23679;&#22810;&#31859;&#23612;&#21152;&#20986;&#21806;&#30340;&#8220;&#40644;&#37329;&#25252;&#29031;&#8221;&#21487;&#33021;&#27604;&#20854;&#25919;&#24220;&#20844;&#24320;&#25259;&#38706;&#30340;&#25968;&#37327;&#22810;&#20986;&#25968;&#21315;&#26412;&#65292;&#20998;&#26512;&#23545;&#20854;&#20215;&#20540; 10 &#20159;&#32654;&#20803;&#65288;8.22 &#20159;&#33521;&#38225;&#65289;&#30340;&#20844;&#27665;&#36523;&#20221;&#25237;&#36164;&#35745;&#21010;&#30340;&#36879;&#26126;&#24230;&#21644;&#27835;&#29702;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182; 14 &#23478;&#22269;&#38469;&#26032;&#38395;&#26426;&#26500;&#19982;&lt;a href="https://www.occrp.org/"&gt;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#36947;&#39033;&#30446;&lt;/a&gt;&#21512;&#20316;&#24320;&#23637;&#20102;&#19968;&#39033;&#35843;&#26597;&lt;a href="https://www.theguardian.com/world/2023/oct/11/golden-passports-dominica-citizenship-by-investment-cbi-scheme"&gt;&#65292;&#39318;&#27425;&#23545;&#25903;&#20184;&#22810;&#31859;&#23612;&#21152;&#20844;&#27665;&#36523;&#20221;&#30340;&#20010;&#20154;&#36523;&#20221;&#21644;&#20154;&#25968;&#36827;&#34892;&#20102;&#35814;&#32454;&#26816;&#26597;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#22312;&#22270;&#20070;&#39302;&#21644;&#26723;&#26696;&#39302;&#20013;&#26597;&#25214;&#25919;&#24220;&#12298;&#22810;&#31859;&#23612;&#21152;&#23448;&#26041;&#20844;&#25253;&#12299;&#65288;&#35813;&#20844;&#25253;&#20165;&#25552;&#20379;&#32440;&#36136;&#29256;&#19988;&#23578;&#26410;&#25968;&#23383;&#21270;&#65289;&#65292;&#25253;&#21578;&#21512;&#20316;&#20249;&#20276;&#21457;&#29616;&#20102;&#33258; 2007 &#24180;&#20197;&#26469;&#22312;&#20844;&#20849;&#35760;&#24405;&#20013;&#20844;&#24067;&#30340; 7,700 &#20010;&#21517;&#23383;&#12290;&#25130;&#33267; 2018 &#24180; 12 &#26376;&#65292;&#26032;&#20844;&#27665;&#30340;&#21517;&#23383;&#24050;&#22312;&#20844;&#25253;&#20013;&#20844;&#24067;&#12290;&#27492;&#21518;&#27809;&#26377;&#20844;&#24067;&#20219;&#20309;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25919;&#24220;&#39044;&#31639;&#25968;&#25454;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;2016 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#21487;&#33021;&#26377;&#22810;&#36798; 19,000 &#20154;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#12290;&#22823;&#22810;&#25968;&#25252;&#29031;&#26159;&#22312; 2015 &#24180;&#20043;&#21518;&#21806;&#20986;&#30340;&#65292;&#24403;&#26102;&#27431;&#30431;&#20026;&#22810;&#31859;&#23612;&#21152;&#20844;&#27665;&#25512;&#20986;&#20102;&#20813;&#31614;&#35777;&#26053;&#34892;&#25919;&#31574;&#65292;&#23548;&#33268;&#38144;&#37327;&#20174;&#27599;&#24180;&#25968;&#30334;&#20221;&#36291;&#21319;&#33267;&#25968;&#21315;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#21253;&#25324;&#19968;&#20123;&#36890;&#36807;&#23130;&#23035;&#25110;&#31227;&#27665;&#20837;&#31821;&#30340;&#20154;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#34987;&#35748;&#20026;&#24050;&#32463;&#20026;&#20844;&#27665;&#36523;&#20221;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#25919;&#27835;&#31038;&#20250;&#23398;&#21103;&#25945;&#25480;&#20811;&#37324;&#26031;&#27712;&#183;&#33487;&#25289;&#20811;&#25972;&#29702;&#30340;&#25919;&#24220;&#22768;&#26126;&#65292;&#22686;&#21152; 19,000 &#21517;&#26032;&#20844;&#27665;&#23558;&#20351;&#22810;&#31859;&#23612;&#21152;&#19982;&#22303;&#32819;&#20854;&#21644;&#21152;&#21202;&#27604;&#23707;&#23679;&#22307;&#22522;&#33576;&#24182;&#21015;&#65292;&#25104;&#20026;&#26368;&#22823;&#30340;&#31532;&#20108;&#22269;&#31821;&#38144;&#21806;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#20811;&#40644;&#37329;&#25252;&#29031;&#36141;&#20080;&#32773;&#21487;&#20197;&#21521;&#25919;&#24220;&#27599;&#20154;&#25903;&#20184; 10 &#19975;&#32654;&#20803;&#30340;&#19981;&#21487;&#36864;&#36824;&#25424;&#27454;&#65292;&#20063;&#21487;&#20197;&#21521;&#24403;&#22320;&#20225;&#19994;&#25237;&#36164; 20 &#19975;&#32654;&#20803;&#12290;&#35813;&#35745;&#21010;&#21344;&#25919;&#24220;&#25910;&#20837;&#30340;&#19968;&#21322;&#20197;&#19978;&#65292;&#19968;&#30452;&#26159;&#20026;&#23601;&#19994;&#12289;&#20303;&#25151;&#12289;&#20581;&#24247;&#21644;&#25945;&#32946;&#25552;&#20379;&#36164;&#37329;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#21152;&#25919;&#24220;&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#26377;&#20851;&#36890;&#36807;&#25237;&#36164;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#30340;&#20154;&#25968;&#21457;&#34920;&#35780;&#35770;&#30340;&#35814;&#32454;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#32599;&#26031;&#31119;&#183;&#26031;&#20975;&#37324;&#29305;&#22312;&#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182;&#20986;&#29256;&#29289;&#32852;&#31995;&#20854;&#21457;&#34920;&#35780;&#35770;&#21518;&#65292;&#22312;&#20004;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20026;&#35813;&#35745;&#21010;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#23545;&#25252;&#29031;&#30003;&#35831;&#20154;&#30340;&#32972;&#26223;&#35843;&#26597;&#8220;&#20005;&#26684;&#8221;&#65292;&#20505;&#36873;&#20154;&#25509;&#21463;&#20102;&#8220;&#23618;&#23618;&#23613;&#32844;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#24037;&#20250;&#24037;&#20154;&#20826;&#39046;&#34966;&#27748;&#22982;&#26862;&#183;&#26041;&#20025; (Thomson Fontaine) &#26366;&#20219;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#32463;&#27982;&#23398;&#23478;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#21152;&#24378;&#23545;&#35813;&#35745;&#21010;&#30340;&#38382;&#36131;&#12290;&#20182;&#22238;&#24212;&#20102;&#26368;&#26032;&#30340;&#25285;&#24551;&#65292;&#34920;&#31034;&#65306;&#8220;&#38382;&#39064;&#22312;&#20110;&#25252;&#29031;&#30340;&#21457;&#25918;&#26041;&#24335;&#21644;&#23545;&#30003;&#35831;&#20154;&#30340;&#26816;&#26597;&#32477;&#23545;&#32570;&#20047;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#25910;&#21040;&#25252;&#29031;&#30340;&#20154;&#21364;&#26080;&#22788;&#21487;&#23547;&#12290;&#20851;&#20110;&#22914;&#20309;&#33719;&#24471;&#25252;&#29031;&#19981;&#36879;&#26126;&#12290;&#33521;&#22269;&#20013;&#22830;&#35843;&#26597;&#23616;&#25552;&#20379;&#30340;&#36134;&#30446;&#19981;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23545;&#24050;&#21806;&#25252;&#29031;&#25968;&#37327;&#30340;&#20272;&#35745;&#26469;&#33258;&#23545;&#22810;&#31859;&#23612;&#21152;&#23448;&#26041;&#39044;&#31639;&#25991;&#20214;&#30340;&#20998;&#26512;&#12290;&#22810;&#31859;&#23612;&#20811;&#23545;&#27599;&#19968;&#27425;&#25104;&#21151;&#30340;&#40644;&#37329;&#25252;&#29031;&#30003;&#35831;&#25910;&#21462;&lt;a href="https://www.cbiu.gov.dm/wp-content/uploads/2023/07/DOM-Agent-Page-PDF_list-of-application-steps_final.pdf"&gt;&#8220;&#20837;&#31821;&#35777;&#20070;&#36153;&#8221;&lt;/a&gt; &#12290; 2017 &#24180; 10 &#26376;&#65292;&#27599;&#20301;&#30003;&#35831;&#20154;&#30340;&#36153;&#29992;&#20174; 750 &#32654;&#20803;&#38477;&#33267; 250 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.finance.gov.dm/budget/estimates"&gt;&#39044;&#31639;&lt;/a&gt;&#20284;&#20046;&#22312;&#26631;&#26377;&#8220;&#20837;&#31821;&#35777;&#20070; (CBI)&#8221;&#30340;&#39033;&#30446;&#20013;&#25253;&#21578;&#20102; 2016/17 &#36130;&#24180;&#30340;&#20837;&#31821;&#35777;&#20070;&#36153;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292; &lt;a href="https://www.finance.gov.dm/images/documents/estimates/2018_2019_approved_estimates.pdf"&gt;2016/17&lt;/a&gt;&#21644;&lt;a href="https://www.finance.gov.dm/images/documents/estimates/2019_2020_draft_estimates.pdf"&gt;2017/18&lt;/a&gt;&#36130;&#25919;&#24180;&#24230;&#30340;&#36153;&#29992;&#25509;&#36817; 800 &#19975;&#19996;&#21152;&#21202;&#27604;&#20803;&#65288;300 &#19975;&#32654;&#20803;&#65289;&#65292;&#22914;&#26524;&#39044;&#31639;&#25968;&#25454;&#27491;&#30830;&#30340;&#35805;&#65292;&#20165;&#36825;&#20004;&#24180;&#23601;&#26377; 3,961 &#20154;&#20837;&#31821;&#12290;&#36825;&#26159;&#35813;&#26102;&#26399;&#23448;&#26041;&#20844;&#25253;&#19978;&#20844;&#24067;&#30340; 1,664 &#20010;&#21517;&#23383;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; 2016 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#25253;&#21578;&#30340;&#20837;&#31821;&#36153;&#29992;&#24635;&#35745;&#36798; 1600 &#19975;&#19996;&#21152;&#21202;&#27604;&#20803;&#65288;600 &#19975;&#32654;&#20803;&#65289;&#65292;&#32771;&#34385;&#21040;&#36153;&#29992;&#20943;&#23569;&#65292;&#36825;&#19968;&#25968;&#23383;&#34920;&#26126;&#35813;&#26102;&#26399;&#26377; 19,000 &#20154;&#25104;&#20026;&#20837;&#31821;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#39044;&#31639;&#36824;&#26174;&#31034;&#65292;2015&#24180;&#20043;&#21518;&#65292;&#22810;&#31859;&#23612;&#20811;&#21644;&#20854;&#20182;&#19968;&#20123;&#21152;&#21202;&#27604;&#22269;&#23478;&#33719;&#24471;&#20102;&#21069;&#24448;&#22823;&#22810;&#25968;&#27431;&#30431;&#25104;&#21592;&#22269;&#27599;&#24180;&#26368;&#22810;90&#22825;&#30340;&#20813;&#31614;&#35777;&#26053;&#34892;&#65292;&#25252;&#29031;&#38144;&#37327;&#28608;&#22686;&#12290;&#33521;&#22269;&#38543;&#21518;&#20063;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#33521;&#22269;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#65292;&#21462;&#28040;&#20102;&#23545;&#22810;&#31859;&#23612;&#20811;&#21644;&#20854;&#20182;&#19968;&#20123;&#20986;&#21806;&#20844;&#27665;&#36523;&#20221;&#30340;&#22269;&#23478;&#20844;&#27665;&#30340;&#20813;&#31614;&#35777;&#26053;&#34892;&#12290;&#28982;&#32780;&#65292;&#36827;&#20837;&#27431;&#30431;&#30340;&#36164;&#26684;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#25919;&#24220;&#37117;&#26377;&#26435;&#21046;&#23450;&#33258;&#24049;&#30340;&#20844;&#27665;&#26631;&#20934;&#12290;&#22810;&#31859;&#23612;&#21152;&#25252;&#29031;&#28145;&#21463;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22269;&#27665;&#30340;&#27426;&#36814;&#65292;&#20182;&#20204;&#22312;&#35199;&#26041;&#22269;&#23478;&#36807;&#22659;&#12289;&#27880;&#20876;&#20225;&#19994;&#25110;&#24320;&#35774;&#38134;&#34892;&#36134;&#25143;&#26102;&#32463;&#24120;&#38754;&#20020;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#36825;&#20123;&#35745;&#21010;&#30340;&#20070;&lt;a href="https://www.hup.harvard.edu/catalog.php?isbn=9780674248649"&gt;&#12298;&#40644;&#37329;&#25252;&#29031;&#12299;&lt;/a&gt;&#19968;&#20070;&#30340;&#20316;&#32773;&#33487;&#25289;&#20811;&#34920;&#31034;&#65306;&#8220;&#22312;&#35768;&#22810;&#22269;&#23478;&#65292;&#25968;&#25454;&#30340;&#25253;&#21578;&#24182;&#27809;&#26377;&#24212;&#26377;&#30340;&#28165;&#26224;&#12290;&#33719;&#24471;&#22522;&#26412;&#25968;&#23383;&#21487;&#33021;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#26377;&#26102;&#23427;&#20204;&#24182;&#19981;&#24635;&#26159;&#30456;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#19981;&#21516;&#22269;&#23478;&#30340;&#24773;&#20917;&#19981;&#21516;&#65292;&#32780;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20063;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#8221;&#22905;&#24341;&#29992;&#20102;&#39532;&#32819;&#20182;&#12289;&#26684;&#26519;&#32435;&#36798;&#21644;&#22307;&#21346;&#35199;&#20122;&#23454;&#26045;&#30340;&#35745;&#21010;&#30340;&#25913;&#36827;&#12290; &#8220;&#19982;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#30456;&#27604;&#65292;&#22810;&#31859;&#23612;&#21152;&#20542;&#21521;&#20110;&#8216;&#26377;&#38382;&#39064;&#8217;&#30340;&#19968;&#38754;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 19:52:02 +0800</pubDate></item><item><title>&#20154;&#26435;&#19987;&#23478;&#35686;&#21578;&#27431;&#27954;&#19981;&#35201;&#38215;&#21387;&#27668;&#20505;&#25239;&#35758;&#32773;</title><link>https://www.theguardian.com/environment/2023/oct/12/human-rights-experts-warn-against-european-crackdown-on-climate-protesters</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T11:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f6fae68c0366a9f6d9e2cf87af18e85d8d707d14/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcfe1e3220163e8524f00ac0d4ccb9d8" alt=""&gt;&#19978;&#20010;&#26376;&#22312;&#33655;&#20848;&#28023;&#29273;&#20030;&#34892;&#30340;&#27668;&#20505;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#31034;&#23041;&#32773;&#34987;&#25304;&#30041;&lt;/div&gt;&lt;p&gt;&#20154;&#26435;&#19987;&#23478;&#21644;&#27963;&#21160;&#23478;&#35686;&#21578;&#27431;&#27954;&#21508;&#22320;&#19981;&#35201;&#21152;&#22823;&#23545;&#27668;&#20505;&#25239;&#35758;&#27963;&#21160;&#30340;&#38215;&#21387;&#65292;&#22240;&#20026;&#12298;&#21355;&#25253;&#12299;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#27431;&#27954;&#22823;&#38470;&#21508;&#22269;&#37117;&#22312;&#20351;&#29992;&#38215;&#21387;&#25514;&#26045;&#26469;&#21387;&#21046;&#27963;&#21160;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#22269;&#12289;&#27861;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#29790;&#20856;&#12289;&#33655;&#20848;&#21644;&#33521;&#22269;&#65292;&#24403;&#23616;&#38024;&#23545;&#27668;&#20505;&#25239;&#35758;&#37319;&#21462;&#20102;&#22823;&#35268;&#27169;&#36910;&#25429;&#12289;&#36890;&#36807;&#20005;&#21385;&#30340;&#26032;&#27861;&#24459;&#12289;&#23545;&#38750;&#26292;&#21147;&#25239;&#35758;&#22788;&#20197;&#37325;&#21009;&#20197;&#21450;&#23558;&#27963;&#21160;&#20154;&#22763;&#36148;&#19978;&#27969;&#27667;&#26631;&#31614;&#31561;&#25514;&#26045;&#12290;&#30772;&#22351;&#32773;&#25110;&#29983;&#24577;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39640;&#32423;&#20154;&#26435;&#20513;&#23548;&#32773;&#21644;&#29615;&#20445;&#20154;&#22763;&#21628;&#21505;&#20026;&#38750;&#26292;&#21147;&#25239;&#35758;&#26435;&#30041;&#20986;&#20844;&#27665;&#31354;&#38388;&#65292;&#20294;&#30001;&#20110;&#27668;&#20505;&#23849;&#28291;&#30340;&#24433;&#21709;&#65292;&#21335;&#27431;&#22799;&#23395;&#20986;&#29616;&#20102;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#65292;&#20294;&#38215;&#21387;&#34892;&#21160;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#33521;&#22269;&#22312;&#25171;&#20987;&#34892;&#21160;&#20013;&#21457;&#25381;&#20102;&#24102;&#22836;&#20316;&#29992;&#65292;&#27861;&#23448;&#26368;&#36817;&#39539;&#22238;&#20102;&#23545;&#23553;&#38145;&#20262;&#25958;&#19996;&#37096;&#19968;&#24231;&#39640;&#36895;&#20844;&#36335;&#26725;&#30340;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#30340;&#22810;&#24180;&#24466;&#21009;&#30340;&#19978;&#35785;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#39532;&#24211;&#26031;&#183;&#24503;&#20811;&#23572;&#65288;Marcus Decker&#65289;&#21644;&#25705;&#26681;&#183;&#29305;&#32599;&#20848;&#65288;Morgan Trowland&#65289;&#34987;&#21028;&#22788;&#19977;&#24180;&#30417;&#31105;&#65292;&#34987;&#35748;&#20026;&#26159;&#33521;&#22269;&#27861;&#23448;&#22240;&#38750;&#26292;&#21147;&#25239;&#35758;&#32780;&#21028;&#22788;&#30340;&#26368;&#38271;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#20986;&#21488;&#20043;&#38469;&#65292;&#33521;&#22269;&#25239;&#35758;&#32773;&#35797;&#22270;&#36866;&#24212;&#19968;&#20010;&#26032;&#30340;&#27861;&#24459;&#29615;&#22659;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#25239;&#35758;&#26435;&#21033;&#30340;&#37325;&#22823;&#38480;&#21046;&#65292;&#20854;&#20013;&#21253;&#25324;&#36807;&#21435;&#20004;&#24180;&#36890;&#36807;&#30340;&#20004;&#39033;&#20869;&#23481;&#24191;&#27867;&#30340;&#26032;&#27861;&#24459;&#65292;&#36171;&#20104;&#35686;&#26041;&#33258;&#30001;&#35009;&#37327;&#26435;&#65292;&#31105;&#27490;&#34987;&#35270;&#20026;&#8220;&#30772;&#22351;&#24615;&#8221;&#30340;&#25239;&#35758;&#27963;&#21160;&#24182;&#23558;&#19968;&#31995;&#21015;&#25239;&#35758;&#31574;&#30053;&#23450;&#20026;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20845;&#26376;&#36215;&#25285;&#20219;&#32852;&#21512;&#22269;&#29615;&#22659;&#32500;&#25252;&#32773;&#38382;&#39064;&#25253;&#21578;&#21592;&#31859;&#27463;&#23572;&#183;&#31119;&#26031;&#29305;&#65288;Michel Forst&#65289;&#23558;&#33521;&#22269;&#30340;&#24773;&#20917;&#25551;&#36848;&#20026;&#8220;&#21487;&#24597;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#22269;&#23478;&#8220;&#27491;&#22312;&#30740;&#31350;&#33521;&#22269;&#30340;&#20363;&#23376;&#65292;&#20197;&#26399;&#22312;&#33258;&#24049;&#30340;&#22269;&#23478;&#36890;&#36807;&#31867;&#20284;&#30340;&#27861;&#24459;&#65292;&#36825;&#23558;&#23545;&#27431;&#27954;&#20135;&#29983;&#27585;&#28781;&#24615;&#24433;&#21709;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="42b9eb4f46ce86877bcd8a522d5333d87b4a94d4"&gt;&lt;img src="https://media.guim.co.uk/42b9eb4f46ce86877bcd8a522d5333d87b4a94d4/0_147_5706_3424/1000.jpg" alt="&#19971;&#26376;&#30340;&#19968;&#27425;&#31034;&#23041;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&#25163;&#20030;&#39532;&#24211;&#26031;&#183;&#24503;&#20811;&#23572;&#30340;&#29031;&#29255;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19971;&#26376;&#30340;&#19968;&#27425;&#31034;&#23041;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&#25163;&#20030;&#39532;&#24211;&#26031;&#183;&#24503;&#20811;&#23572;&#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Vuk Valcic/Sopa Images/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31119;&#26031;&#29305;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#33258;&#20174;&#19978;&#20219;&#20197;&#26469;&#65292;&#25105;&#24050;&#32463;&#21435;&#36807;&#27431;&#27954;&#35768;&#22810;&#22269;&#23478;&#65292;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#36235;&#21183;&#12290;&#8221; &#8220;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#26696;&#20214;&#23558;&#36825;&#20123;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#36865;&#19978;&#27861;&#24237;&#65292;&#36234;&#26469;&#36234;&#39057;&#32321;&#22320;&#36890;&#36807;&#36234;&#26469;&#36234;&#20005;&#21385;&#30340;&#27861;&#24459;&#26469;&#20419;&#36827;&#23545;&#32500;&#26435;&#32773;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#30830;&#20449;&#27431;&#27954;&#35686;&#23519;&#37096;&#38431;&#20043;&#38388;&#20250;&#21512;&#20316;&#25171;&#20987;&#27492;&#31867;&#27963;&#21160;&#12290;&#25105;&#25285;&#24515;&#30340;&#26159;&#65292;&#24403;[&#25919;&#24220;]&#31216;&#36825;&#20123;&#20154;&#20026;&#29983;&#24577;&#24656;&#24598;&#20998;&#23376;&#65292;&#25110;&#32773;&#20351;&#29992;&#26032;&#24418;&#24335;&#30340;&#35837;&#35876;&#21644;&#35837;&#35876;&#26102;&#8230;&#8230;&#36825;&#20250;&#23545;&#20154;&#20204;&#22914;&#20309;&#30475;&#24453;&#20182;&#20204;&#20197;&#21450;&#36825;&#20123;&#20154;&#20026;&#20043;&#22859;&#26007;&#30340;&#20107;&#19994;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#38750;&#27954;&#22823;&#38470;&#33539;&#22260;&#20869;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#38215;&#21387;&#34892;&#21160;&#12290;&#35813;&#32452;&#32455;&#36127;&#36131;&#27431;&#27954;&#20844;&#27665;&#31354;&#38388;&#21644;&#25239;&#35758;&#26435;&#38382;&#39064;&#30340;&#39640;&#32423;&#27963;&#21160;&#23478;&#21345;&#29305;&#37324;&#20869;&#23572;&#183;&#33707;&#25176;&#20811;&#65288;Catrinel Motoc&#65289;&#34920;&#31034;&#65306;&#8220;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#21191;&#25954;&#22320;&#21457;&#20986;&#22768;&#38899;&#65292;&#21628;&#21505;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#65292;&#20294;&#35768;&#22810;&#20154;&#30340;&#21644;&#24179;&#34892;&#21160;&#38754;&#20020;&#30528;&#21487;&#24597;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21644;&#24179;&#25239;&#35758;&#32773;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#20030;&#34892;&#20844;&#24320;&#25239;&#35758;&#21644;&#38750;&#26292;&#21147;&#30452;&#25509;&#34892;&#21160;&#65292;&#22240;&#20026;&#27431;&#27954;&#22269;&#23478;&#22312;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20196;&#20154;&#38663;&#24778;&#30340;&#35777;&#25454;&#34920;&#26126;&#29615;&#22659;&#25421;&#21355;&#32773;&#21463;&#21040;&#21009;&#20107;&#23450;&#32618;&#12289;&#39578;&#25200;&#12289;&#27745;&#21517;&#21270;&#21644;&#36127;&#38754;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#25176;&#20811;&#34920;&#31034;&#65292;&#8220;&#27431;&#27954;&#21508;&#22269;&#25919;&#24220;&#19981;&#24212;&#22934;&#39764;&#21270;&#21644;&#38480;&#21046;&#21644;&#24179;&#30340;&#29615;&#22659;&#25421;&#21355;&#32773;&#65292;&#32780;&#24212;&#23558;&#31934;&#21147;&#25237;&#20837;&#19982;&#27963;&#21160;&#20154;&#22763;&#21644;&#32452;&#32455;&#30340;&#20844;&#24320;&#23545;&#35805;&#20013;&#65292;&#20197;&#35299;&#20915;&#27668;&#20505;&#21361;&#26426;&#38382;&#39064;&#12290;&#27668;&#20505;&#25239;&#35758;&#32773;&#19981;&#26159;&#28363;&#25200;&#32773;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#34987;&#21387;&#21046;&#25110;&#38215;&#21387;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#27431;&#27954;&#22996;&#21592;&#20250;&#20154;&#26435;&#19987;&#21592;&#26460;&#23612;&#20122;&#183;&#31859;&#36158;&#25176;&#32500;&#22855;&#65288;Dunja Mijatovi&#263;&#65289;&#20063;&#21628;&#21505;&#20572;&#27490;&#23545;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#30340;&#38215;&#21387;&#12290;&#21435;&#24180;12&#26376;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#20445;&#25252;&#24180;&#36731;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#30340;&#8220;&#20844;&#27665;&#31354;&#38388;&#8221;&#65292;&#24182;&#19988;&#8220;&#19981;&#35201;&#20197;&#25105;&#20204;&#22312;&#19990;&#30028;&#35768;&#22810;&#22320;&#26041;&#30475;&#21040;&#30340;&#26041;&#24335;&#36827;&#34892;&#38215;&#21387;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#27861;&#22269;&#20869;&#25919;&#37096;&#38271;&#26480;&#25289;&#23572;&#24503;&#183;&#36798;&#23572;&#39532;&#23425;&#65288;G&#233;rald Darmanin&#65289;&#20351;&#29992;&#35813;&#22269;&#26368;&#26377;&#21147;&#30340;&#24037;&#20855;&#20043;&#19968;&#19979;&#20196;&#21462;&#32532;&#35813;&#22269;&#20027;&#35201;&#30340;&#29615;&#22659;&#25239;&#35758;&#22242;&#20307;&#20043;&#19968;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#29615;&#20445;&#36816;&#21160;&#22242;&#20307;&#8220;Les Soul&#233;vements de la Terre&#8221;&#21457;&#36215;&#20102;&#19968;&#31995;&#21015;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#31574;&#30053;&#21253;&#25324;&#30772;&#22351;&#27963;&#21160;&#65292;&#26368;&#32456;&#20197;&#19982;&#35686;&#23519;&#30340;&#26292;&#21147;&#23545;&#25239;&#32780;&#21578;&#32456;&#65292;&#36798;&#23572;&#39532;&#23425;&#35892;&#36131;&#36825;&#20123;&#27963;&#21160;&#20154;&#22763;&#26159;&#8220;&#26497;&#24038;&#8221;&#21644;&#8220;&#29983;&#24577;&#24656;&#24598;&#20998;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33655;&#20848;&#65292;5 &#26376;&#20221;&#22312;&#28023;&#29273; A12 &#39640;&#36895;&#20844;&#36335;&#19978;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#36335;&#38556;&#25239;&#35758;&#27963;&#21160;&#20043;&#19968;&#34987;&#35686;&#23519;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#39537;&#25955;&#65292;1,500 &#22810;&#20154;&#34987;&#25429;&#12290;&#19971;&#21517;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#22240;&#22312;&#32593;&#19978;&#21457;&#24067;&#21628;&#21505;&#20154;&#20204;&#21442;&#21152;&#26089;&#20123;&#26102;&#20505;&#30340;&#31034;&#23041;&#27963;&#21160;&#32780;&#34987;&#21028;&#29053;&#21160;&#21467;&#20081;&#32618;&#65292;&#36825;&#26159;&#20197;&#21069;&#20174;&#26410;&#38024;&#23545;&#27668;&#20505;&#25239;&#35758;&#32773;&#25552;&#20986;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29790;&#20856;&#65292;&#197;terst&#228;ll V&#229;tmarker [&#24674;&#22797;&#28287;&#22320;]&#32452;&#32455;&#30340;&#22823;&#32422;&#20004;&#25171;&#25104;&#21592;&#22240;&#22581;&#22622;&#39318;&#37117;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#39640;&#36895;&#20844;&#36335;&#32780;&#34987;&#21028;&#30772;&#22351;&#32618;&#12290;&#20854;&#20182;&#20154;&#22240;&#21442;&#21152;&#25239;&#35758;&#27963;&#21160;&#32780;&#34987;&#36824;&#25276;&#38271;&#36798;&#22235;&#20010;&#26143;&#26399;&#12290; &lt;/p&gt;&lt;figure data-media-id="8a2d34f6138543f3d299db69116a85d3e8a31541"&gt;&lt;img src="https://media.guim.co.uk/8a2d34f6138543f3d299db69116a85d3e8a31541/0_261_7904_4742/1000.jpg" alt="&#35686;&#26041;&#20174;&#33713;&#33576;&#29305;&#19968;&#20195;&#20013;&#24102;&#36208;&#20102;&#19968;&#21517;&#23558;&#33258;&#24049;&#31896;&#22312;&#26575;&#26519;&#26575;&#27833;&#36335;&#19978;&#30340;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35686;&#26041;&#20174;&#33713;&#33576;&#29305;&#19968;&#20195;&#20013;&#24102;&#36208;&#20102;&#19968;&#21517;&#23558;&#33258;&#24049;&#31896;&#22312;&#26575;&#26519;&#26575;&#27833;&#36335;&#19978;&#30340;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32918;&#24681;&#183;&#30422;&#27931;&#26222;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;5 &#26376;&#20221;&#65292;&#24503;&#22269;&#35686;&#26041;&#23545;&#8220;&#26368;&#21518;&#19968;&#20195;&#8221;&#32452;&#32455;&#36827;&#34892;&#20102;&#20840;&#22269;&#33539;&#22260;&#30340;&#31361;&#20987;&#25628;&#26597;&#65292;&#35813;&#32452;&#32455;&#30340;&#25903;&#25345;&#32773;&#20960;&#20010;&#26376;&#26469;&#20960;&#20046;&#27599;&#21608;&#37117;&#22312;&#36947;&#36335;&#19978;&#32858;&#38598;&#65292;&#34989;&#20987;&#30446;&#26631;&#36824;&#21253;&#25324;&#32654;&#26415;&#39302;&#21644;&#20854;&#20182;&#25991;&#21270;&#22330;&#25152;&#12290;&#26681;&#25454;&#35686;&#26041;&#30340;&#25351;&#31034;&#65292;&#35813;&#32452;&#32455;&#30340;&#20027;&#39029;&#34987;&#20851;&#38381;&#65292;&#25104;&#21592;&#30340;&#36130;&#20135;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27963;&#21160;&#20154;&#22763;&#25552;&#20379;&#30340;&#26368;&#26032;&#32479;&#35745;&#65292;&#20165;&#22312;&#26575;&#26519;&#65292;&#35686;&#26041;&#23601;&#36910;&#25429;&#20102; 4,000 &#22810;&#21517;&#21442;&#19982;&#36335;&#38556;&#30340;&#8220;&#26368;&#21518;&#19968;&#20195;&#8221;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24403;&#23616;&lt;a href="https://www.anews.com.tr/world/2023/04/15/climate-activists-in-italy-accused-of-forming-criminal-organization"&gt;&#21033;&#29992;&#21453;&#26377;&#32452;&#32455;&#29359;&#32618;&#27861;&lt;/a&gt;&#26469;&#38215;&#21387;&#25239;&#35758;&#27963;&#21160;&#65292;&#33258;&#21435;&#24180;&#20197;&#26469;&#65292;Ultima Generazione&#65288;&#20063;&#31216;&#20026;&#8220;&#26368;&#21518;&#19968;&#20195;&#8221;&#65289;&#32452;&#32455;&#19968;&#30452;&#22312;&#25239;&#35758;&#27963;&#21160;&#20013;&#35774;&#32622;&#36335;&#38556;&#12290;&#19987;&#38376;&#36127;&#36131;&#21453;&#24656;&#30340;&#36842;&#25096;&#26031;&#35686;&#23519;&#37096;&#38431;&#20170;&#24180;&#22235;&#26376;&#20026;&#20351;&#29992;&#21453;&#40657;&#25163;&#20826;&#27861;&#24459;&#26469;&#38024;&#23545;&#35813;&#32452;&#32455;&#36777;&#25252;&#65292;&#31216;&#20854;&#20844;&#27665;&#19981;&#26381;&#20174;&#34892;&#21160;&#19981;&#26159;&#33258;&#21457;&#21457;&#29983;&#30340;&#65292;&#32780;&#26159;&#30001;&#20869;&#37096;&#31561;&#32423;&#21046;&#24230;&#32452;&#32455;&#12289;&#35752;&#35770;&#21644;&#26435;&#34913;&#30340;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23545;&#25239;&#35758;&#27963;&#21160;&#37319;&#21462;&#20102;&#26032;&#30340;&#12289;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;&#25514;&#26045;&#65292;&#27963;&#21160;&#20154;&#22763;&#22240;&#38024;&#23545;&#33402;&#26415;&#21697;&#21644;&#20854;&#20182;&#25991;&#21270;&#36951;&#20135;&#30340;&#34892;&#20026;&#32780;&#38754;&#20020;&#39640;&#36798; 4 &#19975;&#27431;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#29615;&#22659;&#37096;&#38376;&#20027;&#20219;&#29702;&#26597;&#24503;&#183;&#30382;&#23572;&#26031;&#35946;&#26031;&#34920;&#31034;&#65306;&#8220;&#27431;&#27954;&#21644;&#33521;&#22269;&#23545;&#29615;&#22659;&#25239;&#35758;&#30340;&#36825;&#20123;&#38480;&#21046;&#26159;&#26497;&#20854;&#30701;&#35270;&#30340;&#12290;&#36825;&#20123;&#25919;&#24220;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#23545;&#26356;&#22810;&#30340;&#20154;&#36208;&#19978;&#34903;&#22836;&#35201;&#27714;&#26356;&#22909;&#30340;&#29615;&#22659;&#20445;&#25252;&#21644;&#26356;&#22810;&#30340;&#27668;&#20505;&#34892;&#21160;&#26377;&#30528;&#24040;&#22823;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21508;&#22269;&#25919;&#24220;&#38656;&#35201;&#23562;&#37325;&#38598;&#20250;&#21644;&#35328;&#35770;&#30340;&#26435;&#21033;&#65292;&#24182;&#21152;&#24378;&#33258;&#36523;&#30340;&#29615;&#22659;&#20445;&#25252;&#21644;&#27668;&#20505;&#30446;&#26631;&#12290;&#36825;&#26159;&#25105;&#20204;&#26377;&#26426;&#20250;&#22312;&#27665;&#20027;&#21046;&#24230;&#23436;&#22909;&#26080;&#25439;&#30340;&#24773;&#20917;&#19979;&#25670;&#33073;&#36825;&#22330;&#27668;&#20505;&#21361;&#26426;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25239;&#35758;&#26435;&#26159;&#25105;&#20204;&#27665;&#20027;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#65292;&#20294;&#25105;&#20204;&#20063;&#24517;&#39035;&#20445;&#25252;&#23432;&#27861;&#30340;&#22823;&#22810;&#25968;&#20154;&#36807;&#26085;&#24120;&#29983;&#27963;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&#20844;&#20849;&#31209;&#24207;&#27861;&#12299;&#24341;&#20837;&#20102;&#26032;&#30340;&#21009;&#20107;&#29359;&#32618;&#65292;&#24182;&#23545;&#33258;&#31169;&#30340;&#28216;&#20987;&#25239;&#35758;&#31574;&#30053;&#36827;&#34892;&#20102;&#36866;&#24403;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#22320;&#26041;&#23448;&#21592;&#26377;&#26435;&#31105;&#27490;&#21487;&#33021;&#20005;&#37325;&#25200;&#20081;&#20844;&#20849;&#31209;&#24207;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290; &#8220;&#36825;&#20123;&#19968;&#27425;&#24615;&#31105;&#20196;&#30340;&#32477;&#23545;&#25968;&#37327;&#24456;&#23569;&#65292;&#20294;&#24182;&#19981;&#26159;&#22240;&#20026;&#31034;&#23041;&#30340;&#21407;&#22240;&#32780;&#23454;&#26045;&#30340;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#24847;&#22823;&#21033;&#20869;&#25919;&#37096;&#25552;&#21040;&#20102;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834; (Gennaro Sangiuliano) 4 &#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#35813;&#22768;&#26126;&#34920;&#31034;&#65292;&#23545;&#21476;&#36857;&#30340;&#34989;&#20987;&#32473;&#31038;&#21306;&#36896;&#25104;&#20102;&#32463;&#27982;&#25439;&#22833;&#65292;&#28165;&#29702;&#36153;&#29992;&#26114;&#36149;&#12290; &#8220;&#36896;&#25104;&#25439;&#23475;&#30340;&#20154;&#24517;&#39035;&#20146;&#33258;&#36180;&#20607;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#24503;&#22269;&#20869;&#25919;&#37096;&#25298;&#32477;&#32622;&#35780;&#12290;&#24052;&#20240;&#21033;&#20122;&#20869;&#25919;&#37096;&#23558;&#12298;&#21355;&#25253;&#12299;&#36716;&#20171;&#33267;&#24917;&#23612;&#40657;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#65292;&#35813;&#21150;&#20844;&#23460;&#25552;&#20379;&#20102; 6 &#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20854;&#20013;&#30830;&#35748;&#24050;&#25480;&#26435;&#31363;&#21548;&#19971;&#21517;&#25509;&#21463;&#21009;&#20107;&#35843;&#26597;&#30340;&#8220;&#26368;&#21518;&#19968;&#20195;&#8221;&#25104;&#21592;&#20013;&#30340;&#20845;&#20154;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#20869;&#25919;&#37096;&#25298;&#32477;&#32622;&#35780;&#12290;&#33655;&#20848;&#21496;&#27861;&#37096;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 19:22:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#20154;&#20284;&#20046;&#20934;&#22791;&#22312;&#35758;&#20250;&#25237;&#31080;&#21453;&#23545;&#21407;&#20303;&#27665;&#30340;&#22768;&#38899;</title><link>https://www.theguardian.com/australia-news/2023/oct/12/australians-look-set-to-vote-against-indigenous-voice-in-parliament</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T09:54:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1528835ad768cc625de3588f2473d6bac9ddfe91/0_66_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c9cf6f360f16c1fe6279668125cc83a8" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622; (Anthony Albanese) &#22312;&#20044;&#40065;&#40065; (Uluru) &#21069;&#32039;&#25569;&#39640;&#32423;&#20256;&#32479;&#25152;&#26377;&#32773;&#38647;&#21513;&#183;&#20044;&#40065;&#40065; (Reggie Uluru) &#30340;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20154;&#20284;&#20046;&#23558;&#25298;&#32477;&#19968;&#39033;&#36890;&#36807;&#35774;&#31435;&#19968;&#20010;&#21521;&#35758;&#20250;&#25552;&#20379;&#21672;&#35810;&#30340;&#26426;&#26500;&#26469;&#22312;&#23466;&#27861;&#20013;&#25215;&#35748;&#21407;&#20303;&#27665;&#30340;&#20840;&#27665;&#20844;&#25237;&#25552;&#26696;&#65292; &lt;a href="https://www.theguardian.com/news/datablog/ng-interactive/2023/oct/11/indigenous-voice-to-parliament-referendum-2023-poll-results-polling-latest-opinion-polls-yes-no-campaign-newspoll-essential-yougov-news-by-state-australia"&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22312;&#21608;&#20845;&#25237;&#31080;&#20043;&#21069;&#65292;&#20960;&#20046;&#25152;&#26377;&#24030;&#37117;&#20197;&#26126;&#26174;&#22810;&#25968;&#31080;&#21453;&#23545;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#33719;&#24471;&#25509;&#21463;&#65292;&#35813;&#25552;&#26696;&#38656;&#35201;&#33719;&#24471;&#22810;&#25968;&#20840;&#22269;&#25237;&#31080;&#65292;&#24182;&#22312;&#20845;&#20010;&#24030;&#20013;&#33267;&#23569;&#22235;&#20010;&#24030;&#33719;&#24471;&#22810;&#25968;&#31080;&#12290;&#22914;&#26524;&#27809;&#26377;&#20004;&#20826;&#30340;&#25903;&#25345;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#20844;&#25237;&#23601;&#19981;&#21487;&#33021;&#25104;&#21151;&#65292;&#32780;&#36825;&#27425;&#20844;&#25237;&#8212;&#8212;&#35813;&#22269;&#33258; 1999 &#24180;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#20844;&#25237;&#8212;&#8212;&#30475;&#19978;&#21435;&#20063;&#19981;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34987;&#31216;&#20026;&#8220; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/10/indigenous-voice-to-parliament-referendum-quick-guide-explainer-shareable-printable-pdf"&gt;&#35758;&#20250;&#21407;&#20303;&#27665;&#20043;&#22768;&#8221;&lt;/a&gt; &#65292;&#23558;&#25104;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#21672;&#35810;&#26426;&#26500;&#65292;&#36127;&#36131;&#19982;&#21407;&#20303;&#27665;&#21644;&#25176;&#38647;&#26031;&#28023;&#23777;&#23707;&#27665;&#30456;&#20851;&#30340;&#20107;&#21153;&#65292;&#20363;&#22914;&#20581;&#24247;&#12289;&#25945;&#32946;&#21644;&#20303;&#25151;&#65292;&#24076;&#26395;&#36825;&#20123;&#24314;&#35758;&#33021;&#22815;&#24102;&#26469;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;&#25919;&#24220;&#23558;&#36825;&#19968;&#22768;&#38899;&#20316;&#20026;&#19968;&#31181;&#26041;&#24335;&#65292;&#35753;&#21407;&#20303;&#27665;&#23601;&#24433;&#21709;&#20182;&#20204;&#30340;&#27861;&#24459;&#36827;&#34892;&#21672;&#35810;&#65292;&#24182;&#37325;&#30003;&#27809;&#26377;&#20041;&#21153;&#25353;&#29031;&#24314;&#35758;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/10/what-is-australias-historic-voice-to-parliament-proposal"&gt;&#28595;&#22823;&#21033;&#20122;&#21521;&#35758;&#20250;&#25552;&#20986;&#30340;&#21382;&#21490;&#24615;&#25552;&#26696;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#25919;&#27835;&#21453;&#23545;&#32773;&#21453;&#23545;&#35813;&#35745;&#21010;&#65292;&#22768;&#31216;&#35813;&#35745;&#21010;&#20250;&#36896;&#25104;&#20998;&#35010;&#12289;&#23384;&#22312;&#27861;&#24459;&#39118;&#38505;&#12289;&#32570;&#20047;&#32454;&#33410;&#65292;&#24182;&#34920;&#31034;&#22260;&#32469;&#35813;&#35745;&#21010;&#30340;&#35752;&#35770;&#21463;&#21040;&#38169;&#35823;&#20449;&#24687;&#21644;&#38452;&#35851;&#35770;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#24120;&#23574;&#21051;&#30340;&#25209;&#35780;&#20284;&#20046;&#20135;&#29983;&#20102;&#25928;&#26524;&#12290;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#23545;&#21019;&#24314;&#35813;&#22768;&#38899;&#30340;&#25903;&#25345;&#29575;&#31283;&#27493;&#19979;&#38477;&#65292;&#26368;&#36817;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#25903;&#25345;&#29575;&#36828;&#36828;&#20302;&#20110;&#28595;&#22823;&#21033;&#20122; 10 &#26376; 14 &#26085;&#25237;&#31080;&#26102;&#33719;&#32988;&#25152;&#38656;&#30340;&#25903;&#25345;&#29575;&#12290;&#21608;&#22235;&#20844;&#24067;&#30340;&#26368;&#32456; YouGov &#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21453;&#23545;&#27966;&#30340;&#25903;&#25345;&#29575;&#20026; 56%&#65292;&#36190;&#25104;&#27966;&#30340;&#25903;&#25345;&#29575;&#20026; 38%&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#65292;&#35813;&#27963;&#21160;&#25581;&#31034;&#20102;&#28595;&#22823;&#21033;&#20122;&#20173;&#28982;&#23384;&#22312;&#30340;&#31181;&#26063;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20445;&#23432;&#27966;&#21407;&#20303;&#27665;&#21442;&#35758;&#21592;&#20860;&#26080;&#20826;&#27966;&#27963;&#21160;&#20154;&#22763;&#26480;&#36763;&#22612;&#183;&#21335;&#30382;&#37329;&#24085;&#183;&#26222;&#33713;&#26031; (Jacinta Nampijinpa Price) &#21542;&#35748;&#28595;&#22823;&#21033;&#20122;&#21407;&#20303;&#27665;&#32487;&#32493;&#36973;&#21463;&#27542;&#27665;&#21270;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#23454;&#35828;&#65292;&#25105;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#32477;&#23545;&#26159;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#29616;&#22312;&#25105;&#20204;&#26377;&#33258;&#26469;&#27700;&#65292;&#26377;&#29616;&#25104;&#30340;&#39135;&#29289;&#65292;&#8221; &lt;a href="https://www.theguardian.com/australia-news/2023/sep/14/jacinta-nampijinpa-price-says-colonisation-had-no-negative-impacts-on-indigenous-australians"&gt;&#22905;&#22312;&#21463;&#21040;&#24191;&#27867;&#35892;&#36131;&#30340;&#35780;&#35770;&#20013;&#35828;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#36816;&#21160;&#20063;&#21463;&#21040;&#24067;&#33713;&#20811;&#20027;&#26435;&#36816;&#21160;&#30340;&#25171;&#20987;&#65292;&#24067;&#33713;&#20811;&#20027;&#26435;&#36816;&#21160;&#39046;&#23548;&#20102;&#36827;&#27493;&#30340;&#21453;&#23545;&#27966;&#65292;&#35748;&#20026;&#22312;&#25512;&#21160;&#30495;&#30456;&#21644;&#26465;&#32422;&#20808;&#20110;&#23466;&#27861;&#25215;&#35748;&#20043;&#21069;&#65292;&#22768;&#38899;&#23558;&#26080;&#33021;&#20026;&#21147;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6834c27b-b130-403f-b9c0-1df522189f37" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_6834c27b-b130-403f-b9c0-1df522189f37__ &lt;iframe id="gu-video-youtube-6834c27b-b130-403f-b9c0-1df522189f37" src="https://www.youtube-nocookie.com/embed/Xo0lVAM3mYs?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21453;&#23545;&#36816;&#21160;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#8220;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#65292;&#23601;&#25237;&#21453;&#23545;&#31080;&#8221;&#30340;&#21475;&#21495;&#65292;&#21069;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#32599;&#20271;&#29305;&#183;&#24343;&#20262;&#22855;&#23558;&#20854;&lt;a href="https://www.theguardian.com/australia-news/2023/oct/06/former-chief-justice-slams-no-campaigns-core-argument-against-voice-as-resentful"&gt;&#25551;&#36848;&#20026;&lt;/a&gt;&#8220;&#24616;&#24680;&#12289;&#19981;&#38382;&#35810;&#30340;&#28040;&#26497;&#24577;&#24230;&#8221;&#30340;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20848;&#22855;&#35828;&#65306;&#8220;&#19981;&#38656;&#35201;&#40657;&#34966;&#31456;&#30340;&#21382;&#21490;&#35266;&#23601;&#21487;&#20197;&#24471;&#20986;&#27542;&#27665;&#21270;&#27809;&#26377;&#32473;&#25105;&#20204;&#30340;&#21407;&#20303;&#27665;&#24102;&#26469;&#32431;&#31929;&#21033;&#30410;&#30340;&#32467;&#35770;&#12290;&#8221; &#8220;&#20063;&#19981;&#38656;&#35201;&#28779;&#31661;&#31185;&#23398;&#36923;&#36753;&#23601;&#21487;&#20197;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#25105;&#20204;&#20170;&#22825;&#29983;&#27963;&#22312;&#36825;&#27425;&#30896;&#25758;&#30340;&#36328;&#20195;&#24433;&#21709;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#36190;&#25104;&#36816;&#21160;&#21017;&#25351;&#20986;&#20102;&#36807;&#21435;&#20026;&#20160;&#20040;&#36873;&#27665;&#24212;&#35813;&#25237;&#36190;&#25104;&#31080;&#12290;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#26031; (Anthony Albanese) &#22312;&#35813;&#22269;&#20013;&#24515;&#20044;&#40065;&#40065;&#24230;&#36807;&#20102;&#26368;&#21518;&#19968;&#21608;&#31454;&#36873;&#27963;&#21160;&#65292;&lt;a href="https://ulurustatement.org/the-statement/view-the-statement/"&gt;&#35813;&#22768;&#38899;&#30340;&#25552;&#26696;&#20110; 2017 &#24180;&#39318;&#27425;&#22312;&#36825;&#37324;&#27491;&#24335;&#25552;&#20986;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#19982;&#28595;&#22823;&#21033;&#20122;&#20013;&#37096;&#30340;&#36164;&#28145;&#20256;&#32479;&#19994;&#20027;&#22352;&#22312;&#8203;&#8203;&#19968;&#36215;&#65292;&#20182;&#34920;&#31034;&#28595;&#22823;&#21033;&#20122;&#20154;&lt;a href="https://www.theguardian.com/australia-news/2023/oct/10/australians-can-lift-burden-of-history-with-yes-vote-says-emotional-albanese-at-uluru"&gt;&#26377;&#26426;&#20250;&#8220;&#21368;&#19979;&#21382;&#21490;&#30340;&#36127;&#25285;&lt;/a&gt;&#8221;&#65292;&#24182;&#22312;&#21608;&#20845;&#20197;&#31215;&#26497;&#30340;&#25237;&#31080;&#21521;&#21069;&#36808;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#20174;&#29616;&#22312;&#21040; 10 &#26376; 14 &#26085;&#65292;&#28595;&#22823;&#21033;&#20122;&#33021;&#22815;&#24212;&#23545;&#36825;&#31181;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#21097;&#19979;......&#20960;&#22825;&#30340;&#26102;&#38388;&#65292;&#28595;&#22823;&#21033;&#20122;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#25193;&#22823;&#30340;&#22269;&#23478;&#65292;&#19968;&#20010;&#19982;&#25105;&#20204;&#30340;&#21382;&#21490;&#21644;&#24179;&#30456;&#22788;&#30340;&#22269;&#23478;&#65292;&#19968;&#20010;&#26356;&#21152;&#32479;&#19968;&#30340;&#22269;&#23478;&#65292;&#19968;&#20010;&#33021;&#22815;&#21521;&#21069;&#36808;&#36827;&#30340;&#22269;&#23478;&#65292;&#29992;&#20044;&#40065;&#40065;&#22768;&#26126;&#26412;&#36523;&#30340;&#35805;&#26469;&#35828;&#65292;&#20026;&#20102;&#26356;&#22909;&#30340;&#20849;&#21516;&#21162;&#21147;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/oct/10/indigenous-voice-to-parliament-referendum-guardian-view-yes-vote"&gt;&#12298;&#21355;&#25253;&#12299;&#23545;&#28595;&#22823;&#21033;&#20122;&#21407;&#20303;&#27665;&#22768;&#38899;&#20844;&#25237;&#30340;&#30475;&#27861;&#65306;&#25237;&#36190;&#25104;&#31080;&#26159;&#21521;&#21069;&#36808;&#20986;&#30340;&#26126;&#30830;&#19968;&#27493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#27425;&#20844;&#25237;&#26159;&#38463;&#23572;&#24052;&#20869;&#22622;&#36194;&#24471; 2022 &#24180;&#36873;&#20030;&#21518;&#20570;&#20986;&#30340;&#39318;&#35201;&#25215;&#35834;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#28608;&#28872;&#30340;&#31454;&#36873;&#27963;&#21160;&#23558;&#20110;&#21608;&#20845;&#32467;&#26463;&#65292;&#25237;&#31080;&#31449;&#20851;&#38381;&#65292;&#35745;&#31080;&#24320;&#22987;&#12290;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#27491;&#22312;&#24930;&#24930;&#36716;&#21521;&#20844;&#25237;&#32467;&#26524;&#30340;&#21518;&#26524;&#65292;&#20197;&#21450;&#19981;&#25237;&#31080;&#23545;&#22269;&#23478;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#31216;&#20026;&#8220;&#21644;&#35299;&#20043;&#29238;&#8221;&#30340;&#24037;&#20826;&#21442;&#35758;&#21592;&#24085;&#29305;&#183;&#22810;&#24503;&#26862;&#23601;&#20854;&#22312;&#31454;&#36873;&#26368;&#21518;&#20960;&#22825;&#30340;&#24433;&#21709;&#21457;&#34920;&#20102;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#35828;&#19981;&#65292;&#37027;&#20040;&#26174;&#28982;&#36825;&#23558;&#26159;&#25105;&#20204;&#38656;&#35201;&#21453;&#24605;&#30340;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#29031;&#29031;&#38236;&#23376;&#65292;&#30475;&#30475;&#25105;&#20204;&#21040;&#24213;&#26159;&#35841;&#65292;&#25105;&#20204;&#20570;&#20102;&#20160;&#20040;&#65292;&#20197;&#21450;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="2e55e604-8579-4509-9ab4-bda25073e6c6" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_2e55e604-8579-4509-9ab4-bda25073e6c6__ &lt;iframe id="gu-video-youtube-2e55e604-8579-4509-9ab4-bda25073e6c6" src="https://www.youtube-nocookie.com/embed/7q6rHECzapI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#39046;&#20808;&#30340;&#36190;&#25104;&#27963;&#21160;&#20154;&#22763;&#21644;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#35834;&#22467;&#23572;&#183;&#30382;&#23572;&#26862;&#34920;&#31034;&lt;a href="https://www.theguardian.com/australia-news/2023/oct/10/a-no-vote-will-bring-shame-upon-us-and-signal-reconciliation-is-no-longer-viable-noel-pearson-says"&gt;&#65292;&#21453;&#23545;&#31080;&#23558;&#8220;&#32473;&#25105;&#20204;&#24102;&#26469;&#32827;&#36785;&#8221;&lt;/a&gt; &#65292;&#32780;&#33879;&#21517;&#21407;&#20303;&#27665;&#39046;&#34966;&#29595;&#35199;&#23045;&#183;&#20848;&#39039;&#21017;&#34920;&#31034;&#65292;&#36825;&lt;a href="https://www.theguardian.com/australia-news/2023/sep/06/indigenous-voice-to-parliament-referendum-marcia-langton"&gt;&#23558;&#23545;&#21407;&#20303;&#27665;&#20135;&#29983;&#38271;&#26399;&#24433;&#21709;&#12290;&lt;/a&gt;&#20004;&#20154;&#37117;&#34920;&#31034;&#65292;&#22914;&#26524;&#20844;&#25237;&#22833;&#36133;&#65292;&#20182;&#20204;&#23558;&#36864;&#20986;&#20844;&#20849;&#27963;&#21160;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#39039;&#35828;&#65306;&#8220;&#25105;&#25285;&#24515;&#21453;&#23545;&#31080;&#20250;&#34987;&#35299;&#35835;&#20026;&#25919;&#24220;&#26080;&#25152;&#20316;&#20026;&#12289;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#31967;&#30340;&#25480;&#26435;&#8212;&#8212;&#25105;&#24212;&#35813;&#35828;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#22312;&#22478;&#38215;&#12289;&#22478;&#24066;&#12289;&#31038;&#21306;&#12289;&#36793;&#36828;&#22320;&#21306;&#21644;&#23478;&#20065;&#22788;&#20110;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#31532;&#19968;&#32447;&#30340;&#28595;&#22823;&#21033;&#20122;&#21407;&#20303;&#27665;&#38750;&#24120;&#25285;&#24515;&#22833;&#21435;&#21457;&#35328;&#26435;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#20960;&#20046;&#27809;&#26377;&#21457;&#35328;&#26435;&#65292;&#32780;&#22833;&#21435;&#21457;&#35328;&#26435;&#23558;&#24847;&#21619;&#30528;&#20182;&#20204;&#23558;&#22833;&#21435;&#21457;&#35328;&#26435;&#12290;&#8221;&#29978;&#33267;&#26356;&#23569;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 18:22:01 +0800</pubDate></item><item><title>&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#27861;&#23448;&#34987;&#21578;&#30693;&#19981;&#35201;&#22240;&#30417;&#29425;&#24050;&#28385;&#32780;&#20851;&#25276;&#32618;&#29359;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/law/2023/oct/12/england-and-wales-judges-told-not-to-jail-criminals-because-prisons-full-report</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T09:38:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff8b70b87be63665c8cf3dbabcc0512377459246/0_118_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eda3227363f72b1a3971e882312b3bfb" alt=""&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#27861;&#23448;&#20204;&#22312;&#23041;&#26031;&#25935;&#26031;&#29305;&#25945;&#22530;&#20030;&#34892;&#30340;&#19968;&#22330;&#32426;&#24565;&#27861;&#24459;&#24180;&#24230;&#24320;&#22987;&#30340;&#27963;&#21160;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#27861;&#23448;&#34987;&#21578;&#30693;&#25512;&#36831;&#23545;&#30446;&#21069;&#27491;&#22312;&#20445;&#37322;&#30340;&#24050;&#23450;&#32618;&#32618;&#29359;&#65288;&#21253;&#25324;&#24378;&#22904;&#29359;&#21644;&#31363;&#36156;&#65289;&#30340;&#21028;&#20915;&#65292;&#22240;&#20026;&#30417;&#29425;&#24050;&#28385;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.thetimes.co.uk/article/judges-told-not-to-jail-rapists-as-prisons-are-full-2tfgb2czs"&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#39640;&#32423;&#20027;&#23457;&#27861;&#23448;&#22467;&#36842;&#26031;&#22823;&#27861;&#23448;&#22312;&#19982;&#30343;&#23478;&#27861;&#38498;&#39640;&#32423;&#27861;&#23448;&#30340;&#31169;&#20154;&#30005;&#35805;&#20250;&#35758;&#19978;&#25552;&#20986;&#20102;&#36825;&#19968;&#25351;&#23548;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#19978;&#35785;&#27861;&#38498;&#30340;&#19968;&#20010;&#26696;&#20214;&#20013;&#65292;&#22467;&#36842;&#26031;&#34920;&#31034;&#65292;&#37492;&#20110;&#8220;&#30446;&#21069;&#30340;&#30417;&#29425;&#20154;&#21475;&#27700;&#24179;&#8221;&#65292;&#23545;&#20110;&#30701;&#26399;&#21009;&#26399;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/sep/28/criminals-in-england-and-wales-spared-jail-sentences-because-of-overcrowding"&gt;&#27861;&#23448;&#21644;&#27835;&#23433;&#27861;&#23448;&#24212;&#32771;&#34385;&#21028;&#22788;&#32531;&#21009;&lt;/a&gt;&#12290;&#27492;&#21518;&#65292;&#30417;&#29425;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&lt;a href="https://www.gov.uk/government/publications/prison-population-figures-2023"&gt;&#36798;&#21040; 88,000 &#22810;&#20154;&lt;/a&gt;&#65292;&#25454;&#35828; Edis &#23545;&#27492;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#21521;&#27861;&#23448;&#21457;&#24067;&#20102;&#26032;&#30340;&#25351;&#23548;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25588;&#24341;&#21009;&#20107;&#27861;&#24237;&#19968;&#21517;&#39640;&#32423;&#27861;&#23448;&#30340;&#35805;&#35828;&#65292;&#20174;&#21608;&#19968;&#24320;&#22987;&#65292;&#27861;&#23448;&#24050;&#34987;&#8220;&#21629;&#20196;/&#24378;&#28872;&#40723;&#21169;&#8221;&#19981;&#35201;&#30417;&#31105;&#20986;&#24237;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#8220;&#26368;&#20196;&#20154;&#25285;&#24551;&#30340;&#8221;&#26159;&#34987;&#21578;&#34987;&#25351;&#25511;&#29359;&#26377;&#21382;&#21490;&#24615;&#24378;&#22904;&#25110;&#24378;&#22904; 13 &#23681;&#20197;&#19979;&#20799;&#31461;&#20197;&#21450;&#20854;&#20182;&#24615;&#20405;&#29359;&#30340;&#32618;&#34892;&#65292;&#22240;&#20026;&#21363;&#20351;&#34987;&#23450;&#32618;&#65292;&#20182;&#20204;&#29616;&#22312;&#20063;&#21487;&#33021;&#20250;&#32487;&#32493;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#30417;&#29425;&#20154;&#21475;&#20026;88,016&#20154;&#65292;&#19968;&#24180;&#20869;&#22686;&#21152;&#20102;6,500&#22810;&#20154;&#65292;&#27604;&#20004;&#24180;&#21069;&#22686;&#21152;&#20102;&#36817;10,000&#20154;&#65292;&#25509;&#36817;88,667&#20154;&#30340;&#23481;&#37327;&#12290;&#21435;&#24180;&#65292;&#25919;&#24220;&lt;a href="https://www.theguardian.com/society/2022/nov/30/uk-government-requests-urgent-police-cells-male-prisoners"&gt;&#23459;&#24067;&#20102;&#8220;&#20445;&#38556;&#34892;&#21160;&#8221;&#65292;&#32039;&#24613;&#20351;&#29992; 400 &#20010;&#35686;&#23519;&#29282;&#25151;&lt;/a&gt;&#26469;&#20851;&#25276;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#26368;&#36817;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/society/2023/oct/03/uk-could-rent-space-in-foreign-jails-to-ease-shortage-of-cells"&gt;&#23558;&#23547;&#27714;&#22312;&#22269;&#22806;&#31199;&#29992;&#30417;&#29425;&#29282;&#25151;&#65292;&lt;/a&gt;&#20197;&#32531;&#35299;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#30340;&#30417;&#29425;&#29282;&#25151;&#65292;&#36825;&#24341;&#36215;&#20102;&#24456;&#22810;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://caselaw.nationalarchives.gov.uk/ewca/crim/2023/232"&gt;&#19978;&#35785;&#27861;&#38498; 3 &#26376;&#20221;&#30340;&#21028;&#20915;&lt;/a&gt;&#20013;&#65292;&#22467;&#36842;&#26031;&#24341;&#29992;&#20102;&#26102;&#20219;&#21496;&#27861;&#37096;&#38271;&#22810;&#31859;&#23612;&#20811;&#183;&#25289;&#24067; (Dominic Raab) &#30340;&#19968;&#23553;&#20449;&#65292;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#21344;&#29992;&#29575;&#39640;&#12289;&#33719;&#24471;&#24247;&#22797;&#35745;&#21010;&#30340;&#26426;&#20250;&#20943;&#23569;&#20197;&#21450;&#22234;&#29359;&#26377;&#21487;&#33021;&#34987;&#34987;&#25304;&#30041;&#22312;&#31163;&#23478;&#36739;&#36828;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#65288;MoJ&#65289;&#24378;&#35843;&#65292;&#37327;&#21009;&#26159;&#29420;&#31435;&#21496;&#27861;&#26426;&#26500;&#30340;&#20107;&#24773;&#12290;&#23427;&#23558;&#26696;&#20214;&#31215;&#21387;&#24402;&#21646;&#20110;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644;&#21435;&#24180;&#24459;&#24072;&#32610;&#24037;&#12290;&#23613;&#31649;&#33258;&#22823;&#27969;&#34892;&#20197;&#26469;&#31215;&#21387;&#26696;&#20214;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#22312;&#30123;&#24773;&#29190;&#21457;&#20043;&#21069;&#23601;&#24050;&#32463;&#24456;&#39640;&#65292;&#24182;&#22312; 6 &#26376;&#24213;&lt;a href="https://www.gov.uk/government/statistics/criminal-court-statistics-quarterly-april-to-june-2023/criminal-court-statistics-quarterly-april-to-june-2023#further-information-on-criminal-courts-data"&gt;&#21019;&#19979;&#20102; 64,709 &#36215;&#26410;&#32467;&#26696;&#20214;&#30340;&#26032;&#39640;&#65288;&#21009;&#20107;&#27861;&#24237;&#65289;&lt;/a&gt; &#12290;&#21435;&#24180;&#21462;&#28040;&#20102;&#20896;&#29366;&#30149;&#27602;&#38480;&#21046;&#65292; &lt;a href="https://www.theguardian.com/law/2022/oct/10/barristers-in-england-and-wales-vote-to-end-strike-action#:~:text=Criminal barristers have voted to,and end their indefinite strike."&gt;&#32610;&#24037;&#20110;&#21313;&#26376;&#32467;&#26463;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#30417;&#29425;&#38271;&#21327;&#20250;&#20027;&#24109;&lt;a href="https://www.theguardian.com/society/2023/oct/09/prisons-england-wales-bust-governor-union-chief-andrea-albutt"&gt;&#23558;&#30417;&#29425;&#36807;&#24230;&#25317;&#25380;&#24402;&#21646;&#20110;&#37096;&#38271;&#20204;&#30340;&#21491;&#20542;&lt;/a&gt;&#65292;&#24182;&#25588;&#24341;&#19968;&#31995;&#21015;&#26377;&#20851;&#29359;&#32618;&#30340;&#20844;&#21578;&#65292;&#36825;&#20123;&#29359;&#32618;&#29616;&#22312;&#23558;&#23548;&#33268;&#30417;&#31105;&#21028;&#20915;&#65292;&#25110;&lt;a href="https://www.theguardian.com/law/2023/aug/26/ministers-plan-to-expand-whole-life-sentences-for-most-horrific-murderers"&gt;&#23545;&#24050;&#32463;&#21028;&#22788;&#30340;&#32618;&#34892;&#22686;&#21152;&#21009;&#32602;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#33713;&#65288;Steve Barclay&#65289;&#22312;&#25509;&#21463;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#24191;&#25773;&#30005;&#21488;&#37319;&#35775;&#26102;&#65292;&#25298;&#32477;&#35777;&#23454;&#25110;&#21542;&#35748;&#27861;&#23448;&#24050;&#34987;&#21578;&#30693;&#19981;&#35201;&#23558;&#19968;&#20123;&#24050;&#23450;&#32618;&#30340;&#32618;&#29359;&#36865;&#20837;&#30417;&#29425;&#65292;&#22240;&#20026;&#30417;&#29425;&#24050;&#25509;&#36817;&#28385;&#21592;&#65292;&#20294;&#20182;&#25215;&#35748;&#30417;&#29425;&#38754;&#20020;&#8220;&#24040;&#22823;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22312;&#22823;&#27969;&#34892;&#21644;&#24459;&#24072;&#32610;&#24037;&#20043;&#21518;&#65292;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#30417;&#29425;&#20154;&#21475;&#20986;&#29616;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#31561;&#24453;&#23457;&#21028;&#30340;&#22234;&#29359;&#65292;&#36824;&#25276;&#22234;&#29359;&#27604;&#22823;&#27969;&#34892;&#21069;&#22810;&#20102; 6,000 &#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#29425;&#31649;&#29702;&#23616;&#24050;&#32463;&#37319;&#21462;&#20102;&#24555;&#36895;&#37096;&#32626;&#29282;&#25151;&#21644;&#21152;&#20493;&#29282;&#25151;&#31561;&#25514;&#26045;&#26469;&#24110;&#21161;&#24212;&#23545;&#36825;&#20123;&#21387;&#21147;&#65292;&#25919;&#24220;&#27491;&#22312;&#24320;&#23637;&#33258;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#30417;&#29425;&#24314;&#35774;&#27963;&#21160;&#65292;&#20197;&#26032;&#24314; 20,000 &#20010;&#22320;&#26041;&#65292;&#30830;&#20445;&#25105;&#20204;&#22987;&#32456;&#33021;&#22815;&#37027;&#37324;&#26377;&#25105;&#20204;&#38656;&#35201;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#26032;&#38395;&#21150;&#20844;&#23460;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Thu, 12 Oct 2023 18:22:01 +0800</pubDate></item><item><title>&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#35758;&#21592;&#20029;&#33678;&#183;&#21345;&#26757;&#20262;&#21467;&#36867;&#21040;&#20445;&#23432;&#20826;&#65292;&#25915;&#20987;&#35813;&#20826;&#23041;&#26031;&#25935;&#26031;&#29305;&#23567;&#32452;&#20013;&#30340;&#8220;&#26377;&#27602;&#21644;&#27450;&#20940;&#8221;&#25991;&#21270; &#8211; &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/oct/12/prisons-steve-barclay-labour-conservatives-keir-starmer-rishi-sunak-uk-politics</link><description>&lt;div&gt;&lt;i&gt;2023-10-12T09:38:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c0b560361126e366731c4f816ec857dd7b96052d/0_41_1500_900/master/1500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25978e749a5ba97de9923c152822453d" alt=""&gt;&#20029;&#33678;&#183;&#21345;&#26757;&#20262;&#21338;&#22763;&#36864;&#20986;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#65292;&#36716;&#25237;&#20445;&#23432;&#20826;&#12290;&lt;/div&gt;</description><pubDate>Thu, 12 Oct 2023 17:52:02 +0800</pubDate></item></channel></rss>