<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22467;&#23572;&#22810;&#23433;&#22312;&#20250;&#35265;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21518;&#25958;&#20419;&#24052;&#21202;&#26031;&#22374;&#22242;&#32467;</title><link>https://www.theguardian.com/world/2024/apr/20/erdogan-urges-palestinian-unity-after-meeting-hamas-chief</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T20:54:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b378b559f61cebef832bbd3b3bcf50c85627397b/0_211_3528_2117/master/3528.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f59a1f04a90cdede96bdb563ee9816f" alt=""&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#19982;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&lt;/div&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#21608;&#20845;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#19982;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#36827;&#34892;&#20102;&#25968;&#23567;&#26102;&#30340;&#20250;&#35848;&#65292;&#25958;&#20419;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#20197;&#33394;&#21015;&#21152;&#27801;&#25112;&#20105;&#20013;&#22242;&#32467;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#26410;&#33021;&#22312;&#25605;&#20081;&#35813;&#22320;&#21306;&#30340;&#21152;&#27801;&#20914;&#31361;&#20013;&#31449;&#31283;&#33050;&#36319;&#65292;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#27491;&#20934;&#22791;&#36814;&#25509;&#20197;&#33394;&#21015;&#26032;&#30340;&#36827;&#25915;&#65292;&#25454;&#25253;&#36947;&#20197;&#33394;&#21015;&#23545;&#20234;&#26391;&#21457;&#21160;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#22810;&#23572;&#39532;&#24052;&#36203;&#20999;&#23467;&#20250;&#35848;&#25345;&#32493;&#20102;&#20004;&#20010;&#21322;&#23567;&#26102;&#20197;&#19978;&#65292;&#24052;&#21202;&#26031;&#22374;&#22242;&#32467;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22303;&#32819;&#20854;&#24635;&#32479;&#22768;&#26126;&#65292;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65306;&#8220;&#23545;&#20197;&#33394;&#21015;&#30340;&#26368;&#24378;&#28872;&#22238;&#24212;&#20197;&#21450;&#32988;&#21033;&#20043;&#36335;&#22312;&#20110;&#22242;&#32467;&#21644;&#27491;&#30452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#34987;&#32654;&#22269;&#12289;&#27431;&#30431;&#21644;&#20197;&#33394;&#21015;&#35748;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#26159;&#32479;&#27835;&#34987;&#21344;&#39046;&#32422;&#26086;&#27827;&#35199;&#23736;&#21322;&#33258;&#27835;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#30340;&#27861;&#22612;&#36203;&#27966;&#31995;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23545;&#26356;&#24191;&#27867;&#22320;&#21306;&#25112;&#20105;&#30340;&#25285;&#24551;&#21152;&#21095;&#65292;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#20234;&#26391;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#19981;&#24212;&#35753;&#20197;&#33394;&#21015;&#8220;&#21462;&#24471;&#36827;&#23637;&#65292;&#37325;&#35201;&#30340;&#26159;&#37319;&#21462;&#34892;&#21160;&#65292;&#35753;&#20154;&#20204;&#20851;&#27880;&#21152;&#27801;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38271;&#20234;&#26031;&#38647;&#23572;&#183;&#21345;&#33576;&#35892;&#36131;&#20102;&#36825;&#27425;&#20250;&#35758;&#65292;&#24182;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#32852;&#30431;&#65306;&#24378;&#22904;&#12289;&#35851;&#26432;&#12289;&#20149;&#28174;&#23608;&#20307;&#21644;&#28954;&#28903;&#23156;&#20799;&#12290;&#22467;&#23572;&#22810;&#23433;&#65292;&#20320;&#30495;&#20002;&#33080;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#30001;&#31302;&#26031;&#26519;&#20804;&#24351;&#20250;&#25104;&#21592;&#20110; 1987 &#24180;&#21019;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#27492;&#65292;&#22303;&#32819;&#20854;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#32705;&#24211;&#183;&#20975;&#20999;&#21033;&#22312;X&#19978;&#20889;&#36947;&#65306;&#8220;&#24212;&#35813;&#24863;&#21040;&#32670;&#32827;&#30340;&#26159;&#20197;&#33394;&#21015;&#24403;&#23616;&#12290;&#20182;&#20204;&#23648;&#26432;&#20102;&#36817; 35,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#34920;&#31034;&#23558;&#37325;&#26032;&#35780;&#20272;&#20854;&#20316;&#20026;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#35843;&#35299;&#20154;&#30340;&#35282;&#33394;&#65292;&#22467;&#23572;&#22810;&#23433;&#21608;&#19977;&#27966;&#22806;&#20132;&#37096;&#38271;&#21704;&#22350;&#183;&#33778;&#20025;&#21069;&#24448;&#22810;&#21704;&#65292;&#36825;&#26159;&#20182;&#24076;&#26395;&#21457;&#25381;&#20316;&#29992;&#30340;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#35201;&#19978;&#24093;&#36824;&#32473;&#25105;&#29983;&#21629;&#65292;&#25105;&#23601;&#20250;&#32487;&#32493;&#25421;&#21355;&#24052;&#21202;&#26031;&#22374;&#30340;&#26007;&#20105;&#65292;&#24182;&#25104;&#20026;&#21463;&#21387;&#36843;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#30340;&#20195;&#35328;&#20154;&#65292;&#8221;&#24635;&#32479;&#21608;&#19977;&#22312;&#23459;&#24067;&#21704;&#23612;&#20122;&#35775;&#38382;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#33258; 2011 &#24180;&#36215;&#22312;&#22303;&#32819;&#20854;&#35774;&#31435;&#21150;&#20107;&#22788;&#65292;&#24403;&#26102;&#22303;&#32819;&#20854;&#24110;&#21161;&#35813;&#32452;&#32455;&#36798;&#25104;&#21327;&#35758;&#37322;&#25918;&#20197;&#33394;&#21015;&#22763;&#20853;&#21513;&#25289;&#24503;&#183;&#27801;&#21033;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#19982;&#32463;&#24120;&#26469;&#35775;&#30340;&#21704;&#23612;&#20122;&#20445;&#25345;&#30528;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#20445;&#21355;&#27665;&#20027;&#22522;&#37329;&#20250;&#30340;&#22303;&#32819;&#20854;&#19987;&#23478;&#35199;&#21335;&#183;&#35199;&#36842;&#34920;&#31034;&#65292;&#33778;&#20025;&#26366;&#20219;&#22303;&#32819;&#20854;&#24773;&#25253;&#37096;&#38376;&#36127;&#36131;&#20154;&#65292;&#35813;&#22269;&#21521;&#21253;&#25324;&#21704;&#23612;&#20122;&#22312;&#20869;&#30340;&#21704;&#39532;&#26031;&#23448;&#21592;&#25552;&#20379;&#20102;&#20449;&#24687;&#21644;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36825;&#19968;&#35828;&#27861;&#20174;&#26410;&#24471;&#21040;&#22303;&#32819;&#20854;&#24403;&#23616;&#30340;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21345;&#22612;&#23572;&#36864;&#20986;&#35843;&#35299;&#21162;&#21147;&#65292;&#22303;&#32819;&#20854;&#21487;&#33021;&#20250;&#23547;&#27714;&#21033;&#29992;&#19982;&#21704;&#39532;&#26031;&#30340;&#32852;&#31995;&#26469;&#25552;&#39640;&#20854;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#20025;&#21608;&#20845;&#19982;&#26469;&#35775;&#30340;&#22467;&#21450;&#22806;&#20132;&#37096;&#38271;&#33832;&#26757;&#36203;&#183;&#33298;&#20811;&#37324;&#20030;&#34892;&#20102;&#20250;&#35848;&#65292;&#20004;&#20154;&#37117;&#24378;&#35843;&#38656;&#35201;&#21521;&#39269;&#33618;&#23041;&#32961;&#36843;&#22312;&#30473;&#30571;&#30340;&#21152;&#27801;&#25552;&#20379;&#26356;&#22810;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22467;&#23572;&#22810;&#23433;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#36824;&#20250;&#35265;&#20102;&#33298;&#20811;&#37324;&#65292;&#20182;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#20234;&#26031;&#20848;&#22269;&#23478;&#24517;&#39035;&#20849;&#21516;&#21162;&#21147;&#8221;&#65292;&#20197;&#8220;&#38450;&#27490;&#25972;&#20010;&#22320;&#21306;&#38519;&#20837;&#20914;&#31361;&#30340;&#24694;&#24615;&#24490;&#29615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#26159;&#21152;&#27801;&#30340;&#20027;&#35201;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20249;&#20276;&#20043;&#19968;&#65292;&#21521;&#35813;&#22320;&#21306;&#36816;&#36865;&#20102; 45,000 &#21544;&#29289;&#36164;&#21644;&#33647;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#20934;&#22791;&#23545;&#21152;&#27801;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#25915;&#21183;&#65292;&#25454;&#25253;&#36947;&#65292;&#32487;&#20234;&#26391;&#30452;&#25509;&#34989;&#20987;&#20197;&#33394;&#21015;&#20043;&#21518;&#65292;&#20197;&#33394;&#21015;&#21448;&#23545;&#20234;&#26391;&#21382;&#21490;&#21517;&#22478;&#20234;&#26031;&#27861;&#32597;&#21457;&#21160;&#34989;&#20987;&#65292;&#36825;&#35753;&#21644;&#24179;&#31361;&#30772;&#30340;&#24076;&#26395;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35199;&#36842;&#34920;&#31034;&#65292;&#22467;&#23572;&#22810;&#23433;&#21482;&#33021;&#25198;&#28436;&#8220;&#38750;&#24120;&#26377;&#38480;&#8221;&#30340;&#35282;&#33394;&#65292;&#22240;&#20026;&#20182;&#30452;&#35328;&#19981;&#35763;&#22320;&#35892;&#36131;&#20197;&#33394;&#21015;&#21450;&#20854;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#36825;&#20301;&#22303;&#32819;&#20854;&#39046;&#23548;&#20154;&#23558;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#31574;&#30053;&#19982;&#32435;&#31929;&#39046;&#23548;&#20154;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#30340;&#31574;&#30053;&#30456;&#25552;&#24182;&#35770;&#65292;&#24182;&#31216;&#20197;&#33394;&#21015;&#26159;&#19968;&#20010;&#8220;&#24656;&#24598;&#22269;&#23478;&#8221;&#65292;&#22240;&#20026;&#22312;&#21704;&#39532;&#26031;10&#26376;7&#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#21518;&#65292;&#20197;&#33394;&#21015;&#23545;&#21704;&#39532;&#26031;&#21457;&#36215;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#36842;&#34920;&#31034;&#65292;&#22467;&#23572;&#22810;&#23433;&#22312;&#20197;&#33394;&#21015;&#19981;&#20250;&#21463;&#21040;&#27426;&#36814;&#65292;&#26368;&#22810;&#21482;&#33021;&#22312;&#24052;&#21202;&#26031;&#22374;&#21644;&#20197;&#33394;&#21015;&#35848;&#21028;&#20195;&#34920;&#20043;&#38388;&#20256;&#36882;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#26032;&#31038;&#23545;&#20197;&#33394;&#21015;&#23448;&#26041;&#25968;&#25454;&#30340;&#32479;&#35745;&#65292;&#21704;&#39532;&#26031;&#21069;&#25152;&#26410;&#26377;&#30340;&#34989;&#20987;&#24341;&#21457;&#20102;&#21152;&#27801;&#25112;&#20105;&#65292;&#23548;&#33268;&#20197;&#33394;&#21015;&#21335;&#37096; 1,170 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#35013;&#20998;&#23376;&#36824;&#21163;&#25345;&#20102;&#32422; 250 &#21517;&#20154;&#36136;&#12290;&#20197;&#33394;&#21015;&#20272;&#35745; 129 &#20154;&#20173;&#30041;&#22312;&#21152;&#27801;&#65292;&#20854;&#20013; 34 &#20154;&#34987;&#25512;&#23450;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#30340;&#25253;&#22797;&#24615;&#25915;&#21183;&#24050;&#36896;&#25104;&#21152;&#27801; 34,049 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 21 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#26032;&#19987;&#36753;&#25104;&#20026; Spotify &#19968;&#22825;&#20869;&#25773;&#25918;&#37327;&#26368;&#39640;&#30340;&#19987;&#36753;</title><link>https://www.theguardian.com/music/2024/apr/20/taylor-swifts-new-album-becomes-spotifys-most-streamed-in-a-day</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T18:48:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b0ee24cef356cc48d7a137b41f26170526a545c3/0_194_5817_3490/master/5817.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9498c78cdce0345e4230ab38fe360763" alt=""&gt;&#26234;&#33021;&#25163;&#26426;&#19978;&#26174;&#31034;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#22312; Spotify &#19978;&#30340;&#26032;&#19987;&#36753;&#12298;The Tortured Poets Department&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#35813;&#38899;&#20048;&#24179;&#21488;&#34920;&#31034;&#65292;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#26032;&#19987;&#36753;&#12298;The Tortured Poets Department&#12299;&#25171;&#30772;&#20102; Spotify &#19968;&#22825;&#25773;&#25918;&#37327;&#26368;&#39640;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27969;&#34892;&#27468;&#25163;&#36824;&#25104;&#20026; Spotify &#21382;&#21490;&#19978;&lt;a href="https://twitter.com/Spotify/status/1781444540999831575"&gt;&#21333;&#26085;&#25773;&#25918;&#37327;&#26368;&#22810;&#30340;&#33402;&#26415;&#23478;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19987;&#36753;&#20110; 4 &#26376; 19 &#26085;&#21457;&#34892;&#65292;&#21253;&#21547; 31 &#39318;&#27468;&#26354;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#35814;&#32454;&#25551;&#36848;&#20102;&#22905;&#30340;&#28010;&#28459;&#30171;&#33510;&#8212;&#8212;&#22905;&#30340;&#29233;&#24773;&#12289;&#22833;&#33853;&#21644;&#24515;&#30862;&#30340;&#32463;&#21382;&#12290;&#21482;&#26377;&#23569;&#25968;&#27468;&#26354;&#20284;&#20046;&#33073;&#31163;&#20102;&#36825;&#20010;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;The Tortured Poets Department&#12299;&#30340;&#21069; 16 &#39318;&#26354;&#30446;&#20110;&#20940;&#26216; 5 &#28857;&#22312;&#33521;&#22269;&#22914;&#26399;&#25773;&#20986;&#12290;&#20165;&#20165;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#21478;&#22806; 15 &#39318;&#26354;&#30446;&#34987;&#21457;&#24067;&#20026;&#25193;&#23637;&#29256;&#26412;&#8212;&#8212;&#12298;The Tortured Poets Department: The Anthology&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&lt;a href="https://twitter.com/taylorswift13/status/1781171613058097619"&gt;&#34920;&#31034;&#65292;&#36825;&#24352;&#19987;&#36753;&lt;/a&gt;&#26159;&#8220;&#19968;&#37096;&#26032;&#20316;&#21697;&#30340;&#36873;&#38598;&#65292;&#21453;&#26144;&#20102;&#36716;&#30636;&#21363;&#36893;&#30340;&#23487;&#21629;&#26102;&#21051;&#30340;&#20107;&#20214;&#12289;&#35266;&#28857;&#21644;&#24773;&#24863;&#8212;&#8212;&#26082;&#20196;&#20154;&#38663;&#24778;&#21448;&#20196;&#20154;&#24754;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; X&#19978;&#30340;&#24086;&#23376;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#20316;&#32773;&#29983;&#21629;&#30340;&#36825;&#27573;&#26102;&#26399;&#29616;&#22312;&#24050;&#32463;&#32467;&#26463;&#65292;&#36825;&#19968;&#31456;&#24050;&#32463;&#20851;&#38381;&#24182;&#29992;&#26408;&#26495;&#23553;&#20303;&#20102;&#12290;&#19968;&#26086;&#20260;&#21475;&#24840;&#21512;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#21487;&#25253;&#20167;&#30340;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#21487;&#31639;&#30340;&#12290;&#36827;&#19968;&#27493;&#21453;&#24605;&#65292;&#24456;&#22810;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20301;&#20316;&#23478;&#22362;&#20449;&#65292;&#25105;&#20204;&#30340;&#30524;&#27882;&#20250;&#20197;&#22696;&#27700;&#30340;&#24418;&#24335;&#22312;&#39029;&#38754;&#19978;&#21464;&#24471;&#31070;&#22307;&#12290;&#19968;&#26086;&#25105;&#20204;&#35828;&#20986;&#20102;&#26368;&#24754;&#20260;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25670;&#33073;&#23427;&#12290;&#28982;&#21518;&#21097;&#19979;&#30340;&#23601;&#26159;&#39281;&#21463;&#25240;&#30952;&#30340;&#35799;&#27468;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#19982;&#27468;&#25163;&#27874;&#26031;&#29305;&#183;&#39532;&#40857; (Post Malone) &#21512;&#20316;&#30340;&#27468;&#26354;&#12298;&#21452;&#21608;&#12299;(Fortnight) &#25104;&#20026; Spotify &#21333;&#26085;&#25773;&#25918;&#37327;&#26368;&#39640;&#30340;&#27468;&#26354;&#12290;&#27468;&#35789;&#25551;&#36848;&#20102;&#19968;&#27573;&#20026;&#26399;&#20004;&#21608;&#30340;&#28608;&#28872;&#24651;&#24773;&#65292;&#22905;&#35828;&#36825;&#27573;&#24651;&#24773;&#8220;&#27585;&#20102;&#22905;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29233;&#20320;&#65292;&#23427;&#27585;&#20102;&#25105;&#30340;&#29983;&#27963;&#65292;&#8221;&#22905;&#21809;&#36947;&#65292;&#8220;&#25105;&#21482;&#30896;&#20102;&#20320;&#20004;&#21608;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#19987;&#36753;&#36824;&#25910;&#24405;&#20102;&#12298;So Long, London&#12299;&#31561;&#27468;&#26354;&#65292;&#36825;&#39318;&#27468;&#34987;&#35748;&#20026;&#26159;&#20851;&#20110;&#22905;&#30340;&#21069;&#25645;&#26723;&#12289;&#33521;&#22269;&#28436;&#21592;&#20052;&#183;&#38463;&#23572;&#25991;&#30340;&#12290;&#26031;&#23041;&#22827;&#29305;&#19982;&#38463;&#23572;&#25991;&#22312;&#19968;&#36215;&#20845;&#24180;&#65292;&#27492;&#21069;&#24050;&#25644;&#21040;&#20182;&#23621;&#20303;&#30340;&#20262;&#25958;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;The Anthology&#12299;&#20013;&#30340;&#21478;&#19968;&#39318;&#21517;&#20026;&#8220;thanK you aIMee&#8221;&#30340;&#27468;&#26354;&#20284;&#20046;&#22312;&#25340;&#20986; Kim&#65292;&#31881;&#19997;&#20204;&#29468;&#27979;&#36825;&#39318;&#27468;&#26159;&#20851;&#20110;&#37329;&#183;&#21345;&#25140;&#29642; (Kim Kardashian) &#21644;&#22905;&#30340;&#21069;&#22827;&#22350;&#32822;&#183;&#38886;&#26031;&#29305; (Kanye West) &#26368;&#36817;&#30340;&#25932;&#23545;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#19978;&#29616;&#22330;&#23459;&#24067;&#20102;&#22905;&#30340;&#31532; 11 &#24352;&#24405;&#38899;&#23460;&#19987;&#36753;&#65292;&#22905;&#22312;&#19987;&#36753;&#20013;&#35828;&#65306;&#8220;&#22312;&#29233;&#24773;&#21644;&#35799;&#27468;&#20013;&#19968;&#20999;&#37117;&#26159;&#20844;&#24179;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#19987;&#36753;&#30340;&#21040;&#26469;&#24847;&#21619;&#30528;&#36825;&#20301;&#26126;&#26143;&#23558;&#20110;&#22799;&#23395;&#22312;&#27431;&#27954;&#20030;&#34892;&#30340; Eras &#24033;&#28436;&#38376;&#31080;&#24050;&#21806;&#32580;&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#20250;&#28155;&#21152;&#26032;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#32517;&#30008;&#19982;&#27888;&#22269;&#36793;&#22659;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;&#65292;&#21467;&#20081;&#20998;&#23376;&#30596;&#20934;&#20891;&#25919;&#24220;&#37096;&#38431;</title><link>https://www.theguardian.com/world/2024/apr/20/fighting-rages-at-myanmars-border-with-thailand-as-rebels-target-junta-troops</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T18:58:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5bd201865219f5490e3576627c4195ee85bf7413/0_471_6408_3845/master/6408.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=09738c94351896266060b9ba8f2532b7" alt=""&gt;&#32517;&#30008;&#26449;&#27665;&#22312;&#21467;&#20081;&#20998;&#23376;&#19982;&#20891;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#20013;&#36867;&#24448;&#27888;&#22269;&#65292;&#27888;&#22269;&#22763;&#20853;&#31449;&#23703;&lt;/div&gt;&lt;p&gt;&#20004;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#32517;&#30008;&#19996;&#37096;&#19982;&#27888;&#22269;&#36793;&#22659;&#21457;&#29983;&#28608;&#28872;&#25112;&#26007;&#65292;&#21467;&#20081;&#20998;&#23376;&#22859;&#21147;&#39537;&#36880;&#22312;&#26725;&#26753;&#36807;&#22659;&#28857;&#36530;&#34255;&#25968;&#26085;&#30340;&#32517;&#30008;&#20891;&#25919;&#24220;&#37096;&#38431;&#65292;&#36843;&#20351; 3000 &#21517;&#24179;&#27665;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 11 &#26085;&#65292;&#25269;&#25239;&#25112;&#22763;&#21644;&#23569;&#25968;&#27665;&#26063;&#21467;&#20081;&#20998;&#23376;&#21344;&#39046;&#20102;&#36793;&#22659;&#32517;&#30008;&#19968;&#20391;&#30340;&#37325;&#35201;&#36152;&#26131;&#22478;&#38215;&#22937;&#29926;&#24213;&#65292;&#36825;&#23545;&#35013;&#22791;&#31934;&#33391;&#12289;&#21162;&#21147;&#27835;&#29702;&#24182;&#38754;&#20020;&#25112;&#22330;&#20449;&#35465;&#32771;&#39564;&#30340;&#20891;&#38431;&#26469;&#35828;&#26159;&#19968;&#20010;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#21644;&#32517;&#30008;&#36793;&#22659;&#20004;&#20391;&#30340;&#30446;&#20987;&#32773;&#34920;&#31034;&#65292;&#20174;&#21608;&#20116;&#26202;&#21040;&#21608;&#20845;&#65292;&#20182;&#20204;&#21548;&#21040;&#19968;&#24231;&#25112;&#30053;&#26725;&#26753;&#38468;&#36817;&#21457;&#29983;&#29190;&#28856;&#21644;&#37325;&#26426;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#24191;&#25773;&#20844;&#21496;NBT&#22312;X&#19978;&#21457;&#24086;&#31216;&#65292;&#21453;&#25239;&#20891;&#20351;&#29992;40&#27627;&#31859;&#26426;&#26538;&#65292;&#24182;&#20174;&#26080;&#20154;&#26426;&#19978;&#25237;&#19979;20&#26522;&#28856;&#24377;&#65292;&#30596;&#20934;&#20102;&#33258;4&#26376;5&#26085;&#20197;&#26469;&#20174;&#21453;&#23545;&#27966;&#23545;&#33495;&#29926;&#24213;&#21644;&#20891;&#38431;&#21736;&#25152;&#21457;&#36215;&#30340;&#21327;&#35843;&#25915;&#20987;&#20013;&#25764;&#36864;&#30340;&#32422;200&#21517;&#20891;&#25919;&#24220;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#22269;&#33829;MRTV&#22312;&#26202;&#38388;&#26032;&#38395;&#33410;&#30446;&#20013;&#31216;&#65292;&#27665;&#20853;&#21644;&#23569;&#25968;&#27665;&#26063;&#21467;&#20081;&#20998;&#23376;&#36807;&#24230;&#28846;&#20987;&#21644;&#36720;&#28856;&#25915;&#20987;&#20891;&#25919;&#24220;&#20891;&#38431;&#65292;&#25919;&#24220;&#20891;&#21017;&#20197;&#31354;&#34989;&#22238;&#24212;&#65292;&#35797;&#22270;&#32500;&#25345;&#31283;&#23450;&#12290;&#25253;&#21578;&#31216;&#65292;&#21467;&#20891;&#22312;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#21518;&#25764;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#26680;&#23454;&#25112;&#26007;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#24635;&#29702;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#20449; (Srettha Thavisin) &#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#39578;&#20081;&#65292;&#24182;&#20934;&#22791;&#22312;&#24517;&#35201;&#26102;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27888;&#22269;&#20891;&#26041;&#21644;&#30465;&#25919;&#24220;&#32534;&#21046;&#30340;&#25968;&#25454;&#65292;&#21608;&#20845;&#26377; 3,027 &#20154;&#36234;&#36807;&#36793;&#22659;&#21069;&#24448;&#32654;&#32034;&#38215;&#23547;&#27714;&#20020;&#26102;&#36991;&#38590;&#12290; &lt;/p&gt;&lt;figure data-media-id="fc921a0a70bf9c5b91f77d6996cd9f82e33f034d"&gt;&lt;img src="https://media.guim.co.uk/fc921a0a70bf9c5b91f77d6996cd9f82e33f034d/0_317_6404_3844/1000.jpg" alt="&#32517;&#30008;&#26449;&#27665;&#22312;&#27888;&#32517;&#36793;&#22659;&#28228;&#32034;&#22320;&#21306;&#28193;&#36807;&#33707;&#22467;&#27827;&#65292;&#36867;&#31163;&#21467;&#20081;&#20998;&#23376;&#21644;&#20891;&#25919;&#24220;&#20043;&#38388;&#30340;&#28608;&#28872;&#25112;&#26007;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32517;&#30008;&#26449;&#27665;&#22312;&#27888;&#32517;&#36793;&#22659;&#30340;&#28228;&#32034;&#22320;&#21306;&#28193;&#36807;&#33707;&#22467;&#27827;&#65292;&#36867;&#31163;&#21467;&#20081;&#20998;&#23376;&#21644;&#20891;&#25919;&#24220;&#20043;&#38388;&#30340;&#28608;&#28872;&#25112;&#26007;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Somrerk Kosolwitthayanant/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32517;&#30008;&#20891;&#26041;&#27491;&#38754;&#20020;&#33258; 1962 &#24180;&#25511;&#21046;&#36825;&#20010;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#20197;&#26469;&#26368;&#22823;&#30340;&#25361;&#25112;&#65292;&#38519;&#20837;&#22810;&#36215;&#20302;&#24378;&#24230;&#20914;&#31361;&#65292;&#24182;&#21162;&#21147;&#31283;&#23450;&#33258; 2021 &#24180;&#38024;&#23545;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#26114;&#23665;&#32032;&#23395;&#25919;&#24220;&#30340;&#25919;&#21464;&#20197;&#26469;&#23849;&#28291;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#38519;&#20837;&#20102;&#19968;&#22330;&#20869;&#25112;&#65292;&#19968;&#26041;&#26159;&#20891;&#38431;&#65292;&#21478;&#19968;&#26041;&#26159;&#30001;&#26082;&#23450;&#30340;&#23569;&#25968;&#27665;&#26063;&#20891;&#38431;&#32452;&#25104;&#30340;&#26494;&#25955;&#32852;&#30431;&#65292;&#20197;&#21450;&#20891;&#25919;&#24220;&#23545;&#21453;&#25919;&#21464;&#25239;&#35758;&#27963;&#21160;&#30340;&#34880;&#33125;&#38215;&#21387;&#32780;&#20135;&#29983;&#30340;&#25269;&#25239;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#38647;&#22612;&#34920;&#31034;&#65292;&#20182;&#24050;&#25351;&#31034;&#27888;&#22269;&#25152;&#26377;&#26426;&#26500;&#20026;&#25152;&#26377;&#24773;&#20917;&#20570;&#22909;&#20934;&#22791;&#65292;&#24182;&#23558;&#20110;&#21608;&#20108;&#35775;&#38382;&#36793;&#22659;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#24635;&#29702; X &#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#24076;&#26395;&#30475;&#21040;&#20219;&#20309;&#27492;&#31867;&#20914;&#31361;&#23545;&#27888;&#22269;&#30340;&#39046;&#22303;&#23436;&#25972;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#65292;&#25105;&#20204;&#24050;&#20934;&#22791;&#22909;&#20445;&#25252;&#25105;&#20204;&#30340;&#36793;&#30028;&#21644;&#20154;&#27665;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21463;&#21040;&#35199;&#26041;&#21046;&#35009;&#25380;&#21387;&#30340;&#20891;&#25919;&#24220;&#26469;&#35828;&#65292;&#21344;&#39046;&#22937;&#29926;&#24213;&#21450;&#21608;&#22260;&#30340;&#20891;&#20107;&#21736;&#25152;&#26159;&#19968;&#20010;&#37325;&#22823;&#25387;&#25240;&#65292;&#35813;&#38215;&#26159;&#37325;&#35201;&#30340;&#31246;&#25910;&#26469;&#28304;&#65292;&#20063;&#26159;&#27599;&#24180;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#65288;8.1 &#20159;&#33521;&#38225;&#65289;&#36793;&#22659;&#36152;&#26131;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#24076;&#26395;&#23616;&#21183;&#23613;&#24555;&#24674;&#22797;&#27491;&#24120;&#65292;&#24182;&#25958;&#20419;&#32517;&#30008;&#25919;&#24220;&#30830;&#20445;&#25112;&#26007;&#19981;&#20250;&#34067;&#24310;&#33267;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#22823;&#20351;&#23612;&#24247;&#24503;&#183;&#24052;&#20848;&#24211;&#25289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#36890;&#30693;&#32517;&#30008;&#39547;&#27888;&#22269;&#22823;&#20351;&#39302;&#65292;&#35831;&#32517;&#30008;&#35880;&#24910;&#34892;&#20107;&#65292;&#20197;&#20813;&#20405;&#29359;&#27888;&#22269;&#20027;&#26435;&#39046;&#22303;&#21644;&#39046;&#31354;&#65292;&#24433;&#21709;&#36793;&#22659;&#20154;&#27665;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#36890;&#36807;&#27861;&#26696;&#36843;&#20351;TikTok&#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#20986;&#21806;&#24212;&#29992;&#31243;&#24207;</title><link>https://www.theguardian.com/technology/2024/apr/20/us-house-tiktok-byte-dance</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T17:48:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8834ecaa118f5155bea3841e27e966f01de463ee/0_419_6279_3767/master/6279.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=450928bc22baba2fd18fbc639bdbccfd" alt=""&gt;&#25163;&#25343;&#30528;&#24102;&#26377;&#25238;&#38899;&#26631;&#24535;&#30340;&#25163;&#26426;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20247;&#35758;&#38498;&#20197;&#20004;&#20826;&#22810;&#25968;&#25237;&#31080;&#36890;&#36807;&#20102;&#19968;&#39033;&#26356;&#26032;&#21518;&#30340; TikTok &#21093;&#31163;&#25110;&#31105;&#27490;&#27861;&#26696;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#36825;&#27454;&#27969;&#34892;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#22312;&#32654;&#22269;&#38754;&#20020;&#20840;&#38754;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#21830;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#29595;&#20029;&#20122;&#183;&#22350;&#29305;&#38886;&#23572; (Maria Cantwell) &#22312; 3 &#26376;&#20221;&lt;a href="https://www.theguardian.com/technology/2024/mar/15/us-senate-tiktok-sale-bill"&gt;&#25958;&#20419;&lt;/a&gt;&#20247;&#35758;&#38498;&#20462;&#25913;&#35813;&#27861;&#26696;&#30340;&#32454;&#33410;&#21518;&#65292;&#35813;&#27861;&#26696;&#30340;&#26356;&#26032;&#29256;&#26412;&#33719;&#24471;&#36890;&#36807;&#65292;&#35813;&#27861;&#26696;&#29616;&#24050;&#23558; TikTok &#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#30340;&#25764;&#36164;&#26399;&#38480;&#20174;&#20845;&#20010;&#26376;&lt;a href="https://www.commerce.senate.gov/2024/4/cantwell-statement-on-updated-house-tiktok-bill"&gt;&#24310;&#38271;&lt;/a&gt;&#33267;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#29305;&#38886;&#23572;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.merriam-webster.com/dictionary/statement"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#27491;&#22914;&#25105;&#25152;&#35828;&#65292;&#24310;&#38271;&#25764;&#36164;&#26399;&#38480;&#26159;&#24517;&#35201;&#30340;&#65292;&#20197;&#30830;&#20445;&#26032;&#20080;&#23478;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#23436;&#25104;&#20132;&#26131;&#12290;&#25105;&#25903;&#25345;&#36825;&#39033;&#26356;&#26032;&#30340;&#31435;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26356;&#26032;&#21518;&#30340; TikTok &#27861;&#26696;&#26159;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;&#23545;&#22806;&#25588;&#21161;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27454;&#27969;&#34892;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#31243;&#24207;&#30340;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#30340;&#23383;&#33410;&#36339;&#21160;&#21487;&#20197;&#25910;&#38598;&#29992;&#25143;&#25968;&#25454;&#24182;&#23457;&#26597;&#25209;&#35780;&#20013;&#22269;&#25919;&#24220;&#30340;&#20869;&#23481;&#12290;&#20170;&#24180; 3 &#26376;&#65292;&#22269;&#23478;&#24773;&#25253;&#24635;&#30417;&#33406;&#34183;&#20799;&#183;&#28023;&#24681;&#26031; (Avril Haines) &#22312;&#20247;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&lt;a href="https://www.theguardian.com/technology/2024/mar/13/china-tiktok-us-election-influence-avril-haines-us-house-of-representatives"&gt;&#35686;&#21578;&#31216;&lt;/a&gt;&#65292;&#20013;&#22269;&#21487;&#33021;&#21033;&#29992; TikTok &#24433;&#21709;&#32654;&#22269; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#27861;&#26696;&#20445;&#25252;&#32654;&#22269;&#20154;&#65292;&#29305;&#21035;&#26159;&#32654;&#22269;&#20799;&#31461;&#20813;&#21463;&#20013;&#22269;&#23459;&#20256;&#23545; TikTok &#24212;&#29992;&#30340;&#24694;&#24847;&#24433;&#21709;&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#12289;&#35813;&#27861;&#26696;&#30340;&#20316;&#32773;&#36808;&#20811;&#23572;&#183;&#40614;&#32771;&#23572;&#34920;&#31034;&#65292;&#36825;&#20010;&#24212;&#29992;&#31243;&#24207;&#26159;&#32654;&#22269;&#20154;&#25163;&#26426;&#20013;&#30340;&#38388;&#35853;&#27668;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;TikTok&#19968;&#20877;&#34920;&#31034;&#65292;&#23427;&#27809;&#26377;&#20063;&#19981;&#20250;&#19982;&#20013;&#22269;&#25919;&#24220;&#20998;&#20139;&#32654;&#22269;&#29992;&#25143;&#25968;&#25454;&#12290;&#35813;&#20844;&#21496; &lt;a href="https://www.theguardian.com/technology/2022/nov/07/tiktoks-china-bytedance-data-concerns"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;TikTok &#26159;&#19968;&#20010;&#29420;&#31435;&#24179;&#21488;&#65292;&#25317;&#26377;&#33258;&#24049;&#30340;&#39046;&#23548;&#22242;&#38431;&#65292;&#21253;&#25324;&#39547;&#26032;&#21152;&#22369;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#39547;&#32654;&#22269;&#30340;&#39318;&#24109;&#36816;&#33829;&#23448;&#20197;&#21450;&#39547;&#29233;&#23572;&#20848;&#30340;&#20840;&#29699;&#20449;&#20219;&#21644;&#23433;&#20840;&#20027;&#31649;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#20247;&#35758;&#38498;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#25237;&#31080;&#32467;&#26524;&#65292;TikTok&lt;a href="https://x.com/TikTokPolicy/status/1780777424109604894"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20247;&#35758;&#38498;&#21033;&#29992;&#37325;&#35201;&#30340;&#22806;&#22269;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#24140;&#23376;&#65292;&#20877;&#27425;&#24378;&#34892;&#36890;&#36807;&#19968;&#39033;&#23558;&#36341;&#36367; 1.7 &#20159;&#20154;&#35328;&#35770;&#33258;&#30001;&#26435;&#21033;&#30340;&#31105;&#20196;&#27861;&#26696;&#12290;&#8221;&#32654;&#22269;&#20154;&#25703;&#27585;&#20102; 700 &#19975;&#23478;&#20225;&#19994;&#65292;&#24182;&#20851;&#38381;&#20102;&#19968;&#20010;&#27599;&#24180;&#20026;&#32654;&#22269;&#32463;&#27982;&#36129;&#29486; 240 &#20159;&#32654;&#20803;&#30340;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#20052;&#183;&#25308;&#30331; &lt;a href="https://apnews.com/article/biden-tiktok-ban-house-china-aaa884d8c974f0a35856af5ee6aa4e99"&gt;&#35475;&#35328;&lt;/a&gt;&#35201;&#31614;&#32626; TikTok &#27861;&#26696;&#65292;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#36890;&#36807;&#20102;&#12290;&#25105;&#20250;&#31614;&#30340;&#12290;&#8221;&#21516;&#26376;&#65292;Shou Zi Chew &#22312;&#22269;&#20250;&#20316;&#35777;&#20102;&#20116;&#20010;&#22810;&#23567;&#26102;&#65292;&#26399;&#38388;&#31435;&#27861;&#32773;&#23601;&#20013;&#22269;&#12289;&#27602;&#21697;&#21644;&#38738;&#23569;&#24180;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&lt;a href="https://www.theguardian.com/technology/2023/mar/23/tiktok-shou-zi-chew-congress"&gt;&#36136;&#38382;&#20102;&lt;/a&gt;TikTok &#30340;&#26032;&#21152;&#22369;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 02:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#22312;&#25302;&#24310;&#25968;&#26376;&#21518;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 610 &#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;</title><link>https://www.theguardian.com/us-news/2024/apr/20/us-house-approves-61bn-aid-ukraine</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T18:10:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae47574e223ecc8bd18bb1013ea99c78baac3359/931_268_6158_3697/master/6158.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2cdd9fd0b977f3c313dce18c9689c966" alt=""&gt;&#19968;&#20301;&#30041;&#30528;&#30701;&#21457;&#12289;&#25140;&#30528;&#29619;&#29761;&#30524;&#38236;&#12289;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#30340;&#20013;&#24180;&#30333;&#20154;&#22312;&#31353;&#39030;&#19979;&#30340;&#20154;&#32676;&#20013;&#36208;&#26469;&#36208;&#21435;&#12290;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#25302;&#24310;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#26368;&#32456;&#25209;&#20934;&#20102;&#20215;&#20540;&#36229;&#36807;610&#20159;&#32654;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#65292;&#20197;&#24110;&#21161;&#20044;&#20811;&#20848;&#23396;&#27880;&#19968;&#25527;&#22320;&#38450;&#24481;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#20826;&#25237;&#31080;&#20013;&#65292;210 &#21517;&#27665;&#20027;&#20826;&#20154;&#21644; 101 &#21517;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#20044;&#20811;&#20848;&#65292;112 &#21517;&#20849;&#21644;&#20826;&#20154;&#65288;&#21344;&#20849;&#21644;&#20826;&#25104;&#21592;&#30340;&#22810;&#25968;&#65289;&#25237;&#20102;&#21453;&#23545;&#31080;&#12290;&#27492;&#21069;&#65292;&#20849;&#21644;&#20826;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;(Mike Johnson)&#38754;&#23545;&#20849;&#21644;&#20826;&#20869;&#37096;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#24378;&#34892;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#27861;&#26696;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#21453;&#23545;&#22312;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#19978;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global/2024/apr/16/russia-ukraine-war-who-will-finance-ukraines-defence"&gt;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#35841;&#23558;&#20026;&#20044;&#20811;&#20848;&#30340;&#22269;&#38450;&#25552;&#20379;&#36164;&#37329;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#19968;&#27425;&#29305;&#21035;&#20250;&#35758;&#25552;&#21069;&#20960;&#20010;&#23567;&#26102;&#24320;&#22987;&#25237;&#31080;&#65292;&#25512;&#36831;&#20102;&#20247;&#35758;&#38498;&#35745;&#21010;&#30340;&#20241;&#20250;&#26102;&#38388;&#12290;&#24403;&#20044;&#20811;&#20848;&#27861;&#26696;&#36890;&#36807;&#26102;&#65292;&#20247;&#35758;&#38498;&#29190;&#21457;&#20102;&#28909;&#28872;&#30340;&#25484;&#22768;&#65292;&#20247;&#35758;&#38498;&#20027;&#24109;&#12289;&#32445;&#32422;&#30340;&#39532;&#20811;&#183;&#33707;&#21033;&#32435;&#32599;&#35686;&#21578;&#35758;&#21592;&#20204;&#19981;&#35201;&#25381;&#33310;&#20044;&#20811;&#20848;&#22269;&#26071;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22312;&#25237;&#31080;&#21069;&#24635;&#32467;&#21033;&#23475;&#20851;&#31995;&#65292;&#21069;&#27665;&#20027;&#20826;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#21457;&#20986;&#20102;&#23574;&#38160;&#30340;&#21628;&#21505;&#65306;&#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#30340;&#21516;&#20107;&#36873;&#25321;&#27665;&#20027;&#21644;&#27491;&#27966;&#65292;&#32780;&#19981;&#26159;&#29420;&#35009;&#21644;&#37034;&#24694;&#65292;&#22240;&#20026;&#25105;&#25285;&#24515;&#22914;&#26524;&#20320;&#36873;&#25321;&#26222;&#20140;&#36335;&#32447;&#19978;&#65292;&#20320;&#30340;&#25163;&#19978;&#20250;&#27838;&#28385;&#40092;&#34880;&#65292;&#23401;&#23376;&#20204;&#30340;&#40092;&#34880;&#65292;&#20182;&#20204;&#27597;&#20146;&#30340;&#40092;&#34880;&#65292;&#22312;&#29238;&#27597;&#38754;&#21069;&#34987;&#24378;&#22904;&#65292;&#22312;&#23401;&#23376;&#38754;&#21069;&#34987;&#24378;&#22904;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;(Volodymyr Zelenskiy)&#26368;&#36817;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#25588;&#21161;&#65292;&#20044;&#20811;&#20848;&#8220;&#23558;&#36755;&#25481;&#36825;&#22330;&#25112;&#20105;&#8221;&#65292;&#22240;&#20026;&#35813;&#22269;&#20891;&#38431;&#19968;&#30452;&#22312;&#24377;&#33647;&#21644;&#38450;&#31354;&#31995;&#32479;&#30701;&#32570;&#30340;&#38382;&#39064;&#19978;&#33510;&#33510;&#25379;&#25166;&#65292;&#32780;&#22312;&#22269;&#20250;&#25642;&#22622;&#30340;&#24773;&#20917;&#19979;&#65292;&#20420;&#32599;&#26031;&#21017;&#22312;&#28779;&#21147;&#26041;&#38754;&#21344;&#25454;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#36890;&#36807;&#21518;&#65292;&lt;a href="https://twitter.com/ZelenskyyUa/status/1781742984423215262"&gt;&#27901;&#36830;&#26031;&#22522;&#31435;&#21363;&#21457;&#34920;&#22768;&#26126;&#65292;&lt;/a&gt;&#23545;&#20004;&#20826;&#8220;&#20197;&#21450;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20010;&#20154;&#34920;&#31034;&#24863;&#35874;&#65292;&#24863;&#35874;&#20182;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#20351;&#21382;&#21490;&#20445;&#25345;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27665;&#20027;&#21644;&#33258;&#30001;&#23558;&#27704;&#36828;&#20855;&#26377;&#20840;&#29699;&#24847;&#20041;&#65292;&#21482;&#35201;&#32654;&#22269;&#24110;&#21161;&#20445;&#25252;&#23427;&#65292;&#23427;&#23601;&#27704;&#36828;&#19981;&#20250;&#22833;&#36133;&#12290;&#8221; &#8220;&#20247;&#35758;&#38498;&#20170;&#22825;&#36890;&#36807;&#30340;&#37325;&#35201;&#30340;&#32654;&#22269;&#25588;&#21161;&#27861;&#26696;&#23558;&#38459;&#27490;&#25112;&#20105;&#25193;&#22823;&#65292;&#25327;&#25937;&#25104;&#21315;&#19978;&#19975;&#30340;&#29983;&#21629;&#65292;&#24182;&#24110;&#21161;&#25105;&#20204;&#20004;&#22269;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;&#21482;&#26377;&#36890;&#36807;&#23454;&#21147;&#25165;&#33021;&#23454;&#29616;&#21644;&#24179;&#19982;&#23433;&#20840;&#12290;&#25105;&#20204;&#24076;&#26395;&#27861;&#26696;&#33021;&#22815;&#22312;&#21442;&#35758;&#38498;&#24471;&#21040;&#25903;&#25345;&#65292;&#24182;&#36865;&#21040;&#25308;&#30331;&#24635;&#32479;&#30340;&#21150;&#20844;&#26700;&#19978;&#12290;&#35874;&#35874;&#20320;&#65292;&#32654;&#22269;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#20204;&#27491;&#22312;&#23545;&#24635;&#20215;&#20540;&#25509;&#36817; 950 &#20159;&#32654;&#20803;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#36827;&#34892;&#25237;&#31080;&#65292;&#20294;&#35813;&#35745;&#21010;&#24050;&#20998;&#20026;&#22235;&#20010;&#21333;&#29420;&#30340;&#27861;&#26696;&#65292;&#22240;&#20026;&#32422;&#32752;&#36874;&#23454;&#38469;&#19978;&#23558;&#20044;&#20811;&#20848;&#30340;&#25237;&#31080;&#19982;&#23545;&#20197;&#33394;&#21015;&#30340;&#36164;&#21161;&#33073;&#38057;&#20102;&#65292;&#32780;&#20197;&#33394;&#21015;&#22312;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#20013;&#37117;&#24471;&#21040;&#20102;&#26356;&#24191;&#27867;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#39069;&#22806;&#36164;&#37329;&#30340;&#25237;&#31080;&#20063;&#36731;&#26494;&#22320;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;365 &#31080;&#36190;&#25104;&#65292;&#21482;&#26377; 57 &#31080;&#21453;&#23545;&#65306;36 &#21517;&#27665;&#20027;&#20826;&#20154;&#21644; 21 &#21517;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#23558;&#27861;&#26696;&#19968;&#20998;&#20026;&#22235;&#65292;&#32422;&#32752;&#36874;&#35797;&#22270;&#35753;&#20849;&#21644;&#20826;&#20250;&#35758;&#20013;&#39037;&#22266;&#30340;&#26497;&#21491;&#32764;&#25104;&#21592;&#26377;&#26426;&#20250;&#20973;&#33391;&#24515;&#23545;&#20182;&#20204;&#19981;&#21916;&#27426;&#30340;&#37096;&#20998;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#36827;&#34892;&#25237;&#31080;&#30340;&#26159;&#19968;&#39033;&#21253;&#25324;&#36793;&#22659;&#23433;&#20840;&#31435;&#27861;&#30340;&#27861;&#26696;&#65292;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#35813;&#27861;&#26696;&#22833;&#36133;&#20102;&#12290;&#35768;&#22810;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#19981;&#24076;&#26395;&#25308;&#30331;&#25919;&#24220;&#22240;&#35299;&#20915;&#32654;&#22269;&#19982;&#22696;&#35199;&#21733;&#36793;&#22659;&#30340;&#21361;&#26426;&#32780;&#36194;&#24471;&#36190;&#35465;&#65292;&#22312;&#36873;&#20030;&#24180;&#26399;&#38388;&#65292;&#37027;&#37324;&#23547;&#27714;&#24199;&#25252;&#32773;&#28608;&#22686;&#12290;&#20849;&#21644;&#20826;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27491;&#22312;&#23547;&#27714;&#23558;&#36793;&#30028;&#38382;&#39064;&#20316;&#20026;&#36873;&#20030;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 950 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#24635;&#39069;&#21253;&#25324;&#22823;&#32422; 260 &#20159;&#32654;&#20803;&#29992;&#20110;&#20197;&#33394;&#21015;&#12289;610 &#20159;&#32654;&#20803;&#29992;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#36164;&#37329;&#29992;&#20110;&#34917;&#20805;&#32654;&#22269;&#24377;&#33647;&#65289;&#12289;80 &#20159;&#32654;&#20803;&#29992;&#20110;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#65288;&#21253;&#25324;&#21488;&#28286;&#65289;&#30340;&#30431;&#21451;&#20197;&#21450; 90 &#20159;&#32654;&#20803;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20026;&#21152;&#27801;&#31561;&#25112;&#21306;&#30340;&#24179;&#27665;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#27861;&#26696;&#20013;&#65292;607&#20159;&#32654;&#20803;&#20013;&#65292;&#32654;&#22269;&#23558;&#24635;&#20849;&#20351;&#29992;&#32422;230&#20159;&#32654;&#20803;&#26469;&#34917;&#20805;&#20854;&#20891;&#20107;&#24211;&#23384;&#65292;&#20026;&#26410;&#26469;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#35843;&#21160;&#20891;&#20107;&#21147;&#37327;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#21478;&#22806;140&#20159;&#32654;&#20803;&#23558;&#29992;&#20110;&#20044;&#20811;&#20848;&#23433;&#20840;&#25588;&#21161;&#35745;&#21010;&#65292;&#20116;&#35282;&#22823;&#27004;&#23558;&#30452;&#25509;&#20174;&#32654;&#22269;&#22269;&#38450;&#25215;&#21253;&#21830;&#37027;&#37324;&#20026;&#20044;&#20811;&#20848;&#20891;&#38431;&#36141;&#20080;&#20808;&#36827;&#30340;&#26032;&#27494;&#22120;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#36229;&#36807; 110 &#20159;&#32654;&#20803;&#29992;&#20110;&#36164;&#21161;&#32654;&#22269;&#24403;&#21069;&#22312;&#35813;&#22320;&#21306;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#22686;&#24378;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#33021;&#21147;&#24182;&#20419;&#36827;&#22522;&#36741;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#24773;&#25253;&#21512;&#20316;&#65292;&#20197;&#21450;&#32422; 80 &#20159;&#32654;&#20803;&#30340;&#38750;&#20891;&#20107;&#25588;&#21161;&#65292;&#20363;&#22914;&#24110;&#21161;&#20044;&#20811;&#20848;&#25919;&#24220;&#32487;&#32493;&#24320;&#23637;&#22522;&#26412;&#34892;&#21160;&#12290;&#19994;&#21153;&#65292;&#21253;&#25324;&#25903;&#20184;&#24037;&#36164;&#21644;&#20859;&#32769;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#21442;&#35758;&#38498;2&#26376;&#20221;&#36890;&#36807;&#30340;&#23545;&#22806;&#25588;&#21161;&#25552;&#26696;&#65292;&#23613;&#31649;&#23427;&#25351;&#23450;&#23558;&#20044;&#20811;&#20848;&#36164;&#37329;&#20013;&#30340;100&#20159;&#32654;&#20803;&#20316;&#20026;&#21487;&#20607;&#36824;&#36151;&#27454;&#65292;&#20197;&#23433;&#25242;&#19968;&#20123;&#20849;&#21644;&#20826;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#36890;&#36807;&#30340;&#27861;&#26696;&#37325;&#28857;&#25903;&#25345;&#32654;&#22269;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#30431;&#21451;&#65292;&#20027;&#35201;&#26159;&#21488;&#28286;&#65292;&#20854;&#20013;&#21253;&#25324;&#36229;&#36807;80&#20159;&#32654;&#20803;&#29992;&#20110;&#23545;&#25239;&#20013;&#22269;&#30340;&#27963;&#21160;&#65292;&#32422;33&#20159;&#32654;&#20803;&#29992;&#20110;&#28508;&#33351;&#20197;&#21450;&#21521;&#21488;&#28286;&#25552;&#20379;20&#20159;&#32654;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#27861;&#26696;&#21253;&#25324;&#36843;&#20351;&#20013;&#22269;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#20986;&#21806;&#20854;&#27969;&#34892;&#30340;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#31243;&#24207;&lt;a href="https://www.theguardian.com/technology/2024/apr/20/us-house-tiktok-byte-dance"&gt;TikTok&lt;/a&gt;&#30340;&#26465;&#27454;&#65292;&#22269;&#20250;&#25285;&#24515;&#35813;&#24212;&#29992;&#31243;&#24207;&#20351;&#20013;&#22269;&#26377;&#33021;&#21147;&#33719;&#21462;&#26377;&#20851;&#32654;&#22269;&#20844;&#27665;&#30340;&#20449;&#24687;&#12290;&#35813;&#27861;&#26696;&#8212;&#8212;&#12298;21&#19990;&#32426;&#21644;&#24179;&#36890;&#36807;&#23454;&#21147;&#27861;&#26696;&#12299;&#8212;&#8212;&#36824;&#21253;&#25324;&#25187;&#25276;&#20923;&#32467;&#30340;&#20420;&#32599;&#26031;&#20027;&#26435;&#36164;&#20135;&#65292;&#20197;&#21450;&#23545;&#20234;&#26391;&#23454;&#26045;&#26356;&#22810;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#30340;&#27861;&#26696;&#23558;&#34987;&#21512;&#24182;&#25104;&#19968;&#20010;&#21333;&#19968;&#30340;&#35745;&#21010;&#65292;&#20197;&#31616;&#21270;&#21442;&#35758;&#38498;&#30340;&#25237;&#31080;&#31243;&#24207;&#65292;&#21442;&#35758;&#38498;&#38656;&#35201;&#37325;&#26032;&#25209;&#20934;&#35813;&#25552;&#26696;&#65292;&#28982;&#21518;&#25165;&#33021;&#25552;&#20132;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#21150;&#20844;&#26700;&#20379;&#20854;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20165;&#20165;&#35753;&#36825;&#20123;&#8203;&#8203;&#27861;&#26696;&#22312;&#29616;&#22330;&#36827;&#34892;&#25237;&#31080;&#23601;&#38656;&#35201;&#32422;&#32752;&#36874;&#21521;&#20004;&#20826;&#27665;&#20027;&#20826;&#20154;&#23547;&#27714;&#24110;&#21161;&#12290;&#31243;&#24207;&#24615;&#25237;&#31080;&#32467;&#26524;&#20026; 316 &#31080;&#23545; 94 &#31080;&#65292;&#20854;&#20013; 165 &#21517;&#27665;&#20027;&#20826;&#20154;&#21644; 151 &#21517;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#35813;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20381;&#38752;&#27665;&#20027;&#20826;&#36873;&#31080;&#26469;&#36890;&#36807;&#20851;&#38190;&#31435;&#27861;&#65292;&#21253;&#25324;&#19978;&#20010;&#26376;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#30340;&#19968;&#39033;&#20027;&#35201;&#25919;&#24220;&#25320;&#27454;&#27861;&#26696;&#65292;&#36825;&#28608;&#24594;&#20102;&#19968;&#20123;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32422;&#32752;&#36874;&#22312;&#24691;&#27714;&#27665;&#20027;&#20826;&#20154;&#25237;&#31080;&#21644;&#20445;&#25252;&#30340;&#21516;&#26102;&#65292;&#36824;&#25918;&#24323;&#20102;&#20160;&#20040;&#65311;&#8221;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#21608;&#20116;&lt;a href="https://twitter.com/RepMTG/status/1781276653924065387"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#25105;&#20204;&#19981;&#20877;&#25317;&#26377;&#20849;&#21644;&#20826;&#22810;&#25968;&#24109;&#20301;&#65292;&#25105;&#20204;&#30340;&#20849;&#21644;&#20826;&#35758;&#38271;&#23454;&#38469;&#19978;&#24050;&#34987;&#27665;&#20027;&#20826;&#25511;&#21046;&#65292;&#24182;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#20182;&#20204;&#24819;&#35201;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26684;&#26519;&#25552;&#20986;&#20102;&#19968;&#39033;&#32610;&#20813;&#32422;&#32752;&#36874;&#35758;&#38271;&#32844;&#21153;&#30340;&#21160;&#35758;&#65292;&#23613;&#31649;&#22905;&#23578;&#26410;&#37319;&#21462;&#34892;&#21160;&#24378;&#21046;&#23601;&#27492;&#20107;&#36827;&#34892;&#25237;&#31080;&#12290;&#36807;&#21435;&#19968;&#21608;&#65292;&#21448;&#26377;&#20004;&#21517;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#8212;&#8212;&#32943;&#22612;&#22522;&#24030;&#30340;&#25176;&#39532;&#26031;&#183;&#39532;&#35199;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20445;&#32599;&#183;&#25096;&#33832;&#23572;&#8212;&#8212;&#31614;&#32626;&#20102;&#20849;&#21516;&#25552;&#26696;&#22269;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#21487;&#33021;&#25903;&#25345;&#20849;&#21644;&#20826;&#26497;&#21491;&#32764;&#32422;&#32752;&#36874;&#22240;&#20044;&#20811;&#20848;&#25588;&#21161;&#32780;&#32610;&#20813;&#20182;&#30340;&#20219;&#20309;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#22269;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#30340;&#23545;&#25163;&#26377;&#21487;&#33021;&#22312;&#21478;&#19968;&#22330;&#20826;&#20869;&#25919;&#21464;&#20013;&#23558;&#20182;&#25171;&#20498;&#65292;&#20294;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#26159;&#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#8221;&#21644;&#8220;&#27491;&#30830;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#30456;&#20449;&#25105;&#20204;&#25910;&#21040;&#30340;&#24773;&#25253;&#21644;&#31616;&#25253;&#65292;&#8221;&#32422;&#32752;&#36874;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#20064;&#36817;&#24179;&#21644;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20197;&#21450;&#20234;&#26391;&#30830;&#23454;&#26159;&#37034;&#24694;&#36724;&#24515;&#12290;&#25105;&#35748;&#20026;&#20182;&#20204;&#22312;&#36825;&#20214;&#20107;&#19978;&#26159;&#21327;&#35843;&#30340;&#12290;&#25105;&#35748;&#20026;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23558;&#32487;&#32493;&#22312;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/world/europe-news"&gt;&#27431;&#27954;&lt;/a&gt;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#23558;&#35753;&#20247;&#35758;&#38498;&#30340;&#27599;&#19968;&#20301;&#35758;&#21592;&#37117;&#26377;&#26426;&#20250;&#26681;&#25454;&#33258;&#24049;&#30340;&#33391;&#24515;&#21644;&#24847;&#24895;&#36827;&#34892;&#25237;&#31080;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24895;&#24847;&#20026;&#27492;&#25215;&#25285;&#20010;&#20154;&#39118;&#38505;&#65292;&#22240;&#20026;&#25105;&#20204;&#24517;&#39035;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#21382;&#21490;&#23558;&#20250;&#23457;&#21028;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20004;&#24180;&#22810;&#21069;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#32654;&#22269;&#36804;&#20170;&#24050;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102;&#20215;&#20540;&#32422;1110&#20159;&#32654;&#20803;&#30340;&#27494;&#22120;&#12289;&#35013;&#22791;&#12289;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#21644;&#20854;&#20182;&#25588;&#21161;&#12290;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 02:22:02 +0800</pubDate></item><item><title>&#24037;&#20826;&#25913;&#21464;&#27665;&#24847;&#35843;&#26597;&#31574;&#30053;&#65292;&#30596;&#20934;&#21487;&#24597;&#30340; 65 &#23681;&#20197;&#19978;&#20445;&#23432;&#20826;&#20154;</title><link>https://www.theguardian.com/politics/2024/apr/20/labour-target-tory-over-65s-poll-pension-cuts-jeremy-hunt-tax-blunder</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T17:30:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1c81b7f3026d271a41afc4feedc3876ea3af8e3/328_519_4735_2841/master/4735.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=597908ab07e0863aa3b77452946f35dd" alt=""&gt;&#19977;&#20301;&#32769;&#20154;&#22352;&#22312;&#38271;&#26885;&#19978;&#20463;&#30640;&#22823;&#28023;&lt;/div&gt;&lt;p&gt;&#24037;&#20826;&#23558;&#21457;&#36215;&#19968;&#22330;&#26032;&#30340;&#36816;&#21160;&#26469;&#36194;&#24471;&#25903;&#25345;&#20445;&#23432;&#20826;&#30340;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#30340;&#25903;&#25345;&#65292;&#35797;&#22270;&#25269;&#28040;&#25919;&#24220;&#20165;&#23384;&#30340;&#36873;&#20030;&#20248;&#21183;&#20043;&#19968;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#20445;&#23432;&#20826;&#29616;&#22312;&#22312;&#35813;&#24180;&#40836;&#27573;&#30340;&#34920;&#29616;&#19982;&lt;a href="https://www.theguardian.com/politics/2022/oct/20/trusss-exit-from-no-10-triggers-tory-leadership-race"&gt;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#39046;&#23548;&lt;/a&gt;&#19979;&#30340;&#34920;&#29616;&#19968;&#26679;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#33521;&#22269;&#22320;&#26041;&#36873;&#20030;&#36824;&#26377;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#65292;&#19968;&#20123;&#20445;&#23432;&#20826;&#25285;&#24515;&#36825;&#27425;&#36873;&#20030;&#21487;&#33021;&#20250;&#24341;&#21457;&#25512;&#32763;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#20225;&#22270;&#65292; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#21040;&#65292;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#30340;&#39640;&#32423;&#23448;&#21592;&#22312;&#21457;&#29616;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#23545;&#20445;&#23432;&#20826;&#31246;&#25910;&#24433;&#21709;&#24863;&#21040;&#25285;&#24551;&#21518;&#65292;&#27491;&#22312;&#37325;&#26032;&#35843;&#25972;&#20182;&#20204;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&#21066;&#20943;&#25215;&#35834;&#21487;&#33021;&#20250;&#23545;&#20859;&#32769;&#37329;&#21644;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36716;&#21464;&#23558;&#21253;&#25324;&#20174;&#26412;&#21608;&#26411;&#24320;&#22987;&#30340;&#20840;&#22269;&#23186;&#20307;&#21644;&#26377;&#38024;&#23545;&#24615;&#30340;&#25968;&#23383;&#24191;&#21578;&#38378;&#30005;&#25112;&#65292;&#27492;&#21069;&#36130;&#25919;&#22823;&#33251;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;(Jeremy Hunt)&#20915;&#23450;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/13/jeremy-hunt-plan-to-scrap-employee-national-insurance-long-term-ambition"&gt;&#26368;&#32456;&#21462;&#28040;&#21592;&#24037;&#30340;&#22269;&#23478;&#20445;&#38505;&#32564;&#27454;&lt;/a&gt;&#65292;&#27492;&#20030;&lt;a href="https://www.theguardian.com/uk-news/2024/mar/07/income-tax-likely-to-go-up-if-national-insurance-scapped-hunt-suggests"&gt;&#23558;&#23548;&#33268;&#24037;&#20826;&#32034;&#36180;&#27599;&#24180;&#33457;&#36153;&#32422;460&#20159;&#33521;&#38225;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#24037;&#20826;&#39046;&#23548;&#30340;&#19968;&#20010;&#31169;&#20154;&#28966;&#28857;&#23567;&#32452;&#35828;&#26381;&#20102;&#26368;&#39640;&#23618;&#23448;&#21592;&#65292;&#20136;&#29305;&#30340;&#22768;&#26126;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#38169;&#35823;&#12290;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#8220;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#33521;&#38596;&#36873;&#27665;&#8221;&#8212;&#8212;&#37027;&#20123;&#19978;&#27425;&#25903;&#25345;&#20445;&#23432;&#20826;&#20294;&#21487;&#33021;&#36716;&#21521;&#24037;&#20826;&#30340;&#20154;&#8212;&#8212;&#23558;&#27492;&#20030;&#19982;&lt;a href="https://www.theguardian.com/business/2022/oct/20/the-mini-budget-that-broke-britain-and-liz-truss"&gt;&#29305;&#25289;&#26031;&#22312;&#20854;&#30701;&#26242;&#30340;&#39318;&#30456;&#20219;&#26399;&#20869;&#27880;&#23450;&#35201;&#22833;&#36133;&#30340; 450 &#20159;&#33521;&#38225;&#26080;&#36164;&#37329;&#20943;&#31246;&#35745;&#21010;&lt;/a&gt;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#24050;&#25104;&#20026;&#19968;&#39033;&#8220;&#24847;&#22806;&#30340;&#32418;&#21033;&#8221;&#65292;&#21487;&#20197;&#25269;&#28040;&#20445;&#23432;&#20826;&#20026;&#25968;&#19981;&#22810;&#30340;&#20248;&#21183;&#20043;&#19968;&#12290; &#8220;&#20182;&#20204;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#39033;&#27809;&#26377;&#36164;&#37329;&#25903;&#25345;&#30340;&#24040;&#39069;&#25903;&#20986;&#25215;&#35834;&#65292;&#8221;&#24037;&#20826;&#25112;&#30053;&#20027;&#31649;&#40667;&#21338;&#25289;&#183;&#39532;&#19969;&#26862;(Deborah Mattinson)&#25776;&#20889;&#30340;&#19968;&#20221;&#20869;&#37096;&#22791;&#24536;&#24405;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#36164;&#37329;&#25903;&#25345;&#30340;&#25215;&#35834;&#25970;&#21709;&#20102;&#35686;&#38047;&#65292;&#24182;&#23548;&#33268;&#36873;&#27665;&#33258;&#21457;&#22320;&#19982;&#29305;&#25289;&#26031;&#30340;&#36855;&#20320;&#39044;&#31639;&#36827;&#34892;&#27604;&#36739;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#36824;&#35748;&#35782;&#21040;&#22269;&#23478;&#20859;&#32769;&#37329;&#30340;&#26410;&#26469;&#23384;&#22312;&#24456;&#39640;&#39118;&#38505;&#8212;&#8212;&#19968;&#20123;&#20154;&#25285;&#24515;&#20182;&#20204;&#30340;&#23376;&#23385;&#26080;&#27861;&#20139;&#21463;&#21040;&#22269;&#23478;&#20859;&#32769;&#37329;&#12290;&#36825;&#20026;&#24037;&#20826;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#20026;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#25552;&#20379;&#20102;&#26368;&#22823;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&lt;/em&gt;&#25253;&#12299;&#26368;&#26032;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;65 &#23681;&#20197;&#19978;&#20154;&#32676;&#26159;&#20445;&#23432;&#20826;&#39046;&#20808;&#24037;&#20826;&#30340;&#21807;&#19968;&#32676;&#20307;&#65292;&#20294;&#20197;&#24494;&#24369;&#30340; 6 &#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#39046;&#20808;&#12290;&#28982;&#32780;&#65292;&#20445;&#23432;&#20826;&#29616;&#22312;&#22312;&#35813;&#32676;&#20307;&#20013;&#33719;&#24471;&#30340; 35% &#30340;&#25903;&#25345;&#29575;&#20302;&#20110;&#29305;&#25289;&#26031;&#36766;&#32844;&#21069;&#21457;&#24067;&#30340;&#26368;&#26032; Opinium &#27665;&#24847;&#35843;&#26597;&#20013;&#35760;&#24405;&#30340; 39%&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#29616;&#22312;&#27491;&#22312;&#36208;&#21521;&#25913;&#38761;&#33521;&#22269;&#12290;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;65 &#23681;&#20197;&#19978;&#20154;&#32676;&#23545;&#33073;&#27431;&#20826;&#32487;&#20219;&#32773;&#30340;&#25903;&#25345;&#29575;&#20026; 18%&#65292;&#39640;&#20110;&#20004;&#21608;&#21069;&#30340; 13%&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#24037;&#20826;&#39046;&#20808;&#20445;&#23432;&#20826;16&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/politics/2024/apr/18/trussonomic-lessons-what-learned-former-pm-book-liz-truss"&gt;&#29305;&#25289;&#26031;&#23545;&#35813;&#20826;&#25552;&#20986;&#26356;&#22810;&#25209;&#35780;&lt;/a&gt;&#21518;&#65292;&#19981;&#22242;&#32467;&#24050;&#25104;&#20026;&#20445;&#23432;&#20826;&#22797;&#33487;&#30340;&#25163;&#21049;&#65292;61%&#30340;&#36873;&#27665;&#35748;&#20026;&#35813;&#20826;&#19981;&#22242;&#32467;&#65292;&#21482;&#26377;15%&#30340;&#20154;&#19981;&#21516;&#24847;&#12290;&#22823;&#32422; 60% &#22312;&#19978;&#27425;&#36873;&#20030;&#20013;&#25903;&#25345;&#20445;&#23432;&#20826;&#30340;&#36873;&#27665;&#29616;&#22312;&#35748;&#20026;&#20182;&#20204;&#19981;&#22242;&#32467;&#12290; &lt;/p&gt;&lt;figure data-media-id="9a23a6671b74752f54c066ee63a7b6606446fe2a"&gt;&lt;img src="https://media.guim.co.uk/9a23a6671b74752f54c066ee63a7b6606446fe2a/156_379_5448_3269/1000.jpg" alt="&#24085;&#29305;&#183;&#40614;&#20811;&#27861;&#30331;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36164;&#28145;&#35758;&#21592;&#24085;&#29305;&#183;&#40614;&#20811;&#27861;&#30331;&#27491;&#22312;&#20934;&#22791;&#24037;&#20826;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Tayfun Salc&#305;/Zuma Press Wire/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20136;&#29305;&#24050;&#32463;&#34987;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#25351;&#36131;&lt;a href="https://www.theguardian.com/commentisfree/2024/mar/10/budget-2024-tax-freezes-pensioners-cold"&gt;&#22312;&#19978;&#19968;&#20221;&#39044;&#31639;&#20013;&#26410;&#33021;&#24110;&#21161;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#36130;&#25919;&#22823;&#33251;&#25903;&#25345;&#8220;&#19977;&#37325;&#38145;&#23450;&#8221;&#65292;&#30830;&#20445;&#22269;&#23478;&#20859;&#32769;&#37329;&#30340;&#22686;&#38271;&#19982;&#25910;&#20837;&#12289;&#36890;&#36135;&#33192;&#32960;&#25110; 2.5%&#65288;&#20197;&#36739;&#39640;&#32773;&#20026;&#20934;&#65289;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#23578;&#26410;&#35777;&#23454;&#24037;&#20826;&#23558;&#22312;&#20854;&#23459;&#35328;&#20013;&#25903;&#25345;&#19977;&#37325;&#38145;&#65292;&#20294;&#34920;&#31034;&#20182;&#8220;&#33268;&#21147;&#20110;&#8221;&#36825;&#39033;&#25919;&#31574;&#12290;&#25903;&#25345;&#35813;&#27861;&#26696;&#23558;&#22312;&#20826;&#20869;&#24341;&#36215;&#19968;&#20123;&#19981;&#23433;&#65292;&#35768;&#22810;&#35758;&#21592;&#36843;&#20999;&#24076;&#26395;&#20182;&#20026;&#20844;&#20849;&#26381;&#21153;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#24037;&#20826;&#28966;&#28857;&#23567;&#32452;&#20013;&#30340;&#32769;&#24180;&#36873;&#27665;&#20063;&#25285;&#24515;&#21462;&#28040;&#22269;&#23478;&#20445;&#38505;&#20250;&#38459;&#27490;&#36164;&#37329;&#27969;&#20837;&#38519;&#20837;&#22256;&#22659;&#30340;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#31454;&#36873;&#20250;&#35758;&#19978;&#65292;&#21508;&#26041;&#21516;&#24847;&#23558;&#22320;&#26041;&#31454;&#36873;&#27963;&#21160;&#26368;&#21518;&#20960;&#21608;&#30340;&#37325;&#28857;&#25918;&#22312;&#38024;&#23545;&#35813;&#32676;&#20307;&#30340;&#38382;&#39064;&#19978;&#12290;&#38500;&#20102;&#20174;&#21608;&#26085;&#24320;&#22987;&#25512;&#20986;&#30340;&#20840;&#22269;&#23186;&#20307;&#21644;&#25968;&#23383;&#24191;&#21578;&#22806;&#65292;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#36824;&#34987;&#21629;&#20196;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#24223;&#38500;&#22269;&#23478;&#20445;&#38505;&#30340;&#25215;&#35834;&#19978;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#22320;&#26041;&#21644;&#22823;&#36873;&#27963;&#21160;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#8221;&#20934;&#22791;&#24037;&#20826;&#31454;&#36873;&#27963;&#21160;&#30340;&#36164;&#28145;&#35758;&#21592;&lt;a href="https://www.theguardian.com/politics/2023/sep/05/pat-mcfadden-the-most-powerful-labour-politician-most-have-never-heard-of"&gt;&#24085;&#29305;&#183;&#40614;&#20811;&#27861;&#30331;&lt;/a&gt;(Pat McFadden)&#22312;&#32473;&#24433;&#23376;&#20869;&#38401;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#20174;&#25105;&#20204;&#30340;&#25112;&#30053;&#21644;&#27934;&#23519;&#22242;&#38431;&#24471;&#30693;&#65292;&#36873;&#27665;&#20063;&#26377;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290;&#23457;&#26597;&#20445;&#23432;&#20826; 460 &#20159;&#33521;&#38225;&#30340;&#35745;&#21010;&#23558;&#26159;&#25105;&#20204;&#25915;&#20987;&#30340;&#20013;&#24515;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20445;&#23432;&#20826;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#20877;&#27425;&#21066;&#20943;2900&#19975;&#21171;&#21160;&#20154;&#27665;&#30340;&#22269;&#27665;&#20445;&#38505;&#32564;&#27454;&#65292;&#20197;&#32467;&#26463;&#23545;&#24037;&#20316;&#21452;&#37325;&#24449;&#31246;&#30340;&#19981;&#20844;&#24179;&#29616;&#35937;&#65292;&#24182;&#30830;&#20445;&#24037;&#20316;&#25253;&#37228;&#12290;&#25105;&#20204;&#30340;&#38271;&#26399;&#30446;&#26631;&#26159;&#23436;&#20840;&#24223;&#38500;&#23427;&#65292;&#20294;&#25105;&#20204;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#65292;&#21482;&#33021;&#20197;&#23545;&#36130;&#25919;&#36127;&#36131;&#30340;&#26041;&#24335;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#21516;&#26102;&#21448;&#19981;&#24433;&#21709;&#39640;&#36136;&#37327;&#30340;&#20844;&#20849;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#24037;&#20826;&#24050;&#25215;&#35834;&#21040; 2030 &#24180;&#20817;&#29616;&#32791;&#36164; 280 &#20159;&#33521;&#38225;&#30340;&#25215;&#35834;&#65292;&#36825;&#23558;&#32473;&#22269;&#23478;&#36130;&#25919;&#36896;&#25104;&#24040;&#22823;&#40657;&#27934;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/apr/16/nearly-1m-uk-pensioners-deprivation-official-figures"&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#36817; 100 &#19975;&#33521;&#22269;&#20859;&#32769;&#37329;&#39046;&#21462;&#32773;&#29983;&#27963;&#36139;&#22256;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#35828;&#20136;&#29305;&#24050;&#32463;&#22312;&#31179;&#23395;&#22768;&#26126;&#20013;&lt;a href="https://www.theguardian.com/politics/2024/apr/20/hunt-reportedly-mulling-stamp-duty-and-ni-cuts-in-bid-to-woo-voters"&gt;&#32771;&#34385;&#20877;&#27425;&#21066;&#20943;&#22269;&#27665;&#20445;&#38505;&lt;/a&gt;&#65292;&#22914;&#26524;&#22312;&#19979;&#27425;&#36873;&#20030;&#20043;&#21069;&#36827;&#34892;&#30340;&#35805;&#12290;&#20182;&#36824;&#22312;&#30740;&#31350;&#21066;&#20943;&#21360;&#33457;&#31246;&#65292;&#35797;&#22270;&#22312;&#36873;&#20030;&#21069;&#20026;&#24180;&#36731;&#36873;&#27665;&#25552;&#20379;&#8220;&#29702;&#24819;&#30340;&#8221;&#20248;&#24800;&#12290;&#22823;&#22810;&#25968;&#35758;&#21592;&#39044;&#35745;&#36873;&#20030;&#23558;&#22312;&#28145;&#31179;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#39318;&#20808;&#24517;&#39035;&#22312;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#20869;&#24212;&#23545;&#22320;&#26041;&#36873;&#20030;&#65292;&#36825;&#23545;&#20182;&#30340;&#39046;&#23548;&#22320;&#20301;&#26469;&#35828;&#26159;&#26368;&#21361;&#38505;&#30340;&#26102;&#21051;&#12290;&#20182;&#30340;&#30431;&#21451;&#24076;&#26395;&#65292;&#20445;&#20303;&#33922;&#26031;&#35895;&#21644;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#30340;&#22320;&#21306;&#24066;&#38271;&#32844;&#20301;&#23558;&#36275;&#20197;&#38450;&#27490;&#35758;&#21592;&#20204;&#20986;&#29616;&#8220;&#24656;&#24908;&#24615;&#23849;&#28291;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#20154;&#25285;&#24515;&#65292;&#22312;&#19968;&#31995;&#21015;&#31967;&#31957;&#30340;&#34917;&#36873;&#32467;&#26524;&#20043;&#21518;&#65292;&#33487;&#32435;&#20811;&#30340;&#20449;&#20219;&#25237;&#31080;&#21487;&#33021;&#20250;&#24847;&#22806;&#35302;&#21457;&#65292;&#22240;&#20026;&#32039;&#24352;&#30340;&#22269;&#20250;&#35758;&#21592;&#25552;&#20132;&#20102;&#23545;&#20854;&#39046;&#23548;&#20154;&#30340;&#19981;&#20449;&#20219;&#20449;&#12290;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25112;&#30053;&#32988;&#21033;&#22833;&#36133;&#21518;&#65292;&#32654;&#22269;&#23558;&#20174;&#23612;&#26085;&#23572;&#25764;&#20891;</title><link>https://www.theguardian.com/world/2024/apr/20/us-withdrawal-niger-security-pact-russia</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T16:53:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fe9b348020d5296f5ba003875b2e4d043fc2b70/0_0_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5e4b2c5c5afb537e2bf768eb76ab1d3" alt=""&gt;&#19968;&#32676;&#30041;&#30528;&#24456;&#30701;&#22836;&#21457;&#30340;&#23612;&#26085;&#23572;&#30007;&#23376;&#65292;&#31359;&#30528;&#31881;&#34013;&#33394;&#21644;&#30333;&#33394;&#30340;&#20122;&#40635;&#34924;&#34923;&#65292;&#20030;&#30528;&#19968;&#20010;&#26837;&#33394;&#21644;&#30333;&#33394;&#30340;&#25163;&#32472;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#32654;&#22269;&#38470;&#20891;&#65292;&#20320;&#31163;&#24320;&#65292;&#20320;&#28040;&#22833;&#65292;&#27809;&#26377;&#22870;&#37329;&#65292;&#27809;&#26377;&#35848;&#21028;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23558;&#20174;&#23612;&#26085;&#23572;&#25764;&#20986;1000&#22810;&#21517;&#20891;&#20107;&#20154;&#21592;&#65292;&#27492;&#20030;&#23558;&#36843;&#20351;&#25308;&#30331;&#25919;&#24220;&#37325;&#26032;&#32771;&#34385;&#20854;&#21453;&#24656;&#25112;&#30053;&#65292;&#36825;&#23545;&#20420;&#32599;&#26031;&#26469;&#35828;&#30456;&#24403;&#20110;&#25112;&#30053;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#36825;&#20010;&#35199;&#38750;&#22269;&#23478;&#30340;&#25191;&#25919;&#20891;&#25919;&#24220;&#25764;&#38144;&#19982;&#21326;&#30427;&#39039;&#30340;&#23433;&#20840;&#21327;&#35758;&#19968;&#20010;&#26376;&#21518;&#20570;&#20986;&#30340;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#32654;&#22269;&#20891;&#38431;&#22312;&#20854;&#39046;&#22303;&#19978;&#24110;&#21161;&#25171;&#20987;&#22307;&#25112;&#24656;&#24598;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/22/russia-niger-us-security-pact"&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#21462;&#28040;&#23433;&#20840;&#21327;&#35758;&#21518;&#65292;&#32654;&#22269;&#25285;&#24515;&#20420;&#32599;&#26031;&#22312;&#38750;&#27954;&#30340;&#24433;&#21709;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#26366;&#34920;&#31034;&#24076;&#26395;&#24149;&#21518;&#35848;&#21028;&#33021;&#22815;&#25405;&#25937;&#36825;&#39033;&#38271;&#36798; 12 &#24180;&#30340;&#21327;&#35758;&#12290;3 &#26376; 15 &#26085;&#65292;&#20891;&#25919;&#24220;&#21457;&#35328;&#20154;&#20844;&#24320;&#23459;&#24067;&#32654;&#22269;&#22312;&#23612;&#26085;&#23572;&#30340;&#25345;&#32493;&#20891;&#20107;&#23384;&#22312;&#8220;&#38750;&#27861;&#8221;&#65292;&#23548;&#33268;&#35813;&#21327;&#35758;&#38519;&#20837;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#21103;&#22269;&#21153;&#21375;&#24211;&#23572;&#29305;&#183;&#22350;&#36125;&#23572;&#21644;&#23612;&#26085;&#23572;&#24635;&#29702;&#38463;&#37324;&#183;&#25289;&#26126;&#183;&#25166;&#22240;&#26412;&#21608;&#22312;&#21326;&#30427;&#39039;&#20250;&#26212;&#21518;&#65292;&#32654;&#22269;&#26368;&#32456;&#25215;&#35748;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25764;&#20891;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#21457;&#29983;&#65292;&#36825;&#24847;&#21619;&#30528;&#32654;&#22269;&#20301;&#20110;&#25746;&#21704;&#25289;&#27801;&#28448;&#38463;&#21152;&#24503;&#20857;&#30340; 201 &#21495;&#26080;&#20154;&#26426;&#35774;&#26045;&#23558;&#34987;&#20851;&#38381;&#65292;&#35813;&#35774;&#26045;&#20110; 2018 &#24180;&#25237;&#20837;&#20351;&#29992;&#65292;&#32791;&#36164; 1.1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#22320;&#26159;&#32654;&#22269;&#22312;&#38750;&#27954;&#30340;&#20027;&#35201;&#26080;&#20154;&#26426;&#35774;&#26045;&#20043;&#19968;&#65292;&#26366;&#29992;&#20110;&#25171;&#20987;&#33832;&#36203;&#21202;&#22320;&#21306;&#22307;&#25112;&#32452;&#32455;&#30340;&#34892;&#21160;&#65292;&#25454;&#25253;&#36947;&#65292;&#35813;&#22522;&#22320;&#26159; 2019 &#24180;&#23545;&#21033;&#27604;&#20122;&#20234;&#26031;&#20848;&#22269;&#27494;&#35013;&#20998;&#23376;&#36827;&#34892;&#19968;&#31995;&#21015;&#33268;&#21629;&#34989;&#20987;&#30340;&#21457;&#23556;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#19971;&#26376;&#27665;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#22312;&#25919;&#21464;&#20013;&#34987;&#25512;&#32763;&#20197;&#26469;&#65292;&#23612;&#26085;&#23572;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#19968;&#30452;&#32039;&#24352;&#12290;&#23613;&#31649;&#32654;&#22269;&#21628;&#21505;&#37322;&#25918;&#20182;&#65292;&#20294;&#20182;&#20173;&#34987;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#23612;&#26085;&#23572;&#30340;&#26032;&#39046;&#23548;&#20154;&#23547;&#27714;&#19982;&#20420;&#32599;&#26031;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#25928;&#20223;&#37051;&#22269;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#22312;&#36825;&#20004;&#20010;&#22269;&#23478;&#24314;&#31435;&#20102;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#20107;&#35013;&#22791;&#21644;&#39038;&#38382;&#25269;&#36798;&#35813;&#22269;&#20960;&#22825;&#21518;&#65292;&#19978;&#21608;&#25968;&#21315;&#21517;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#65292;&#35201;&#27714;&#32654;&#20891;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/12/russian-military-trainers-niger"&gt;&#38543;&#30528;&#38750;&#27954;&#22269;&#23478;&#33073;&#31163;&#32654;&#22269;&#65292;&#20420;&#32599;&#26031;&#20891;&#20107;&#25945;&#32451;&#25269;&#36798;&#23612;&#26085;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#25253;&#36947;&#65292;&#26032;&#25269;&#36798;&#30340;&#20154;&#21592;&#26159;&#20420;&#32599;&#26031;&#38750;&#27954;&#20891;&#22242;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26159;&#19968;&#20010;&#26032;&#30340;&#20934;&#20891;&#20107;&#32452;&#32455;&#65292;&#26088;&#22312;&#21462;&#20195;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21019;&#24314;&#30340;&#38599;&#20323;&#20853;&#32452;&#32455;&#29926;&#26684;&#32435;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#19968;&#30452;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#30340;&#30431;&#21451;&#65292;&#30452;&#21040;&#21435;&#24180;&#20182;&#39046;&#23548;&#20102;&#19968;&#22330;&#21453;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#39046;&#23548;&#30340;&#21467;&#20081;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#20182;&#22312;&#19968;&#27425;&#39134;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#12290;&#25919;&#21464;&#39046;&#23548;&#20154;&#22842;&#26435;&#21518;&#65292;&#20182;&#21521;&#20182;&#20204;&#25552;&#20379;&#20102;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20891;&#20107;&#25351;&#25381;&#23448;&#35686;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#27491;&#22312;&#25193;&#22823;&#65292;&#33832;&#36203;&#21202;&#22320;&#21306;&#26159;&#25746;&#21704;&#25289;&#21335;&#37096;&#30340;&#19968;&#20010;&#21322;&#24178;&#26097;&#22320;&#21306;&#65292;&#20174;&#22823;&#35199;&#27915;&#24310;&#20280;&#21040;&#32418;&#28023;&#65292;&#24182;&#22312;&#38750;&#27954;&#20854;&#20182;&#22320;&#21306;&#34067;&#24310;&#65292;&#32780;&#32654;&#22269;&#21364;&#20026;&#27492;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290; &lt;/p&gt;&lt;figure data-atom-id="41d6d611-9913-45ac-9ed9-72ed73e33578" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_41d6d611-9913-45ac-9ed9-72ed73e33578__ &lt;iframe id="gu-video-youtube-41d6d611-9913-45ac-9ed9-72ed73e33578" src="https://www.youtube-nocookie.com/embed/NojGhPuGDNI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#25289;&#26126;&#183;&#27901;&#22240;&#35775;&#38382;&#33707;&#26031;&#31185;&#35752;&#35770;&#20891;&#20107;&#21644;&#32463;&#27982;&#20851;&#31995;&#65292;&#24182;&#20110;&#19979;&#20010;&#26376;&#35775;&#38382;&#24503;&#40657;&#20848;&#65292;&#24182;&#22312;&#37027;&#37324;&#20250;&#35265;&#20102;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#65292;&#36825;&#24341;&#36215;&#20102;&#32654;&#22269;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21644;&#20116;&#35282;&#22823;&#27004;&#39640;&#32423;&#23448;&#21592;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35775;&#38382;&#20102;&#23612;&#26085;&#23572;&#65292;&#20197;&#32500;&#25345;&#20891;&#20107;&#21327;&#35758;&#30340;&#23436;&#25972;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#24182;&#19981;&#25104;&#21151;&#65292;&#23612;&#26085;&#23572;&#20154;&#22763;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#32654;&#22269;&#27627;&#26080;&#26681;&#25454;&#30340;&#24576;&#30097;&#34920;&#31034;&#24868;&#24594;&#65292;&#20182;&#20204;&#24576;&#30097;&#36890;&#36807;&#35848;&#21028;&#20801;&#35768;&#20234;&#26391;&#33719;&#24471;&#23612;&#26085;&#23572;&#30340;&#38080;&#36164;&#28304;&#65292;&#20174;&#32780;&#21487;&#33021;&#21152;&#24378;&#24503;&#40657;&#20848;&#30340;&#26680;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#21435;&#24180;&#22799;&#22825;&#25919;&#21464;&#21518;&#27861;&#22269;&#20891;&#38431;&#34987;&#39537;&#36880;&#20043;&#21518;&#65292;&#32654;&#22269;&#20891;&#38431;&#20063;&#25764;&#31163;&#20102;&#23612;&#26085;&#23572;&#12290;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#27668;&#20505;&#39038;&#38382;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#20351;&#33521;&#22269;&#8220;&#37325;&#22238;&#8221;&#20928;&#38646;&#25490;&#25918;</title><link>https://www.theguardian.com/environment/2024/apr/20/sunak-has-set-britain-back-on-net-zero-says-uks-climate-adviser</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T17:11:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/382f36a186187aa41592c7eaf7c3632f3734ef7d/724_962_3114_1868/master/3114.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed8ba2e0091184c528ad06cd2dbd1688" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22312;&#35762;&#21488;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#35762;&#21488;&#19978;&#30340;&#21475;&#21495;&#26159;&#8220;&#38271;&#26399;&#20915;&#31574;&#65292;&#21019;&#36896;&#26356;&#20809;&#26126;&#30340;&#26410;&#26469;&#8221;&#65292;&#20004;&#20391;&#26159;&#20004;&#21517;&#33521;&#22269;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#30340;&#32511;&#33394;&#39038;&#38382;&#35686;&#21578;&#35828;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25918;&#24323;&#20102;&#33521;&#22269;&#22312;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#26041;&#38754;&#20316;&#20026;&#19990;&#30028;&#39046;&#23548;&#32773;&#30340;&#22768;&#35465;&#65292;&#24182;&#22240;&#26410;&#33021;&#20687;&#20182;&#30340;&#31532;&#21313;&#20219;&#21069;&#20219;&#37027;&#26679;&#20248;&#20808;&#32771;&#34385;&#35813;&#38382;&#39064;&#65292;&#32780;&#8220;&#35753;&#25105;&#20204;&#20498;&#36864;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;(CCC)&#20027;&#24109;&#20811;&#37324;&#26031;&#183;&#26031;&#22612;&#20811;(Chris Stark)&#34920;&#31034;&#65292;&#21435;&#24180;&#24635;&#29702;&#22312;&#19968;&#27425;&#39640;&#35843;&#28436;&#35762;&#20013;&lt;a href="https://www.theguardian.com/environment/2023/sep/20/rishi-sunak-confirms-rollback-of-key-green-targets"&gt;&#23545;&#25919;&#24220;&#30340;&#27668;&#20505;&#25215;&#35834;&#20570;&#20986;&#20102;&#37325;&#22823;&#36716;&#21464;&#65292;&lt;/a&gt;&#20043;&#21518;&#8220;&#26174;&#28982;&#27809;&#26377;&#8221;&#25903;&#25345;&#36825;&#20010;&#38382;&#39064;&#12290; &#12290;&#27492;&#21069;&#65292;&#33487;&#32435;&#20811;&#34987;&#25351;&#25511;&#35797;&#22270;&#36890;&#36807;&lt;a href="https://www.theguardian.com/environment/2024/jan/14/sunak-dodging-scrutiny-by-failing-to-appoint-chair-of-climate-change-committee"&gt;&#26410;&#33021;&#20219;&#21629; CCC &#26032;&#20027;&#24109;&lt;/a&gt;&#26469;&#36991;&#20813;&#23545;&#33521;&#22269;&#27668;&#20505;&#25919;&#31574;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21435;&#24180;&#31179;&#22825;&#23459;&#24067;&#65292;&#20182;&#23558;&#25226;&#38144;&#21806;&#26032;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#31105;&#20196;&#25512;&#36831;&#20116;&#24180;&#65292;&#20316;&#20026;&#26356;&#24191;&#27867;&#28129;&#21270;&#27668;&#20505;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#12290;&#24403;&#26102;&#65292;&#20445;&#23432;&#20826;&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#34917;&#36873;&#20013;&#33719;&#32988;&#21518;&#65292;&#26088;&#22312;&#19982;&#24037;&#20826;&#21010;&#28165;&#30028;&#38480;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&lt;a href="https://www.theguardian.com/politics/2023/jul/21/starmer-urges-khan-to-reflect-on-ulez-rules-after-uxbridge-defeat"&gt;&#20182;&#20204;&#21453;&#23545;&#20262;&#25958;&#36229;&#20302;&#25490;&#25918;&#21306;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="113c64abfd37aa0a105a34aba16388bc33f03ea3"&gt;&lt;img src="https://media.guim.co.uk/113c64abfd37aa0a105a34aba16388bc33f03ea3/0_137_2333_1399/1000.jpg" alt="&#20811;&#37324;&#26031;&#183;&#26031;&#22612;&#20811; (Chris Stark) &#30340;&#27491;&#24335;&#29031;&#29255;&#12290;&#35199;&#35013;&#21644;&#39046;&#24102;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#183;&#26031;&#22612;&#20811;&#65306;&#8220;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#33521;&#22269;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#30340;&#38596;&#24515;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#20102;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#22612;&#20811;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#21521;&#20840;&#22269;&#23637;&#31034;&#36825;&#19968;&#20030;&#25514;&#26159;&#20026;&#20102;&#36991;&#20813;&#36825;&#19968;&#36807;&#28193;&#36807;&#24555;&#12290;&#8221; &#8220;&#22312;&#28436;&#35762;&#20013;&#65292;&#20182;&#35848;&#21040;&#20102;&#38656;&#35201;&#37325;&#26032;&#35780;&#20272;&#35768;&#22810;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#27493;&#39588;&#30340;&#24517;&#35201;&#24615;&#12290;&#25105;&#35748;&#20026;&#36825;&#35753;&#25105;&#20204;&#20498;&#36864;&#20102;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#33073;&#31163;&#20102;&#30495;&#27491;&#22788;&#20110;&#26368;&#21069;&#27839;&#30340;&#20301;&#32622;&#65292;&#27491;&#22312;&#23613;&#24555;&#25512;&#36827;&#19968;&#20123;&#25105;&#35748;&#20026;&#23545;&#33521;&#22269;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#12289;&#23545;&#29983;&#27963;&#22312;&#36825;&#20010;&#22269;&#23478;&#30340;&#20154;&#27665;&#26681;&#26412;&#26377;&#21033;&#30340;&#20107;&#24773;&#65292;&#26080;&#35770;&#20320;&#20851;&#24515;&#20160;&#20040;&#27668;&#20505;&#19982;&#21542;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#20811;&#34920;&#31034;&#65292;&#20928;&#38646;&#25490;&#25918;&#24050;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#65292;&#24182;&#36190;&#25196;&#29305;&#34174;&#33678;&#183;&#26757;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#23545;&#36825;&#19968;&#30446;&#26631;&#30340;&#25215;&#35834;&#12290;&#28982;&#32780;&#65292;&#20182;&#34920;&#31034;&#33487;&#32435;&#20811;&#26410;&#33021;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#38596;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#23454;&#38469;&#19978;&#27491;&#22312;&#21162;&#21147;&#25910;&#22797;&#22833;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#22806;&#20132;&#24433;&#21709;&#12290;&#28436;&#35762;&#20013;&#30340;&#35814;&#32454;&#25919;&#31574;&#21487;&#20197;&#35828;&#19982;&#20928;&#38646;&#25490;&#25918;&#38750;&#24120;&#19968;&#33268;&#65292;&#20294;&#36825;&#24182;&#19981;&#37325;&#35201;&#12290;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#20174;&#20013;&#24471;&#21040;&#30340;&#24635;&#20307;&#20449;&#24687;&#26159;&#65292;&#33521;&#22269;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#38596;&#24515;&#21187;&#21187;&#65292;&#32780;&#19988;&#36825;&#31181;&#24773;&#20917;&#26497;&#38590;&#24674;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26159;&#33258; 1990 &#24180;&#20197;&#26469;&#31532;&#19968;&#20010;&#23558;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#20943;&#23569;&#19968;&#21322;&#30340;&#20027;&#35201;&#32463;&#27982;&#20307;&#65292;&#24182;&#23558;&#25152;&#26377;&#20027;&#35201;&#32463;&#27982;&#20307;&#20013;&#26368;&#38596;&#24515;&#21187;&#21187;&#30340; 2035 &#24180;&#27668;&#20505;&#21464;&#21270;&#30446;&#26631;&#20043;&#19968;&#20889;&#20837;&#27861;&#24459;&#12290;&#20294;&#25105;&#20204;&#38656;&#35201;&#20197;&#21487;&#25345;&#32493;&#30340;&#26041;&#24335;&#23454;&#29616;&#20928;&#38646;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 21 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#21644;&#20234;&#26391;&#23548;&#24377;&#34989;&#20987;&#24341;&#36215;&#20840;&#29699;&#20851;&#27880;&#65292;&#21152;&#27801;&#27515;&#20129;&#20154;&#25968;&#36229;&#36807;34,000&#20154;</title><link>https://www.theguardian.com/world/2024/apr/20/gaza-death-toll-passes-34000-israel-iran</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T15:31:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a18e745d7fcc33e277590d13291af5f8bcb02f28/0_0_4234_2541/master/4234.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ea51c9ba998a5b2818325fc71e5b49d" alt=""&gt;&#22919;&#22899;&#25343;&#30528;&#34987;&#29926;&#30782;&#21253;&#22260;&#30340;&#23478;&#29992;&#24037;&#20855;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20197;&#33394;&#21015;&#21152;&#27801;&#25112;&#20105;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#25856;&#21319;&#33267;&#36229;&#36807; 34,000 &#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20854;&#20013;&#33267;&#23569;&#20845;&#20154;&#22240;&#36830;&#22812;&#23545;&#25289;&#27861;&#19968;&#25152;&#25151;&#23627;&#30340;&#31354;&#34989;&#32780;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20005;&#23803;&#37324;&#31243;&#30865;&#20986;&#29616;&#20043;&#38469;&#65292;&#20572;&#28779;&#30340;&#24076;&#26395;&#24050;&#32463;&#21464;&#24471;&#28218;&#33579;&#65292;&#20840;&#29699;&#27880;&#24847;&#21147;&#24050;&#36716;&#21521;&#20234;&#26391;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#21361;&#38505;&#30340;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#20132;&#38155;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#39046;&#23548;&#30340;&#21152;&#27801;&#25919;&#24220;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#36817; 77,000 &#20154;&#21463;&#20260;&#12290;&#36825;&#20123;&#25968;&#23383;&#19981;&#21253;&#25324;&#25454;&#20449;&#22475;&#22312;&#34987;&#28856;&#27585;&#30340;&#25151;&#23627;&#12289;&#21830;&#24215;&#12289;&#36991;&#38590;&#25152;&#21644;&#20854;&#20182;&#24314;&#31569;&#29289;&#24223;&#22687;&#20013;&#30340;&#25968;&#19975;&#21517;&#27515;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#19981;&#21306;&#20998;&#24179;&#27665;&#21644;&#21704;&#39532;&#26031;&#25112;&#22763;&#65307;&#20197;&#33394;&#21015;&#20891;&#26041;&#31216;&#24050;&#25171;&#27515;13,000&#22810;&#21517;&#27494;&#35013;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35848;&#21028;&#23454;&#38469;&#19978;&#24050;&#25601;&#32622;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/18/israel-still-plans-to-launch-rafah-assault-netanyahu-tells-western-diplomats"&gt;&#20197;&#33394;&#21015;&#24050;&#34920;&#31034;&#35745;&#21010;&#22312;&#25289;&#27861;&#21335;&#37096;&#25512;&#36827;&lt;/a&gt;&#22320;&#38754;&#34892;&#21160;&#65292;&#25289;&#27861;&#21335;&#37096;&#26159;&#21152;&#27801;&#21807;&#19968;&#26410;&#27966;&#36963;&#37096;&#38431;&#30340;&#22320;&#21306;&#12290;&#37027;&#37324;&#30340;&#31354;&#34989;&#20173;&#22312;&#32487;&#32493;&#65292;&#21608;&#20116;&#26202;&#19978;&#30340;&#19968;&#27425;&#31354;&#34989;&#34989;&#20987;&#20102;&#29305;&#23572;&#33487;&#20025;&#35199;&#37096;&#31038;&#21306;&#30340;&#19968;&#25152;&#25151;&#23627;&#65292;&#36896;&#25104;&#20061;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#21704;&#36808;&#24503;&#183;&#24052;&#38669;&#22982; (Ahmed Barhoum) &#22833;&#21435;&#20102;&#22971;&#23376;&#25289;&#19975;&#183;&#25289;&#24503;&#19975; (Rawan Radwan) &#21644;&#20116;&#23681;&#30340;&#22899;&#20799;&#38463;&#25289; (Alaa)&#12290; &#8220;&#20182;&#20204;&#36720;&#28856;&#20102;&#19968;&#25152;&#28385;&#26159;&#27969;&#31163;&#22833;&#25152;&#32773;&#12289;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#25151;&#23376;&#65292;&#8221;&#20182;&#21608;&#20845;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#19968;&#36793;&#21741;&#30528;&#19968;&#36793;&#25265;&#30528;&#35065;&#30528;&#30333;&#33394;&#35065;&#23608;&#24067;&#30340;&#38463;&#25289;&#30340;&#23608;&#20307;&#65292;&#36731;&#36731;&#25671;&#26179;&#22905;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#27809;&#26377;&#20154;&#31867;&#20215;&#20540;&#35266;&#21644;&#36947;&#24503;&#30340;&#19990;&#30028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#22269;&#38469;&#30431;&#21451;&#21644;&#22312;&#21152;&#27801;&#24037;&#20316;&#30340;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#23545;&#19968;&#20010;&#20805;&#28385;&#21152;&#27801;&#21271;&#37096;&#27969;&#31163;&#22833;&#25152;&#32773;&#30340;&#22478;&#38215;&#21457;&#21160;&#20840;&#38754;&#22320;&#38754;&#36827;&#25915;&#23558;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#22312;&#27809;&#26377;&#21487;&#38752;&#30340;&#20445;&#25252;&#24179;&#27665;&#35745;&#21010;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#33394;&#21015;&#19981;&#24212;&#36827;&#20837;&#25289;&#27861;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/19/g7-opposes-full-scale-military-operation-rafah-civilians-gaza#:~:text=Foreign ministers from the G7,on the civilian population there."&gt;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#30340;&#22806;&#20132;&#37096;&#38271;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#21453;&#23545;&#20840;&#38754;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&lt;/a&gt;&#22240;&#20026;&#36825;&#23545;&#36991;&#38590;&#32773;&#26469;&#35828;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#22235;&#20010;&#26053;&#30340;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#34255;&#36523;&#22312;&#37027;&#37324;&#65292;&#24517;&#39035;&#20104;&#20197;&#35299;&#20915;&#12290; 10 &#26376; 7 &#26085;&#65292;&#27494;&#35013;&#20998;&#23376;&#22312;&#20197;&#33394;&#21015;&#22659;&#20869;&#21457;&#21160;&#36328;&#22659;&#34989;&#20987;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#24182;&#21163;&#25345; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#65292;&#27492;&#21518;&#65292;&#20182;&#30340;&#25919;&#24220;&#21457;&#35475;&#35201;&#8220;&#25703;&#27585;&#8221;&#35813;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#65292;&#20316;&#20026;&#20020;&#26102;&#20572;&#28779;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#30334;&#22810;&#21517;&#20154;&#36136;&#34987;&#37322;&#25918;&#65292;&#20294;&#26377;&#20851;&#20877;&#27425;&#26242;&#20572;&#25112;&#26007;&#21644;&#37322;&#25918;&#26356;&#22810;&#20154;&#36136;&#30340;&#35848;&#21028;&#38519;&#20837;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#22269;&#23478;&#21345;&#22612;&#23572;&#19968;&#30452;&#26159;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#35848;&#21028;&#30340;&#20851;&#38190;&#26017;&#26059;&#32773;&#65292;&#21345;&#22612;&#23572;&#24635;&#29702;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#183;&#38463;&#21202;&#33832;&#23612;&#19978;&#21608;&#34920;&#31034;&#65292;&#35813;&#22269;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#20854;&#20316;&#20026;&#35843;&#35299;&#20154;&#30340;&#35282;&#33394;&#65292;&#22240;&#20026;&#20854;&#24037;&#20316;&#21463;&#21040;&#8220;&#25919;&#27835;&#21093;&#21066;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#32463;&#24120;&#22240;&#20854;&#19982;&#21704;&#39532;&#26031;&#30340;&#32852;&#31995;&#20197;&#21450;&#20801;&#35768;&#35813;&#32452;&#32455;&#39046;&#23548;&#20154;&#22312;&#22810;&#21704;&#24314;&#31435;&#22522;&#22320;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#23613;&#31649;&#35813;&#22269;&#21313;&#24180;&#21069;&#26159;&#24212;&#32654;&#22269;&#30340;&#35201;&#27714;&#36825;&#26679;&#20570;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298; &lt;a href="https://www.wsj.com/world/middle-east/hamas-explores-moving-political-headquarters-out-of-qatar-8a3a794b"&gt;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/a&gt;&#21608;&#20845;&#25253;&#36947;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#23618;&#30446;&#21069;&#27491;&#22312;&#32771;&#34385;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;&#36825;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#25200;&#20081;&#26377;&#20851;&#32467;&#26463;&#21152;&#27801;&#25112;&#26007;&#24182;&#37322;&#25918;&#20154;&#36136;&#30340;&#21327;&#35758;&#30340;&#35848;&#21028;&#65292;&#23613;&#31649;&#39134;&#22320;&#30340;&#33510;&#38590;&#26085;&#30410;&#21152;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#39269;&#33618;&#36843;&#22312;&#30473;&#30571;&#65292;&#20303;&#25151;&#12289;&#33647;&#21697;&#21644;&#28165;&#27905;&#27700;&#30340;&#20005;&#37325;&#30701;&#32570;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#20845;&#20010;&#22810;&#26376;&#30340;&#25112;&#20105;&#25703;&#27585;&#20102;&#23478;&#22253;&#24182;&#25703;&#27585;&#20102;&#21152;&#27801;&#30340;&#32463;&#27982;&#65292;&#29616;&#22312;&#39134;&#22320;&#37324;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#20381;&#36182;&#25424;&#36192;&#30340;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#26085;&#25588;&#21161;&#29289;&#36164;&#30340;&#36816;&#36865;&#37327;&#36824;&#19981;&#21040;&#32852;&#21512;&#22269;&#25152;&#35828;&#30340;&#32500;&#25345;&#36229;&#36807; 200 &#19975;&#20154;&#29983;&#23384;&#25152;&#38656;&#30340;&#26368;&#20302;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24403;&#23616;&#12289;&#32654;&#22269;&#21644;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#37117;&#34920;&#31034;&#65292;&#25588;&#21161;&#29289;&#36164;&#30340;&#36816;&#36865;&#37327;&#24212;&#24674;&#22797;&#21040;&#25112;&#21069;&#27599;&#22825;&#32422; 500 &#21345;&#36710;&#30340;&#27700;&#24179;&#12290;&#32852;&#21512;&#22269;&#25968;&#25454;&#26174;&#31034;&#65292;&#21608;&#20116;&#21482;&#26377; 250 &#36742;&#21345;&#36710;&#36827;&#20837;&#35813;&#39134;&#22320;&#65292;&#36825;&#26159; 4 &#26376;&#20221;&#26368;&#39640;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#20221;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#20197;&#33394;&#21015;&#26045;&#21152;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#21521;&#21152;&#27801;&#25552;&#20379;&#26356;&#22810;&#39135;&#21697;&#21644;&#20854;&#20182;&#29289;&#36164;&#65292;&#20854;&#20013;&#21253;&#25324;&#26126;&#26174;&#27822;&#20007;&#30340;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&lt;a href="https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-irgc-commander"&gt;&#20197;&#33394;&#21015;&#23548;&#24377;&#34989;&#20987;&#22823;&#39532;&#22763;&#38761;&#30340;&#20234;&#26391;&#22806;&#20132;&#23448;&#37048;&#65292;&lt;/a&gt;&#24341;&#21457;&#19982;&#20234;&#26391;&#30340;&#21361;&#38505;&#21319;&#32423;&#24490;&#29615;&#26102;&#65292;&#22806;&#20132;&#37325;&#28857;&#31361;&#28982;&#36716;&#21521;&#20445;&#25252;&#20197;&#33394;&#21015;&#24182;&#35797;&#22270;&#36991;&#20813;&#20914;&#31361;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#21517;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#24037;&#20316;&#20154;&#21592;&#22312;&#31354;&#34989;&#20013;&#20007;&#29983;&#21518;&#65292;&#20197;&#33394;&#21015;&#25215;&#35834;&#39034;&#30021;&#25588;&#21161;&#27969;&#21160;&#30340;&#19968;&#31995;&#21015;&#25514;&#26045;&#24050;&#38519;&#20837;&#20572;&#28382;&#65292;&#21253;&#25324;&#30452;&#25509;&#36827;&#20837;&#21152;&#27801;&#21271;&#37096;&#65292;&#20197;&#21450;&#24314;&#31435;&#20891;&#26041;&#19982;&#20154;&#36947;&#20027;&#20041;&#22242;&#20307;&#21327;&#35843;&#20197;&#30830;&#20445;&#20854;&#23433;&#20840;&#30340;&#26032;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#21345;&#36710;&#24050;&#34987;&#20801;&#35768;&#36890;&#36807;&#26032;&#30340;&#36807;&#22659;&#28857;&#36827;&#20837;&#21152;&#27801;&#21271;&#37096;&#65292;&#20294;&#36825;&#20123;&#21345;&#36710;&#23578;&#26410;&#21521;&#32852;&#21512;&#22269;&#24320;&#25918;&#65292;&#32852;&#21512;&#22269;&#22312;&#37027;&#37324;&#25552;&#20379;&#20102;&#32477;&#22823;&#22810;&#25968;&#31918;&#39135;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/20/nowhere-is-safe-fear-and-mourning-inside-the-west-bank-villages-where-israeli-settlers-went-on-the-rampage"&gt;&#8220;&#27809;&#26377;&#22320;&#26041;&#26159;&#23433;&#20840;&#30340;&#8221;&#65306;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#27178;&#20914;&#30452;&#25758;&#30340;&#35199;&#23736;&#26449;&#24196;&#20869;&#20805;&#28385;&#24656;&#24807;&#21644;&#21696;&#24764;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26292;&#21147;&#20107;&#20214;&#20063;&#19981;&#26029;&#21319;&#32423;&#65292;&#21608;&#20116;&#26202;&#19978;&#65292;&#20197;&#33394;&#21015;&#23545;&#21271;&#37096;&#22478;&#38215;&#22270;&#21202;&#20975;&#23572;&#22982;&#38468;&#36817;&#30340;&#19968;&#20010;&#38590;&#27665;&#33829;&#21457;&#21160;&#20891;&#20107;&#34989;&#20987;&#65292;&#36896;&#25104;&#19968;&#21517;&#20799;&#31461;&#21644;&#19977;&#21517;&#27494;&#35013;&#20998;&#23376;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#21608;&#20845;&#65292;&#23621;&#27665;&#20030;&#34892;&#24635;&#32610;&#24037;&#65292;&#20851;&#38381;&#20102;&#21830;&#24215;&#12289;&#39184;&#39302;&#21644;&#25919;&#24220;&#21150;&#20844;&#23460;&#65292;&#20197;&#25239;&#35758;&#23545;&#21162;&#23572;&#27801;&#22982;&#26031;&#38590;&#27665;&#33829;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#24050;&#26377; 460 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#34987;&#20197;&#33394;&#21015;&#28846;&#28779;&#26432;&#23475;&#65292;&#20854;&#20013;&#21253;&#25324;&#27494;&#35013;&#20998;&#23376;&#21644;&#24179;&#27665;&#12290;&#26377;&#20123;&#20154;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#26432;&#23475;&#65292;&#20294;&#20854;&#20182;&#20154;&#21017;&#22312;&#23450;&#23621;&#32773;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 23:52:02 +0800</pubDate></item><item><title>&#25581;&#26195;&#65306;&#19979;&#19968;&#20301;&#22799;&#27931;&#20811;&#183;&#31119;&#23572;&#25705;&#26031;&#20316;&#23478;&#65292;&#25925;&#20107;&#26377;&#36716;&#25240;</title><link>https://www.theguardian.com/books/2024/apr/20/revealed-the-next-sherlock-holmes-author-with-a-twist-in-the-tale</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T15:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8f077840b9033d851ee96fed38c4531745ef88f5/0_146_3504_2103/master/3504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0eae5284c4330462ec46669c23353cda" alt=""&gt;&#26480;&#29790;&#24503;&#183;&#21704;&#37324;&#26031; (Jared Harris) &#39280;&#28436;&#35449;&#22982;&#26031;&#183;&#33707;&#37324;&#20122;&#33922; (James Moriarty) &#21644;&#23567;&#32599;&#20271;&#29305;&#183;&#21776;&#23612; (Robert Downey Jr) &#39280;&#28436;&#22799;&#27931;&#20811;&#183;&#31119;&#23572;&#25705;&#26031; (Sherlock Holmes)&#65292;&#22312;&#21326;&#32435;&#20804;&#24351; 2011 &#24180;&#20986;&#21697;&#30340;&#12298;&#22823;&#20390;&#25506;&#31119;&#23572;&#25705;&#26031;&#65306;&#24433;&#23376;&#28216;&#25103;&#12299;&#20013;&#20114;&#30456;&#30475;&#30528;&#23545;&#26041;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#29791;&#183;&#26607;&#21335;&#183;&#36947;&#23572;&#29237;&#22763;&#26368;&#22823;&#30340;&#30524;&#20013;&#38025;&#26159;&#20840;&#19990;&#30028;&#23545;&#20182;&#30340;&#21019;&#20316;&#20043;&#19968;&#30340;&#39037;&#22266;&#30196;&#36855;&#65306;&#22799;&#27931;&#20811;&#183;&#31119;&#23572;&#25705;&#26031;&#12290;&#22914;&#20170;&#65292;&#22312;&#20316;&#32773;&#21435;&#19990; 94 &#24180;&#20043;&#21518;&#65292;&#25925;&#20107;&#20381;&#28982;&#22914;&#25925;&#65306;&#29454;&#40575;&#24125;&#21644;&#28895;&#26007;&#20173;&#28982;&#26159;&#22269;&#38469;&#20844;&#35748;&#30340;&#36825;&#20301;&#20174;&#26410;&#22312;&#19990;&#30340;&#26368;&#20255;&#22823;&#20390;&#25506;&#30340;&#26631;&#24535;&#12290;&#20182;&#30340;&#21478;&#19968;&#20301;&#20882;&#38505;&#33521;&#38596;&#32599;&#24503;&#23612;&#183;&#26031;&#36890;&#30340;&#25331;&#20987;&#25163;&#22871;&#65311;&#25110;&#32773;&lt;em&gt;&#22833;&#33853;&#30340;&#19990;&#30028;&lt;/em&gt;&#25506;&#38505;&#23478;&#20052;&#27835;&#183;&#26597;&#26519;&#26480;&#25945;&#25480;&#30340;&#27987;&#23494;&#32993;&#39035;&#65311;&#27809;&#37027;&#20040;&#22810;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2024/apr/20/writing-a-new-sherlock-holmes-story-was-daunting-but-mine-does-something-that-hasnt-been-done-before"&gt;&#20889;&#19968;&#20010;&#26032;&#30340;&#31119;&#23572;&#25705;&#26031;&#25925;&#20107;&#26159;&#20196;&#20154;&#30031;&#24807;&#30340;&#8212;&#8212;&#20294;&#25105;&#30340;&#25925;&#20107;&#20570;&#20102;&#19968;&#20123;&#20197;&#21069;&#20174;&#26410;&#20570;&#36807;&#30340;&#20107;&#24773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#26607;&#21335;&#36947;&#23572;&#30340;&#21518;&#20195;&#26377;&#19968;&#20010;&#38271;&#26399;&#35745;&#21010;&#26469;&#32416;&#27491;&#36825;&#31181;&#19981;&#24179;&#34913;&#65292;&lt;em&gt;&#35266;&#23519;&#23478;&lt;/em&gt;&#21487;&#20197;&#23637;&#31034;&#20182;&#20204;&#30340;&#26368;&#26032;&#27494;&#22120;&#12290;&#24778;&#24730;&#29255;&#20316;&#23478;&#21152;&#38647;&#26031;&#183;&#40065;&#23486; (Gareth Rubin) &#27491;&#22312;&#25512;&#20986;&#19968;&#20010;&#26032;&#30340;&#12289;&#32463;&#23448;&#26041;&#25209;&#20934;&#30340;&#31119;&#23572;&#25705;&#26031;&#25925;&#20107;&#65292;&#35813;&#25925;&#20107;&#23558;&#19982;&#22823;&#21453;&#27966;&#35449;&#22982;&#26031;&#183;&#33707;&#37324;&#20122;&#33922;&#25945;&#25480;&#21516;&#31561;&#23545;&#24453;&#12290;&#36825;&#37096;&#26032;&#23567;&#35828;&#23558;&#36825;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#20390;&#25506;&#30340;&#20390;&#26597;&#25216;&#24039;&#19982;&#20182;&#26368;&#22823;&#30340;&#23545;&#25163;&#30340;&#20390;&#26597;&#25216;&#24039;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#21518;&#32773;&#26159;&#19968;&#20010;&#29359;&#32618;&#31574;&#21010;&#32773;&#65292;&#20182;&#32463;&#33829;&#30528;&#19968;&#20010;&#30001;&#23567;&#20599;&#12289;&#26432;&#20154;&#29359;&#21644;&#21202;&#32034;&#32773;&#32452;&#25104;&#30340;&#30475;&#19981;&#35265;&#30340;&#32593;&#32476;&#65292;&#20294;&#21364;&#20174;&#26410;&#30041;&#19979;&#20219;&#20309;&#30165;&#36857;&#23558;&#20182;&#19982;&#29616;&#22330;&#32852;&#31995;&#36215;&#26469;&#12290; &lt;/p&gt;&lt;figure data-media-id="8ab4863b04462fc6b31469cf6c6e6788400f5d7e"&gt;&lt;img src="https://media.guim.co.uk/8ab4863b04462fc6b31469cf6c6e6788400f5d7e/0_75_5189_3113/1000.jpg" alt="&#12298;&#31070;&#25506;&#22799;&#27931;&#20811;&#65306;&#21487;&#24694;&#26032;&#23064;&#12299;&#20013;&#30340;&#39532;&#19969;&#183;&#24343;&#37324;&#26364;&#65288;&#24038;&#65289;&#21644;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#24247;&#20271;&#24052;&#22855;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;&#31070;&#25506;&#22799;&#27931;&#20811;&#65306;&#21487;&#24694;&#26032;&#23064;&#12299;&#20013;&#30340;&#39532;&#19969;&#183;&#24343;&#37324;&#26364;&#65288;&#24038;&#65289;&#21644;&#26412;&#23612;&#36842;&#20811;&#29305;&#183;&#24247;&#20271;&#24052;&#22855;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#20043;&#19968;&#26159;&#35753;&#19990;&#30028;&#26356;&#22810;&#22320;&#20102;&#35299;&#26607;&#21335;&#36947;&#23572;&#30340;&#20854;&#20182;&#35282;&#33394;&#12290;&#19981;&#20165;&#20165;&#26159;&#33707;&#37324;&#20122;&#33922;&#65292;&#36824;&#26377;&#20854;&#20182;&#31119;&#23572;&#25705;&#26031;&#24748;&#30097;&#23567;&#35828;&#20013;&#30340;&#20154;&#29289;&#65292;&#27604;&#22914;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#33707;&#20848;&#19978;&#26657;&#65292;&#25110;&#32773;&#20854;&#20182;&#20882;&#38505;&#31995;&#21015;&#20013;&#30340;&#20154;&#29289;&#65292;&#27604;&#22914;&#25361;&#25112;&#32773;&#25945;&#25480;&#30340;&#25925;&#20107;&#65292;&#8221;&#26607;&#21335;&#183;&#36947;&#23572;&#30340;&#32487;&#26366;&#23385;&#12289;&#19982;&#20182;&#19968;&#36215;&#32463;&#33829;&lt;a href="https://conandoyleestate.com/"&gt;&#25991;&#23398;&#24196;&#22253;&lt;/a&gt;&#30340;&#29702;&#26597;&#24503;&#183;&#26222;&#21033;&#35828;&#36947;&#12290;&#36947;&#23572;&#30340;&#26366;&#20356;&#23376;&#29702;&#26597;&#24503;&#183;&#36947;&#23572;&#21644;&#20182;&#30340;&#26366;&#20356;&#22899;&#20975;&#29791;&#29747;&#183;&#36125;&#33576;&#12290;&#23478;&#20154;&#35748;&#21487;&#40065;&#23486;&#30340;&#20070;&lt;em&gt;&lt;a href="https://www.simonandschuster.co.uk/books/Holmes-and-Moriarty/Gareth-Rubin/9781398514539"&gt;&#12298;&#31119;&#23572;&#25705;&#26031;&lt;/a&gt;&lt;/em&gt;&lt;em&gt;&lt;a href="https://www.simonandschuster.co.uk/books/Holmes-and-Moriarty/Gareth-Rubin/9781398514539"&gt;&#19982;&#33707;&#37324;&#20122;&#33922;&#12299;&lt;/a&gt;&lt;/em&gt; &#65292;&#23558;&#20854;&#35270;&#20026;&#24403;&#20043;&#26080;&#24871;&#30340;&#32487;&#25215;&#32773;&#12290; &#8220;&#21152;&#38647;&#26031;&#25226;&#36825;&#20123;&#35282;&#33394;&#25551;&#32472;&#24471;&#38750;&#24120;&#22909;&#65292;&#21253;&#25324;&#33707;&#20848;&#19978;&#26657;&#65292;&#20182;&#26159;&#36825;&#20010;&#25925;&#20107;&#30340;&#20851;&#38190;&#65292;&#8221;&#26222;&#21033;&#34917;&#20805;&#36947;&#12290;&#33707;&#20848;&#26366;&#34987;&#31119;&#23572;&#25705;&#26031;&#25551;&#36848;&#20026;&#8220;&#20262;&#25958;&#31532;&#20108;&#21361;&#38505;&#30340;&#20154;&#8221;&#65292;&#20182;&#35762;&#36848;&#20102;&#36825;&#20010;&#26032;&#35868;&#22242;&#30340;&#19968;&#21322;&#12290;&#25105;&#30456;&#20449;&#65292;&#20316;&#20026;&#33707;&#37324;&#20122;&#33922;&#30340;&#24471;&#21147;&#21161;&#25163;&#65292;&#20182;&#21482;&#20986;&#29616;&#22312;&#20960;&#20010;&#21407;&#21019;&#30340;&#31119;&#23572;&#25705;&#26031;&#25925;&#20107;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#24050;&#26377;&#20316;&#21697;&#20013;&#34893;&#29983;&#20986;&#26032;&#30340;&#23089;&#20048;&#20869;&#23481;&#23545;&#20110;&#25991;&#23398;&#36130;&#20135;&#30340;&#30408;&#21033;&#31649;&#29702;&#33267;&#20851;&#37325;&#35201;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="https://www.theguardian.com/books/2024/apr/05/roald-dahl-rewritten-by-stars-including-greg-james-adam-kay-and-konnie-huq"&gt;&#32599;&#23572;&#24503;&#183;&#36798;&#23572;&#36951;&#20135;&#22522;&#37329;&#20250;&#23459;&#24067;&#20102;&#26377;&#20851;&#20182;&#26368;&#21463;&#27426;&#36814;&#30340;&#35282;&#33394;&#30340;&#26032;&#20070;&lt;/a&gt;&#65292;&#27599;&#26412;&#37117;&#30001;&#19981;&#21516;&#30340;&#20316;&#32773;&#25776;&#20889;&#65292;&#21253;&#25324;&#26684;&#38647;&#26684;&#183;&#35449;&#22982;&#26031;&#12289;&#24247;&#23612;&#183;&#32993;&#20811;&#21644;&#20122;&#24403;&#183;&#20975;&#12290; &lt;/p&gt;&lt;figure data-media-id="3d6de5259e888024a182e059604c17712cc50eaf"&gt;&lt;img src="https://media.guim.co.uk/3d6de5259e888024a182e059604c17712cc50eaf/0_114_2877_2876/1000.jpg" alt="&#38463;&#29791;&#183;&#26607;&#21335;&#183;&#36947;&#23572;&#29237;&#22763;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#38463;&#29791;&#183;&#26607;&#21335;&#183;&#36947;&#23572;&#29237;&#22763;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36203;&#23572;&#39039;&#183;&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#38463;&#21152;&#33678;&#183;&#20811;&#37324;&#26031;&#33922;&#36807;&#24448;&#20316;&#21697;&#38598;&#65288;&#29616;&#22312;&#30001;&#22905;&#30340;&#26366;&#23385;&#35449;&#22982;&#26031;&#183;&#26222;&#37324;&#26597;&#24503;&#32463;&#33829;&#65289;&#30340;&#25152;&#26377;&#32773;&#20063;&#24076;&#26395;&#20197;&#26032;&#30340;&#26041;&#24335;&#37325;&#26032;&#25512;&#20986;&#22905;&#30340;&#22823;&#37327;&#20316;&#21697;&#12290;&#24748;&#30097;&#23567;&#35828;&#20316;&#23478;&#32034;&#33778;&#183;&#27721;&#23068;&#65288;Sophie Hannah&#65289;&#36127;&#36131;&#22312;&#21360;&#21047;&#29256;&#20013;&#37325;&#25391;&#36203;&#23572;&#20811;&#37324;&#183;&#27874;&#27931;&#65288;Hercule Poirot&#65289;&#30340;&#24418;&#35937;&#65292;&#32780;&#22312;&#30005;&#35270;&#19978;&#65292;&#32534;&#21095;&#33678;&#25289;&#183;&#33778;&#23572;&#26222;&#26031;&#65288;Sarah Phelps&#65289;&#20026;&#20811;&#37324;&#26031;&#33922;&#30340;&#38134;&#24149;&#25913;&#32534;&#20316;&#21697;&#22686;&#28155;&#20102;&#19968;&#20123;&#21069;&#21355;&#30340;&#24656;&#24598;&#33394;&#24425;&#65292;&#24076;&#23433;&#183;&#22467;&#21513;&#25991;&#31859;-&#21202;&#183;&#36125;&#23572;&#65288;Sian Ejiwunmi-Le Berre&#65289;&#21017;&#23545;&#12298; &lt;em&gt;&lt;a href="https://www.theguardian.com/commentisfree/2023/dec/31/vicars-tennis-black-sleuth-bbc-update-agatha-christie"&gt;&#35851;&#26432;&#24456;&#23481;&#26131;&#12299;&#65288;Murder is Easy&#65289;&lt;/a&gt;&lt;/em&gt;&#36827;&#34892;&#20102;&#21516;&#26679;&#26377;&#20105;&#35758;&#30340;&lt;a href="https://www.theguardian.com/commentisfree/2023/dec/31/vicars-tennis-black-sleuth-bbc-update-agatha-christie"&gt;&#21453;&#27542;&#27665;&#20027;&#20041;&#28436;&#32462;&#12290;&lt;/a&gt;&#19978;&#19968;&#20010;&#22307;&#35806;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31119;&#23572;&#25705;&#26031;&#21644;&#40065;&#23486;&#20043;&#38388;&#24314;&#31435;&#32852;&#31995;&#30340;&#24819;&#27861;&#26469;&#33258;&#40065;&#23486;&#30340;&#32463;&#32426;&#20154;&#20052;&#24681;&#183;&#20237;&#24503;&#12290;&#40065;&#23486;&#26159;&#19968;&#20301;&#20262;&#25958;&#20154;&#65292;&#22312;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#24037;&#20316;&#65292;&#22240;&#20854;&#26368;&#36817;&#30340;&#30021;&#38144;&#20070;&lt;em&gt;&lt;a href="https://guardianbookshop.com/the-turnglass-9781398514508"&gt;&#12298;&#36716;&#21160;&#29627;&#29827;&#12299;&lt;/a&gt;&lt;/em&gt;&#32780;&#38395;&#21517;&#12290;&#21313;&#22810;&#24180;&#21069;&#65292;&#20237;&#24503;&#24314;&#35758;&#23433;&#19996;&#23612;&#183;&#38669;&#27931;&#32500;&#33576;&#25776;&#20889;&#26089;&#26399;&#25480;&#26435;&#30340;&#31119;&#23572;&#25705;&#26031;&#20316;&#21697;&lt;em&gt;&#12298;&#19997;&#32504;&#20043;&#23478;&lt;/em&gt;&#12299;&#65288;2011 &#24180;&#65289;&#21450;&#20854; 2014 &#24180;&#30340;&#21518;&#32493;&#20316;&#21697;&#12290;&#33258;&#36825;&#20123;&#20070;&#20986;&#29256;&#20197;&#26469;&#65292;&#21482;&#26377;&#26377;&#20851;&#31119;&#23572;&#25705;&#26031;&#30340;&#30005;&#24433;&#21644;&#25103;&#21095;&#21095;&#26412;&#25165;&#34987;&#23478;&#26063;&#27491;&#24335;&#25209;&#20934;&#20026;&#32493;&#38598;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#38647;&#26031;&#30830;&#23454;&#21457;&#23637;&#20102;&#20154;&#29289;&#35282;&#33394;&#65292;&#24182;&#19988;&#38750;&#24120;&#25797;&#38271;&#23545;&#35805;&#65292;&#8221;&#26222;&#21033;&#35828;&#65292;&#20182;&#24576;&#30097;&#8220;&#24180;&#36731;&#20154;&#8221;&#33707;&#20848;&#29616;&#22312;&#21487;&#20197;&#21019;&#20316;&#33258;&#24049;&#30340;&#31995;&#21015;&#12290;&#20294;&#20182;&#30456;&#20449;&#26597;&#26519;&#26480;&#25945;&#25480;&#20197;&#21450;&#25331;&#20987;&#25163;&#26031;&#36890;&#20063;&#26377;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#31119;&#23572;&#25705;&#26031;&#31070;&#35805;&#20013;&#21516;&#26679;&#37325;&#35201;&#30340;&#36824;&#26377;&#22799;&#27931;&#20811;&#38544;&#23621;&#30340;&#20804;&#24351;&#40614;&#20811;&#32599;&#22827;&#29305;&#21644;&#37034;&#24694;&#30340;&#33406;&#29747;&#183;&#38463;&#24503;&#21202;&#65292;&#22905;&#26159;&#21807;&#19968;&#25112;&#32988;&#31119;&#23572;&#25705;&#26031;&#30340;&#23545;&#25163;&#65292;&#21518;&#26469;&#24635;&#26159;&#34987;&#31216;&#20026;&#8220;&#22899;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#19982;&#37027;&#20123;&#24819;&#35201;&#35753;&#33406;&#29747;&#21442;&#19982;&#21046;&#20316;&#30005;&#35270;&#21095;&#30340;&#20154;&#36827;&#34892;&#20132;&#35848;&#12290;&#26607;&#21335;&#36947;&#23572;&#30340;&#22823;&#37096;&#20998;&#37325;&#22797;&#35282;&#33394;&#37117;&#26159;&#30007;&#24615;&#65292;&#23613;&#31649;&#25925;&#20107;&#36890;&#24120;&#26159;&#20851;&#20110;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#30340;&#22899;&#24615;&#12290;&#36825;&#19968;&#20999;&#37117;&#28304;&#20110;&#20182;&#30340;&#24615;&#26684;&#12290;&#20182;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#20154;&#26159;&#20182;&#30340;&#27597;&#20146;&#21644;&#31532;&#20108;&#20219;&#22971;&#23376;&#65292;&#8221;&#26222;&#21033;&#35828;&#12290; &#8220;&#20182;&#33258;&#24049;&#30340;&#29238;&#20146;&#26082;&#26080;&#29992;&#21448;&#37207;&#37202;&#65292;&#25152;&#20197;&#20182;&#25152;&#26377;&#30340;&#25925;&#20107;&#37117;&#26159;&#20851;&#20110;&#39569;&#22763;&#31934;&#31070;&#30340;&#12290;&#22799;&#27931;&#20811;&#21644;&#21326;&#29983;&#21307;&#29983;&#24635;&#26159;&#22312;&#25327;&#25937;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#23558;&#23545;&#25302;&#24310;&#24050;&#20037;&#30340;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#8212;&#8212;&#21253;&#25324;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;</title><link>https://www.theguardian.com/us-news/2024/apr/20/us-house-vote-foreign-aid-ukraine-support</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T13:47:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ac158e705fb7c15e97717d083d5e83b7b8e058af/0_81_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e0c8218e62c022a274491b041c18e706" alt=""&gt;&#28436;&#35762;&#32773;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#26368;&#32456;&#23558;&#20110;&#21608;&#20845;&#23601;&#19968;&#31995;&#21015;&#23545;&#22806;&#25588;&#21161;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#65292;&#32467;&#26463;&#22269;&#20250;&#38271;&#36798;&#25968;&#26376;&#30340;&#20725;&#23616;&#65292;&#20027;&#35201;&#30001;&#20849;&#21644;&#20826;&#20154;&#39046;&#23548;&#65292;&#20849;&#21644;&#20826;&#20154;&#25298;&#32477;&#25903;&#25345;&#20026;&#20044;&#20811;&#20848;&#25345;&#32493;&#38450;&#24481;&#20420;&#32599;&#26031;&#20837;&#20405;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/20/republicans-ukraine-aid-package-congress"&gt;&#20849;&#21644;&#20826;&#20154;&#23601;&#20044;&#20811;&#20848;&#25588;&#21161;&#35745;&#21010;&#25237;&#31080;&#29190;&#21457;&#20844;&#24320;&#25112;&#20105;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35758;&#21592;&#23558;&#23545;&#22235;&#39033;&#27861;&#26696;&#36827;&#34892;&#21333;&#29420;&#25237;&#31080;&#65292;&#36825;&#22235;&#39033;&#27861;&#26696;&#24635;&#20849;&#28041;&#21450; 950 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20854;&#20013;&#21253;&#25324;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#32422; 260 &#20159;&#32654;&#20803;&#25588;&#21161;&#12289;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 610 &#20159;&#32654;&#20803;&#25588;&#21161;&#12289;&#21521;&#32654;&#22269;&#21360;&#22826;&#22320;&#21306;&#30431;&#21451;&#25552;&#20379; 80 &#20159;&#32654;&#20803;&#25588;&#21161;&#20197;&#21450;&#21521;&#24179;&#27665;&#25552;&#20379; 90 &#20159;&#32654;&#20803;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#22312;&#25112;&#21306;&#65292;&#20363;&#22914;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#21442;&#35758;&#38498;2&#26376;&#20221;&#36890;&#36807;&#30340;&#23545;&#22806;&#25588;&#21161;&#25552;&#26696;&#65292;&#23613;&#31649;&#20247;&#35758;&#38498;&#31435;&#27861;&#23558;&#20044;&#20811;&#20848;&#36164;&#37329;&#20013;&#30340;100&#20159;&#32654;&#20803;&#25351;&#23450;&#20026;&#21487;&#20607;&#36824;&#36151;&#27454;&#65292;&#20197;&#23433;&#25242;&#19968;&#20123;&#23545;&#25209;&#20934;&#39069;&#22806;&#25588;&#21161;&#29369;&#35947;&#19981;&#20915;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35813;&#27861;&#26696;&#33719;&#24471;&#36890;&#36807;&#65292;&#23558;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#33267;&#20851;&#37325;&#35201;&#30340;&#36130;&#25919;&#29983;&#21629;&#21608;&#26399;&#65292;&#32780;&#27492;&#26102;&#35813;&#22269;&#20891;&#38431;&#30001;&#20110;&#24377;&#33647;&#21644;&#38450;&#31354;&#23548;&#24377;&#20379;&#24212;&#20943;&#23569;&#32780;&#22788;&#20110;&#33258;&#25112;&#20105;&#24320;&#22987;&lt;a href="https://www.theguardian.com/global/2024/apr/16/russia-ukraine-war-who-will-finance-ukraines-defence"&gt;&#20197;&#26469;&lt;/a&gt;&#26368;&#33030;&#24369;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#26696;&#39044;&#35745;&#23558;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#21608;&#20116;&#26368;&#32456;&#25237;&#31080;&#21069;&#36731;&#26494;&#28165;&#38500;&#20102;&#19968;&#20010;&#20851;&#38190;&#30340;&#31243;&#24207;&#38556;&#30861;&#12290;&#36890;&#36807;&#30340;&#25552;&#26696;&#23558;&#34987;&#21512;&#24182;&#25104;&#19968;&#20010;&#26041;&#26696;&#65292;&#20197;&#31616;&#21270;&#21442;&#35758;&#38498;&#30340;&#25237;&#31080;&#31243;&#24207;&#65292;&#21442;&#35758;&#38498;&#38656;&#35201;&#37325;&#26032;&#25209;&#20934;&#35813;&#25552;&#26696;&#65292;&#28982;&#21518;&#25165;&#33021;&#25552;&#20132;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#21150;&#20844;&#26700;&#20379;&#20182;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23545;&#36825;&#19968;&#26041;&#26696;&#30340;&#31243;&#24207;&#24615;&#25237;&#31080;&#32467;&#26524;&#20026; 316 &#31080;&#23545; 94 &#31080;&#65292;&#20854;&#20013; 165 &#21517;&#27665;&#20027;&#20826;&#20154;&#21644; 151 &#21517;&#20849;&#21644;&#20826;&#20154;&#25903;&#25345;&#35813;&#21160;&#35758;&#12290;&#20247;&#35758;&#38498;&#35758;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#38656;&#35201;&#20381;&#38752;&#27665;&#20027;&#20826;&#30340;&#36873;&#31080;&#26469;&#36890;&#36807;&#31243;&#24207;&#24615;&#21160;&#35758;&#65292;&#32780;&#19988;&#20182;&#20960;&#20046;&#32943;&#23450;&#38656;&#35201;&#20877;&#27425;&#36825;&#26679;&#20570;&#25165;&#33021;&#35753;&#20044;&#20811;&#20848;&#25588;&#21161;&#27861;&#26696;&#20914;&#36807;&#32456;&#28857;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26089;&#23601;&#24212;&#35813;&#25903;&#25345;&#25105;&#20204;&#22312;&#20197;&#33394;&#21015;&#12289;&#20044;&#20811;&#20848;&#21644;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#27665;&#20027;&#30431;&#21451;&#65292;&#24182;&#21521;&#21152;&#27801;&#12289;&#28023;&#22320;&#21644;&#33487;&#20025;&#31561;&#20914;&#31361;&#22320;&#21306;&#21463;&#21040;&#20260;&#23475;&#30340;&#24179;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&#8221;&#22312;&#21608;&#20116;&#12290; &#8220;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#20877;&#27425;&#20026;&#23545;&#32654;&#22269;&#20154;&#27665;&#37325;&#35201;&#30340;&#31435;&#27861;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20250;&#35758;&#30340;&#22823;&#37096;&#20998;&#25104;&#21592;&#20173;&#28982;&#21453;&#23545;&#21521;&#22522;&#36741;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#22235;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#20877;&#27425;&#23545;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#39069;&#22806;&#25588;&#21161;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/112293507314520477"&gt;&#34920;&#31034;&#22833;&#26395;&lt;/a&gt;&#12290;&#21608;&#20116;&#65292;55 &#21517;&#20849;&#21644;&#20826;&#20154;&#21644; 39 &#21517;&#27665;&#20027;&#20826;&#20154;&#21453;&#23545;&#36825;&#39033;&#31243;&#24207;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20381;&#38752;&#27665;&#20027;&#20826;&#36873;&#31080;&#26469;&#36890;&#36807;&#20851;&#38190;&#31435;&#27861;&#65292;&#21253;&#25324;&#19978;&#20010;&#26376;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#30340;&#19968;&#39033;&#20027;&#35201;&#25919;&#24220;&#25320;&#27454;&#27861;&#26696;&#65292;&#36825;&#28608;&#24594;&#20102;&#19968;&#20123;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32422;&#32752;&#36874;&#22312;&#24691;&#27714;&#27665;&#20027;&#20826;&#20154;&#25237;&#31080;&#21644;&#20445;&#25252;&#30340;&#21516;&#26102;&#65292;&#36824;&#25918;&#24323;&#20102;&#20160;&#20040;&#65311;&#8221;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#21608;&#20116;&lt;a href="https://twitter.com/RepMTG/status/1781276653924065387"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#25105;&#20204;&#19981;&#20877;&#25317;&#26377;&#20849;&#21644;&#20826;&#22810;&#25968;&#24109;&#20301;&#65292;&#25105;&#20204;&#30340;&#20849;&#21644;&#20826;&#35758;&#38271;&#23454;&#38469;&#19978;&#24050;&#34987;&#27665;&#20027;&#20826;&#25511;&#21046;&#65292;&#24182;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#20182;&#20204;&#24819;&#35201;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26684;&#26519;&#25552;&#20986;&#20102;&#19968;&#39033;&#32610;&#20813;&#32422;&#32752;&#36874;&#35758;&#38271;&#32844;&#21153;&#30340;&#21160;&#35758;&#65292;&#23613;&#31649;&#22905;&#23578;&#26410;&#37319;&#21462;&#34892;&#21160;&#24378;&#21046;&#23601;&#27492;&#20107;&#36827;&#34892;&#25237;&#31080;&#12290;&#36807;&#21435;&#19968;&#21608;&#65292;&#21448;&#26377;&#20004;&#21517;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#8212;&#8212;&#32943;&#22612;&#22522;&#24030;&#30340;&#25176;&#39532;&#26031;&#183;&#39532;&#35199;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#20445;&#32599;&#183;&#25096;&#33832;&#23572;&#8212;&#8212;&#31614;&#32626;&#20102;&#26684;&#26519;&#21160;&#35758;&#30340;&#20849;&#21516;&#25552;&#26696;&#22269;&#65292;&#29702;&#30001;&#26159;&#20182;&#20204;&#23545;&#32422;&#32752;&#36874;&#30340;&#39046;&#23548;&#36234;&#26469;&#36234;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#33832;&#23572;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#19968;&#20301;&#23558;&#32654;&#22269;&#25918;&#22312;&#31532;&#19968;&#20301;&#30340;&#21457;&#35328;&#20154;&#65292;&#32780;&#19981;&#26159;&#23624;&#20174;&#20110;&#25112;&#20105;&#36137;&#23376;&#12289;&#26032;&#20445;&#23432;&#27966;&#21644;&#20891;&#24037;&#32852;&#21512;&#20307;&#30340;&#40065;&#33725;&#35201;&#27714;&#65292;&#20182;&#20204;&#20174;&#22320;&#29699;&#21478;&#19968;&#36793;&#19968;&#22330;&#20195;&#20215;&#39640;&#26114;&#12289;&#26080;&#20241;&#26080;&#27490;&#30340;&#25112;&#20105;&#20013;&#36186;&#21462;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26684;&#26519;&#25552;&#20986;&#36766;&#32844;&#21160;&#35758;&#65292;&#32422;&#32752;&#36874;&#23558;&#20877;&#27425;&#38656;&#35201;&#20381;&#38752;&#27665;&#20027;&#20826;&#30340;&#36873;&#31080;&#26469;&#25327;&#25937;&#20182;&#65292;&#22240;&#20026;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#36808;&#20811;&#183;&#21152;&#25289;&#26684;&#23572;&#26410;&#26469;&#20960;&#22825;&#36766;&#32844;&#21518;&#65292;&#20849;&#21644;&#20826;&#23558;&#20165;&#33719;&#24471;&#19968;&#20010;&#24109;&#20301;&#22810;&#25968;&#12290;&#20960;&#20301;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#34920;&#31034;&#65292;&#22914;&#26524;&#32422;&#32752;&#36874;&#25552;&#20986;&#36766;&#32844;&#21160;&#35758;&#36827;&#34892;&#25237;&#31080;&#65292;&#20182;&#20204;&#23558;&#21521;&#32422;&#32752;&#36874;&#25552;&#20379;&#24110;&#21161;&#65292;&#32780;&#36825;&#20301;&#35758;&#38271;&#20284;&#20046;&#24182;&#27809;&#26377;&#22240;&#20026;&#20182;&#30340;&#32844;&#20301;&#21463;&#21040;&#23041;&#32961;&#32780;&#24863;&#21040;&#30031;&#24807;&#65292;&#22240;&#20026;&#20182;&#21482;&#25285;&#20219;&#20102;&#20845;&#20010;&#26376;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#20570;&#22909;&#25105;&#30340;&#24037;&#20316;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#65292;&#8221;&#32422;&#32752;&#36874;&#21608;&#22235;&lt;a href="https://www.youtube.com/watch?v=GGyuXrPNS7U"&gt;&#21578;&#35785;&lt;/a&gt;&#30005;&#21488;&#20027;&#25345;&#20154;&#39532;&#20811;&#183;&#33713;&#25991;&#12290; &#8220;&#25105;&#19981;&#20250;&#25913;&#21464;&#25105;&#26159;&#35841;&#25110;&#25105;&#30340;&#20449;&#20208;&#65292;&#25105;&#23558;&#23613;&#21147;&#25351;&#23548;&#36825;&#20010;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 22:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#28216;&#27891;&#36816;&#21160;&#21592;&#36829;&#31105;&#33647;&#29289;&#26816;&#27979;&#21576;&#38451;&#24615;&#65292;&#22842;&#24471;&#22885;&#36816;&#37329;&#29260;</title><link>https://www.theguardian.com/sport/2024/apr/20/chinese-swimmers-won-olympic-golds-after-testing-positive-for-banned-drug</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T12:43:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dca729a007058adbbed70be60ad4802fd6d70262/0_1_5292_3175/master/5292.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d68245a2f7a015526f2b9d29664cdf9a" alt=""&gt;&#19996;&#20140;&#22885;&#36816;&#20250;&#28216;&#27891;&#39033;&#30446;&#20915;&#36187;&#30340;&#39046;&#22870;&#21488;&#19978;&#39128;&#25196;&#30528;&#20013;&#22269;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#36317;&#31163; 2021 &#24180;&#19996;&#20140;&#22885;&#36816;&#20250;&#36824;&#26377;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#26377; 23 &#21517;&#20013;&#22269;&#28216;&#27891;&#36816;&#21160;&#21592;&#30340;&#36829;&#31105;&#33647;&#29289; TMZ &#26816;&#27979;&#32467;&#26524;&#21576;&#38451;&#24615;&#12290;&#28982;&#32780;&#65292;&#22312;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#25509;&#21463;&#20013;&#22269;&#24403;&#23616;&#20851;&#20110;&#20182;&#20204;&#37202;&#24215;&#30340;&#21416;&#25151;&#21463;&#21040;&#27745;&#26579;&#30340;&#35299;&#37322;&#21518;&#65292;&#20182;&#20204;&#34987;&#20801;&#35768;&#21442;&#21152;&#22885;&#36816;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#22312;&#24503;&#22269;&#30005;&#35270;&#39057;&#36947; ARD &#21644;&lt;a href="https://www.nytimes.com/2024/04/20/world/asia/chinese-swimmers-doping-olympics.html"&gt;&#12298;&lt;/a&gt; &lt;em&gt;&lt;a href="https://www.nytimes.com/2024/04/20/world/asia/chinese-swimmers-doping-olympics.html"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&lt;/em&gt;&#32852;&#21512;&#35843;&#26597;&#21518;&#25165;&#34987;&#26333;&#20809;&#65292;&#24341;&#21457;&#20102;&#21453;&#20852;&#22859;&#21058;&#39640;&#32423;&#23448;&#21592;&#23545;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#30340;&#24191;&#27867;&#25209;&#35780;&#65292;&#20854;&#20013;&#19968;&#20154;&#31216;&#27492;&#26696;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#21478;&#19968;&#20154;&#31216;&#27492;&#26696;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#12290; &#8220;&#23545;&#24178;&#20928;&#30340;&#36816;&#21160;&#21592;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#32972;&#21518;&#25413;&#20992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#20013;&#22269;&#28216;&#27891;&#36816;&#21160;&#21592;&#38543;&#21518;&#22312;&#19996;&#20140;&#36194;&#24471;&#20102;&#22870;&#29260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#26522;&#37329;&#29260;&#12290;&#20854;&#20013;&#21253;&#25324;&#20004;&#23626;&#37329;&#29260;&#24471;&#20027;&#24352;&#38632;&#33778;&#22312;&#20869;&#30340;&#35768;&#22810;&#20154;&#26377;&#26395;&#22312;&#20170;&#24180;&#22799;&#22825;&#30340;&#24052;&#40654;&#22885;&#36816;&#20250;&#19978;&#20877;&#27425;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; ARD&#21644;&lt;em&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/em&gt;&#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#30475;&#21040;&#20102;&#20013;&#22269;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#20013;&#22269;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;2021&#24180;&#21521;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#25552;&#20132;&#30340;&#19968;&#20221;&#38271;&#36798;61&#39029;&#30340;&#35843;&#26597;&#25253;&#21578;&#65292;&#25253;&#21578;&#31216;&#22312;&#25277;&#27833;&#28895;&#26426;&#12289;&#39321;&#26009;&#23481;&#22120;&#20013;&#21457;&#29616;&#20102;TMZ&#30340;&#24494;&#37327;&#20803;&#32032;&#20197;&#21450;&#28216;&#27891;&#36816;&#21160;&#21592;&#19979;&#27067;&#30340;&#30707;&#23478;&#24196;&#19968;&#23478;&#37202;&#24215;&#21416;&#25151;&#30340;&#25490;&#27700;&#27807;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; Chinada &#36824;&#25351;&#20986;&#65292;&#28216;&#27891;&#36816;&#21160;&#21592;&#30340;&#23615;&#28082;&#26679;&#26412;&#20013; TMZ &#27987;&#24230;&#36739;&#20302;&#65292;TMZ &#26159;&#19968;&#31181;&#21487;&#20197;&#25552;&#39640;&#25104;&#32489;&#30340;&#24515;&#33039;&#33647;&#29289;&#65292;&#22240;&#27492;&#21487;&#20197;&#24471;&#20986;&#25925;&#24847;&#26381;&#29992;&#20852;&#22859;&#21058;&#8220;&#19981;&#21487;&#33021;&#8221;&#30340;&#32467;&#35770;&#12290;&#28982;&#32780;&#65292;&#25454;&lt;em&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/em&gt;&#25253;&#36947;&#65292;&#23427;&#27809;&#26377;&#35299;&#37322;&#19968;&#31181;&#20165;&#20197;&#33647;&#20024;&#24418;&#24335;&#25552;&#20379;&#30340;&#22788;&#26041;&#33647;&#22914;&#20309;&#27745;&#26579;&#20102;&#21416;&#25151;&#12290; &lt;/p&gt;&lt;figure data-media-id="8047a6576f6365d65081a0532b5ccba392d58539"&gt;&lt;img src="https://media.guim.co.uk/8047a6576f6365d65081a0532b5ccba392d58539/0_33_2932_1760/1000.jpg" alt="&#24352;&#38632;&#33778;&#22312;&#19996;&#20140;&#22885;&#36816;&#20250;&#22899;&#23376;200&#31859;&#34678;&#27891;&#20915;&#36187;&#20013;&#22842;&#20896;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24352;&#38632;&#33778;&#22312;&#19996;&#20140;&#22885;&#36816;&#20250;&#22899;&#23376;200&#31859;&#34678;&#27891;&#20915;&#36187;&#20013;&#22842;&#20896;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Matthias Schr&#228;der/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#32473;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#35777;&#23454;&#65292;&#22312;&#23457;&#26597;&#35777;&#25454;&#21518;&#65292;&#23427;&#27809;&#26377;&#23545;&#20013;&#22269;&#28216;&#27891;&#36816;&#21160;&#21592;&#24320;&#38500;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#30001;&#20110;&#19982;&#26032;&#20896;&#30149;&#27602;&#30456;&#20851;&#30340;&#23553;&#38145;&#65292;&#8220;&#37492;&#20110;&#23454;&#26045;&#30340;&#26497;&#31471;&#38480;&#21046;&#8221;&#65292;&#20854;&#31185;&#23398;&#23478;&#25110;&#35843;&#26597;&#20154;&#21592;&#26080;&#27861;&#22312;&#20013;&#22269;&#23454;&#22320;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#26368;&#32456;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#23427;&#26080;&#27861;&#21453;&#39539;&#27745;&#26579;&#26159; TMZ &#26469;&#28304;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#19988;&#23427;&#19982;&#25991;&#20214;&#20013;&#30340;&#20998;&#26512;&#25968;&#25454;&#30456;&#31526;&#65292;&#8221;&#23427;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#36824;&#24471;&#20986;&#32467;&#35770;&#65292;&#32771;&#34385;&#21040;&#25152;&#31216;&#27745;&#26579;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#36816;&#21160;&#21592;&#23558;&#34987;&#35748;&#20026;&#27809;&#26377;&#36807;&#38169;&#25110;&#30095;&#24573;&#12290;&#22240;&#27492;&#65292;&#26681;&#25454;&#22806;&#37096;&#39038;&#38382;&#30340;&#24314;&#35758;&#65292;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#35748;&#20026;&#27809;&#26377;&#24517;&#35201;&#19978;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#20840;&#29699;&#28216;&#27891;&#36816;&#21160;&#30340;&#19990;&#30028;&#27700;&#19978;&#36816;&#21160;&#21327;&#20250;&#20063;&#34920;&#31034;&#65292;&#26377;&#20449;&#24515;&#23545;&#38451;&#24615;&#26816;&#27979;&#32467;&#26524;&#36827;&#34892;&#8220;&#21220;&#21193;&#21644;&#19987;&#19994;&#8221;&#30340;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26377;&#28040;&#24687;&#31216;&#65292;&#29420;&#31435;&#26816;&#27979;&#26426;&#26500;&#21644;&#32654;&#22269;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#37117;&#32852;&#31995;&#20102;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#65292;&#34920;&#36798;&#20102;&#23545;&#20013;&#22269;&#26816;&#27979;&#32467;&#26524;&#25253;&#21578;&#26041;&#24335;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; ARD &#36824;&#34920;&#31034;&#65292;&#24050;&#19982;&#20013;&#22269;&#30340;&#19968;&#21517;&#20030;&#25253;&#20154;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20030;&#25253;&#20154;&#21578;&#35785;&#20182;&#20204;&#65306;&#8220;&#20851;&#20110;&#27745;&#26579;&#30340;&#25972;&#20010;&#25925;&#20107;&#23545;&#25105;&#26469;&#35828;&#23601;&#20687;&#19968;&#20010;&#31461;&#35805;&#25925;&#20107;&#12290;&#23448;&#26041;&#30340;&#35299;&#37322;&#37117;&#19981;&#21487;&#20449;&#12290;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;em&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#24050;&#19982;&#20116;&#21517;&#29420;&#31435;&#21453;&#20852;&#22859;&#21058;&#19987;&#23478;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20182;&#20204;&#35748;&#20026;&#20013;&#22269;&#30340;&#35843;&#26597;&#32467;&#26524;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#36127;&#36131;&#20154;&#29305;&#25289;&#32500;&#26031;&#183;&#27888;&#21152;&#29305;(Travis Tygart)&#34920;&#31034;&#65292;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#20182;&#24050;&#21521;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#25552;&#20379;&#22810;&#39033;&#20851;&#20110;&#20013;&#22269;&#28216;&#27891;&#38431;&#20351;&#29992;&#20852;&#22859;&#21058;&#30340;&#25351;&#25511;&#65292;&#20182;&#20063;&#23545;&#35813;&#26696;&#30340;&#22788;&#29702;&#26041;&#24335;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#20284;&#20046;&#26159;&#23545;&#28165;&#30333;&#36816;&#21160;&#21592;&#32972;&#21518;&#30340;&#27585;&#28781;&#24615;&#25171;&#20987;&#65292;&#20063;&#26159;&#23545;&#25152;&#26377;&#20844;&#24179;&#31454;&#20105;&#21644;&#36981;&#23432;&#35268;&#21017;&#30340;&#36816;&#21160;&#21592;&#30340;&#28145;&#28145;&#32972;&#21467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#21069;&#24635;&#24178;&#20107;&#12289;&#29616;&#20219;&#30000;&#24452;&#35802;&#20449;&#37096;&#38376;&#36127;&#36131;&#20154;&#22823;&#21355;&#183;&#35946;&#26364;&#34920;&#31034;&#65292;&#27492;&#26696;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23427;&#31435;&#21363;&#23545;&#25105;&#35828;&#30340;&#26159;&#65292;&#20063;&#35768;&#36825;&#39033;&#36816;&#21160;&#20013;&#26377;&#26576;&#31181;&#24418;&#24335;&#30340;&#35745;&#21010;&#65292;&#21487;&#20197;&#35753;&#28216;&#27891;&#36816;&#21160;&#21592;&#20026;&#19996;&#20140;&#22885;&#36816;&#20250;&#20570;&#22909;&#8216;&#20934;&#22791;&#8217;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#25285;&#24551;&#24456;&#24378;&#28872;&#12290;&#24744;&#24076;&#26395;&#20844;&#20247;&#23545;&#24744;&#30340;&#30417;&#31649;&#26426;&#26500;&#26377;&#20449;&#24515;&#12290;&#22914;&#26524;&#20320;&#22833;&#21435;&#20102;&#36825;&#31181;&#20449;&#24515;&#65292;&#37027;&#20040;&#30417;&#31649;&#26426;&#26500;&#30340;&#22768;&#35465;&#23601;&#20250;&#24320;&#22987;&#19979;&#38477;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#37027;&#23545;&#21644;&#21453;&#26426;&#26500;&#26469;&#35828;&#23558;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#39640;&#32423;&#31185;&#23398;&#21644;&#21307;&#23398;&#20027;&#20219;&#22885;&#21033;&#32500;&#23572;&#183;&#40065;&#23486;&#22362;&#31216;&#65292;&#35813;&#26696;&#24050;&#22312; 2021 &#24180; 6 &#26376;&#21644; 7 &#26376;&#36827;&#34892;&#20102;&#24443;&#24213;&#23457;&#26597;&#12290;&#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#29978;&#33267;&#21521; TMZ &#21046;&#36896;&#21830;&#23547;&#27714;&#20102;&#33647;&#20195;&#21160;&#21147;&#23398;&#21644;&#20195;&#35874;&#20449;&#24687;&#65292;&#20197;&#35780;&#20272;&#27745;&#26579;&#24773;&#20917;&#30340;&#21512;&#29702;&#24615;&#12290;&#24050;&#25552;&#20132;&#32473;&#19990;&#30028;&#21453;&#20852;&#22859;&#21058;&#26426;&#26500;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#26368;&#32456;&#65292;&#25105;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#27809;&#26377;&#20855;&#20307;&#30340;&#20381;&#25454;&#26469;&#36136;&#30097;&#25152;&#35859;&#30340;&#27745;&#26579;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Chinada&#21644;&#20013;&#22269;&#28216;&#27891;&#21327;&#20250;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 20:52:01 +0800</pubDate></item><item><title>&#22312;&#32654;&#20013;&#22269;&#23398;&#29983;&#35762;&#36848;&#8220;&#20196;&#20154;&#24515;&#23506;&#8221;&#30340;&#23457;&#35759;&#21644;&#39537;&#36880;&#20986;&#22659;</title><link>https://www.theguardian.com/us-news/2024/apr/20/chinese-students-in-us-tell-of-chilling-interrogations-and-deportations</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T12:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c4c909f760d74a290418a591f61e5f912e19cd43/0_159_4694_2817/master/4694.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=15c6fd654d11a9442f57e003b2888d3b" alt=""&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#21704;&#20315;&#22823;&#23398;&#20030;&#34892;&#23398;&#20301;&#25480;&#20104;&#20202;&#24335;&#30340;&#23398;&#29983;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#36793;&#22659;&#20572;&#30041;&#65292;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#36827;&#34892;&#23457;&#38382;&#65292;&#26816;&#26597;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#25163;&#26426;&#65292;&#25187;&#25276;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#26410;&#26469;&#30340;&#30740;&#31350;&#35745;&#21010;&#37117;&#30772;&#28781;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35199;&#26041;&#23398;&#32773;&#23545;&#22312;&#24403;&#21069;&#30340;&#25919;&#27835;&#27668;&#20505;&#19979;&#21069;&#24448;&#20013;&#22269;&#24863;&#21040;&#32039;&#24352;&#12290;&#20294;&#26368;&#36817;&#65292;&#22312;&#32654;&#22269;&#22823;&#23398;&#24037;&#20316;&#30340;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#36234;&#26469;&#36234;&#22810;&#22320;&#25253;&#21578;&#22312;&#32654;&#22269;&#26426;&#22330;&#21463;&#21040;&#23457;&#35759;&#65292;&#29978;&#33267;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#34987;&#39537;&#36880;&#20986;&#22659;&#65292;&#23613;&#31649;&#20182;&#20204;&#25345;&#26377;&#26377;&#25928;&#30340;&#31185;&#23398;&#30740;&#31350;&#24037;&#20316;&#25110;&#23398;&#20064;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#33258;2021&#24180;7&#26376;&#20197;&#26469;&#65292;&#24050;&#26377;70&#22810;&#21517;&#8220;&#25317;&#26377;&#21512;&#27861;&#26377;&#25928;&#26448;&#26009;&#8221;&#30340;&#23398;&#29983;&#34987;&#32654;&#22269;&#39537;&#36880;&#20986;&#22659;&#65292;&#33258;2023&#24180;11&#26376;&#20197;&#26469;&#65292;&#27492;&#31867;&#26696;&#20214;&#24050;&#36229;&#36807;10&#36215;&#12290;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&lt;a href="http://us.china-embassy.gov.cn/eng/lcbt/sgfyrbt/202404/t20240409_11278151.htm"&gt;&#34920;&#31034;&#65292;&#24050;&#21521;&#32654;&#22269;&#24403;&#23616;&#25237;&#35785;&lt;/a&gt;&#27599;&#20010;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#30340;&#30830;&#20999;&#25968;&#37327;&#24456;&#38590;&#26680;&#23454;&#65292;&#22240;&#20026;&#32654;&#22269;&#28023;&#20851;&#21644;&#36793;&#22659;&#20445;&#25252;&#23616;&#65288;CBP&#65289;&#26426;&#26500;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#26426;&#22330;&#25298;&#32477;&#20837;&#22659;&#30340;&#35814;&#32454;&#32479;&#35745;&#25968;&#25454;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#8220;&#25152;&#26377;&#35797;&#22270;&#36827;&#20837;&#32654;&#22269;&#30340;&#22269;&#38469;&#26053;&#23458;&#65292;&#21253;&#25324;&#25152;&#26377;&#32654;&#22269;&#20844;&#27665;&#65292;&#37117;&#24517;&#39035;&#25509;&#21463;&#26816;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35777;&#35789;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#65292;&#23398;&#32773;&#20204;&#20063;&#36234;&#26469;&#36234;&#30452;&#35328;&#19981;&#35763;&#22320;&#35848;&#35770;&#20182;&#20204;&#25152;&#35828;&#30340;&#21516;&#20107;&#21644;&#23398;&#29983;&#21463;&#21040;&#30340;&#19981;&#20844;&#24179;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24433;&#21709;&#26159;&#24040;&#22823;&#30340;&#65292;&#8221;&#24247;&#28037;&#29380;&#26684;&#24030;&#32822;&#40065;&#22823;&#23398;&#21307;&#23398;&#38498;&#30149;&#29702;&#23398;&#25945;&#25480;&#31206;&#23721;&#34920;&#31034;&#65292;&#20182;&#30693;&#36947;&#26368;&#36817;&#26377;&#21313;&#22810;&#21517;&#26469;&#33258;&#32822;&#40065;&#22823;&#23398;&#21644;&#20854;&#20182;&#22823;&#23398;&#30340;&#20013;&#22269;&#23398;&#29983;&#34987;&#32654;&#22269;&#25298;&#32477;&#12290;&#20960;&#20010;&#26376;&#65292;&#23613;&#31649;&#25345;&#26377;&#26377;&#25928;&#31614;&#35777;&#12290;&#23454;&#39564;&#38519;&#20837;&#20572;&#28382;&#65292;&#36825;&#23545;&#20013;&#22269;&#19979;&#19968;&#20195;&#31185;&#23398;&#23478;&#20135;&#29983;&#20102;&#8220;&#23506;&#34633;&#25928;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#24433;&#21709;&#30340;&#20154;&#25968;&#20165;&#21344;&#22312;&#32654;&#20013;&#22269;&#23398;&#29983;&#24635;&#25968;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#25130;&#33267; 2023 &#24180; 9 &#26376;&#30340;&#19968;&#24180;&#37324;&#65292;&#22269;&#21153;&#38498;&#21521;&#20013;&#22269;&#23398;&#29983;&#21457;&#25918;&#20102;&#36817; 30 &#19975;&#20221;&#31614;&#35777;&#12290;&#20294;&#36825;&#20123;&#20010;&#20154;&#36134;&#25143;&#21453;&#26144;&#20986;&#26356;&#24191;&#27867;&#30340;&#25285;&#24551;&#65292;&#21363;&#19990;&#30028;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#21644;&#31185;&#23398;&#39046;&#34966;&#20043;&#38388;&#30340;&#20154;&#21592;&#20132;&#27969;&#27491;&#22312;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25298;&#32477;&#20284;&#20046;&#19982;&#32654;&#22269;2020&#24180;&#30340;&#19968;&#39033;&#35268;&#23450;&#26377;&#20851;&#65292;&#35813;&#35268;&#23450;&#31105;&#27490;&#20013;&#22269;&#30740;&#31350;&#29983;&#21442;&#19982;&#20013;&#22269;&#30340;&#8220;&#20891;&#27665;&#34701;&#21512;&#25112;&#30053;&#8221;&#65292;&#35813;&#25112;&#30053;&#26088;&#22312;&#21033;&#29992;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#25903;&#25345;&#20891;&#20107;&#21457;&#23637;&#12290;&#28595;&#22823;&#21033;&#20122;&#25112;&#30053;&#25919;&#31574;&#30740;&#31350;&#25152;&#26234;&#24211;&lt;a href="https://unitracker.aspi.org.au/"&gt;&#20272;&#35745;&lt;/a&gt;&#65292;&#20013;&#22269;&#26377; 95 &#25152;&#27665;&#29992;&#22823;&#23398;&#19982;&#22269;&#38450;&#37096;&#38376;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://travel.state.gov/content/dam/visas/Statistics/AnnualReports/FY2021AnnualReport/FY21_Table%20XIX_vF.pdf"&gt;2021&#24180;&#65292;&#36817;2,000&#20221;&#31614;&#35777;&#30003;&#35831;&#22240;&#27492;&#34987;&#25298;&#32477;&lt;/a&gt;&#12290;&#20294;&#29616;&#22312;&#65292;&#36890;&#36807;&#22269;&#21153;&#38498;&#39041;&#21457;&#31614;&#35777;&#25152;&#38656;&#30340;&#23433;&#20840;&#26816;&#26597;&#30340;&#20154;&#21364;&#22312;&#36793;&#22659;&#34987;&#21478;&#19968;&#20010;&#25919;&#24220;&#37096;&#38376;&#32654;&#22269;&#28023;&#20851;&#36793;&#22659;&#20445;&#25252;&#23616;&#65288;CBP&#65289;&#25298;&#20043;&#38376;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#31227;&#27665;&#24459;&#24072;&#20025;&#183;&#20271;&#26480; (Dan Berger) &#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#28023;&#20851;&#36793;&#38450;&#24635;&#32626; (CBP) &#23448;&#21592;&#24456;&#38590;&#30495;&#27491;&#35780;&#20272;&#38388;&#35853;&#27963;&#21160;&#30340;&#39118;&#38505;&#12290;&#8221;&#20182;&#26159;&#32822;&#40065;&#22823;&#23398;&#30740;&#31350;&#29983;&#30340;&#20195;&#29702;&#24459;&#24072;&#65292;&#36825;&#21517;&#30740;&#31350;&#29983;&#22312;&#25915;&#35835;&#21338;&#22763;&#23398;&#20301;&#26399;&#38388;&#34987;&#20174;&#21326;&#30427;&#39039;&#26460;&#21202;&#26031;&#26426;&#22330;&#36963;&#36820;&#22238;&#22269;&#12290; 12&#26376;&#65292;&#24182;&#34987;&#31105;&#27490;&#22312;&#20116;&#24180;&#20869;&#20877;&#27425;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24456;&#31361;&#28982;&#65292;&#8221;&#20271;&#26480;&#35828;&#12290; &#8220;&#22905;&#22312;&#32654;&#22269;&#26377;&#19968;&#22871;&#20844;&#23507;&#12290;&#24198;&#24184;&#30340;&#26159;&#65292;&#22905;&#27809;&#26377;&#29483;&#12290;&#20294;&#26377;&#20123;&#23454;&#39564;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#34920;&#31034;&#65292;&#23457;&#26597;&#33539;&#22260;&#24050;&#25193;&#22823;&#21040;&#19981;&#21516;&#39046;&#22495;&#65292;&#23588;&#20854;&#26159;&#21307;&#23398;&#31185;&#23398;&#65292;&#20294;&#25298;&#32477;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#29983;&#29289;&#21307;&#23398;&#24037;&#31243;&#25945;&#25480;&#29233;&#24503;&#21326;&#183;&#37101;&#34920;&#31034;&#65292;&#37096;&#20998;&#38382;&#39064;&#22312;&#20110;&#65292;&#19982;&#32654;&#22269;&#19981;&#21516;&#65292;&#20891;&#20107;&#30740;&#31350;&#26377;&#26102;&#30830;&#23454;&#22312;&#22823;&#23398;&#26657;&#22253;&#20869;&#36827;&#34892;&#12290; &#8220;&#36825;&#19981;&#26159;&#40657;&#30333;&#20998;&#26126;&#30340;&#8230;&#8230;&#26377;&#20123;&#21307;&#31185;&#22823;&#23398;&#20063;&#20174;&#20107;&#20891;&#20107;&#30740;&#31350;&#12290;&#20294;&#36825;&#20123;&#25945;&#25480;99%&#37117;&#22312;&#20570;&#29983;&#29289;&#21307;&#23398;&#30740;&#31350;&#65292;&#19982;&#20891;&#38431;&#26080;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#22914;&#26524;&#20320;&#24819;&#26469;&#32654;&#22269;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#65292;&#37027;&#23601;&#31639;&#20102;&#65292;&#8221;&#37101;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30740;&#31350;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#27169;&#25311;&#30123;&#33495;&#24433;&#21709;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20182;&#22312;&#27874;&#22763;&#39039;&#27931;&#26681;&#22269;&#38469;&#26426;&#22330;&#34987;&#25298;&#32477;&#12290;&#20182;&#21363;&#23558;&#21069;&#24448;&#21704;&#20315;&#21307;&#23398;&#38498;&#25285;&#20219;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592;&#12290;&#20182;&#22312;&#23567;&#32418;&#20070;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#25105;&#20250;&#21463;&#21040;&#36825;&#26679;&#30340;&#32670;&#36785;&#12290;&#8221;&#30740;&#31350;&#26041;&#21521;&#20026;&#20891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#22238;&#24212;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#30340;&#37319;&#35775;&#35831;&#27714;&#12290;&#21704;&#20315;&#21307;&#23398;&#38498;&#25298;&#32477;&#35777;&#23454;&#25110;&#35780;&#35770;&#20010;&#21035;&#26696;&#20214;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#20294;&#34920;&#31034;&#8220;&#26377;&#20851;&#36827;&#20837;&#32654;&#22269;&#30340;&#20915;&#23450;&#23646;&#20110;&#32852;&#37030;&#25919;&#24220;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#19981;&#23646;&#20110;&#23398;&#26657;&#21644;&#22823;&#23398;&#30340;&#31649;&#36758;&#33539;&#22260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#21147;&#24230;&#21152;&#22823;&#20043;&#38469;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#27491;&#21162;&#21147;&#23601;&lt;a href="https://www.theguardian.com/science/2023/aug/23/us-china-research-collaboration-science-hangs-in-balance"&gt;&#12298;&#32654;&#20013;&#31185;&#23398;&#25216;&#26415;&#21327;&#35758;&#12299;&lt;/a&gt;&#36798;&#25104;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#26159; 1979 &#24180;&#31614;&#32626;&#30340;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#26465;&#32422;&#65292;&#35268;&#33539;&#20004;&#22269;&#20043;&#38388;&#30340;&#31185;&#23398;&#21512;&#20316;&#12290;&#36890;&#24120;&#27599;&#20116;&#24180;&#26356;&#26032;&#19968;&#27425;&#65292;&#33258;&#20843;&#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#24310;&#26399;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32463;&#36807;&#21496;&#27861;&#37096;&#22810;&#24180;&#26469;&#23545;&#19982;&#20013;&#22269;&#30340;&#36164;&#37329;&#32852;&#31995;&#36827;&#34892;&#35843;&#26597;&#65292;&#20197;&#21450;&#30123;&#24773;&#26399;&#38388;&#21453;&#20122;&#35028;&#24773;&#32490;&#39640;&#28072;&#65292;&#21326;&#35028;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#27668;&#27675;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#25932;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2016 &#24180;&#20043;&#21069;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#21482;&#26159;&#19968;&#20010;&#32654;&#22269;&#20154;&#65292;&#8221;&#22312; 90 &#24180;&#20195;&#26411;&#20837;&#31821;&#32654;&#22269;&#20844;&#27665;&#30340;&#37101;&#35828;&#12290; &#8220;&#36825;&#30830;&#23454;&#26159;&#25105;&#31532;&#19968;&#27425;&#24819;&#65292;&#22909;&#21543;&#65292;&#20320;&#26159;&#32654;&#22269;&#20154;&#65292;&#20294;&#20320;&#24182;&#19981;&#23436;&#20840;&#26159;&#32654;&#22269;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 20:22:02 +0800</pubDate></item><item><title>&#26469;&#33258;&#22900;&#38582;&#20027;&#23478;&#24237;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#23558;&#36890;&#36807;&#20986;&#21806;&#21069;&#31181;&#26893;&#22253;&#33719;&#24471; 300 &#19975;&#33521;&#38225;</title><link>https://www.theguardian.com/world/2024/apr/20/tory-mp-from-slave-owning-family-set-to-gain-3m-from-sale-of-former-plantation</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T10:25:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/20496070511571c28bc8421d9a59baf5411a62e9/0_68_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=712cf67656d335c6079582fbab105221" alt=""&gt;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;&#22312;&#38451;&#20809;&#26126;&#23194;&#30340;&#26085;&#23376;&#31449;&#22312;&#25143;&#22806;&#40664;&#21696;&#20004;&#20998;&#38047;&lt;/div&gt;&lt;p&gt;&#36825;&#20301;&#20445;&#23432;&#20826;&#35758;&#21592;&#22240;&#20854;&#31062;&#20808;&#22312;&#21152;&#21202;&#27604;&#22900;&#38582;&#21046;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#24052;&#24052;&#22810;&#26031;&#25919;&#24220;&#23558;&#21521;&#20182;&#25903;&#20184;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23041;&#32961;&lt;a href="https://www.theguardian.com/world/2020/dec/12/wealthy-mp-urged-to-pay-up-for-his-familys-slave-trade-past"&gt;&#35201;&#35753;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;&#25903;&#20184;&#36180;&#20607;&#37329;&lt;/a&gt;&#24182;&#22842;&#21462;&#20182;&#23478;&#26063;&#30340;&#31181;&#26893;&#22253;&#65288;&#19968;&#20301;&#21382;&#21490;&#23398;&#23478;&#23558;&#20854;&#25551;&#36848;&#20026;&#34987;&#22900;&#24441;&#38750;&#27954;&#20154;&#30340;&#8220;&#26432;&#25134;&#22330;&#8221;&#65289;&#65292;&#20294;&#25919;&#24220;&#29616;&#22312;&#35745;&#21010;&#25353;&#24066;&#22330;&#20215;&#36141;&#20080;&#20182; 21 &#20844;&#39031;&#65288;&#32422; 15 &#20010;&#36275;&#29699;&#22330;&#65289;&#30340;&#22303;&#22320;&#65292;&#20197;&#25442;&#21462;&#20182;&#30340;&#22303;&#22320;&#12290;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#28608;&#24594;&#20102;&#35768;&#22810;&#24052;&#24052;&#22810;&#26031;&#20154;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#35748;&#20026;&#24503;&#25289;&#20811;&#26031;&#23478;&#26063;&#22312;&#20197;&#22900;&#38582;&#21046;&#20026;&#22522;&#30784;&#30340;&#31958;&#29983;&#20135;&#21644;17&#19990;&#32426;&#24052;&#24052;&#22810;&#26031;&#22900;&#38582;&#27861;&#30340;&#21457;&#23637;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#30340;&#20154;&#12290;&#36825;&#21093;&#22842;&#20102;&#38750;&#27954;&#40657;&#20154;&#30340;&#22522;&#26412;&#20154;&#26435;&#65292;&#21253;&#25324;&#29983;&#21629;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#31216;&#36825;&#39033;&#35745;&#21010;&#20013;&#30340;&#20132;&#26131;&#26159;&#8220;&#26292;&#34892;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#26159;&#8220;&#25919;&#24220;&#19981;&#24212;&#35813;&#20026;&#36825;&#20010;&#31181;&#26893;&#22253;&#25903;&#20184;&#19968;&#20998;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#22269;&#20250;&#35758;&#21592;&#20860;&#22269;&#23478;&#36180;&#20607;&#24037;&#20316;&#32452;&#20027;&#24109;&#29305;&#38647;&#24343;&#183;&#26222;&#38647;&#26031;&#31185;&#24503;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#31967;&#31957;&#30340;&#20363;&#23376;&#12290;&#36180;&#20607;&#21644;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#29616;&#22312;&#26159;&#20840;&#29699;&#35758;&#31243;&#30340;&#39318;&#35201;&#35758;&#39064;&#12290;&#25105;&#20204;&#22914;&#20309;&#21521;&#19990;&#30028;&#35299;&#37322;&#36825;&#19968;&#28857;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#19981;&#24212;&#35813;&#19982;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;&#24314;&#31435;&#20219;&#20309;[&#21830;&#19994;]&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#24403;&#25105;&#20204;&#27491;&#22312;&#19982;&#20182;&#23601;&#36180;&#20607;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2020/dec/12/hes-the-mp-with-the-downton-abbey-lifestyle-but-the-shadow-of-slavery-hangs-over-the-gilded-life-of-richard-drax"&gt;2020 &#24180; 12 &#26376;&lt;/a&gt;&#65292;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36879;&#38706;&#65292;&#24503;&#25289;&#20811;&#26031;&#20174;&#29238;&#20146;&#37027;&#37324;&#32487;&#25215;&#20102; 250 &#20844;&#39031;&#30340;&#31181;&#26893;&#22253;&#65292;&#20294;&#30452;&#21040;&#36951;&#22065;&#35748;&#35777;&#21518;&#25165;&#22312;&#33521;&#22269;&#35758;&#21592;&#30340;&#21033;&#30410;&#30331;&#35760;&#20876;&#20013;&#22768;&#26126;&#36825;&#19968;&#28857;&#12290;&#24503;&#25289;&#20811;&#26031;&#26159;&#35758;&#20250;&#26368;&#23500;&#26377;&#30340;&#35758;&#21592;&#20043;&#19968;&#65292;&#36523;&#23478;&#33267;&#23569;&#20026; 1.5 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#25945;&#25480;&#24076;&#25289;&#37324;&#183;&#36125;&#20811;&#23572;&#26031;&#29237;&#22763;&#23558;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#25551;&#36848;&#20026;&#8220;&#29359;&#32618;&#29616;&#22330;&#8221;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#38750;&#27954;&#20154;&#22312;&#21487;&#24597;&#30340;&#26465;&#20214;&#19979;&#27515;&#20129;&#12290;&#24503;&#25289;&#20811;&#26031;&#23478;&#26063;&#36824;&#22312;&#29273;&#20080;&#21152;&#25317;&#26377;&#19968;&#20010;&#22900;&#38582;&#31181;&#26893;&#22253;&#65288;&#20182;&#20204;&#22312; 18 &#19990;&#32426;&#23558;&#20854;&#20986;&#21806;&#65289;&#65292;&#20197;&#21450;&#33267;&#23569;&#20004;&#33368;&#23558;&#34987;&#22900;&#24441;&#30340;&#38750;&#27954;&#20154;&#36816;&#24448;&#21152;&#21202;&#27604;&#28023;&#30340;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292; &lt;a href="https://www.theguardian.com/world/2022/nov/26/barbados-tory-mp-pay-reparations-family-slave-richard-drax-caribbean-sugar-plantation"&gt;&#12298;&lt;/a&gt; &lt;em&gt;&lt;a href="https://www.theguardian.com/world/2022/nov/26/barbados-tory-mp-pay-reparations-family-slave-richard-drax-caribbean-sugar-plantation"&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/world/2022/nov/26/barbados-tory-mp-pay-reparations-family-slave-richard-drax-caribbean-sugar-plantation"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#21335;&#22810;&#22622;&#29305;&#37089;&#35758;&#21592;&#24503;&#25289;&#20811;&#26031;&#21069;&#24448;&#24052;&#24052;&#22810;&#26031;&#20250;&#35265;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&#12290;&#25454;&#20102;&#35299;&#65292;&#20182;&#34987;&#35201;&#27714;&#20132;&#20986;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#31181;&#26893;&#22253;&#30340;&#20840;&#37096;&#25110;&#22823;&#37096;&#20998;&#12290;&#22914;&#26524;&#20182;&#25298;&#32477;&#65292;&#23558;&#20250;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="afcc62f9eb64b19eb8c49a05d43e2876074cbb76"&gt;&lt;img src="https://media.guim.co.uk/afcc62f9eb64b19eb8c49a05d43e2876074cbb76/0_387_3704_4630/800.jpg" alt="&#19968;&#20010;&#20154;&#30340;&#38613;&#20687;&#65292;&#20197;&#24198;&#31069;&#30340;&#23039;&#21183;&#31449;&#31435;&#65292;&#21452;&#33218;&#21322;&#20030;&#65292;&#25163;&#33109;&#19978;&#24748;&#25346;&#30528;&#19968;&#26465;&#26029;&#35010;&#30340;&#25163;&#38096;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#24052;&#22810;&#26031;&#30340;&#19968;&#24231;&#35299;&#25918;&#32426;&#24565;&#30865;&#65292;&#35201;&#27714;&#36180;&#20607;&#30340;&#21628;&#22768;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Juliet Highet/&#33402;&#26415;&#24635;&#30417;/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33707;&#29305;&#21033;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#30446;&#21069;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#30340;&#36141;&#20080;&#19982;&#36180;&#20607;&#26080;&#20851;&#65292;&#25919;&#24220;&#8220;&#19981;&#26029;&#36890;&#36807;&#36825;&#19968;&#36807;&#31243;&#33719;&#21462;&#22303;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#21033;&#25215;&#35834;&#24314;&#36896; 10,000 &#22871;&#26032;&#20303;&#25151;&#65292;&#20197;&#28385;&#36275;&#23707;&#19978;&#30340;&#38656;&#27714;&#65292;&#30446;&#21069;&#23707;&#19978;&#26377; 20,000 &#20221;&#20303;&#25151;&#30003;&#35831;&#12290;&#19968;&#20301;&#39640;&#32423;&#20272;&#20215;&#24072;&#34920;&#31034;&#65292;&#20855;&#26377;&#20303;&#25151;&#26367;&#20195;&#29992;&#36884;&#30340;&#20892;&#19994;&#29992;&#22320;&#30340;&#24066;&#22330;&#20215;&#20540;&#32422;&#20026;&#27599;&#33521;&#20137; 15 &#19975;&#36842;&#25289;&#22982;&#65288;6 &#19975;&#33521;&#38225;&#65289;&#12290;&#25353;&#29031;&#36825;&#20010;&#20215;&#26684;&#65292;&#36825; 21 &#20844;&#39031;&#22303;&#22320;&#21487;&#20026; Drax Bds &#24102;&#26469; 800 &#19975;&#32654;&#20803;&#65288;320 &#19975;&#33521;&#38225;&#65289;&#30340;&#20928;&#25910;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22359;&#22303;&#22320;&#23558;&#29992;&#20110;&#24314;&#36896; 500 &#22871;&#20013;&#20302;&#25910;&#20837;&#23478;&#24237;&#20303;&#23429;&#65292;&#24182;&#23558;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#20303;&#25151;&#37096;&#38271;&#24503;&#24576;&#29305;&#183;&#33832;&#29791;&#20848;&#65288;Dwight Sutherland&#65289;&#22312;&#22307;&#20052;&#27835;&#25945;&#21306;&#30340;&#36873;&#21306;&#21253;&#25324;&#24503;&#25289;&#20811;&#26031;&#183;&#38669;&#23572;&#65288;Drax Hall&#65289;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#25353;&#24066;&#22330;&#20215;&#20540;&#25910;&#36141;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#34917;&#20607;&#22303;&#22320;&#25152;&#26377;&#32773;&#12290;&#30896;&#24039;&#36825;&#22359;&#22303;&#22320;&#24402;&#24503;&#25289;&#20811;&#26031;&#20808;&#29983;&#25152;&#26377;&#65292;&#20294;&#36825;&#19982;&#36180;&#20607;&#26080;&#20851;&#12290;&#36825;&#26159;&#19968;&#20010;&#20303;&#25151;&#39033;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20854;&#20182;&#25945;&#21306;&#30340;&#22823;&#29255;&#22303;&#22320;&#20063;&#34987;&#25351;&#23450;&#29992;&#20110;&#20303;&#25151;&#12290; &#8220;&#36825;&#26159;&#20026;&#20102;&#20026;&#26222;&#36890;&#30007;&#20154;&#21644;&#22899;&#20154;&#25552;&#20379;&#20303;&#25151;&#12290;&#22307;&#20052;&#27835;&#20154;&#27665;&#38656;&#35201;&#25151;&#23627;&#65292;&#23601;&#20687;&#20182;&#20204;&#38656;&#35201;&#36180;&#20607;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#25289;&#20811;&#26031;&#183;&#38669;&#23572;&#26049;&#36793;&#38271;&#22823;&#30340;&#24052;&#24052;&#22810;&#26031;&#26690;&#20896;&#35799;&#20154;&#22467;&#19997;&#29305;&#183;&#33778;&#21033;&#26222;&#26031;&#34920;&#31034;&#65292;&#35745;&#21010;&#20013;&#30340;&#20132;&#26131;&#26159;&#19968;&#31181;&#8220;&#26292;&#34892;&#8221;&#65292;&#26159;&#21463;&#23475;&#32773;&#30340;&#21518;&#20195;&#29616;&#22312;&#34917;&#20607;&#22900;&#38582;&#20027;&#30340;&#21518;&#20195;&#30340;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24212;&#35813;&#32473;&#25105;&#20204;&#36825;&#29255;&#22303;&#22320;&#20316;&#20026;&#36180;&#20607;&#65292;&#32780;&#19981;&#26159;&#36827;&#19968;&#27493;&#20805;&#23454;&#33258;&#24049;&#8230;&#8230;&#20197;&#29306;&#29298;&#24052;&#24052;&#22810;&#26031;&#20154;&#20026;&#20195;&#20215;&#12290;&#20316;&#20026;&#24052;&#24052;&#22810;&#26031;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#20844;&#24320;&#21453;&#23545;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#31185;&#24503;&#34917;&#20805;&#36947;&#65306;&#8220;&#22900;&#38582;&#21046;&#26159;&#21453;&#20154;&#31867;&#32618;&#12290;&#36825;&#26159;&#19968;&#20010;&#25919;&#24220;&#19981;&#24212;&#35813;&#25903;&#20184;&#19968;&#20998;&#38065;&#30340;&#31181;&#26893;&#22253;&#12290;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#23545;&#22900;&#24441;&#32773;&#36896;&#25104;&#30340;&#25439;&#22833;&#36827;&#34892;&#36180;&#20607;&#12290;&#24503;&#25289;&#20811;&#26031;&#38669;&#23572;&#23601;&#26159;&#26368;&#22909;&#30340;&#20363;&#23376;&#20043;&#19968;&#65292;&#19981;&#20165;&#36866;&#29992;&#20110;&#24052;&#24052;&#22810;&#26031;&#65292;&#32780;&#19988;&#36866;&#29992;&#20110;&#25972;&#20010;&#21152;&#21202;&#27604;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#25289;&#20811;&#26031;&#183;&#38669;&#23572;&#24847;&#20041;&#37325;&#22823;&#12290;&#27492;&#31867;&#38382;&#39064;&#24517;&#39035;&#25552;&#20132;&#20247;&#35758;&#38498;&#12290;&#25105;&#23545;&#25919;&#24220;&#26397;&#36825;&#20010;&#26041;&#21521;&#21069;&#36827;&#24182;&#19981;&#28385;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#24503;&#25289;&#20811;&#26031;&#25298;&#32477;&#32622;&#35780;&#12290;&#36807;&#21435;&#65292;&#20182;&#26366;&#34920;&#31034;&#65292;&#20182;&#30340;&#31062;&#20808;&#22312;&#22900;&#38582;&#36152;&#26131;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#8220;&#20196;&#20154;&#28145;&#24863;&#36951;&#25022;&#65292;&#20294;&#20170;&#22825;&#27809;&#26377;&#20154;&#33021;&#20026;&#25968;&#30334;&#24180;&#21069;&#21457;&#29983;&#30340;&#20107;&#24773;&#36127;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 18:52:01 +0800</pubDate></item><item><title>&#8220;&#23427;&#26494;&#20102;&#65292;&#21435;&#20102;&#27431;&#27954;&#8221;&#65306;&#20315;&#32599;&#37324;&#36798;&#28014;&#26631;&#22312;&#33487;&#26684;&#20848;&#34987;&#20914;&#19978;&#23736;</title><link>https://www.theguardian.com/uk-news/2024/apr/20/florida-buoy-lands-scotland</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T10:00:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/438d00f1382b6591d887d8c7ce90172833ec087e/0_106_1536_1918/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fee0a58c418534a32efc1af6592615b0" alt=""&gt;&#19968;&#20010;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28014;&#26631;&#19968;&#36335;&#39128;&#36807;&#22823;&#35199;&#27915;&#21040;&#36798;&#33487;&#26684;&#20848;&#30340;&#22467;&#37324;&#26031;&#20975;&#23707;&#12290;&lt;/div&gt;&lt;p&gt;&#20174; 1745 &#24180;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/death-masks-recreate-face-of-bonnie-prince-charlie"&gt;&#37030;&#22958;&#29579;&#23376;&#26597;&#29702;&lt;/a&gt;&#19981;&#24184;&#30340;&#30331;&#38470;&#65292;&#21040;&#20004;&#20010;&#19990;&#32426;&#21518;&#19968;&#33368;&#28385;&#36733;&#23041;&#22763;&#24524;&#30340;&#36135;&#36718;&#22833;&#20107;&#65292;&#36825;&#33368;&#36135;&#36718;&#20026;&#30021;&#38144;&#23567;&#35828;&#21644;&#22823;&#29255;&#25552;&#20379;&#20102;&#28789;&#24863;&#65292;&#33487;&#26684;&#20848;&#23567;&#23707;&#22467;&#37324;&#26031;&#20975;&#25317;&#26377;&#20016;&#23500;&#32780;&#24222;&#22823;&#30340;&#33879;&#21517;&#28023;&#20107;&#21382;&#21490;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#19968;&#20301;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28216;&#23458;&#22312;&#29420;&#33258;&#33322;&#34892; 4,000 &#33521;&#37324;&#27178;&#28193;&#22823;&#35199;&#27915;&#21518;&#25269;&#36798;&#65292;&#21448;&#22686;&#28155;&#20102;&#19968;&#20010;&#20196;&#20154;&#22909;&#22855;&#30340;&#31687;&#31456;&#12290;&#23427;&#26159;&#19968;&#20010;&#23548;&#33322;&#28014;&#26631;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#32676;&#23707;&#25243;&#38170;&#65292;&#39034;&#30528;&#22696;&#35199;&#21733;&#28286;&#27969;&#21040;&#36798;&#19981;&#21015;&#39072;&#32676;&#23707;&#65292; &lt;a href="https://www.facebook.com/floridakeysnoaagov/posts/pfbid02pwq8NzyR8DXv4HJBwMTJHxRqdREZw74w6mTMtan1aUtdCzwj9u83XV5ceeLHQfaWl?__cft__[0]=AZWfp1VnfxYXDYotxu-1Q8Ssknd58U7_s5RCTwZRWUmqppxpmSo9_XktEovBZVkmT8rniboc45OmLVtNeBoJGYEeIeoHwyr_W0Ji4adW03MuA97JhPqPf1aEAWKvpLtnLIXUBpL_qvYYD1r8lpAUqm-W6rueEhJqZuCLHwTb_MeXYyOYve0TGOTmdNhPk6yqO5sOPNY8HsN4Qhq9VScD2ipT&amp;amp;__tn__=%2CO%2CP-R"&gt;&#22312;&#22467;&#37324;&#26031;&#20975;&#19978;&#23736;&lt;/a&gt;&#21518;&#34987; 143 &#21517;&#23621;&#27665;&#20043;&#19968;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/18/143000-t-mobile-bill"&gt;&#32654;&#22269;&#30007;&#23376;&#20174;&#27431;&#27954;&#36820;&#22238; T-Mobile&#65292;&#22240;&#22312;&#28023;&#22806;&#20351;&#29992;&#25163;&#26426;&#32780;&#27424;&#19979; 143,000 &#32654;&#20803;&#30340;&#36134;&#21333;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#22242;&#38431;&#26080;&#27861;&#30830;&#23450;&#23427;&#22833;&#36394;&#30340;&#26102;&#38388;&#12290;&#25105;&#20204;&#21482;&#30693;&#36947;&#23427;&#26494;&#21160;&#20102;&#65292;&#19968;&#36335;&#39128;&#21040;&#20102;&#27431;&#27954;&#12290;&#8221;&#20315;&#32599;&#37324;&#36798;&#32676;&#23707;&#22269;&#23478;&#28023;&#27915;&#20445;&#25252;&#21306;&#36890;&#35759;&#21644;&#22806;&#23637;&#32463;&#29702;&#26031;&#31185;&#29305;&#183;&#38463;&#29305;&#38886;&#23572; (Scott Atwell) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#23427;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#30452;&#21040;&#25105;&#20204;&#25910;&#21040;&#20303;&#22312;&#23707;&#19978;&#30340;&#19968;&#20301;&#22899;&#22763;&#21457;&#26469;&#30340;&#30005;&#23376;&#37038;&#20214;&#21644;&#19968;&#20123;&#29031;&#29255;&#12290;&#26377;&#26102;&#23427;&#20204;&#23601;&#28040;&#22833;&#20102;&#65292;&#25110;&#32773;&#34987;&#20914;&#21040;&#20315;&#32599;&#37324;&#36798;&#28023;&#23736;&#30340;&#26576;&#20010;&#22320;&#26041;&#12290;&#26377;&#20960;&#27425;&#25105;&#20146;&#33258;&#21435;&#35199;&#26837;&#27016;&#28393;&#22320;&#21306;&#25509;&#20182;&#20204;&#12290;&#36825;&#20165;&#21462;&#20915;&#20110;&#39118;&#21644;&#28526;&#27728;&#26368;&#32456;&#21040;&#36798;&#30340;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26031;&#20975;&#23621;&#27665;&#29595;&#20029;&#23433;&#183;&#40614;&#37329;&#27888;&#23572; (Maryann Macintyre) &#20063;&#22312;&lt;a href="https://www.facebook.com/groups/638688109611104/posts/3503620069784546/?__cft__[0]=AZWljeXTSd0-xu1sYuIQaWiB-shwNQ5qjSLVDYG9g5eV63UMAaN2hPeSXspj9XXMUUHhp9RnF5W-5cT_ySpnsM9miu3s1Ep-Hwx3Bx-5QYD8TJGzlwYfPV3OCdfZ3-oLlpyVCq7i6mgJrpjt68Y0_o4Ub7ePM5A5k2ivDrwLYXjwgQ&amp;amp;__tn__=%2CO%2CP-R"&gt;Facebook &#19978;&#21457;&#24067;&#20102;&#22905;&#21457;&#29616;&#30340;&#28040;&#24687;&lt;/a&gt;&#65292;&#20854;&#20182;&#28023;&#28393;&#28216;&#23458;&#20063;&#22312;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#36825;&#20010;&#35114;&#33394;&#30340;&#40644;&#33394;&#28014;&#26631;&#22823;&#32422;&#26377;&#20799;&#31461;&#22826;&#31354;&#33329;&#37027;&#20040;&#22823;&#65292;&#24050;&#32463;&#22312;&#37027;&#37324;&#21574;&#20102;&#22909;&#20960;&#20010;&#26143;&#26399;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28014;&#26631;&#26159;&#26631;&#35760;&#19978;&#32676;&#23707; Elbow Sanctuary &#20445;&#25252;&#21306;&#36793;&#30028;&#30340;&#32422; 300 &#20010;&#28014;&#26631;&#20043;&#19968;&#65292;&#27809;&#26377; GPS &#25110;&#20854;&#20182;&#30005;&#23376;&#36319;&#36394;&#35774;&#22791;&#65292;&#21482;&#26377;&#36148;&#32440;&#34920;&#26126;&#23427;&#26159;&#32654;&#22269;&#25919;&#24220;&#36130;&#20135;&#65292;&#24182;&#35201;&#27714;&#20219;&#20309;&#21457;&#29616;&#23427;&#30340;&#20154;&#19982;&#20315;&#32599;&#37324;&#36798;&#24030;&#24403;&#23616;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23707;&#26159;&#22806;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#26597;&#23572;&#26031;&#183;&#29233;&#24503;&#21326;&#183;&#26031;&#22270;&#23572;&#29305;&#30340;&#30331;&#38470;&#22320;&#65292;&#20182;&#26159;&#34987;&#24223;&#40668;&#22269;&#29579;&#35449;&#22982;&#26031;&#20108;&#19990;&#30340;&#23385;&#23376;&#65292;&#20063;&#26159;&#25152;&#35859;&#30340;&#8220;&#24180;&#36731;&#35274;&#35278;&#32773;&#8221;&#65292;&#39046;&#23548;&#20102; 1745 &#24180;&#35449;&#22982;&#26031;&#20826;&#21467;&#20081;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#33487;&#26684;&#20848;&#20316;&#23478;&#24247;&#26222;&#39039;&#183;&#40614;&#32943;&#40784; (Compton Mackenzie) &#20110; 1947 &#24180;&#20986;&#29256;&#30340;&#20070;&#12298;&#23041;&#22763;&#24524;&#22025;&#35946;&#12299;(Whiskey Galore) &#20197;&#21450; 1949 &#24180;&#20234;&#26519;&#30340;&#21516;&#21517;&#21916;&#21095;&#22343;&#20197; 1941 &#24180;&lt;a href="https://www.theguardian.com/uk/2004/aug/05/film.filmnews"&gt;SS Politician &#21495;&#36135;&#36718;&#22312;&#22467;&#37324;&#26031;&#20975; (Eriskay) &#25601;&#27973;&lt;/a&gt;&#20026;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#23707;&#27665;&#21457;&#29616;&#12289;&#34255;&#21311;&#24182;&#21697;&#23581;&#20102;&#20854;&#25345;&#26377;&#30340; 28,000 &#31665;&#33487;&#26684;&#20848;&#23041;&#22763;&#24524;&#65292;&#36825;&#36829;&#21453;&#20102;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20005;&#26684;&#30340;&#37197;&#32473;&#38480;&#21046;&#65292;&#20294;&#24341;&#36215;&#20102;&#33521;&#22269;&#28023;&#20851;&#21644;&#31246;&#21153;&#23448;&#21592;&#30340;&#27880;&#24847;&#65292;&#20182;&#20204;&#36215;&#35785;&#20102;&#20182;&#20204;&#33021;&#25214;&#21040;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33021;&#29702;&#35299;&#25105;&#20204;&#30340;&#28014;&#26631;&#30340;&#39749;&#21147;&#12290;&#36825;&#21482;&#26159;&#19968;&#31181;&#26356;&#29616;&#20195;&#30340;&#26041;&#24335;&#26469;&#35762;&#36848;&#23041;&#22763;&#24524;&#22025;&#35946;&#30340;&#25925;&#20107;&#65292;&#23545;&#21543;&#65311;&#8221;&#38463;&#29305;&#32500;&#23572;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292; &lt;a href="https://www.facebook.com/floridakeysnoaagov/posts/pfbid0r8rKUbwqmVidF4DVkbygaGbYU8HhhGZr2n5ZzXPHtdBoQVz6pQHA1XyQEBT7wHqxl"&gt;&#21435;&#24180; 11 &#26376;&#65292;&lt;/a&gt;&#19968;&#20010;&#36739;&#23567;&#30340;&#31995;&#27850;&#28014;&#26631;&#20174;&#20445;&#25252;&#21306;&#21040;&#36798;&#20102;&#23041;&#23572;&#22763;&#28023;&#28392;&#24230;&#20551;&#32988;&#22320;&#27888;&#28201;&#65292;&#19971;&#20010;&#26376;&#21069;&#22312;&#22350;&#24067;&#37324;&#20122;&#37089;&#30340;&#21704;&#32500;&#37324;&#26684;&#21448;&#21457;&#29616;&#20102;&#21478;&#19968;&#20010;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#36825;&#20004;&#36215;&#20107;&#20214;&#37117;&#27809;&#26377;&#24341;&#36215;&#19982;&#22467;&#37324;&#26031;&#20975;&#28014;&#26631;&#20107;&#20214;&#21516;&#31561;&#31243;&#24230;&#30340;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22242;&#38431;&#37324;&#26377;&#20960;&#20010;&#20154;&#33258;&#24895;&#21435;&#25343;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#39044;&#31639;&#21435;&#25343;&#65292;&#32780;&#19988;&#21363;&#20351;&#20182;&#20204;&#24102;&#20102;&#19968;&#20123;&#22238;&#26469;&#20063;&#19981;&#21010;&#31639;&#12290;&#8221;&#20960;&#29942;&#33487;&#26684;&#20848;&#23041;&#22763;&#24524;&#65292;&#8221;&#38463;&#29305;&#32500;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36865;&#32473;&#29595;&#20029;&#23433;&#21644;&#20854;&#20182;&#24819;&#35201;&#26469;&#21040;&#32654;&#20029;&#30340;&#22467;&#37324;&#26031;&#20975;&#23707;&#19978;&#30340;&#20154;&#30340;&#32426;&#24565;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#37329;&#27888;&#23572;&#35828;&#65292;&#22467;&#37324;&#26031;&#20975;&#21382;&#21490;&#23398;&#20250;&#30446;&#21069;&#27491;&#22312;&#23558;&#23707;&#19978;&#30340;&#26087;&#26657;&#33293;&#25913;&#24314;&#20026;&#21338;&#29289;&#39302;&#65292;&#28014;&#26631;&#26368;&#32456;&#21487;&#33021;&#20250;&#22312;&#37027;&#37324;&#20316;&#20026;&#23637;&#35272;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 18:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#21033;&#20122;&#22269;&#38469;&#35937;&#26827;&#20896;&#20891;&#36830;&#32493;&#19979;&#26827;58&#23567;&#26102;&#25171;&#30772;&#32426;&#24405;</title><link>https://www.theguardian.com/sport/2024/apr/20/nigerian-chess-champion-breaks-record-after-playing-nonstop-for-58-hours</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T09:48:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae453d831e21547f9c6a2334ae00c40109664532/0_102_4864_2919/master/4864.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=faa3cd6f48219865ecca310b0cd7a4e3" alt=""&gt;&#24403;&#20154;&#20204;&#36208;&#36807;&#26102;&#65292;Tunde Onakoya &#20934;&#22791;&#37319;&#21462;&#34892;&#21160;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#22269;&#38469;&#35937;&#26827;&#20896;&#20891;&#36830;&#32493;&#19979;&#26827;58&#23567;&#26102;&#65292;&#25171;&#30772;&#20102;&#22269;&#38469;&#35937;&#26827;&#39532;&#25289;&#26494;&#26368;&#38271;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; 29 &#23681;&#30340;&#36890;&#24503;&#183;&#22885;&#32435;&#31185;&#20122; (Tunde Onakoya) &#24076;&#26395;&#36890;&#36807;&#22312;&#32445;&#32422;&#26102;&#20195;&#24191;&#22330;&#20030;&#34892;&#30340;&#19990;&#30028;&#32426;&#24405;&#25361;&#25112;&#27963;&#21160;&#31609;&#38598; 100 &#19975;&#32654;&#20803;&#65292;&#29992;&#20110;&#38750;&#27954;&#20799;&#31461;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#20940;&#26216;&#65292;&#20182;&#36305;&#20986;&#20102; 58 &#23567;&#26102;&#30340;&#25104;&#32489;&#65292;&#25171;&#30772;&#20102;&#30446;&#21069;&#30001;&#26469;&#33258;&#25386;&#23041;&#30340; Hallvard Haug Flateb&#248; &#21644; Sjur Ferkingstad &#22312; 2018 &#24180;&#20445;&#25345;&#30340; 56 &#23567;&#26102; 9 &#20998; 37 &#31186;&#30340;&#22269;&#38469;&#35937;&#26827;&#39532;&#25289;&#26494;&#32426;&#24405;&#12290; &lt;/p&gt;&lt;figure data-alt="Chess tweet"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;twitter-tweet&amp;quot;&gt;
 &lt;p lang=&amp;quot;en&amp;quot; dir=&amp;quot;ltr&amp;quot;&gt;WE HAVE DONE IT. &lt;a href=&amp;quot;https://twitter.com/hashtag/LongestChessMarathon?src=hash&amp;amp;amp;ref_src=twsrc%5Etfw&amp;quot;&gt;#LongestChessMarathon&lt;/a&gt; &lt;a href=&amp;quot;https://twitter.com/hashtag/58Hours?src=hash&amp;amp;amp;ref_src=twsrc%5Etfw&amp;quot;&gt;#58Hours&lt;/a&gt; &lt;a href=&amp;quot;https://twitter.com/hashtag/RecordBroken?src=hash&amp;amp;amp;ref_src=twsrc%5Etfw&amp;quot;&gt;#RecordBroken&lt;/a&gt; &lt;a href=&amp;quot;https://twitter.com/hashtag/NewRecordSet?src=hash&amp;amp;amp;ref_src=twsrc%5Etfw&amp;quot;&gt;#NewRecordSet&lt;/a&gt; &lt;a href=&amp;quot;https://t.co/SjDhOqNpae&amp;quot;&gt;pic.twitter.com/SjDhOqNpae&lt;/a&gt;&lt;/p&gt;&#8212; Tunde Onakoya (@Tunde_OD) &lt;a href=&amp;quot;https://twitter.com/Tunde_OD/status/1781495802306670955?ref_src=twsrc%5Etfw&amp;quot;&gt;April 20, 2024&lt;/a&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://platform.twitter.com/widgets.js&amp;quot; charset=&amp;quot;utf-8&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#32452;&#32455;&#23578;&#26410;&#23545;&#22885;&#32435;&#31185;&#20122;&#30340;&#23581;&#35797;&#20844;&#24320;&#21457;&#34920;&#35780;&#35770;&#12290;&#35813;&#32452;&#32455;&#26377;&#26102;&#38656;&#35201;&#25968;&#21608;&#26102;&#38388;&#25165;&#33021;&#30830;&#35748;&#20219;&#20309;&#26032;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#32435;&#31185;&#20122;&#20110; 2018 &#24180;&#22312;&#38750;&#27954;&#36139;&#27665;&#31391;&#21019;&#31435;&#20102;&#22269;&#38469;&#35937;&#26827;&#32452;&#32455;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#27425;&#21019;&#32426;&#24405;&#30340;&#23581;&#35797;&#26159;&#8220;&#20026;&#20102;&#38750;&#27954;&#25968;&#30334;&#19975;&#26080;&#27861;&#25509;&#21463;&#25945;&#32946;&#30340;&#20799;&#31461;&#30340;&#26790;&#24819;&#8221;&#12290;&#20182;&#30340;&#32452;&#32455;&#24076;&#26395;&#25903;&#25345;&#38750;&#27954;&#22823;&#38470;&#33267;&#23569; 100 &#19975;&#36139;&#27665;&#31391;&#20799;&#31461;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#30340;&#31934;&#21147;&#26159; 100%&#65292;&#22240;&#20026;&#25105;&#30340;&#20154;&#22312;&#36825;&#37324;&#29992;&#38899;&#20048;&#25903;&#25345;&#25105;&#65292;&#8221;&#22885;&#32435;&#31185;&#20122;&#22312;&#21608;&#22235;&#26202;&#19978;&#29699;&#21592;&#20204;&#36229;&#36807; 24 &#23567;&#26102;&#22823;&#20851;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Onakoya &#30340;&#32463;&#29702; Taiwo Adeyemi &#34920;&#31034;&#65292;&#22312;&#27492;&#27425;&#23581;&#35797;&#30340;&#26368;&#21021; 20 &#23567;&#26102;&#20869;&#65292;&#20849;&#31609;&#38598;&#20102; 22,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312;&#32654;&#22269;&#30340;&#23612;&#26085;&#21033;&#20122;&#20154;&#12289;&#20840;&#29699;&#39046;&#23548;&#20154;&#12289;&#21517;&#20154;&#21644;&#25968;&#30334;&#21517;&#36335;&#20154;&#32473;&#20104;&#20102;&#21387;&#20498;&#24615;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#32435;&#31185;&#20122;&#30340;&#23581;&#35797;&#22312;&#23612;&#26085;&#21033;&#20122;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#20182;&#23450;&#26399;&#20026;&#27969;&#33853;&#34903;&#22836;&#30340;&#24180;&#36731;&#20154;&#32452;&#32455;&#22269;&#38469;&#35937;&#26827;&#27604;&#36187;&#65292;&#20197;&#25512;&#21160;&#20182;&#30340;&#20107;&#19994;&#12290;&#36825;&#20010;&#35199;&#38750;&#22269;&#23478;&#26377;&#36229;&#36807; 1000 &#19975;&#20799;&#31461;&#22833;&#23398;&#8212;&#8212;&#36825;&#26159;&#19990;&#30028;&#19978;&#22833;&#23398;&#29575;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#24320;&#25903;&#25345;&#20182;&#30340;&#20154;&#21253;&#25324;&#23612;&#26085;&#21033;&#20122;&#21069;&#21103;&#24635;&#32479;&#32822;&#31859;&#183;&#22885;&#36763;&#24052;&#38669;&#65288;Yemi Osinbajo&#65289;&#65292;&#20182;&#22312; X &#19978;&#20889;&#20449;&#32473;&#22885;&#32435;&#31185;&#20122;&#65306;&#8220;&#35760;&#20303;&#20320;&#33258;&#24049;&#30340;&#26377;&#21147;&#35805;&#35821;&#65306;&#8216;&#20174;&#23567;&#22320;&#26041;&#20570;&#22823;&#20107;&#26159;&#21487;&#33021;&#30340;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#32435;&#31185;&#20122;&#21644;&#20182;&#30340;&#23545;&#25163;&#27599;&#27604;&#36187;&#19968;&#23567;&#26102;&#23601;&#26377;&#20116;&#20998;&#38047;&#30340;&#20241;&#24687;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#32435;&#31185;&#20122;&#21033;&#29992;&#20241;&#24687;&#26102;&#38388;&#36214;&#19978;&#20026;&#20182;&#21152;&#27833;&#30340;&#23612;&#26085;&#21033;&#20122;&#20154;&#21644;&#32445;&#32422;&#20154;&#65292;&#38750;&#27954;&#38899;&#20048;&#30340;&#28151;&#21512;&#35753;&#26049;&#35266;&#32773;&#21644;&#25903;&#25345;&#32773;&#24863;&#21040;&#39640;&#20852;&#65292;&#26377;&#26102;&#29978;&#33267;&#21152;&#20837;&#36339;&#33310;&#12290;&lt;/p&gt;&lt;p&gt; Onakoya &#30340;&#33756;&#21333;&#19978;&#26377;&#22823;&#37327;&#30340;&#27700;&#21644; jollof &#31859;&#39277;&#65292;&#36825;&#26159;&#35199;&#38750;&#26368;&#33879;&#21517;&#30340;&#33756;&#32948;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 18:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#30340;&#23454;&#39564;&#26159;&#28626;&#20020;&#20840;&#29699;&#23849;&#28291;&#30340;&#29642;&#29786;&#30977;&#30340;&#8220;&#24076;&#26395;&#28783;&#22612;&#8221;</title><link>https://www.theguardian.com/environment/2024/apr/20/scientists-experiment-is-beacon-of-hope-for-coral-reefs-on-brink-of-global-collapse</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T10:00:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e43ed067399a715a6756d6a55a722634bb22c336/0_300_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=130eeff7b522152a6e981b73296bf80c" alt=""&gt;&#21338;&#29289;&#23398;&#23478;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#27463;&#23572; (Steve Backshall) &#22312;&#39532;&#23572;&#20195;&#22827;&#30340;&#29642;&#29786;&#30977;&#19978;&#28508;&#27700;&#65292;&#20026; BBC &#30340;&#12298;&#25105;&#20204;&#19981;&#26029;&#21464;&#21270;&#30340;&#26143;&#29699;&#12299;&#25293;&#25668;&#33410;&#30446;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#21033;&#29992;&#8220;&#29642;&#29786;&#20307;&#22806;&#21463;&#31934;&#8221;&#21644;&#40060;&#31867;&#22122;&#38899;&#35760;&#24405;&#30456;&#32467;&#21512;&#26469;&#24674;&#22797;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/coral"&gt;&#29642;&#29786;&#30977;&#30340;&lt;/a&gt;&#27700;&#19979;&#23454;&#39564;&#21487;&#33021;&#20026;&#25285;&#24515;&#33030;&#24369;&#30340;&#29983;&#24577;&#31995;&#32479;&#27491;&#22788;&#20110;&#23849;&#28291;&#36793;&#32536;&#30340;&#31185;&#23398;&#23478;&#25552;&#20379;&#8220;&#24076;&#26395;&#30340;&#28783;&#22612;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22768;&#31216;&#65292;&#36825;&#39033;&#23454;&#39564;&#26159;&#20004;&#20010;&#29420;&#31435;&#24320;&#21457;&#21019;&#26032;&#29642;&#29786;&#25327;&#25937;&#25216;&#26415;&#30340;&#31185;&#23398;&#23478;&#22242;&#38431;&#20043;&#38388;&#30340;&#20840;&#29699;&#21512;&#20316;&#65292;&#26377;&#21487;&#33021;&#26174;&#30528;&#22686;&#21152;&#29642;&#29786;&#22312;&#36864;&#21270;&#29642;&#29786;&#30977;&#20013;&#37325;&#26032;&#32321;&#27542;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#27425;&#20351;&#29992;&#32508;&#21512;&#25216;&#26415;&#26469;&#20462;&#22797;&#39532;&#23572;&#20195;&#22827;&#21463;&#25439;&#30340;&#29615;&#30977;&#65292;&#23558;&#22312;&#30001;&#21338;&#29289;&#23398;&#23478; Steve Backshall &#20849;&#21516;&#20027;&#25345;&#30340; BBC One &#30005;&#35270;&#36830;&#32493;&#21095;&#12298;&lt;em&gt;&lt;a href="https://www.bbc.co.uk/programmes/m0016t0g"&gt;&#25105;&#20204;&#19981;&#26029;&#21464;&#21270;&#30340;&#26143;&#29699;&#12299;&lt;/a&gt;&lt;/em&gt;&#20013;&#23637;&#31034;&#12290;&#24076;&#26395;&#36825;&#39033;&#25216;&#26415;&#33021;&#22815;&#22823;&#35268;&#27169;&#22797;&#21046;&#65292;&#20197;&#24110;&#21161;&#20445;&#25252;&#21644;&#25391;&#20852;&#28626;&#20020;&#27515;&#20129;&#30340;&#29642;&#29786;&#30977;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21335;&#21313;&#23383;&#26143;&#22823;&#23398;&#29642;&#29786;&#29983;&#24577;&#23398;&#23478;&#24444;&#24471;&#183;&#21704;&#37324;&#26862;&#25945;&#25480;&#39318;&#21019;&#20102;&#8220;&#29642;&#29786;&#20307;&#22806;&#21463;&#31934;&#8221;&#25216;&#26415;&#12290;&#23427;&#21253;&#25324;&#22312;&#8220;&#32784;&#28909;&#8221;&#32321;&#27542;&#29642;&#29786;&#28418;&#28014;&#21040;&#28023;&#38754;&#21518;&#65292;&#25110;&#32773;&#29992;&#38181;&#24418;&#32593;&#20174;&#21608;&#22260;&#32463;&#21463;&#20303;&#30333;&#21270;&#20107;&#20214;&#30340;&#29642;&#29786;&#25429;&#33719;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#29642;&#29786;&#21365;&#12290;&#35813;&#32593;&#30340;&#21151;&#33021;&#23601;&#20687;&#19968;&#20010;&#24040;&#22823;&#30340;&#8220;&#29642;&#29786;&#36991;&#23381;&#22871;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#29992;&#33021;&#22815;&#22312;&#23454;&#39564;&#23460;&#20013;&#25215;&#21463;&#28909;&#24212;&#28608;&#30340;&#32784;&#28909;&#29642;&#29786;&#36827;&#34892;&#32321;&#27542;&#65292;&#37027;&#20040;&#36825;&#20123;&#29642;&#29786;&#30340;&#24188;&#34411;&#20063;&#27604;&#20854;&#20182;&#29642;&#29786;&#30340;&#24188;&#34411;&#20855;&#26377;&#26356;&#39640;&#30340;&#32784;&#28909;&#24615;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="f1ed73f5308093eb9828e88cb17a44e1ce5f2c43"&gt;&lt;img src="https://media.guim.co.uk/f1ed73f5308093eb9828e88cb17a44e1ce5f2c43/60_0_1802_1081/1000.jpg" alt="&#21490;&#33922;&#22827;&#183;&#36763;&#26222;&#26862;&#25945;&#25480;&#25918;&#32622;&#20102;&#27700;&#19979;&#25196;&#22768;&#22120;&#65292;&#25773;&#25918;&#20581;&#24247;&#29642;&#29786;&#30977;&#30340;&#22768;&#38899;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21490;&#33922;&#22827;&#183;&#36763;&#26222;&#26862;&#25945;&#25480;&#25918;&#32622;&#20102;&#27700;&#19979;&#25196;&#22768;&#22120;&#65292;&#25773;&#25918;&#20581;&#24247;&#29642;&#29786;&#30977;&#30340;&#22768;&#38899;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Screengrab/BBC Studios&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#21518;&#37197;&#23376;&#65288;&#29983;&#27542;&#32454;&#32990;&#65289;&#34701;&#21512;&#22312;&#19968;&#36215;&#65292;&#21463;&#31934;&#24182;&#22312;&#28418;&#28014;&#30340;&#8220;&#32946;&#33495;&#8221;&#27744;&#20013;&#24418;&#25104;&#29642;&#29786;&#24188;&#34411;&#65292;&#36825;&#21487;&#20197;&#20445;&#25252;&#23427;&#20204;&#20813;&#21463;&#25429;&#39135;&#32773;&#30340;&#20405;&#23475;&#24182;&#38450;&#27490;&#23427;&#20204;&#22312;&#28023;&#19978;&#36855;&#36335;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#20851;&#27880;&#24184;&#23384;&#32773;&#26469;&#25903;&#25345;&#33258;&#28982;&#36873;&#25321;&#36807;&#31243;&#65292;&#25105;&#20204;&#23601;&#20250;&#22833;&#21435;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#25216;&#26415;&#21487;&#20197;&#20135;&#29983;&#27604;&#22312;&#20855;&#26377;&#30456;&#21516;&#25968;&#37327;&#24188;&#34411;&#30340;&#29642;&#29786;&#30977;&#19978;&#33258;&#28982;&#20135;&#29983;&#30340;&#29642;&#29786;&#32676;&#22810; 100 &#20493;&#30340;&#29642;&#29786;&#32676;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#24819;&#21150;&#27861;&#35753;&#23427;&#36798;&#21040;&#22823;&#32422; 1,000 &#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21560;&#24341;&#24188;&#34411;&#22312;&#36864;&#21270;&#30340;&#29642;&#29786;&#30977;&#19978;&#23450;&#23621;&#65292;&#31185;&#23398;&#23478;&#20204;&#27491;&#22312;&#25773;&#25918;&#22312;&#32321;&#24537;&#12289;&#20581;&#24247;&#30340;&#29642;&#29786;&#30977;&#38468;&#36817;&#25429;&#33719;&#30340;&#40060;&#31867;&#22768;&#38899;&#30340;&#24405;&#38899;&#12290;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#28023;&#27915;&#29983;&#29289;&#23398;&#21644;&#20840;&#29699;&#21464;&#21270;&#25945;&#25480;&#21490;&#33922;&#22827;&#36763;&#26222;&#26862;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#29992;&#40060;&#31867;&#37325;&#26032;&#39282;&#20859;&#20102;&#36864;&#21270;&#30340;&#29642;&#29786;&#30977;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#24444;&#24471;&#21512;&#20316;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#23581;&#35797;&#29642;&#29786;&#12290;&#23427;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#20102;&#34987;&#37322;&#25918;&#30340;&#29642;&#29786;&#24188;&#34411;&#25214;&#21040;&#26646;&#24687;&#22320;&#30340;&#26426;&#20250;&#8212;&#8212;&#28982;&#21518;&#23427;&#20204;&#23558;&#22312;&#26576;&#20010;&#22320;&#26041;&#24674;&#22797;&#29642;&#29786;&#30977;&#26646;&#24687;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2010/may/14/baby-coral-move-towards-sound-study"&gt;&#20182;&#21457;&#29616;&lt;/a&gt;&#65292;&#29642;&#29786;&#24188;&#34411;&#21487;&#20197;&#26681;&#25454;&#36523;&#20307;&#27611;&#21457;&#31227;&#21160;&#30340;&#26041;&#24335;&#26469;&#25506;&#27979;&#22768;&#38899;&#65292;&#22240;&#27492;&#21487;&#20197;&#34987;&#8220;&#35825;&#39575;&#8221;&#28216;&#21521;&#24182;&#23450;&#23621;&#22312;&#36890;&#24120;&#23433;&#38745;&#12289;&#19981;&#20581;&#24247;&#30340;&#29642;&#29786;&#30977;&#19978;&#12290; &#8220;&#36825;&#23601;&#20687;&#25773;&#31181;&#19968;&#22359;&#22303;&#22320;&#65292;&#23427;&#23558;&#20877;&#27425;&#25104;&#20026;&#19968;&#29255;&#26862;&#26519;&#65292;&#8221;&#36763;&#26222;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23454;&#39564;&#23460;&#20013;&#65292;&#24188;&#34411;&#29305;&#21035;&#21916;&#27426;&#39046;&#22320;&#40060;&#31867;&#21457;&#20986;&#30340;&#20302;&#39057;&#21653;&#22108;&#22768;&#12289;&#22030;&#22030;&#22768;&#21644;&#38534;&#38534;&#22768;&#65292;&#36825;&#20123;&#22768;&#38899;&#21487;&#20197;&#20445;&#25252;&#29642;&#29786;&#30977;&#19978;&#29983;&#38271;&#30340;&#29642;&#8203;&#8203;&#29786;&#12290;&#36763;&#26222;&#26862;&#35828;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#29642;&#29786;&#24188;&#34411;&#22312;&#23156;&#20799;&#26102;&#26399;&#23601;&#33021;&#22815;&#21548;&#21040;&#22238;&#23478;&#30340;&#36335;&#65292;&#28982;&#21518;&#36873;&#25321;&#22312;&#21738;&#37324;&#29983;&#27963;&#38271;&#36798; 1000 &#24180;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="f8c04f0c3eaa7716e736517eb971e3d74de10a64"&gt;&lt;img src="https://media.guim.co.uk/f8c04f0c3eaa7716e736517eb971e3d74de10a64/60_0_1801_1081/1000.jpg" alt="&#36965;&#25511;&#36710;&#36742;&#23558;&#29642;&#29786;&#24188;&#34411;&#37322;&#25918;&#21040;&#21463;&#25439;&#30340;&#29642;&#29786;&#30977;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36965;&#25511;&#36710;&#36742;&#23558;&#29642;&#29786;&#24188;&#34411;&#37322;&#25918;&#21040;&#21463;&#25439;&#30340;&#29642;&#29786;&#30977;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Screengrab/BBC Studios&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#27809;&#26377;&#32819;&#26421;&#25110;&#22823;&#33041;&#65292;&#20294;&#29642;&#29786;&#21487;&#33021;&#26159;&#26368;&#26089;&#36827;&#20837;&#23427;&#20204;&#30340;&#38899;&#26223;&#24182;&#38543;&#30528;&#33410;&#25293;&#36339;&#33310;&#30340;&#21160;&#29289;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#29642;&#29786;&#30977;&#30340;&#29983;&#23384;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102;&#12290;&#31185;&#23398;&#23478;&#26368;&#36817;&#23459;&#24067;&#65292;&#20840;&#29699;&#27491;&#22312;&#32463;&#21382;&#33258; 1998 &#24180;&#20197;&#26469;&#30340;&lt;a href="https://www.theguardian.com/environment/2024/apr/15/great-barrier-reef-coral-bleaching-global-heating"&gt;&#31532;&#22235;&#27425;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#29642;&#29786;&#30333;&#21270;&#20107;&#20214;&lt;/a&gt;&#65292;&#20840;&#29699;&#28023;&#27915;&#20013; 54% &#30340;&#29642;&#29786;&#30977;&#21306;&#22495;&#27491;&#32463;&#21382;&#30528;&#36275;&#20197;&#20351;&#33394;&#24425;&#26001;&#26003;&#30340;&#29642;&#29786;&#21464;&#33394;&#30340;&#28909;&#24212;&#28608;&#12290;&#30333;&#33394;&#30340;&#12290;&#28595;&#22823;&#21033;&#20122;&#22823;&#22561;&#30977;&lt;a href="https://www2.gbrmpa.gov.au/our-work/reef-snapshot"&gt;&#36973;&#21463;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#30333;&#21270;&lt;/a&gt;&#65292;1,429 &#33521;&#37324;&#65288;2,300 &#20844;&#37324;&#65289;&#38271;&#30340;&#29642;&#29786;&#30977;&#20013;&#32422;&#26377; 73% &#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#27463;&#23572;&#26368;&#21021;&#30340;&#24819;&#27861;&#26159;&#21033;&#29992;&#32321;&#24537;&#29642;&#29786;&#30977;&#30340;&#22768;&#26223;&#26469;&#21560;&#24341;&#24494;&#23567;&#30340;&#29642;&#29786;&#24188;&#34411;&#21040;&#8220;&#21482;&#26377;&#39321;&#34121;&#8221;&#30340;&#35064;&#38706;&#21306;&#22495;&#12290; &#8220;&#30475;&#21040;&#36825;&#19968;&#20999;&#21457;&#29983;&#8212;&#8212;&#25226;&#36825;&#20123;&#37197;&#23376;&#24102;&#20837;&#22823;&#28023;&#65292;&#32473;&#23427;&#20204;&#25773;&#25918;&#20581;&#24247;&#29642;&#29786;&#30977;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#30475;&#21040;&#23427;&#20204;&#31215;&#26497;&#22320;&#24320;&#22987;&#28216;&#21521;&#23427;&#8212;&#8212;&#36825;&#21487;&#33021;&#26159;&#25105;&#25152;&#32463;&#21382;&#36807;&#30340;&#26368;&#25509;&#36817;&#28789;&#20809;&#19968;&#29616;&#30340;&#26102;&#21051;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#25285;&#24515;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/nov/20/world-facing-hellish-3c-of-climate-heating-un-warns-before-cop28"&gt;&#22914;&#26524;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319; 2.5 &#25668;&#27663;&#24230;&#25110; 3 &#25668;&#27663;&#24230;&lt;/a&gt;&#65292;&#37027;&#20040;&#26080;&#35770;&#37319;&#29992;&#36825;&#20123;&#26032;&#25216;&#26415;&#65292;&#8220;&#29642;&#29786;&#30977;&#37117;&#27880;&#23450;&#20250;&#28781;&#20129;&#8221;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#20154;&#20026;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#32487;&#32493;&#29031;&#24120;&#36827;&#34892;&#65292;&#25105;&#35748;&#20026;&#36825;&#19981;&#20250;&#24102;&#26469;&#20160;&#20040;&#21518;&#26524;&#12290;&#8221;&#25105;&#20204;&#20570;&#20160;&#20040;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28909;&#24102;&#29642;&#29786;&#30977;&#23601;&#20301;&#20110;&#21069;&#32447;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#23558;&#20840;&#29699;&#27668;&#28201;&#21319;&#39640;&#27700;&#24179;&#25511;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#20197;&#20869;&#65292;&#37027;&#20040;&#23601;&#26377;&#26426;&#20250;&#8212;&#8212;&#28982;&#21518;&#36825;&#20123;&#26041;&#27861;&#32477;&#23545;&#20250;&#25104;&#20026;&#31215;&#26497;&#26410;&#26469;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#35828;&#65292;&#19990;&#30028;&#27491;&#22312;&#8220;&#36880;&#28176;&#8221;&#24847;&#35782;&#21040;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/climate-crisis"&gt;&#20840;&#29699;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&lt;/a&gt;&#30340;&#20005;&#37325;&#24615;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#21644;&#36763;&#26222;&#26862;&#8220;&#21482;&#26159;&#24819;&#20026;&#29642;&#29786;&#20105;&#21462;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#33021;&#22815;&#22312;&#25509;&#19979;&#26469;&#30340;&#20004;&#21040;&#19977;&#20010;&#22350;&#22391;&#30340;&#20960;&#21313;&#24180;&#37324;&#20445;&#25345;&#36275;&#22815;&#30340;&#29642;&#29786;&#30977;&#27963;&#21147;&#65292;&#20197;&#20415;&#33021;&#22815;&#24674;&#22797;&#65292;&#37027;&#20040;&#19968;&#26086;&#27668;&#20505;&#24471;&#21040;&#25511;&#21046;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20026;&#26410;&#26469;&#25552;&#20379;&#29642;&#29786;&#30977;&#12290;&#8221; &#8220;&#20154;&#20204;&#35828;&#29642;&#29786;&#30977;&#21487;&#33021;&#26159;&#25105;&#20204;&#21487;&#33021;&#22833;&#21435;&#30340;&#31532;&#19968;&#20010;&#29983;&#24577;&#31995;&#32479;&#65292;&#22240;&#27492;&#25105;&#35748;&#20026;&#23427;&#20204;&#26159;&#25105;&#20204;&#21487;&#20197;&#25327;&#25937;&#30340;&#31532;&#19968;&#20010;&#29983;&#24577;&#31995;&#32479;&#12290;&#22914;&#26524;&#23427;&#20204;&#28626;&#20020;&#23849;&#28291;&#65292;&#32780;&#25105;&#20204;&#21487;&#20197;&#25327;&#25937;&#29642;&#29786;&#30977;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#25327;&#25937;&#19968;&#20999;&#12290;&#20182;&#20204;&#25104;&#20026;&#24076;&#26395;&#30340;&#28783;&#22612;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 20 Apr 2024 18:22:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#29616;&#22330;&#65306;&#20234;&#26391;&#23041;&#32961;&#20197;&#33394;&#21015;&#36827;&#19968;&#27493;&#8220;&#20882;&#38505;&#20027;&#20041;&#8221;&#65307;&#20234;&#25289;&#20811;&#20891;&#20107;&#22522;&#22320;&#21457;&#29983;&#29190;&#28856;</title><link>https://www.theguardian.com/world/live/2024/apr/20/middle-east-crisis-iran-israel-gaza-war-hamas-iraq-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T09:33:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/401ac38a63fb1862a4670cff29f996e77ebcfa3e/0_407_4250_2550/master/4250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c7073ef76b11217a16881a2a0642093" alt=""&gt;&#20234;&#26391;&#24503;&#40657;&#20848;&#30340;&#21453;&#20197;&#33394;&#21015;&#27178;&#24133;&#19978;&#25346;&#30528;&#23548;&#24377;&#22270;&#29255;&#12290;&lt;/div&gt;</description><pubDate>Sat, 20 Apr 2024 17:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#19979;&#19968;&#27425;&#22823;&#27969;&#34892;&#21487;&#33021;&#26159;&#30001;&#27969;&#24863;&#30149;&#27602;&#24341;&#36215;&#30340;</title><link>https://www.theguardian.com/world/2024/apr/20/next-pandemic-likely-to-be-caused-by-flu-virus-scientists-warn</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T08:52:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79f330ee3da77d9c68c062ac61b00342ef540628/0_116_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=39b60a3f87d72dd0ba61076dd4e15e34" alt=""&gt;&#26364;&#24443;&#26031;&#29305;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#19968;&#21517;&#33402;&#26415;&#23478;&#27491;&#22312;&#21019;&#20316;&#22721;&#30011;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#26435;&#23041;&#31185;&#23398;&#23478;&#31216;&#65292;&#27969;&#24863;&#26159;&#26368;&#26377;&#21487;&#33021;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#24341;&#21457;&#26032;&#30340;&#22823;&#27969;&#34892;&#30340;&#30149;&#21407;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20110;&#19979;&#21608;&#26411;&#21457;&#24067;&#30340;&#19968;&#39033;&#22269;&#38469;&#35843;&#26597;&#26174;&#31034;&#65292;57% &#30340;&#39640;&#32423;&#30142;&#30149;&#19987;&#23478;&#29616;&#22312;&#35748;&#20026;&#27969;&#24863;&#30149;&#27602;&#26666;&#23558;&#26159;&#19979;&#19968;&#27425;&#20840;&#29699;&#33268;&#21629;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/epidemics"&gt;&#20256;&#26579;&#30149;&lt;/a&gt;&#29190;&#21457;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#34892;&#36825;&#39033;&#30740;&#31350;&#30340;&#31185;&#38534;&#22823;&#23398;&#20052;&#24681;&#183;&#33832;&#23572;&#26364;&#39039;-&#21152;&#35199;&#20122;&#35828;&#65292;&#27969;&#24863;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27969;&#34892;&#30149;&#23041;&#32961;&#36825;&#19968;&#20449;&#24565;&#26159;&#22522;&#20110;&#38271;&#26399;&#30740;&#31350;&#65292;&#30740;&#31350;&#34920;&#26126;&#27969;&#24863;&#27491;&#22312;&#19981;&#26029;&#36827;&#21270;&#21644;&#21464;&#24322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24180;&#20908;&#23395;&#27969;&#24863;&#37117;&#20250;&#20986;&#29616;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#21487;&#20197;&#23558;&#36825;&#20123;&#30123;&#24773;&#25551;&#36848;&#20026;&#23567;&#27969;&#34892;&#30149;&#12290;&#23427;&#20204;&#25110;&#22810;&#25110;&#23569;&#21463;&#21040;&#25511;&#21046;&#65292;&#22240;&#20026;&#24341;&#36215;&#23427;&#20204;&#30340;&#19981;&#21516;&#33740;&#26666;&#27602;&#24615;&#19981;&#22815;&#8212;&#8212;&#20294;&#24773;&#20917;&#19981;&#19968;&#23450;&#20250;&#27704;&#36828;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#30340;&#35814;&#32454;&#20449;&#24687;&#65288;&#28041;&#21450;&#24635;&#20849; 187 &#21517;&#36164;&#28145;&#31185;&#23398;&#23478;&#30340;&#24847;&#35265;&#65289;&#23558;&#20110;&#19979;&#21608;&#26411;&#22312;&#24052;&#22622;&#32599;&#37027;&#20030;&#34892;&#30340;&#27431;&#27954;&#20020;&#24202;&#24494;&#29983;&#29289;&#23398;&#21644;&#20256;&#26579;&#30149;&#23398;&#20250; (ESCMID) &#22823;&#20250;&#19978;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340; 21% &#30340;&#19987;&#23478;&#34920;&#31034;&#65292;&#32487;&#27969;&#24863;&#20043;&#21518;&#65292;&#19979;&#19968;&#20010;&#26368;&#21487;&#33021;&#23548;&#33268;&#22823;&#27969;&#34892;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;X &#30149;&#8221;&#30340;&#30149;&#27602;&#65292;&#36825;&#31181;&#30149;&#27602;&#20173;&#20026;&#31185;&#23398;&#30028;&#25152;&#30693;&#12290;&#20182;&#20204;&#30456;&#20449;&#19979;&#19968;&#27425;&#22823;&#27969;&#34892;&#23558;&#30001;&#19968;&#31181;&#23578;&#26410;&#30830;&#23450;&#30340;&#24494;&#29983;&#29289;&#24341;&#36215;&#65292;&#36825;&#31181;&#24494;&#29983;&#29289;&#20250;&#31361;&#28982;&#20986;&#29616;&#65292;&#23601;&#20687;&#23548;&#33268;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/world/coronavirus-outbreak"&gt;Covid-19&lt;/a&gt;&#30340; Sars-CoV-2 &#30149;&#27602;&#19968;&#26679;&#12290;&#23427;&#20110;2019&#24180;&#24320;&#22987;&#24863;&#26579;&#20154;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#19968;&#20123;&#31185;&#23398;&#23478;&#20173;&#28982;&#35748;&#20026; Sars-CoV-2 &#20173;&#28982;&#26159;&#19968;&#31181;&#23041;&#32961;&#65292;&#30740;&#31350;&#20013;&#25509;&#21463;&#35843;&#26597;&#30340;&#31185;&#23398;&#23478;&#20013;&#26377; 15% &#35748;&#20026;&#23427;&#26159;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#26368;&#26377;&#21487;&#33021;&#23548;&#33268;&#22823;&#27969;&#34892;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#33268;&#21629;&#24494;&#29983;&#29289;&#8212;&#8212;&#22914;&#25289;&#27801;&#30149;&#27602;&#12289;&#23612;&#24085;&#30149;&#27602;&#12289;&#22467;&#21338;&#25289;&#30149;&#27602;&#21644;&#23528;&#21345;&#30149;&#27602;&#8212;&#8212;&#20165;&#34987; 1% &#33267; 2% &#30340;&#21463;&#35775;&#32773;&#35780;&#20026;&#20005;&#37325;&#30340;&#20840;&#29699;&#23041;&#32961;&#12290;&#33832;&#23572;&#26364;&#39039;-&#21152;&#35199;&#20122;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#22312;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#31185;&#23398;&#23478;&#30524;&#20013;&#65292;&#27969;&#24863;&#20173;&#28982;&#26159;&#20854;&#22823;&#27969;&#34892;&#28508;&#21147;&#30340;&#22836;&#21495;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/18/risk-bird-flu-spreading-humans-enormous-concern-who"&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#23545; H5N1 &#27969;&#24863;&#30149;&#27602;&#26666;&#30340;&#24778;&#20154;&#20256;&#25773;&#34920;&#31034;&#25285;&#24551;&lt;/a&gt;&#65292;&#36825;&#31181;&#27969;&#24863;&#30149;&#27602;&#23548;&#33268;&#20840;&#29699;&#25968;&#30334;&#19975;&#20363;&#31165;&#27969;&#24863;&#30149;&#20363;&#12290;&#36825;&#27425;&#30123;&#24773;&#29190;&#21457;&#20110;2020&#24180;&#65292;&#24050;&#23548;&#33268;&#25968;&#21315;&#19975;&#21482;&#23478;&#31165;&#27515;&#20129;&#25110;&#34987;&#26432;&#65292;&#24182;&#28040;&#28781;&#20102;&#25968;&#30334;&#19975;&#21482;&#37326;&#29983;&#40479;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#35813;&#30149;&#27602;&#24050;&#20256;&#25773;&#21040;&#21754;&#20083;&#21160;&#29289;&#29289;&#31181;&#65292;&#21253;&#25324;&#30446;&#21069;&#22312;&#32654;&#22269; 12 &#20010;&#24030;&#24863;&#26579;&#30340;&#23478;&#29275;&#65292;&#36827;&#19968;&#27493;&#22686;&#21152;&#20102;&#20154;&#20204;&#23545;&#20154;&#31867;&#38754;&#20020;&#30340;&#39118;&#38505;&#30340;&#25285;&#24551;&#12290;&#21704;&#29305;&#33778;&#23572;&#24503;&#30343;&#23478;&#20861;&#21307;&#23398;&#38498;&#30340;&#20025;&#23612;&#23572;&#183;&#25096;&#24503;&#24076;&#23572;&#19978;&#21608;&#21578;&#35785;&#12298;&lt;em&gt;&#33258;&#28982;&#12299;&lt;/em&gt;&#26434;&#24535;&#65292;&#30149;&#27602;&#24863;&#26579;&#30340;&#21754;&#20083;&#21160;&#29289;&#31181;&#31867;&#36234;&#22810;&#65292;&#23427;&#36827;&#21270;&#25104;&#23545;&#20154;&#31867;&#21361;&#38505;&#30340;&#27602;&#26666;&#30340;&#26426;&#20250;&#23601;&#36234;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&#30340;&#30149;&#27602;&#23398;&#23478;&#22467;&#24503;&#183;&#21704;&#38054;&#26862;&#34917;&#20805;&#36947;&#65292;H5N1 &#30149;&#27602;&#22312;&#29275;&#36523;&#19978;&#30340;&#20986;&#29616;&#20196;&#20154;&#24778;&#35766;&#12290; &#8220;&#29482;&#21487;&#33021;&#20250;&#24863;&#26579;&#31165;&#27969;&#24863;&#65292;&#20294;&#30452;&#21040;&#26368;&#36817;&#29275;&#36824;&#19981;&#20250;&#12290;&#20182;&#20204;&#24863;&#26579;&#20102;&#33258;&#24049;&#30340;&#30142;&#30149;&#33740;&#26666;&#12290;&#22240;&#27492;&#65292;H5N1&#30149;&#27602;&#22312;&#22902;&#29275;&#36523;&#19978;&#30340;&#20986;&#29616;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#30149;&#27602;&#24863;&#26579;&#36234;&#26469;&#36234;&#22810;&#30340;&#20892;&#22330;&#21160;&#29289;&#65292;&#28982;&#21518;&#20174;&#20892;&#22330;&#21160;&#29289;&#20256;&#25773;&#21040;&#20154;&#31867;&#30340;&#39118;&#38505;&#36234;&#26469;&#36234;&#39640;&#12290;&#30149;&#27602;&#20256;&#25773;&#24471;&#36234;&#22810;&#65292;&#23427;&#21457;&#29983;&#21464;&#24322;&#20174;&#32780;&#20256;&#25773;&#21040;&#20154;&#31867;&#36523;&#19978;&#30340;&#26426;&#20250;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#22522;&#26412;&#19978;&#65292;&#25105;&#20204;&#26159;&#22312;&#29992;&#36825;&#31181;&#30149;&#27602;&#25527;&#39600;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#23578;&#26080;&#36857;&#35937;&#34920;&#26126; H5N1 &#30149;&#27602;&#27491;&#22312;&#20154;&#38469;&#20256;&#25773;&#12290;&#20294;&#22312;&#36807;&#21435;20&#24180;&#37324;&#65292;&#20154;&#31867;&#36890;&#36807;&#19982;&#21160;&#29289;&#25509;&#35302;&#32780;&#34987;&#24863;&#26579;&#30340;&#25968;&#30334;&#36215;&#26696;&#20363;&#20013;&#65292;&#24433;&#21709;&#26159;&#20005;&#23803;&#30340;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#39318;&#24109;&#31185;&#23398;&#23478;&#26480;&#37324;&#31859;&#183;&#27861;&#21202;&#35828;&#65306;&#8220;&#27515;&#20129;&#29575;&#38750;&#24120;&#39640;&#65292;&#22240;&#20026;&#20154;&#31867;&#23545;&#36825;&#31181;&#30149;&#27602;&#27809;&#26377;&#22825;&#28982;&#20813;&#30123;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31185;&#23398;&#23478;&#20063;&#25351;&#20986;&#65292;&#38024;&#23545;&#21253;&#25324; H5N1 &#30149;&#27602;&#22312;&#20869;&#30340;&#22810;&#31181;&#27602;&#26666;&#30340;&#30123;&#33495;&#24050;&#32463;&#30740;&#21457;&#20986;&#26469;&#65292;&#20294;&#27969;&#24863;&#22823;&#27969;&#34892;&#30340;&#21069;&#26223;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#22914;&#26524;&#21457;&#29983;&#31165;&#27969;&#24863;&#22823;&#27969;&#34892;&#65292;&#20197;&#25152;&#38656;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#29983;&#20135;&#30123;&#33495;&#20173;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#21518;&#21220;&#25361;&#25112;&#12290;&#28982;&#32780;&#65292;&#24403;&#30123;&#33495;&#24517;&#39035;&#20174;&#22836;&#24320;&#22987;&#24320;&#21457;&#26102;&#65292;&#25105;&#20204;&#22312;&#36825;&#26465;&#36335;&#19978;&#20250;&#27604; Covid-19 &#36208;&#24471;&#26356;&#36828;&#12290;&#8221;Hutchinson &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#33832;&#23572;&#26364;&#39039;-&#21152;&#35199;&#20122;&#34920;&#31034;&#65292;&#33258;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#32467;&#26463;&#20197;&#26469;&#65292;&#19968;&#20123;&#39044;&#38450;&#30142;&#30149;&#20256;&#25773;&#30340;&#32463;&#39564;&#25945;&#35757;&#24050;&#34987;&#36951;&#24536;&#12290; &#8220;&#20154;&#20204;&#21448;&#24320;&#22987;&#21683;&#22013;&#65292;&#28982;&#21518;&#19982;&#20854;&#20182;&#20154;&#25569;&#25163;&#12290;&#25140;&#21475;&#32617;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#25105;&#20204;&#21448;&#22238;&#21040;&#20102;&#36807;&#21435;&#30340;&#22351;&#20064;&#24815;&#12290;&#25105;&#20204;&#21487;&#33021;&#20250;&#21518;&#24724;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 17:22:01 +0800</pubDate></item><item><title>&#19968;&#21517;&#30007;&#23376;&#22312;&#29305;&#26391;&#26222;&#23457;&#21028;&#27861;&#38498;&#22806;&#33258;&#28954;&#36523;&#20129;</title><link>https://www.theguardian.com/us-news/2024/apr/20/man-dies-after-setting-himself-on-fire-outside-trump-trial-courthouse</link><description>&lt;div&gt;&lt;i&gt;2024-04-20T08:13:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4d823c913f7a60c202419f26fa477355c3f555b4/0_46_2335_1401/master/2335.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=efbad0b66606ba5212d094d757bed72c" alt=""&gt;&#39532;&#20811;&#26031;&#183;&#38463;&#25166;&#38647;&#27931;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#32445;&#32422;&#27861;&#38498;&#22806;&#33258;&#28954;&#36523;&#20129;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23553;&#21475;&#36153;&#23457;&#21028;&#27491;&#22312;&#35813;&#27861;&#38498;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt; NBC&#26032;&#38395;&#21644;&#20854;&#20182;&#32654;&#22269;&#23186;&#20307;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#20102;&#35813;&#30007;&#23376;&#30340;&#27515;&#20129;&#12290; NBC&#26032;&#38395;&#25588;&#24341;&#32445;&#32422;&#24066;&#35686;&#26041;&#30340;&#35805;&#31216;&#65292;&#35813;&#30007;&#23376;&#34987;&#36865;&#24448;&#21307;&#38498;&#30340;&#21307;&#38498;&#24050;&#23459;&#24067;&#20182;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#36825;&#21517; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#24773;&#20917;&#21361;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#23519;&#23616;&#34920;&#31034;&#65292;&#36825;&#21517;&#30007;&#23376;&#21517;&#21483;&#39532;&#20811;&#26031;&#183;&#38463;&#25166;&#37324;&#27931;&#65292;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#22307;&#22885;&#21476;&#26031;&#19969;&#65292;&#20182;&#20284;&#20046;&#24182;&#19981;&#26159;&#38024;&#23545;&#29305;&#26391;&#26222;&#25110;&#20854;&#20182;&#21442;&#19982;&#23457;&#21028;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#36825;&#21517;&#30007;&#23376;&#20174;&#32972;&#21253;&#37324;&#25343;&#20986;&#23567;&#20876;&#23376;&#65292;&#25172;&#21040;&#31354;&#20013;&#65292;&#28982;&#21518;&#27975;&#19978;&#28082;&#20307;&#24182;&#33258;&#28954;&#12290;&#20854;&#20013;&#19968;&#26412;&#23567;&#20876;&#23376;&#25552;&#21040;&#20102;&#8220;&#37034;&#24694;&#30340;&#20159;&#19975;&#23500;&#32705;&#8221;&#65292;&#20294;&#36335;&#36879;&#31038;&#30446;&#20987;&#32773;&#21487;&#20197;&#30475;&#21040;&#30340;&#37096;&#20998;&#27809;&#26377;&#25552;&#21040;&#29305;&#26391;&#26222;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#21103;&#23616;&#38271;&#22612;&#37324;&#20811;&#183;&#35874;&#27900;&#24503; (Tarik Sheppard) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#25105;&#20204;&#32473;&#20182;&#36148;&#19978;&#38452;&#35851;&#35770;&#32773;&#30340;&#26631;&#31614;&#65292;&#25105;&#20204;&#23558;&#20174;&#37027;&#37324;&#24320;&#22987;&#12290;&#8221;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#30446;&#20987;&#32773;&#31216;&#65292;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#24191;&#22330;&#19978;&#24357;&#28459;&#30528;&#19968;&#32929;&#28895;&#21619;&#65292;&#19968;&#21517;&#35686;&#23519;&#21521;&#22320;&#38754;&#21943;&#27922;&#20102;&#28781;&#28779;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20063;&#23601;&#26159;&#23457;&#21028;&#30340;&#31532;&#19968;&#22825;&#65292;&#26364;&#21704;&#39039;&#24066;&#20013;&#24515;&#30340;&#27861;&#38498;&#22823;&#27004;&#34987;&#35686;&#23519;&#37325;&#20853;&#25226;&#23432;&#65292;&#21560;&#24341;&#20102;&#22823;&#25209;&#25239;&#35758;&#32773;&#21644;&#26049;&#35266;&#32773;&#65292;&#20294;&#27492;&#21518;&#20154;&#32676;&#36880;&#28176;&#20943;&#23569;&#12290;&lt;/p&gt;</description><pubDate>Sat, 20 Apr 2024 16:22:02 +0800</pubDate></item></channel></rss>