<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#20420;&#32599;&#26031;&#35797;&#22270;&#21066;&#24369;&#21704;&#23572;&#31185;&#22827;&#20197;&#22806;&#30340;&#38450;&#24481;&#21147;&#37327;</title><link>https://www.theguardian.com/world/article/2024/may/14/ukraine-war-briefing-russians-try-to-stretch-defenders-thin-outside-kharkiv</link><description>&lt;div&gt;&lt;i&gt;2024-05-14T00:32:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e5b7a8740acd8655f43b5d393fdf432a2ac5aa1/0_0_5000_2999/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5223a027a9456fb52db9cfad4e0e734" alt=""&gt;&#27779;&#22827;&#26124;&#26031;&#20811;&#21450;&#21608;&#36793;&#22320;&#21306;&#30340;&#19968;&#21517;&#32769;&#22919;&#22312;&#24179;&#27665;&#34987;&#30095;&#25955;&#26102;&#34892;&#36208;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#28608;&#28872;&#30340;&#25112;&#26007;&#20013;&lt;strong&gt;&#65292;&#21704;&#23572;&#31185;&#22827;&#37066;&#22806;&#30340;&#19996;&#21271;&#37096;&#22478;&#38215;&#27779;&#22827;&#26124;&#26031;&#20811;&lt;/strong&gt;&#21482;&#21097;&#19979;&#20960;&#30334;&#21517;&#23621;&#27665;&#12290;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24030;&#38271;&#22885;&#21015;&#36203;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#20197;&lt;strong&gt;&#23567;&#32929;&#25915;&#20987;&#26032;&#22320;&#21306;&#65292;&#35797;&#22270;&#25193;&#22823;&#25112;&#32447;&#24182;&#25289;&#20280;&#20044;&#20811;&#20848;&#20891;&#38431;&lt;/strong&gt;&#12290; &#8220;&#24773;&#20917;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#35199;&#28037;&#32993;&#21338;&#22827;&#35828;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#27491;&#21521;&#36317;&#20420;&#32599;&#26031;&#36793;&#22659;&#32422;5&#20844;&#37324;&#65288;3&#33521;&#37324;&#65289;&#22788;&#30340;&#27779;&#22827;&#26124;&#26031;&#20811;&lt;strong&gt;&#20197;&#21450;&#21704;&#23572;&#31185;&#22827;&#20197;&#21271;&#30340;&#21033;&#26222;&#40784;&lt;/strong&gt;&#25512;&#36827;&#12290;&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#35797;&#22270;&#22312;&#27779;&#22827;&#26124;&#26031;&#20811;&#37066;&#21306;&#30340;&#19968;&#23478;&#32905;&#31867;&#21152;&#24037;&#21378;&#39547;&#25166;&#12290;&#27779;&#22827;&#26124;&#26031;&#20811;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#32422;&#26377; 5,700 &#20154;&#34987;&#30095;&#25955;&#65292;&#21097;&#19979;&#30340;&#32422; 300 &#20154;&#34987;&#25958;&#20419;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#25215;&#35748;&lt;strong&gt;&#20420;&#32599;&#26031;&#22312;&#21608;&#20116;&#21457;&#21160;&#21704;&#23572;&#31185;&#22827;&#22320;&#38754;&#25915;&#20987;&#21518;&lt;a href="https://www.theguardian.com/world/article/2024/may/13/russia-tactical-success-advance-on-kharkiv-ukraine"&gt;&#8220;&#21462;&#24471;&#20102;&#25112;&#26415;&#25104;&#21151;&#8221;&lt;/a&gt;&lt;/strong&gt; &#12290;&#38752;&#36817;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340; DeepState Telegram &#39057;&#36947;&#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#21344;&#39046;&#20102;&#32422; 100 &#24179;&#26041;&#20844;&#37324;&#65288;39 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#39046;&#22303;&lt;/strong&gt;&#12290;&#35813;&#39057;&#36947;&#31216;&#65292;&#20044;&#20811;&#20848;&#27491;&#22312;&#8220;&#25345;&#32493;&#24320;&#28779;&#8221;&#65292;&#21253;&#25324;&#20351;&#29992;&#26080;&#20154;&#26426;&#65292;&#8220;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#20182;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#22996;&#21592;&#20250;&#20027;&#24109;&#20122;&#21382;&#23665;&#22823;&#183;&#21033;&#29305;&#32500;&#24180;&#31185;(Oleksandr Lytvynenko)&#34920;&#31034;&#65292;&lt;strong&gt;&#33707;&#26031;&#31185;&#24050;&#21521;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#27966;&#36963;&#20102;&#25968;&#19975;&#21517;&#20891;&#38431;&lt;/strong&gt;&#12290; &#8220;&#26377;&#24456;&#22810;&#20420;&#32599;&#26031;&#20154;&#65292;&#30456;&#24403;&#22810;&#12290;&#22823;&#32422;&#26377; 50,000 &#20154;&#22312;&#36793;&#22659;&#12290;&#29616;&#22312;&#26377;&#36229;&#36807;30,000&#20154;&#21069;&#26469;&#12290;&#8221;&#35686;&#26041;&#31216;&#65292;&#21608;&#19968;&#26202;&#19978;&#65292;&#19968;&#26522;&#23548;&#24377;&#34989;&#20987;&#20102;&#21704;&#23572;&#31185;&#22827;&#24066;&#38468;&#36817;&#30340;&#31185;&#32599;&#33922;&#22855;&#23450;&#23621;&#28857;&#65292;&lt;strong&gt;&#36896;&#25104;&#19968;&#21517; 38 &#23681;&#30007;&#23376;&#27515;&#20129;&#12289;&#19977;&#20154;&#21463;&#20260;&lt;/strong&gt;&#12290;&#24030;&#38271;&#34920;&#31034;&#65292;&#26089;&#20123;&#26102;&#20505;&#30340;&#34989;&#20987;&#23548;&#33268;&#21033;&#26222;&#35199; (Lyptsi) &#30340;&#19968;&#21517; 71 &#23681;&#22919;&#22899;&#21644;&#20234;&#40784;&#20044;&#22982; (Izium) &#38215;&#30340;&#19968;&#21517; 69 &#23681;&#30007;&#23376;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22522;&#36741;&#30340;&#19968;&#21517;&#23433;&#20840;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#35199;&#37096;&#21457;&#21160;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&lt;strong&gt;&#34989;&#20987;&#20102;&#21035;&#23572;&#21733;&#32599;&#24503;&#36793;&#22659;&#22320;&#21306;&#30340;&#19968;&#20010;&#30707;&#27833;&#30721;&#22836;&lt;/strong&gt;&#21644;&#21033;&#20329;&#33576;&#20811;&#22320;&#21306;&#30340;&#19968;&#20010;&#21464;&#30005;&#31449;&#12290;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#24030;&#38271;&#21015;&#26114;&#23612;&#24503;&#183;&#24085;&#35874;&#22855;&#23612;&#20811;&#34920;&#31034;&#65292;&#28779;&#31661;&#24377;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#25511;&#21046;&#19979;&#30340;&#20044;&#20811;&#20848;&#19996;&#37096;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#12290;&#20182;&#35828;&#65292;&#32034;&#32599;&#22522;&#23612;&#38215;&#65288;&#20420;&#35821;&#20026;&#8220;Krasnodon&#8221;&#65289;&#30340;&#19968;&#20010;&#24037;&#19994;&#21306;&#36973;&#21040;&#34989;&#20987;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12289;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#21015;&#20811;&#26705;&#24503;&#23572;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#34920;&#31034;&#65292;&#22312;&#36203;&#23572;&#26494;&#21335;&#37096;&#22320;&#21306;&#65292;&lt;strong&gt;&#19968;&#26635;&#20303;&#23429;&#27004;&#36973;&#21040;&#34989;&#20987;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;SBU&#34920;&#31034;&#65292;&#23427;&#25387;&#36133;&#20102;&#20420;&#32599;&#26031;&#22312;&#22522;&#36741;&#30340;&#19968;&#27425;&#34892;&#21160;&#65292;&#35813;&#34892;&#21160;&#22312;&#24314;&#31569;&#21830;&#24066;&#22330;&#24341;&#29190;&#20102;&lt;strong&gt;&#20266;&#35013;&#25104;&#33590;&#21494;&#21253;&#30340;&#28856;&#24377;&lt;/strong&gt;&#65292;&#24182;&#22312;&#19968;&#23478;&#21654;&#21857;&#39302;&#22806;&#24341;&#29190;&#20102;&#27773;&#36710;&#28856;&#24377;&#12290;&#35199;&#37096;&#22478;&#24066;&#21033;&#27779;&#22827;&#30340;&#19968;&#23478;&#22269;&#38450;&#20225;&#19994;&#20063;&#26159;&#30446;&#26631;&#12290;&#20044;&#20811;&#20848;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;&#20004;&#21517;&#20420;&#32599;&#26031;&#20891;&#20107;&#29305;&#24037;&#22240;&#28041;&#23244;&#21442;&#19982;&#27492;&#20107;&#32780;&#34987;&#25304;&#30041;&#65292;&#24182;&lt;strong&gt;&#32564;&#33719;&#20102; 19 &#20214;&#29190;&#28856;&#35013;&#32622;&lt;/strong&gt;&#12290; SBU &#34920;&#31034;&#65292;&#36825;&#22235;&#26522;&#22522;&#36741;&#28856;&#24377;&#21407;&#23450;&#20110; 5 &#26376; 9 &#26085;&#22312;&#20420;&#32599;&#26031;&#24198;&#31069; 1945 &#24180;&#25112;&#32988;&#32435;&#31929;&#24503;&#22269;&#26102;&#22312;&#39318;&#37117;&#24341;&#29190;&#12290;SBU &#34920;&#31034;&#65292;&#21033;&#27779;&#22827;&#34989;&#20987;&#21407;&#23450;&#20110; 2 &#26376;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#65292;&#19968;&#21517;&lt;strong&gt;&#25454;&#31216;&#22312; 2022 &#24180;&#21521;&#35199;&#29677;&#29273;&#39318;&#30456;&#12289;&#32654;&#22269;&#21644;&#20044;&#20811;&#20848;&#22823;&#20351;&#39302;&#21457;&#36865;&#20449;&#20214;&#28856;&#24377;&#30340;&#20859;&#32769;&#37329;&lt;/strong&gt;&#39046;&#21462;&#32773;&#21608;&#19968;&#25509;&#21463;&#23457;&#21028;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#23558;&#38754;&#20020; 22 &#24180;&#30417;&#31105;&#12290;&#27861;&#38498;&#36215;&#35785;&#20070;&#31216;&#65292;&#26469;&#33258;&#35199;&#29677;&#29273;&#21271;&#37096;&#30340; 70 &#22810;&#23681;&#30007;&#23376;&#24222;&#36125;&#32422;&#183;&#20872;&#33832;&#38647;&#26031;&#183;&#24085;&#26031;&#22840;&#23572; (Pompeyo Gonzalez Pascual)&lt;strong&gt;&#21453;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#35199;&#29677;&#29273;&#21644;&#32654;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&lt;/strong&gt;&#65292;&#24182;&#8220;&#23547;&#27714;&#25913;&#21464;&#36825;&#20123;&#31435;&#22330;&#24182;&#22312;&#35199;&#29677;&#29273;&#31038;&#20250;&#36896;&#25104;&#28145;&#21051;&#30340;&#21095;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&lt;strong&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin) &lt;a href="https://www.theguardian.com/world/article/2024/may/12/putin-to-remove-sergei-shoigu-as-russias-defence-minister"&gt;&#35299;&#38500;&#20102;&#36164;&#28145;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;(Sergei Shoigu)&#30340;&#32844;&#21153;&lt;/a&gt;&lt;/strong&gt;&#65292;&#24182;&#20197;&#39640;&#32423;&#32463;&#27982;&#23448;&#21592;&#23433;&#24503;&#28872;&#183;&#21035;&#27931;&#20044;&#32034;&#22827;(Andrei Belousov)&#21462;&#32780;&#20195;&#20043;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#36825;&lt;strong&gt;&#26159;&#8220;&#32477;&#26395;&#8221;&#30340;&#36857;&#35937;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#33521;&#22269;&#21453;&#23545;&#20826;&lt;strong&gt;&#24037;&#20826;&#22806;&#20132;&#21644;&#22269;&#38450;&#37096;&#24433;&#23376;&#37096;&#38271;&#22823;&#21355;&#183;&#25289;&#31859;&#21644;&#32422;&#32752;&#183;&#24076;&#21033;&#21608;&#19968;&#35775;&#38382;&#22522;&#36741;&#26399;&#38388;&#37325;&#30003;&#20102;&#20854;&#23545;&#20044;&#20811;&#20848;&#30340;&#8220;&#38081;&#23450;&#8221;&#25215;&#35834;&lt;/strong&gt;&#12290;&#33521;&#22269;&#24037;&#20826;&#30340;&#27665;&#35843;&#36828;&#36828;&#39046;&#20808;&#20110;&#25191;&#25919;&#30340;&#20445;&#23432;&#20826;&#65292;&#39044;&#35745;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#23558;&#20030;&#34892;&#20840;&#22269;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 14 May 2024 08:52:01 +0800</pubDate></item><item><title>&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982; (Kristi Noem) &#34987;&#21335;&#36798;&#31185;&#20182;&#24030;&#21478;&#22806;&#20004;&#20010;&#22303;&#33879;&#37096;&#33853;&#31105;&#27490;</title><link>https://www.theguardian.com/us-news/article/2024/may/13/kristi-noem-banned-tribes-south-dakota</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T23:52:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6c1b5064566a05d08f99b0464838e5ee0826b6aa/0_141_4397_2638/master/4397.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fef337436455680151fbc819265fa2b9" alt=""&gt;&#33310;&#21488;&#19978; NRA &#26631;&#24535;&#21069;&#30041;&#30528;&#26837;&#33394;&#38271;&#21457;&#30340;&#22899;&#22763;&lt;/div&gt;&lt;p&gt;&#21335;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#26366;&#34987;&#35748;&#20026;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#20043;&#19968;&#65292;&#22312;&#21448;&#26377;&#20004;&#20010;&#37096;&#33853;&#25237;&#31080;&#31105;&#27490;&#22905;&#36827;&#20837;&#33258;&#24049;&#30340;&#22303;&#22320;&#21518;&#65292;&#22905;&#34987;&#31105;&#27490;&#36827;&#20837;&#35813;&#24030;&#36817;&#20116;&#20998;&#20043;&#19968;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25196;&#20811;&#39039;&#33487;&#26063;&#37096;&#33853;&#21644;&#35199;&#22622;&#39039;-&#29926;&#20329;&#39039;&#22885;&#20122;&#29305;&#37096;&#33853;&#19978;&#21608;&#37319;&#21462;&#20102;&#36825;&#19968;&#20030;&#25514;&#65292;&#27492;&#21069;&#24030;&#38271;&#25552;&#20986;&#25209;&#35780;&#65292;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#25351;&#36131;&#37096;&#33853;&#39046;&#23548;&#20154;&#20174;&#36137;&#27602;&#38598;&#22242;&#20013;&#8220;&#33719;&#21462;&#20010;&#20154;&#21033;&#30410;&#8221;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22885;&#26684;&#25289;&#25289;&#12289;&#32599;&#26031;&#24052;&#24503;&#12289;&#22799;&#24310;&#27827;&#21644;&#31435;&#23721;&#33487;&#26063;&#37096;&#33853;&#39537;&#36880;&#20102;&#35834;&#22982;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/12/kristi-noem-book-france-president-emmanuel-macron"&gt;&#27861;&#22269;&#25919;&#24220;&#31216;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#22312;&#21462;&#28040;&#19982;&#39532;&#20811;&#40857;&#20250;&#38754;&#19968;&#20107;&#19978;&#25746;&#20102;&#35854;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#12298;&#21355;&#25253;&#12299;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;&#24030;&#38271;&#22312;&#22905;&#30340;&#26032;&#20070;&#20013;&#26432;&#27515;&#20102;&#19968;&#21482;&#23478;&#29399;&#21644;&#19968;&#21482;&#23665;&#32650;&#21518;&#65292;&#35834;&#22982;&#25104;&#20026;&#20102;&#20105;&#35758;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#36824;&lt;a href="https://www.cbsnews.com/news/kristi-noem-interview-dog-killing-cricket-kim-jong-un-meeting/"&gt;&#35854;&#31216;&lt;/a&gt;&#20250;&#35265;&#20102;&#26397;&#40092;&#29420;&#35009;&#32773;&#37329;&#27491;&#24681;&#8212;&#8212;&#22905;&#21518;&#26469;&#34920;&#31034;&#36825;&#27573;&#35805;&#19981;&#24212;&#35813;&#21253;&#21547;&#22312;&#20070;&#20013;&#8212;&#8212;&#24182;&#22768;&#31216;&#21462;&#28040;&#20102;&#19982;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#30340;&#35745;&#21010;&#20250;&#38754;&#65292;&#20294;&#27861;&#22269;&#25919;&#24220;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#36825;&#20123;&#20105;&#35758;&#20284;&#20046;&#21066;&#24369;&#20102;&#35834;&#22982;&#25104;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31454;&#36873;&#25645;&#26723;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#19977;&#26376;&#20221;&#30340;&#19968;&#20010;&#35770;&#22363;&#19978;&#21457;&#34920;&#35328;&#35770;&#65292;&#25351;&#36131;&#37096;&#33853;&#39046;&#23548;&#20154;&#25209;&#35780;&#22905;&#36814;&#21512;&#36137;&#27602;&#38598;&#22242;&#65292;&#20043;&#21518;&#22905;&#19982;&#21335;&#36798;&#31185;&#20182;&#24030;&#37096;&#33853;&#30340;&#20105;&#31471;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#19968;&#20123;&#37096;&#33853;&#39318;&#39046;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#20010;&#20154;&#20174;&#37027;&#37324;&#30340;&#21345;&#29305;&#23572;&#20013;&#21463;&#30410;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#27599;&#22825;&#25915;&#20987;&#25105;&#30340;&#21407;&#22240;&#65292;&#8221;&#35834;&#22982;&#35828;&#12290; &#8220;&#20294;&#25105;&#23558;&#20026;&#37027;&#20123;&#30495;&#27491;&#29983;&#27963;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#20154;&#20204;&#32780;&#25112;&#65292;&#20182;&#20204;&#27599;&#22825;&#32473;&#25105;&#25171;&#30005;&#35805;&#12289;&#21457;&#30701;&#20449;&#35828;&#65292;&#8216;&#20146;&#29233;&#30340;&#24030;&#38271;&#65292;&#35831;&#26469;&#24110;&#21161;&#25105;&#20204;&#26494;&#26641;&#23725;&#12290;&#25105;&#20204;&#24456;&#23475;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#30005;&#35270;&#21488; Kelo &lt;a href="https://www.keloland.com/news/local-news/south-dakota-land-off-limits-to-gov-noem-nears-17/"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;Sisseton-Wahpeton Oyate &#34920;&#31034;&#65292;&#22312;&#35834;&#22982;&#21457;&#34920;&#8220;&#20260;&#23475;&#37096;&#33853;&#20799;&#31461;&#29238;&#27597;&#8221;&#30340;&#35328;&#35770;&#21518;&#65292;&#35813;&#26426;&#26500;&#24050;&#37319;&#21462;&#34892;&#21160;&#31105;&#27490;&#35834;&#22982;&#12290;&lt;/p&gt;&lt;p&gt;&#29611;&#29808;&#33457;&#34174;&#33487;&#26063;&#20154;&#22312; 4 &#26376;&#20221;&#23459;&#24067;&#36825;&#39033;&#31105;&#20196;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#19981;&#20165;&#22522;&#20110;&#35834;&#22982;&#26368;&#36817;&#30340;&#35328;&#35770;&#65292;&#36824;&#22522;&#20110;&#19982; 2019 &#24180;&#19978;&#20219;&#30340;&#24030;&#38271;&#8220;&#25345;&#32493;&#32039;&#24352;&#30340;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#33853;&#24341;&#29992;&#20102;&#35834;&#22982;&#23545; Keystone XL &#31649;&#36947;&#30340;&#25903;&#25345;&#65292;&#22905;&#21453;&#23545;&#22799;&#23433;&#27827;&#33487;&#26063;&#21644;&#22885;&#26684;&#25289;&#25289;&#33487;&#26063;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#22312;&#20445;&#30041;&#22320;&#36793;&#30028;&#35774;&#31435;&#26816;&#26597;&#31449;&#65292;&#20197;&#21450;&#22905;&#25903;&#25345;&#23558;&#32654;&#27954;&#21407;&#20303;&#27665;&#21382;&#21490;&#30340;&#8220;&#37325;&#35201;&#37096;&#20998;&#8221;&#20174;&#24030;&#31038;&#20250;&#20013;&#21024;&#38500;&#12290;&#30740;&#31350;&#26631;&#20934;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35834;&#22982;&#24030;&#38271;&#22768;&#31216;&#22905;&#24076;&#26395;&#19982;&#37096;&#33853;&#24314;&#31435;&#26377;&#24847;&#20041;&#30340;&#20851;&#31995;&#65292;&#20026;&#31995;&#32479;&#24615;&#38382;&#39064;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#12290;&#28982;&#32780;&#65292;&#22905;&#20316;&#20026;&#24030;&#38271;&#30340;&#34892;&#20026;&#21364;&#20844;&#28982;&#34920;&#26126;&#20102;&#30456;&#21453;&#30340;&#24773;&#20917;&#65292;&#8221;&#35813;&#37096;&#33853;&#22312;&#19968;&#20221;&lt;a href="https://www.facebook.com/photo?fbid=936553228476275&amp;amp;set=pcb.936553475142917"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20026;&#20102;&#36827;&#19968;&#27493;&#23454;&#29616;&#32852;&#37030;&#25919;&#27835;&#37326;&#24515;&#32780;&#23545;&#32654;&#27954;&#21407;&#20303;&#27665;&#19981;&#35802;&#23454;&#65292;&#36825;&#26159;&#23545;&#37096;&#33853;&#20027;&#26435;&#30340;&#25915;&#20987;&#65292;&#29611;&#29808;&#33457;&#34174;&#33487;&#26063;&#37096;&#33853;&#19981;&#20250;&#23481;&#24525;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#33853;&#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#35834;&#22982;&#20844;&#24320;&#36947;&#27465;&#24182;&#25552;&#20986;&#25903;&#25345;&#25289;&#31185;&#22612;&#20154;&#24182;&#36171;&#20104;&#20854;&#26435;&#21147;&#30340;&#8220;&#34892;&#21160;&#35745;&#21010;&#8221;&#21518;&#65292;&#25165;&#20250;&#25215;&#35748;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#31105;&#20196;&#28010;&#28526;&#65292;&#35834;&#22982;&#20877;&#27425;&#37325;&#30003;&#20102;&#22905;&#23545;&#37096;&#33853;&#39046;&#23548;&#26435;&#30340;&#20027;&#24352;&#12290; &#8220;&#37096;&#33853;&#39046;&#23548;&#20154;&#24212;&#35813;&#37319;&#21462;&#34892;&#21160;&#65292;&#31105;&#27490;&#21345;&#29305;&#23572;&#36827;&#20837;&#20182;&#20204;&#30340;&#22303;&#22320;&#65292;&#24182;&#25509;&#21463;&#25105;&#30340;&#25552;&#35758;&#65292;&#24110;&#21161;&#20182;&#20204;&#24674;&#22797;&#31038;&#21306;&#30340;&#27861;&#24459;&#21644;&#31209;&#24207;&#65292;&#21516;&#26102;&#20445;&#25252;&#20182;&#20204;&#30340;&#20027;&#26435;&#65292;&#8221;&#35834;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#25289;&#26031;&#21335;&#21355;&#29702;&#20844;&#20250;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#21345;&#23572;&#183;&#21513;&#23572;&#26862;&#34920;&#31034;&#65292;&#19982;&#20043;&#21069;&#30340;&#20105;&#31471;&#19981;&#21516;&#65292;&#35834;&#22982;&#20284;&#20046;&#8220;&#31215;&#26497;&#29053;&#21160;&#20105;&#31471;&#65292;&#36825;&#34920;&#26126;&#22905;&#30475;&#21040;&#20102;&#25919;&#27835;&#21033;&#30410;&#8221;&#12290;&#20182;&#35828;&#65292;&#35834;&#22982;&#21487;&#33021;&#19981;&#20171;&#24847;&#20851;&#27880;&#36825;&#22330;&#20914;&#31361;&#65292;&#32780;&#19981;&#26159;&#20851;&#27880;&#26368;&#36817;&#30340;&#20854;&#20182;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#20449;&#35834;&#22982;&#24030;&#38271;&#19981;&#20171;&#24847;&#20851;&#27880;&#19982;&#21335;&#36798;&#31185;&#20182;&#24030;&#32654;&#27954;&#21407;&#20303;&#27665;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#19981;&#35848;&#35770;&#36825;&#20010;&#65292;&#25105;&#20204;&#23601;&#20250;&#35848;&#35770;&#22905;&#23556;&#26432;&#29399;&#30340;&#20107;&#24773;&#65292;&#8221;&#21513;&#23572;&#26862;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 08:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#25331;&#20987;&#25163;&#35874;&#37324;&#22827;&#183;&#25289;&#29926;&#23572;&#22312;&#32844;&#19994;&#39318;&#31168;&#20013;&#20498;&#22320;&#21518;&#21435;&#19990;</title><link>https://www.theguardian.com/sport/article/2024/may/13/british-boxer-sherif-lawal-dies-after-collapsing-in-ring-on-professional-debut</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T16:14:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e5c824776379e647543365cbe2421713acdaf73/0_45_1005_603/master/1005.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4826dcff4ba0913fbee8ef3b18f0762" alt=""&gt;&#35874;&#37324;&#22827;&#183;&#25289;&#29926;&#23572;&#27493;&#34892;&#21069;&#24448;&#21704;&#32599;&#20241;&#38386;&#20013;&#24515;&#30340;&#25794;&#21488;&lt;/div&gt;&lt;p&gt;&#25331;&#20987;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#33521;&#22269;&#20013;&#37327;&#32423;&#36873;&#25163;&#35874;&#37324;&#22827;&#183;&#25289;&#29926;&#23572;&#22312;&#21608;&#26085;&#30340;&#32844;&#19994;&#39318;&#31168;&#20013;&#20498;&#22312;&#25794;&#21488;&#19978;&#21518;&#27515;&#20129;&#12290;&#25289;&#29926;&#23572;&#22312;&#21704;&#32599;&#20241;&#38386;&#20013;&#24515;&#20030;&#34892;&#30340;&#20845;&#22238;&#21512;&#20013;&#37327;&#32423;&#27604;&#36187;&#30340;&#31532;&#22235;&#22330;&#27604;&#36187;&#20013;&#34987;&#33889;&#33796;&#29273;&#23545;&#25163;&#39532;&#25289;&#22982;&#183;&#24052;&#38647;&#25289;&#20987;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#21307;&#25252;&#20154;&#21592;&#23545;&#25289;&#29926;&#23572;&#36827;&#34892;&#20102;&#25937;&#27835;&#65292;&#25289;&#29926;&#23572;&#38543;&#21518;&#34987;&#25937;&#25252;&#36710;&#36865;&#24448;&#38468;&#36817;&#30340;&#19968;&#23478;&#21307;&#38498;&#65292;&#20294; 29 &#23681;&#30340;&#20182;&#36824;&#26159;&#19981;&#27835;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#35874;&#37324;&#22827;&#30340;&#25112;&#26007;&#20013;&#65292;&#20182;&#20498;&#19979;&#20102;&#65292;&#23613;&#31649;&#25252;&#29702;&#20154;&#21592;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#65292;&#20294;&#20182;&#21518;&#26469;&#36824;&#26159;&#34987;&#23459;&#24067;&#27515;&#20129;&#65292;&#8221;&#21457;&#36215;&#20154;&#27779;&#20262;&#25331;&#20987;&#31649;&#29702;&#20844;&#21496;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25331;&#20987;&#25511;&#21046;&#22996;&#21592;&#20250;&#34920;&#31034;&#65306;&#8220;&#35874;&#37324;&#22827;&#183;&#25289;&#29926;&#23572;&#19981;&#24184;&#21435;&#19990;&#65292;&#21521;&#20182;&#30340;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&#22312;&#36825;&#20010;&#22256;&#38590;&#30340;&#26102;&#21051;&#65292;&#25152;&#26377;&#21442;&#19982;&#33521;&#22269;&#25331;&#20987;&#36816;&#21160;&#30340;&#20154;&#37117;&#19982;&#20182;&#20204;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#27604;&#36187;&#26159;&#21345;&#29255;&#19978;&#30340;&#31532;&#19968;&#22330;&#27604;&#36187;&#65292;&#38543;&#21518;&#36187;&#20107;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 07:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#20943;&#32933;&#33647;&#21487;&#23558;&#24515;&#33039;&#30149;&#21457;&#20316;&#39118;&#38505;&#38477;&#20302;20%</title><link>https://www.theguardian.com/science/article/2024/may/14/weight-loss-drug-semaglutide-reduce-heart-attack-risk-study</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T23:01:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cd505d93b90dde151c4989c5edff41c924b5c3d0/0_330_8195_4919/master/8195.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b7b00aaef1cb0e5c786cbc3ca3426070" alt=""&gt;&#33261;&#27687;&#33647;&#29289;&#30418;&#21644;&#31649;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#20943;&#32933;&#27880;&#23556;&#21058;&#21487;&#20197;&#38477;&#20302;&#24515;&#33039;&#30149;&#21457;&#20316;&#30340;&#39118;&#38505;&#65292;&#24182;&#26377;&#30410;&#20110;&#33521;&#22269;&#25968;&#30334;&#19975;&#25104;&#24180;&#20154;&#30340;&#24515;&#34880;&#31649;&#20581;&#24247;&#65292;&#36825;&#21487;&#33021;&#26159;&#33258;&#20182;&#27712;&#31867;&#33647;&#29289;&#20197;&#26469;&#26368;&#22823;&#30340;&#21307;&#23398;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#26381;&#29992;&#32034;&#39532;&#40065;&#32957;&#65288;Wegovy &#21644; Ozempic &#31561;&#21697;&#29260;&#30340;&#27963;&#24615;&#25104;&#20998;&#65289;&#30340;&#21442;&#19982;&#32773;&#65292;&#24515;&#33039;&#30149;&#21457;&#20316;&#12289;&#20013;&#39118;&#25110;&#22240;&#24515;&#34880;&#31649;&#30142;&#30149;&#27515;&#20129;&#30340;&#39118;&#38505;&#38477;&#20302;&#20102; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://www.nejm.org/doi/full/10.1056/NEJMoa2307563"&gt;&#30740;&#31350;&lt;/a&gt;&#30001;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#30740;&#31350;&#20154;&#21592;&#39046;&#23548;&#65292;&#22312;&#27431;&#27954;&#32933;&#32982;&#22823;&#20250; (ECO) &#19978;&#21457;&#34920;&#65292;&#30740;&#31350;&#36824;&#21457;&#29616;&#65292;&#32034;&#39532;&#40065;&#32957;&#20026;&#20854;&#21442;&#19982;&#32773;&#24102;&#26469;&#20102;&#24515;&#34880;&#31649;&#30410;&#22788;&#65292;&#26080;&#35770;&#20182;&#20204;&#30340;&#36215;&#22987;&#20307;&#37325;&#25110;&#20943;&#25481;&#30340;&#20307;&#37325;&#22914;&#20309;&#12290;&#23427;&#34920;&#26126;&#65292;&#36731;&#24230;&#32933;&#32982;&#25110;&#20165;&#20943;&#36731;&#23569;&#37327;&#20307;&#37325;&#30340;&#20154;&#21487;&#20197;&#25913;&#21892;&#24515;&#34880;&#31649;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#23478;&#24515;&#34880;&#31649;&#32467;&#26524;&#30740;&#31350;&#25152;&#25152;&#38271;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#32422;&#32752;&#183;&#36842;&#24681;&#33778;&#23572;&#24503;&#25945;&#25480;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#24212;&#35813;&#24120;&#35268;&#24320;&#20986;&#36825;&#31181;&#33647;&#29289;&#26469;&#27835;&#30103;&#24515;&#34880;&#31649;&#30142;&#30149;&#65292;&#24182;&#19988;&#33521;&#22269;&#21508;&#22320;&#25968;&#30334;&#19975;&#20154;&#21487;&#33021;&#27491;&#22312;&#26381;&#29992;&#36825;&#31181;&#33647;&#29289;&#26410;&#26469;&#20960;&#24180;&#30340;&#33647;&#29289;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#31070;&#22855;&#30340;&#33647;&#29289;&#30830;&#23454;&#25913;&#21464;&#20102;&#28216;&#25103;&#35268;&#21017;&#12290;&#36825;&#39033;[&#30740;&#31350;]&#34920;&#26126;&#65292;&#38500;&#20102;&#20943;&#32933;&#20043;&#22806;&#65292;&#32034;&#39532;&#40065;&#32957;&#36824;&#23384;&#22312;&#25913;&#21892;&#24515;&#34880;&#31649;&#32467;&#23616;&#30340;&#28508;&#22312;&#26367;&#20195;&#26426;&#21046;&#8230;&#8230;&#24456;&#26126;&#26174;&#65292;&#36824;&#26377;&#20854;&#20182;&#26377;&#30410;&#20110;&#24515;&#34880;&#31649;&#31995;&#32479;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#65292;&#8221;Deanfield &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#28041;&#21450;&#26469;&#33258; 41 &#20010;&#22269;&#23478;&#30340; 17,604 &#21517; 45 &#23681;&#21450;&#20197;&#19978;&#12289;&#20307;&#37325;&#25351;&#25968;&#36229;&#36807; 27 &#30340;&#25104;&#24180;&#20154;&#12290;&#36825;&#20123;&#21442;&#19982;&#32773;&#20043;&#21069;&#20063;&#32463;&#21382;&#36807;&#24515;&#33039;&#30149;&#21457;&#20316;&#31561;&#24515;&#34880;&#31649;&#20107;&#20214;&#65292;&#20182;&#20204;&#27599;&#21608;&#26381;&#29992; 2.5 &#27627;&#20811;&#32034;&#39532;&#40065;&#32957;&#25110;&#23433;&#24944;&#21058;&#65292;&#24179;&#22343;&#26381;&#29992; 40 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32034;&#39532;&#40065;&#32957;&#32452;&#30340; 8,803 &#21517;&#24739;&#32773;&#20013;&#65292;&#26377; 569 &#21517; (6.5%) &#32463;&#21382;&#20102;&#20027;&#35201;&#24515;&#34880;&#31649;&#32456;&#28857;&#20107;&#20214;&#65292;&#20363;&#22914;&#24515;&#33039;&#30149;&#21457;&#20316;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#30340; 8,801 &#21517;&#24739;&#32773;&#20013;&#26377; 701 &#21517; (8%) &#32463;&#21382;&#36807;&#20027;&#35201;&#24515;&#34880;&#31649;&#32456;&#28857;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/society/2023/sep/04/nhs-in-england-to-start-prescribing-weight-loss-jab-wegovy-despite-low-supply"&gt;&#33258; 2023 &#24180;&#20197;&#26469;&#65292;&lt;/a&gt; NHS &#24050;&#23558;&#21830;&#21697;&#21517;&#20026; Wegovy &#30340;&#32034;&#39532;&#40065;&#32957;&#29992;&#20110;&#20943;&#32933;&#12290;&lt;/p&gt;&lt;p&gt; Deanfield &#35828;&#65292;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#20182;&#27712;&#31867;&#33647;&#29289;&#65288;&#38477;&#20302;&#32966;&#22266;&#37255;&#30340;&#33647;&#29289;&#65289;&#34987;&#35748;&#20026;&#26159;&#27835;&#30103;&#24515;&#33039;&#30149;&#23454;&#36341;&#30340;&#21307;&#23398;&#31361;&#30772;&#21644;&#38761;&#21629;&#24615;&#30340;&#65292;&#20182;&#35828;&#32034;&#39532;&#40065;&#32957;&#22312;&#25913;&#21892;&#24515;&#34880;&#31649;&#20581;&#24247;&#26041;&#38754;&#20063;&#21487;&#20197;&#34987;&#35270;&#20026;&#31867;&#20284;&#30340;&#24320;&#21019;&#24615;&#12290; &#8220;&#25105;&#20204;&#29616;&#22312;&#26377;&#19968;&#31867;&#33647;&#29289;&#21487;&#20197;&#21516;&#26679;&#25913;&#21464;&#35768;&#22810;&#24930;&#24615;&#34928;&#32769;&#30142;&#30149;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#32933;&#32982;&#30740;&#31350;&#21327;&#20250;&#20027;&#24109;&#26480;&#26862;&#183;&#21704;&#23572;&#31119;&#24503;&#25945;&#25480;&#34920;&#31034;&#65292;&#30001;&#20110;&#36825;&#31181;&#33647;&#29289;&#21487;&#20197;&#25913;&#21892;&#24515;&#34880;&#31649;&#20581;&#24247;&#65292;&#22240;&#27492;&#24191;&#27867;&#20351;&#29992;&#23427;&#21487;&#33021;&#20250;&#24102;&#26469;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22312;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#37324;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#21307;&#30103;&#20445;&#20581;&#26041;&#27861;&#21457;&#29983;&#26681;&#26412;&#24615;&#30340;&#21464;&#21270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19968;&#26086;&#25104;&#26412;&#19979;&#38477;&#65292;NHS &#30340;&#25104;&#26412;&#33410;&#30465;&#23558;&#26159;&#24040;&#22823;&#30340;&#12290;&#36130;&#25919;&#37096;&#24050;&#32463;&#26377;&#20154;&#32771;&#34385;&#20026;&#32463;&#27982;&#33410;&#30465;&#24320;&#25903;&#65292;&#22240;&#20026;&#36825;&#26159;&#25552;&#39640;&#29983;&#20135;&#29575;&#30340;&#26426;&#20250;&#12290;&#20320;&#38656;&#35201;&#35753;&#20320;&#30340;&#21592;&#24037;&#23613;&#21487;&#33021;&#20581;&#24247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#24515;&#33039;&#22522;&#37329;&#20250;&#31216;&#65292;&#33521;&#22269;&#32422;&#26377; 760 &#19975;&#20154;&#24739;&#26377;&#24515;&#33039;&#30149;&#25110;&#24490;&#29615;&#31995;&#32479;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#22522;&#20110;&#21516;&#19968;&#20020;&#24202;&#35797;&#39564;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26381;&#29992;&#32034;&#39532;&#40065;&#32957;&#30340;&#21442;&#19982;&#32773;&#22312;&#22235;&#24180;&#20869;&#24179;&#22343;&#20307;&#37325;&#20943;&#36731;&#20102; 10.2%&#65292;&#33136;&#22260;&#20943;&#23569;&#20102; 7.7 &#21400;&#31859;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#20307;&#37325;&#20943;&#36731;&#20102; 1.5%&#65292;&#33136;&#22260;&#20943;&#23569;&#20102; 1.3 &#21400;&#31859;&#12290;&#36317;&#33136;&#37096;&#21400;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545;&#26032;&#22411;&#20943;&#32933;&#38024;&#21058;&#30340;&#21333;&#29420;&#30740;&#31350;&#21457;&#29616;&#65292;&#23427;&#21487;&#33021;&#27604;&#24066;&#22330;&#19978;&#29616;&#26377;&#30340;&#20943;&#32933;&#38024;&#21058;&#26356;&#26377;&#25928;&#12290;&#26681;&#25454;&#20854;&#20108;&#26399;&#20020;&#24202;&#35797;&#39564;&#65292;&#29790;&#20182;&#40065;&#32957;&#27599;&#21608;&#27880;&#23556;&#19968;&#27425;&#65292;&#36890;&#36807;&#25233;&#21046;&#39135;&#27442;&#24182;&#24110;&#21161;&#36523;&#20307;&#29123;&#28903;&#26356;&#22810;&#33026;&#32938;&#26469;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23545; 338 &#21517;&#32933;&#32982;&#21442;&#19982;&#32773;&#36827;&#34892;&#30340;&#35797;&#39564;&#34920;&#26126;&#65292;&#21442;&#19982;&#32773;&#22312; 48 &#21608;&#20869;&#20307;&#37325;&#20943;&#36731;&#20102; 24%&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#23427;&#30340;&#20943;&#32933;&#25928;&#26524;&#27604; Ozempic &#25110; Wegovy &#26356;&#26377;&#25928;&#65292;&#21518;&#32773;&#21482;&#33021;&#36890;&#36807;&#25233;&#21046;&#39135;&#27442;&#26469;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&#30340;&#32435;&#32500;&#24503;&#183;&#33832;&#22612;&#23572;&#25945;&#25480;&#19968;&#30452;&#33268;&#21147;&#20110;&#20854;&#20182;&#20943;&#32933;&#30103;&#27861;&#30340;&#35797;&#39564;&#65292;&#20182;&#35828;&#65306;&#8220;&#20116;&#21040;&#21313;&#24180;&#21069;&#65292;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#24819;&#35937;&#33647;&#29289;&#20250;&#23548;&#33268;&#36825;&#31181;&#20943;&#32933;&#25928;&#26524;&#12290;&#35813;&#35797;&#39564;&#34920;&#26126;&#29790;&#20182;&#40065;&#32957;&#20173;&#26410;&#36798;&#21040;&#31283;&#23450;&#27700;&#24179;&#65292;&#22240;&#27492;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#22810;&#30340;&#20307;&#37325;&#20943;&#36731;&#12290;&#22914;&#26524;&#25105;&#20204;&#32473;&#20104;&#36825;&#31181;&#33647;&#29289;&#26356;&#38271;&#26102;&#38388;&#65292;&#25105;&#35748;&#20026;&#23427;&#21487;&#20197;&#36798;&#21040;&#26576;&#20154;&#20307;&#37325;&#30340;&#36817; 30%&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 07:52:02 +0800</pubDate></item><item><title>&#26460;&#20848;&#25405;&#25937;&#25112;&#24179;&#21033;&#29289;&#28006;&#65292;&#38463;&#26031;&#39039;&#32500;&#25289;&#36924;&#36817;&#21069;&#22235;</title><link>https://www.theguardian.com/football/article/2024/may/13/aston-villa-liverpool-premier-league-match-report</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T21:14:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17cd6d0191482f9241dde3a06ca4a2c3ceb84e4e/0_234_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=302743fed924e2e59c1614df59d3e675" alt=""&gt;&#20052;&#24681;&#183;&#26460;&#20848;&#65288;&#24038;&#65289;&#22312;&#27604;&#36187;&#21518;&#26399;&#23558;&#27604;&#20998;&#25203;&#25104; 3-3 &#21518;&#24198;&#31069;&lt;/div&gt;&lt;p&gt;&#20260;&#20572;&#34917;&#26102;&#36824;&#21097;&#33267;&#23569;&#20116;&#20998;&#38047;&#65292;&#29699;&#22330;&#25773;&#38899;&#21592;&#35201;&#27714;&#38463;&#26031;&#39039;&#32500;&#25289;&#30340;&#29699;&#36855;&#22312;&#32456;&#22330;&#21736;&#21709;&#26102;&#30041;&#22312;&#24231;&#20301;&#19978;&#27427;&#36175;&#19968;&#22280;&#12290;&#22312;&#37027;&#20010;&#29305;&#23450;&#30340;&#26102;&#21051;&#65292;&#32500;&#25289;&#30452;&#20987;&#35201;&#23475;&#21482;&#26159;&#19968;&#21410;&#24773;&#24895;&#30340;&#24819;&#27861;&#12290;&#20960;&#31186;&#38047;&#21069;&#65292;&#31302;&#33832;&#183;&#36842;&#20122;&#27604;&#36843;&#20351;&#38463;&#21033;&#26862;&#20316;&#20986;&#25169;&#25937;&#65292;&#38459;&#27490;&#20102;&#19968;&#22330;&#19981;&#21487;&#33021;&#30340; 4-3 &#36870;&#36716;&#32988;&#21033;&#65292;&#30475;&#21488;&#19978;&#19968;&#29255;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#183;&#26460;&#20848;&#26368;&#21518;&#26102;&#21051;&#30340;&#21452;&#20896;&#29579;&lt;a href="https://www.theguardian.com/football/live/2024/may/13/aston-villa-v-liverpool-premier-league-live"&gt;&#33719;&#24471;&#20102;&#19981;&#21487;&#24605;&#35758;&#30340;&#19968;&#20998;&lt;/a&gt;&#21518;&#65292;&#35768;&#22810;&#29699;&#36855;&#22312;&#21069; 10 &#20998;&#38047;&#37117;&#31449;&#20102;&#36215;&#26469;&#65292;&#32780;&#36825;&#19968;&#20998;&#22312;&#30830;&#20445;&#27431;&#20896;&#36164;&#26684;&#30340;&#27604;&#36187;&#20013;&#21487;&#33021;&#26159;&#26080;&#20215;&#30340;&#12290;&#23601;&#22312;&#20811;&#27931;&#26222;&#30340;&#26368;&#21518;&#19968;&#22330;&#23458;&#22330;&#27604;&#36187;&#20013;&#65292;&#21033;&#29289;&#28006;&#20284;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#21462;&#24471;&#32988;&#21033;&#26102;&#65292;&#22312;&#26368;&#22909;&#30340;&#24773;&#20917;&#19979;&#38590;&#20197;&#39044;&#27979;&#30340;&#26367;&#34917;&#29699;&#21592;&#21364;&#25197;&#36716;&#20102;&#27604;&#36187;&#30340;&#23616;&#38754;&#12290;&#20182;&#22312;&#31532; 85 &#20998;&#38047;&#21644;&#31532; 88 &#20998;&#38047;&#30340;&#36827;&#29699;&#24456;&#21487;&#33021;&#23450;&#20041;&#32500;&#25289;&#30340;&#36187;&#23395;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/article/2024/may/13/premier-league-relegation-championship-burnley-luton"&gt;&#20896;&#20891;&#19982;&#33521;&#36229;&#32852;&#36187;&#30340;&#40511;&#27807;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20197;&#24357;&#21512;|&#20052;&#32435;&#26862;&#183;&#23041;&#23572;&#36874;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32500;&#25289;&#20197;&#19968;&#20998;&#30340;&#20248;&#21183;&#36924;&#36817;&#31532;&#22235;&#21517;&#24182;&#36827;&#20837;&#27431;&#20896;&#32852;&#36187;&#12290;&#20044;&#22856;&#183;&#22467;&#40664;&#37324;&#26080;&#30097;&#20250;&#20851;&#27880;&lt;a href="https://www.theguardian.com/football/article/2024/may/13/postecoglou-not-interested-in-bragging-rights-for-spurs-as-rivals-chase-title"&gt;&#21608;&#20108;&#22312;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#29699;&#22330;&#20030;&#34892;&#30340;&#27604;&#36187;&lt;/a&gt;&#65292;&#23626;&#26102;&#38500;&#20102;&#28909;&#21050;&#25112;&#32988;&#26364;&#22478;&#20043;&#22806;&#65292;&#20854;&#20182;&#20219;&#20309;&#20107;&#24773;&#37117;&#23558;&#30830;&#20445;&#32500;&#25289;&#33258; 1982-83 &#36187;&#23395;&#20197;&#26469;&#39318;&#27425;&#37325;&#36820;&#27431;&#27954;&#39030;&#32423;&#36187;&#20107;&#12290;&#20027;&#38431;&#24320;&#23616;&#31967;&#31957;&#65292;&#22467;&#31859;&#21033;&#20122;&#35834;&#183;&#39532;&#19969;&#20869;&#26031;&#23558;&#29699;&#25171;&#20837;&#33258;&#23478;&#29699;&#38376;&#65292;&#23613;&#31649;&#23588;&#37324;&#183;&#33922;&#21202;&#26364;&#26031;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#20294;&#31185;&#36842;&#183;&#21152;&#20811;&#27874;&#21644;&#36158;&#38647;&#23572;&#183;&#22840;&#33832;&#30340;&#36827;&#29699;&#20284;&#20046;&#20026;&#21033;&#29289;&#28006;&#36194;&#24471;&#20102;&#32988;&#21033;&#12290; &#8220;&#23588;&#23572;&#26681;&#183;&#20811;&#27931;&#26222;&#65292;&#21862;&#65292;&#21862;&#65292;&#21862;&#65292;&#21862;&#65292;&#8221;&#26469;&#35775;&#30340;&#25903;&#25345;&#32773;&#21809;&#36947;&#65292;&#20182;&#20204;&#21644;&#25105;&#20204;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#35748;&#20026;&#32988;&#21033;&#26159;&#27873;&#27819;&#21253;&#35065;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#37027;&#20040;&#24555;&#12290;&#32500;&#25289;&#20174;&#26469;&#27809;&#26377;&#22914;&#27492;&#24378;&#28872;&#22320;&#24198;&#31069;&#24179;&#23616;&#12290;&#24320;&#29699;&#21069;&#65292;&#20013;&#22280;&#27178;&#24133;&#22312;&#26480;&#22827;&#183;&#36125;&#20811;&#30340;&#37325;&#20987;&#32972;&#26223;&#19979;&#26059;&#36716;&#25671;&#25670;&#65292;&#32500;&#25289;&#24076;&#26395;&#19979;&#36187;&#23395;&#30340;&#20896;&#20891;&#32852;&#36187;&#29699;&#26143;&#33021;&#22815;&#20986;&#29616;&#22312;&#20854;&#20013;&#12290;&#30446;&#21069;&#65292;&#32852;&#30431;&#26368;&#21518;&#30340;&#29616;&#22330;&#25925;&#20107;&#24773;&#33410;&#20043;&#19968;&#8212;&#8212;&#31532;&#22235;&#21517;&#30340;&#26103;&#26085;&#25345;&#20037;&#30340;&#20105;&#22842;&#25112;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#26368;&#21518;&#19968;&#22825;&#65292;&#23626;&#26102;&#32500;&#25289;&#23558;&#21069;&#24448;&#27700;&#26230;&#23467;&#65292;&#28909;&#21050;&#23558;&#25308;&#35775;&#38477;&#32423;&#30340;&#35874;&#33778;&#23572;&#24503;&#32852;&#12290;&#21807;&#19968;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#28909;&#21050;&#24517;&#39035;&#39318;&#20808;&#20987;&#36133;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#23588;&#23572;&#26681;&#26159;&#19968;&#21517;&#32418;&#20891;&#65292;&#8221;&#26469;&#35775;&#30340;&#29699;&#36855;&#20204;&#24490;&#29615;&#25773;&#25918;&#30528;&#20805;&#28385;&#29233;&#24847;&#30340;&#21475;&#21495;&#65292;&#20182;&#20204;&#28212;&#26395;&#22312;&#20811;&#27931;&#26222;&#25191;&#25945;&#30340;&#26368;&#21518;&#19968;&#22825;&#21521;&#20182;&#34920;&#36798;&#29233;&#24847;&#12290;&#39532;&#19969;&#20869;&#26031;&#30340;&#22833;&#35823;&#38663;&#24778;&#20102;&#20027;&#22330;&#29699;&#36855;&#65292;&#20294;&#20182;&#20204;&#24456;&#24555;&#23601;&#31449;&#20102;&#36215;&#26469;&#65292;&#28436;&#21592;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#65288;&#32500;&#25289;&#30340;&#21517;&#20154;&#31881;&#19997;&#20043;&#19968;&#65289;&#20063;&#22312;&#23548;&#28436;&#24109;&#19978;&#12290;&#21152;&#38647;&#26031;&#183;&#32034;&#26031;&#30422;&#29305;&#12289;&#33521;&#26684;&#20848; 21 &#23681;&#20197;&#19979;&#22269;&#23478;&#38431;&#20027;&#24069;&#26446;&#183;&#21345;&#26031;&#21033;&#21644;&#20234;&#26222;&#26031;&#32500;&#22855;&#20027;&#24069;&#22522;&#20848;&#183;&#40614;&#32943;&#32435;&#22312;&#21518;&#25490;&#30340;&#34920;&#24773;&#36739;&#20026;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#183;&#27779;&#29305;&#37329;&#26031; (Ollie Watkins) &#29609;&#24324;&#20102;&#22840;&#33832; (Quansah)&#65292;&#28982;&#21518;&#36731;&#26494;&#22320;&#20987;&#36133;&#20102;&#21518;&#21355;&#65292;&#21040;&#36798;&#24213;&#32447;&#65292;&#32500;&#25289;&#21069;&#38155;&#23558;&#29699;&#22238;&#20999;&#65292;&#26080;&#20154;&#30447;&#38450;&#30340;&#33922;&#33713;&#26364;&#26031; (Tielemans) &#31934;&#20934;&#23556;&#38376;&#12290;&#22467;&#26757;&#37324;&#22312;&#36793;&#32447;&#19978;&#21457;&#29378;&#65292;&#26174;&#28982;&#20182;&#24182;&#27809;&#26377;&#24573;&#35270;&#25289;&#24179;&#30340;&#37325;&#35201;&#24615;&#12290;&#23545;&#20110;&#32500;&#25289;&#26469;&#35828;&#65292;&#19968;&#24320;&#22987;&#23601;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#31561;&#24335;&#65306;&#33719;&#32988;&#65292;&#20182;&#20204;&#23601;&#26377;&#36164;&#26684;&#21442;&#21152;&#27431;&#27954;&#20896;&#20891;&#32852;&#36187;&#12290;&#22914;&#26524;&#30495;&#26377;&#37027;&#20040;&#23481;&#26131;&#23601;&#22909;&#20102;&#12290;&#32500;&#25289;&#25203;&#24179;&#27604;&#20998;&#21518;&#31532;11&#20998;&#38047;&#20877;&#27425;&#33853;&#21518;&#65292;&#22467;&#26757;&#37324;&#19968;&#33080;&#30130;&#24811;&#12290;&#29699;&#25171;&#36827;&#20102;&#32500;&#25289;&#29699;&#32593;&#65292;&#20294;&#21033;&#29289;&#28006;&#30340;&#24198;&#31069;&#21160;&#20316;&#21364;&#30456;&#24403;&#28201;&#21644;&#65292;&#29978;&#33267;&#36830;&#21927;&#38393;&#30340;&#23458;&#22330;&#30340;&#22768;&#38899;&#20063;&#21464;&#24471;&#26377;&#20123;&#20302;&#27785;&#12290;&#23545;&#20110;&#20026;&#21033;&#29289;&#28006;&#24674;&#22797;&#39046;&#20808;&#22320;&#20301;&#30340;&#21152;&#20811;&#27874;&#26469;&#35828;&#65292;&#22823;&#23478;&#20302;&#35843;&#22320;&#20987;&#25484;&#12290;&#37096;&#20998;&#21407;&#22240;&#26159;&#35270;&#39057;&#21161;&#29702;&#35009;&#21028;&#20811;&#37324;&#26031;&#183;&#21345;&#29926;&#32435;&#65288;Chris Kavanagh&#65289;&#26080;&#20241;&#27490;&#22320;&#31561;&#24453;&#30830;&#35748;&#20052;&#183;&#25096;&#40614;&#26031;&#65288;Joe Gomez&#65289;&#22312;&#27604;&#36187;&#20013;&#22312;&#22330;&#12290;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#65288;Luis D&#237;az&#65289;&#22312;&#37325;&#21472;&#22788;&#25214;&#21040;&#20102;&#25096;&#40614;&#26031;&#65288;Gomez&#65289;&#65292;&#24182;&#22312;&#21518;&#38376;&#26609;&#25214;&#21040;&#20102;&#26080;&#20154;&#30447;&#38450;&#30340;&#21152;&#20811;&#27874;&#65288;Gakpo&#65289;&#12290; &lt;/p&gt;&lt;figure data-media-id="e0506db818e7748aaeeab775a4ae682acfc3c189"&gt;&lt;img src="https://media.guim.co.uk/e0506db818e7748aaeeab775a4ae682acfc3c189/0_98_3931_2449/1000.jpg" alt="&#23588;&#23572;&#26681;&#183;&#20811;&#27931;&#26222;&#20840;&#22330;&#21521;&#23458;&#38431;&#29699;&#36855;&#25381;&#25163;&#33268;&#24847;" width="1000" height="623"&gt;&lt;figcaption&gt;&lt;span&gt;&#23588;&#23572;&#26681;&#183;&#20811;&#27931;&#26222;&#20840;&#22330;&#21521;&#23458;&#38431;&#29699;&#36855;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Rui Vieira/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20174;&#32500;&#25289;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#19968;&#27425;&#20196;&#20154;&#38590;&#22570;&#30340;&#36827;&#29699;&#65292;&#22240;&#20026;&#22312;&#20043;&#21069;&#30340;&#20960;&#20998;&#38047;&#37324;&#65292;&#20182;&#20204;&#20004;&#27425;&#21462;&#24471;&#20102;&#36827;&#29699;&#30340;&#26426;&#20250;&#12290;&#33713;&#26114;&#183;&#36125;&#21033;&#65288;Leon Bailey&#65289;&#24039;&#22937;&#22320;&#20256;&#29699;&#37322;&#25918;&#20102;&#27779;&#29305;&#37329;&#26031;&#65288;Watkins&#65289;&#65292;&#20294;&#24211;&#33832;&#65288;Quansah&#65289;&#20851;&#19978;&#20102;&#38376;&#65292;&#31302;&#33832;&#183;&#36842;&#20122;&#27604;&#65288;Moussa Diaby&#65289;&#22312;&#25509;&#36817;&#20013;&#22330;&#20241;&#24687;&#26102;&#39134;&#36291;&#32780;&#20986;&#65292;&#28982;&#21518;&#20026;&#36125;&#21033;&#25552;&#20379;&#20102;&#29699;&#21488;&#12290;&#29273;&#20080;&#21152;&#21069;&#38155;&#32469;&#24320;&#20102;&#36828;&#34276;&#28041;&#65292;&#20294;&#26080;&#24847;&#20013;&#25758;&#19978;&#20102;&#35686;&#35273;&#30340;&#22840;&#33832;&#30340;&#39640;&#22823;&#36523;&#36527;&#65292;&#21518;&#32773;&#28040;&#38500;&#20102;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#24674;&#22797;&#19978;&#21322;&#22330;&#24179;&#23616;&#30340;&#26368;&#20339;&#26426;&#20250;&#20986;&#29616;&#22312;&#31532;36&#20998;&#38047;&#65292;&#24403;&#26102;&#36845;&#25096;&#183;&#21345;&#27931;&#26031;&#36831;&#21040;&#20102;&#26412;&#36187;&#23395;&#30340;&#32570;&#24109;&#12290;&#19981;&#30693;&#20309;&#25925;&#65292;&#24052;&#35199;&#20154;&#26410;&#33021;&#23558;&#36125;&#21033;&#20174;&#20845;&#30721;&#31105;&#21306;&#20869;&#20256;&#20986;&#30340;&#20256;&#20013;&#36716;&#21270;&#20026;&#19968;&#30721;&#22806;&#30340;&#20256;&#20013;&#12290;&#36845;&#25096;&#183;&#21345;&#27931;&#26031;&#30340;&#35302;&#29699;&#24456;&#24494;&#24369;&#65292;&#36275;&#20197;&#23558;&#30382;&#29699;&#20999;&#24320;&#8212;&#8212;&#36828;&#31163;&#28508;&#20239;&#22312;&#20182;&#36523;&#21518;&#30340;&#27779;&#29305;&#37329;&#26031;&#8212;&#8212;&#20294;&#27809;&#26377;&#36827;&#20837;&#31354;&#38376;&#12290;&#22823;&#23631;&#24149;&#19978;&#30340;&#37325;&#25773;&#23545;&#20182;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#19979;&#21322;&#22330;&#24320;&#23616;&#32943;&#23450;&#19981;&#20250;&#27604;&#19978;&#21322;&#22330;&#26356;&#31967;&#31957;&#21543;&#65311;&#21999;&#65292;&#20998;&#25968;&#12290;&#27604;&#36187;&#37325;&#26032;&#24320;&#22987;&#19977;&#20998;&#38047;&#21518;&#65292;&#21033;&#29289;&#28006;&#20877;&#27425;&#36827;&#29699;&#65292;&#24211;&#33832;&#36203;&#20914;&#20837;&#31105;&#21306;&#25509;&#22467;&#21033;&#22885;&#29305;&#20219;&#24847;&#29699;&#65292;&#22836;&#29699;&#25915;&#38376;&#20987;&#20013;&#31435;&#26609;&#12290;&#21346;&#21345;&#26031;&#183;&#36842;&#28037;&#20960;&#20046;&#27809;&#26377;&#38459;&#27490;&#36825;&#20301;&#21033;&#29289;&#28006;&#20013;&#21518;&#21355;&#22312;&#21518;&#38376;&#26609;&#25509;&#21040;&#22467;&#21033;&#22885;&#29305;&#30340;&#20256;&#20013;&#12290;&#21033;&#29289;&#28006;&#35748;&#20026;&#20182;&#20204;&#22312;&#31532; 59 &#20998;&#38047;&#36890;&#36807;&#22467;&#21033;&#22885;&#29305;&#25214;&#21040;&#20102;&#31532;&#22235;&#20010;&#36827;&#29699;&#65292;&#20294;&#22312;&#25509;&#21040;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#40614;&#20811;&#183;&#38463;&#21033;&#26031;&#29305;&#65288;Alexis Mac Allister&#65289;&#20013;&#36335;&#30340;&#30452;&#22622;&#29699;&#26102;&#65292;VAR &#35748;&#20026;&#21152;&#20811;&#27874;&#36234;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#38431;&#38271;&#32422;&#32752;&#183;&#40614;&#20811;&#37329;&#26366;&#34920;&#31034;&#65292;&#20182;&#20204;&#26410;&#33021;&#36194;&#24471;&#27431;&#32599;&#24052;&#32852;&#36187;&#20896;&#20891;&#65292;&#25104;&#32489;&#19981;&#20339;&#65292;&#36825;&#21482;&#33021;&#24402;&#21646;&#20110;&#20182;&#20204;&#33258;&#24049;&#65292;&#38450;&#23432;&#26494;&#25032;&#32473;&#19990;&#30028;&#19978;&#25915;&#20987;&#21147;&#26368;&#24378;&#30340;&#29699;&#38431;&#20043;&#19968;&#24102;&#26469;&#20102;&#26377;&#21033;&#30340;&#26426;&#20250;&#12290;&#20294;&#38543;&#21518;&#26460;&#20848;&#22312;&#31532; 79 &#20998;&#38047;&#20195;&#26367;&#21463;&#20260;&#30340;&#26367;&#34917;&#23612;&#31185;&#27931;&#183;&#25166;&#23612;&#22885;&#27931;&#19978;&#22330;&#65292;&#23613;&#31649;&#22467;&#26757;&#37324;&#30340;&#35328;&#35770;&#20196;&#20154;&#25391;&#22859;&#65292;&#20294;&#20182;&#20063;&#32943;&#23450;&#27809;&#26377;&#24819;&#21040;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#20811;&#27931;&#26222;&#30340;&#23436;&#32654;&#21578;&#21035;&#8212;&#8212;&#36825;&#24182;&#19981;&#26159;&#26412;&#36187;&#23395;&#31532;&#19968;&#27425;&#8212;&#8212;&#21364;&#20805;&#28385;&#20102;&#29781;&#30133;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32500;&#25289;&#21363;&#23558;&#37325;&#36820;&#27431;&#27954;&#31934;&#33521;&#34892;&#21015;&#65292;&#36825;&#26159;&#20811;&#27931;&#26222;&#29087;&#24713;&#30340;&#38454;&#27573;&#12290;&#23458;&#38431;&#19968;&#31471;&#30340;&#27178;&#24133;&#19978;&#20889;&#30528;&#8220;Danke f&#252;r alles&#8221;&#12290;&#20316;&#20026;&#22238;&#25253;&#65292;&#20811;&#27931;&#26222;&#25688;&#19979;&#20102;&#40657;&#33394;&#24125;&#23376;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 May 2024 05:52:01 +0800</pubDate></item><item><title>&#8220;&#23436;&#20840;&#24868;&#24594;&#8221;&#65306;&#30333;&#23467;&#35892;&#36131;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#34989;&#20987;&#21152;&#27801;&#25588;&#21161;&#21345;&#36710;</title><link>https://www.theguardian.com/world/article/2024/may/13/total-outrage-white-house-condemns-israeli-settlers-attack-on-gaza-aid-convoy</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T21:21:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66b08dd17a5a59d038bf1bf887c60588197bd5a7/0_274_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ddb9e19a154136b054d868c834c4c974" alt=""&gt;&#19968;&#34955;&#34955;&#30340;&#39135;&#29289;&#25955;&#33853;&#22312;&#39532;&#36335;&#19978;&#65292;&#21518;&#38754;&#26377;&#36710;&#36742;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#35892;&#36131;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#34989;&#20987;&#21069;&#24448;&#21152;&#27801;&#30340;&#25588;&#21161;&#36710;&#38431;&#65292;&#20182;&#20204;&#23558;&#39135;&#21697;&#21253;&#25172;&#21040;&#36335;&#19978;&#24182;&#32437;&#28779;&#28954;&#28903;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#24076;&#20271;&#20262;&#20197;&#35199;&#30340;&#22612;&#23572;&#24211;&#31859;&#20122;&#26816;&#26597;&#31449;&#21457;&#29983;&#30340;&#20107;&#20214;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#23433;&#35013;&#20154;&#21592;&lt;a href="https://twitter.com/SuppressedNws/status/1789963866404692320?t=qzPQXGF-lzOhLURW3wpWMw&amp;amp;s=08"&gt;&#25318;&#25130;&#20102;&#21345;&#36710;&#65292;&#24182;&#23558;&#35013;&#26377;&#24613;&#38656;&#29289;&#36164;&#30340;&#31665;&#23376;&#25172;&#22312;&#22320;&#19978;&lt;/a&gt;&#12290;&#29616;&#22330;&#29031;&#29255;&#26174;&#31034;&#65292;&#36947;&#36335;&#19978;&#22534;&#28385;&#20102;&#21463;&#25439;&#30340;&#25588;&#21161;&#21253;&#35065;&#20197;&#21450;&#22823;&#31859;&#21644;&#38754;&#31881;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#24320;&#22987;&#27969;&#20256;&#21345;&#36710;&#30528;&#28779;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/13/israel-deepens-gaza-offensive-in-rafah-and-re-enters-northern-areas"&gt;&#20197;&#33394;&#21015;&#21152;&#28145;&#23545;&#25289;&#27861;&#30340;&#25915;&#21183;&#24182;&#37325;&#26032;&#36827;&#20837;&#21152;&#27801;&#21271;&#37096;&#22320;&#21306;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#38754;&#20020;&#30528;&#22269;&#38469;&#31038;&#20250;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#21152;&#22823;&#23545;&#21152;&#27801;&#30340;&#25588;&#21161;&#21147;&#24230;&#65292;&#22269;&#38469;&#32452;&#32455;&#35686;&#21578;&#31216;&#65292;&#37027;&#37324;&#30340;&#20005;&#37325;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#27491;&#23041;&#32961;&#30528;&#36229;&#36807; 200 &#19975;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#26377;&#20154;&#34989;&#20987;&#21644;&#25250;&#21163;&#36825;&#20123;&#20174;&#32422;&#26086;&#21069;&#24448;&#21152;&#27801;&#36816;&#36865;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#36710;&#38431;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#24868;&#24936;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#23547;&#25214;&#24212;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#24037;&#20855;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#36824;&#21521;&#20197;&#33394;&#21015;&#25919;&#24220;&#26368;&#39640;&#23618;&#25552;&#20986;&#20102;&#25105;&#20204;&#30340;&#25285;&#24551;&#65292;&#25105;&#20204;&#23545;&#27492;&#27627;&#19981;&#25513;&#39280;&#8212;&#8212;&#36825;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#22312;&#35848;&#21040;&#32654;&#22269;&#21608;&#20116;&#21457;&#24067;&#30340;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/10/us-weapons-israel-human-rights-law"&gt;&#20851;&#20110;&#20197;&#33394;&#21015;&#36981;&#23432;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&lt;/a&gt;&#25253;&#21578;&#26102;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22269;&#23478;&#26368;&#36817;&#38459;&#30861;&#20102;&#25588;&#21161;&#30340;&#36816;&#36865;&#65292;&#20294;&#24050;&#20805;&#20998;&#25913;&#21892;&#20102;&#25588;&#21161;&#30340;&#27969;&#21160;&#65292;&#20197;&#20813;&#21463;&#21040;&#21487;&#33021;&#23548;&#33268;&#20891;&#20107;&#25588;&#21161;&#30340;&#38480;&#21046;&#12290;&#24050;&#26681;&#25454;&#32654;&#22269;&#27861;&#24459;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#35828;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#36807;&#21435;&#20960;&#21608;&#23384;&#22312;&#19968;&#20123;&#24517;&#39035;&#20811;&#26381;&#30340;&#38480;&#21046;&#12290;&#8221; &#8220;&#20294;&#22312;&#25105;&#20204;&#25552;&#20986;&#36825;&#20221;&#25253;&#21578;&#26102;&#65292;&#25105;&#20204;&#35748;&#20026;&#20197;&#33394;&#21015;&#25919;&#24220;&#22312;&#20419;&#36827;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#26041;&#38754;&#20570;&#20102;&#36275;&#22815;&#30340;&#24037;&#20316;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#24517;&#39035;&#22312;&#32654;&#22269;&#26041;&#38754;&#37319;&#21462;&#34892;&#21160;&#30340;&#21028;&#26029;&#12290;&#21327;&#21161;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="670b294a0a32a115735af4586a3ac1209bb2b4fb"&gt;&lt;img src="https://media.guim.co.uk/670b294a0a32a115735af4586a3ac1209bb2b4fb/0_447_4032_2419/1000.jpg" alt="&#19968;&#36742;&#21345;&#36710;&#65292;&#36335;&#19978;&#35013;&#28385;&#34955;&#38754;&#31881;&#65292;&#38754;&#31881;&#35206;&#30422;&#36947;&#36335;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#23558;&#39135;&#21697;&#21253;&#25172;&#21040;&#36335;&#19978;&#24182;&#32437;&#28779;&#28954;&#28903;&#36710;&#36742;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35686;&#26041;&#20284;&#20046;&#27809;&#26377;&#24178;&#39044;&#38459;&#27490;&#25250;&#21163;&#65292;&#20294;&#25454;&#25253;&#36947;&#21253;&#25324;&#19968;&#21517;&#26410;&#25104;&#24180;&#20154;&#22312;&#20869;&#30340;&#22235;&#20154;&#21518;&#26469;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#23450;&#23621;&#32773;&#31532;&#19968;&#27425;&#35797;&#22270;&#38459;&#27490;&#21521;&#21152;&#27801;&#25552;&#20379;&#25588;&#21161;&#65292;&#36825;&#20123;&#25588;&#21161;&#24050;&#32463;&#21482;&#26159;&#38519;&#20837;&#22256;&#22659;&#30340;&#39046;&#22303;&#20154;&#21475;&#25152;&#38656;&#25588;&#21161;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/10/israel-isolation-grows-war-gaza-rise-settler-violence"&gt;&#21152;&#27801;&#25112;&#20105;&#21644;&#23450;&#23621;&#32773;&#26292;&#21147;&#20107;&#20214;&#22686;&#21152;&#23548;&#33268;&#20197;&#33394;&#21015;&#26356;&#21152;&#23396;&#31435;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20197;&#33394;&#21015;&#31034;&#23041;&#32773;&#23553;&#38145;&#20102;&#27801;&#28448;&#23567;&#38215;&#31859;&#33576;&#20329;&#183;&#25289;&#33945;&#38468;&#36817;&#30340;&#19968;&#26465;&#36947;&#36335;&#65292;&#25239;&#35758;&#23558;&#25937;&#25588;&#21345;&#36710;&#36816;&#36865;&#21040;&#35813;&#22320;&#24102;&#12290;&#25239;&#35758;&#32773;&#31216;&#36825;&#20123;&#25588;&#21161;&#27491;&#22312;&#24110;&#21161;&#21704;&#39532;&#26031;&#65292;&#24182;&#24076;&#26395;&#38459;&#27490;&#20854;&#36890;&#34892;&#65292;&#30452;&#21040;&#25152;&#26377;&#20197;&#33394;&#21015;&#20154;&#36136;&#33719;&#37322;&#12290;&#20182;&#20204;&#20030;&#34892;&#38745;&#22352;&#25239;&#35758;&#65292;&#20182;&#20204;&#22312;&#36335;&#19978;&#25746;&#30707;&#22359;&#65292;&#20197;&#38459;&#27490;&#36710;&#36742;&#36890;&#36807;&#65292;&#36896;&#25104;&#20132;&#36890;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#22260;&#22256;&#36896;&#25104;&#20102;&#25588;&#21161;&#23448;&#21592;&#25152;&#35828;&#30340;&#8220;&#20154;&#20026;&#39269;&#39295;&#8221;&#65292;&#35813;&#22320;&#21306;&#38754;&#20020;&#39269;&#33618;&#36896;&#25104;&#30340;&#22823;&#35268;&#27169;&#27515;&#20129;&#23041;&#32961;&#65292;&#20799;&#31461;&#24050;&#32463;&#27515;&#20110;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#22269;&#38469;&#27861;&#38498;&#21629;&#20196;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/mar/22/obstacles-to-gaza-aid-deliveries-visual-guide"&gt;&#20801;&#35768;&#31918;&#39135;&#25588;&#21161;&#19981;&#21463;&#38459;&#30861;&#22320;&#36827;&#20837;&#21152;&#27801;&lt;/a&gt;&#65292;&#37027;&#37324;&#30340;&#37096;&#20998;&#20154;&#21475;&#27491;&#38754;&#20020;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#21491;&#32764;&#20998;&#23376;&#36827;&#34892;&#25968;&#21608;&#30340;&#26292;&#21147;&#25239;&#35758;&#21644;&#32437;&#28779;&#34989;&#20987;&#21518;&#65292;&#21521;&#24052;&#21202;&#26031;&#22374;&#20154;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#20027;&#35201;&#36890;&#36947;&#24635;&#37096;&#26242;&#26102;&#20851;&#38381;&#65292;&#25588;&#21161;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#21608;&#22235;&#23459;&#24067;&#65292;&#22312;&#36973;&#21040;&#35813;&#26426;&#26500;&#36127;&#36131;&#20154;&#33778;&#21033;&#26222;&#183;&#25289;&#25166;&#37324;&#23612;&#65288;Philippe Lazzarini&#65289;&#25152;&#35859;&#30340;&#8220;&#20197;&#33394;&#21015;&#26497;&#31471;&#20998;&#23376;&#8221;&#30340;&#26032;&#34989;&#20987;&#21518;&#65292;&#23558;&#20851;&#38381;&#19996;&#32822;&#36335;&#25746;&#20919;&#24635;&#37096;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 05:52:01 +0800</pubDate></item><item><title>&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572; (Kendrick Lamar) &#30340;&#12298;Drake diss&#12299;&#21333;&#26354;&#39318;&#27425;&#22312;&#32654;&#22269;&#25490;&#21517;&#31532;&#19968;</title><link>https://www.theguardian.com/music/article/2024/may/13/kendrick-lamar-not-like-us-drake</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T20:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/34116fbcd593a879478e146e66b5750409011219/0_267_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd38750bffd3616721a0a470550e9ca0" alt=""&gt;&#25140;&#24125;&#23376;&#12289;&#30382;&#22841;&#20811;&#21644;&#30333;&#33394; T &#24676;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572; (Kendrick Lamar) &#36194;&#24471;&#20102;&#19982;&#24503;&#38647;&#20811; (Drake) &#30340;&#25991;&#21270;&#28040;&#36153;&#35828;&#21809;&#22823;&#25112;&#65292;&#33267;&#23569;&#23601; Billboard &#28909;&#38376;&#27468;&#26354;&#32780;&#35328;&#65292;&#20182;&#30340; diss &#27468;&#26354;&#12298;Not Like Us&#12299;&#39318;&#27425;&#30331;&#19978;&#32654;&#22269;&#30334;&#24378;&#21333;&#26354;&#27036;&#31532;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/article/2024/may/10/drake-and-kendricks-rap-beef-explained-is-this-a-forever-thing"&gt;&#24503;&#38647;&#20811;&#21644;&#32943;&#24503;&#37324;&#20811;&#30340;&#35828;&#21809;&#29275;&#32905;&#35299;&#37322;&#65306;&#36825;&#26159;&#8220;&#27704;&#36828;&#30340;&#20107;&#24773;&#8221;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39318;&#20005;&#21385;&#30340;&#27468;&#26354;&#25351;&#25511;&#36825;&#20301;&#21152;&#25343;&#22823;&#28909;&#38376;&#21046;&#20316;&#20154;&#26159;&#8220;&#32463;&#36807;&#35748;&#35777;&#30340;&#24651;&#31461;&#30294;&#32773;&#8221;&#65292;&#26159;&#25289;&#39532;&#23572;&#30340;&#31532;&#22235;&#39318;&#25490;&#21517;&#31532;&#19968;&#30340;&#27468;&#26354;&#65292;&#27492;&#21069;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;Future &#21644; Metro Boomin &#30340;&#12298;Like That&#12299;&#12289;2017 &#24180;&#30340;&#12298;Humble&#12299;&#20197;&#21450;&#20182;&#22312;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) 2015 &#24180;&#27468;&#26354;&#20013;&#30340;&#27468;&#35789;&#22351;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21478;&#19968;&#39318;&#27468;&#26354;&#12298;Euphoria&#12299;&#26159;&#20182;&#19982; Drake &#30340;&#24555;&#36895;&#12289; &lt;a href="https://www.theguardian.com/music/article/2024/may/10/drake-and-kendricks-rap-beef-explained-is-this-a-forever-thing"&gt;&#36234;&#26469;&#36234;&#23574;&#21051;&#30340;&#35828;&#21809;&#20914;&#31361;&#65292;&lt;/a&gt;&#19978;&#21608;&#39318;&#27425;&#20142;&#30456;&#21518;&#65292;&#25490;&#21517;&#31532; 11 &#20301;&#12290;&#12298;Family Matters&#12299;&#26159; Drake &#22312;&#36807;&#21435;&#20004;&#21608;&#19981;&#21644;&#21319;&#32423;&#26102;&#20570;&#20986;&#30340;&#20960;&#39033;&#22238;&#24212;&#20043;&#19968;&#65292;&#30446;&#21069;&#25490;&#21517;&#31532;&#19977;&#12290;&#22312;&#21333;&#26354;&#27036;&#19978;&#25490;&#21517;&#31532;&#19971;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25490;&#34892;&#27036;&#30340;&#32988;&#21033;&#26159;&#25289;&#39532;&#23572;&#22312;&#24341;&#20154;&#27880;&#30446;&#30340;&#20105;&#25191;&#20013;&#21462;&#24471;&#30340;&#26368;&#26032;&#36827;&#23637;&#65292;&#19978;&#20010;&#26376;&#65292;&#20004;&#20301;&#19990;&#30028;&#26368;&#33879;&#21517;&#33402;&#26415;&#23478;&#20043;&#38388;&#38271;&#26399;&#37213;&#37247;&#30340;&#32039;&#24352;&#20851;&#31995;&#25193;&#22823;&#20026;&#20840;&#38754;&#30340;&#25234;&#24773;&#25112;&#20105;&#65292;&#24109;&#21367;&#20102;&#37324;&#20811;&#183;&#32599;&#26031;&#21644; The Theatre &#31561;&#20854;&#20182;&#33402;&#26415;&#23478;&#12290;&#21608;&#26411;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=T6eK-2OQtew"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/T6eK-2OQtew?wmode=opaque" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#21069;&#30340;&#20105;&#21557;&#21487;&#20197;&#36861;&#28335;&#21040;&#25289;&#39532;&#23572;&#19977;&#26376;&#19979;&#26092;&#22312;&#12298;Like That&#12299;&#20013;&#30340;&#35799;&#21477;&#65292;&#24182;&#36805;&#36895;&#36830;&#32493;&#20135;&#29983;&#20102;&#19968;&#31995;&#21015; diss &#26354;&#30446;&#8212;&#8212;&#12298;Euphoria&#12299;&#12289;&#12298;6:16 in LA&#12299;&#12289;&#12298;Meet the Grahams&#12299;&#21644;&#12298;Not Like Us&#12299;&#65292;&#26469;&#33258; Lamar&#65292;&#20197;&#21450;&#12298;Push Ups, Taylor&#12299;&#30001; Drake &#21046;&#20316;&#30340; Freestyle&#12289;Family Matter &#21644; The Heart Part 6&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/09/drake-kendrick-lamar-rap-beef-record-label"&gt;&#24503;&#38647;&#20811;&#35785;&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572;&#30340;&#35828;&#21809;&#29275;&#32905;&#24050;&#32463;&#21464;&#24471;&#38750;&#24120;&#38590;&#30475;&#8212;&#8212;&#35841;&#20174;&#36825;&#26679;&#30340;&#22855;&#35266;&#20013;&#21463;&#30410;&#65311; |&#20869;&#23572;&#26031;&#20462;&#36947;&#38498;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20004;&#21608;&#37324;&#65292;&#21452;&#26041;&#30340;&#20105;&#25191;&#21464;&#24471;&#36234;&#26469;&#36234;&#20010;&#20154;&#21270;&#65292;&#20004;&#20301;&#33402;&#26415;&#23478;&#37117;&#22312;&#25915;&#20987;&#23545;&#26041;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#23478;&#24237;&#12290;&#24503;&#38647;&#20811;&#65288;&#21407;&#21517;&#22885;&#24067;&#37324;&#183;&#26684;&#38647;&#21380;&#22982;&#65289;&#22768;&#31216;&#65292;&#20973;&#8203;&#8203;&#20511; 2017 &#24180;&#19987;&#36753;&#12298;Damn&#12299;&#33719;&#24471;&#26222;&#21033;&#31574;&#22870;&#30340;&#25289;&#39532;&#23572;&#23545;&#20182;&#30340;&#20276;&#20387;&#36827;&#34892;&#20102;&#36523;&#20307;&#34384;&#24453;&#65307;&#25289;&#39532;&#23572;&#22768;&#31216;&#24503;&#38647;&#20811;&#19982;&#26410;&#25104;&#24180;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#24182;&#22312;&#20844;&#20247;&#35270;&#37326;&#20013;&#38544;&#30610;&#20102;&#19968;&#21517;&#20799;&#31461;&#65292;&#36825;&#26631;&#24535;&#30528;&#20844;&#20247;&#30340;&#20167;&#24680;&#24613;&#21095;&#21319;&#32423;&#12290; &#8220;&#35828;&#24503;&#38647;&#20811;&#65292;&#25105;&#21548;&#35828;&#20320;&#21916;&#27426;&#20182;&#20204;&#24180;&#36731;&#20154;/&#20320;&#26368;&#22909;&#19981;&#35201;&#21435;&#19968;&#21495;&#29282;&#25151;&#65292;&#8221;&#20182;&#22312;&#12298;&#19981;&#21916;&#27426;&#25105;&#20204;&#12299;&#20013;&#35828;&#21809;&#65292;&#36825;&#39318;&#21333;&#26354;&#30340;&#23553;&#38754;&#33402;&#26415;&#25551;&#32472;&#20102;&#24503;&#38647;&#20811;&#22312;&#22810;&#20262;&#22810;&#30340;&#35946;&#23429;&#65292;&#34987;&#31713;&#25913;&#20026;&#8220;&#30331;&#35760;&#24615;&#29359;&#32618;&#32773;&#8221;&#30340;&#26631;&#31614;&#12290;&#36825;&#39318;&#27468;&#23548;&#33268;&#24503;&#38647;&#20811;&lt;a href="https://www.theguardian.com/music/article/2024/may/06/drake-denies-allegations-kendrick-lamar-diss-tracks"&gt;&#20844;&#24320;&#21542;&#35748;&#26410;&#25104;&#24180;&#24615;&#34892;&#20026;&#21644;&#31389;&#34255;&#31192;&#23494;&#22899;&#20799;&#30340;&#25351;&#25511;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20108;&lt;a href="https://www.theguardian.com/music/article/2024/may/07/drake-security-guard-shooting"&gt;&#65292;&#24503;&#38647;&#20811;&#30340;&#19968;&#21517;&#20445;&#23433;&#22312;&#35828;&#21809;&#27468;&#25163;&#22810;&#20262;&#22810;&#30340;&#23478;&#22806;&#34987;&#26538;&#26432;&lt;/a&gt;&#24182;&#21463;&#37325;&#20260;&#21518;&#65292;&#36825;&#22330;&#25234;&#24773;&#30340;&#20105;&#21557;&#20063;&#19982;&#23454;&#38469;&#30340;&#26292;&#21147;&#20107;&#20214;&#26377;&#20851;&#12290;&#19968;&#21517;&#30007;&#23376;&#22312;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#35797;&#22270;&#38383;&#20837;&#24503;&#38647;&#20811;&#30340;&#23478;&#21518;&lt;a href="https://www.theguardian.com/music/article/2024/may/09/man-arrested-for-attempted-break-in-at-drakes-toronto-mansion"&gt;&#34987;&#25429;&lt;/a&gt;&#65292;&#36825;&#26159;&#25968;&#36215;&#38750;&#27861;&#20405;&#20837;&#20225;&#22270;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21578;&#31034;&#29260;&#12299;&#31216;&#65292;&#36825;&#26159;&#35828;&#21809;&#30028;&#20154;&#22763;&#20170;&#24180;&#31532;&#20108;&#27425;&#25512;&#20986;&#20896;&#20891;&#27468;&#26354;&#12290;&#20170;&#24180;&#20108;&#26376;&#65292;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#19982;&#24076;&#26031; (Hiss) &#21512;&#20316;&#65292;&#33719;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#39318;&#29420;&#21809;&#20896;&#20891;&#27468;&#26354;&#65292;&#36825;&#26159;&#19982;&#22958;&#29738;&#183;&#31859;&#23068; (Nicki Minaj) &#38271;&#26399;&#19981;&#21644;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 04:22:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#30005;&#24433;&#23548;&#28436;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#33487;&#27931;&#22827;&#36867;&#31163;&#20234;&#26391;&#20197;&#36991;&#20813;&#20837;&#29425;</title><link>https://www.theguardian.com/world/article/2024/may/13/iranian-film-director-mohammad-rasoulof-flees-iran-to-avoid-prison</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T19:53:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79784081f7efbf5e9251cd7e3d33724365769a9a/0_115_3444_2066/master/3444.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ee349532f9db19be54e698c0ea7be4e" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#32034;&#27931;&#22827;&#12290;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#30005;&#24433;&#23548;&#28436;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#33487;&#27931;&#22827;&#22312;&#20854;&#26368;&#26032;&#30005;&#24433;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#23558;&#20110;&#26412;&#21608;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#39318;&#26144;&#30340;&#21387;&#21147;&#19979;&lt;a href="https://www.theguardian.com/film/article/2024/may/08/iranian-director-sentenced-prison-flogging-mohammad-rasoulof"&gt;&#34987;&#21028;&#20837;&#29425;&#65292;&lt;/a&gt;&#38543;&#21518;&#31192;&#23494;&#36867;&#31163;&#20234;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#21457;&#34892;&#21830; Films Boutique &#21644; Parallel45 &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#35753;-&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#35199;&#33945; (Jean-Christophe Simon) &#21608;&#19968;&#35777;&#23454;&#65292;&#25289;&#32034;&#27931;&#22827;&#24050;&#36867;&#31163;&#20234;&#26391;&#21069;&#24448;&#27431;&#27954;&#12290; &#8220;&#31302;&#32597;&#40664;&#24503;&#22312;&#32463;&#21382;&#20102;&#21361;&#38505;&#30340;&#26053;&#31243;&#21518;&#23433;&#20840;&#25269;&#36798;&#27431;&#27954;&#65292;&#25105;&#20204;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#21644;&#27427;&#24944;&#12290;&#25105;&#20204;&#24076;&#26395;&#20182;&#33021;&#22815;&#21442;&#21152;&#25115;&#32435;&#39318;&#26144;&#24335;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#25289;&#33487;&#27931;&#22827;&#26159;&#20234;&#26391;&#39030;&#23574;&#23548;&#28436;&#20043;&#19968;&#65292;&#23613;&#31649;&#20182;&#30340;&#30005;&#24433;&#22312;&#20234;&#26391;&#34987;&#31105;&#65292;&#20294;&#20182;&#36824;&#26159;&#22312;&#30005;&#24433;&#33410;&#19978;&#36194;&#24471;&#20102;&#19968;&#31995;&#21015;&#22269;&#38469;&#22870;&#39033;&#12290;&#33258;&#20174;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#34987;&#23459;&#24067;&#25104;&#20026;&#25115;&#32435;&#30005;&#24433;&#33410;&#23448;&#26041;&#31454;&#36187;&#30340;&#19968;&#37096;&#20998;&#20197;&#26469;&#65292;&#23548;&#28436;&#21644;&#30005;&#24433;&#33410;&#23601;&#38754;&#20020;&#30528;&#20234;&#26391;&#24403;&#23616;&#35201;&#27714;&#25764;&#19979;&#36825;&#37096;&#30005;&#24433;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#25289;&#33487;&#27931;&#22827;&#34987;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12289;&#38829;&#25171;&#12289;&#32602;&#27454;&#24182;&#27809;&#25910;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25289;&#33487;&#27931;&#22827;&#26159;&#22914;&#20309;&#31163;&#24320;&#20234;&#26391;&#30340;&#65292;&#20063;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#36328;&#36234;&#20102;&#19982;&#22303;&#32819;&#20854;&#30340;&#23665;&#21306;&#38470;&#22320;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#27931;&#22827;&#22312;&lt;a href="https://variety.com/2024/film/global/mohammad-rasoulof-leaves-iran-prison-sentence-cannes-seed-of-the-sacred-fig-1236000724/"&gt;&#12298;&#32508;&#33402;&#12299;&lt;/a&gt;&#21608;&#19968;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32463;&#36807;&#28459;&#38271;&#32780;&#22797;&#26434;&#30340;&#26053;&#31243;&#65292;&#25105;&#20960;&#22825;&#21069;&#25269;&#36798;&#27431;&#27954;&#8230;&#8230;&#25105;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#20570;&#20986;&#20915;&#23450;&#12290;&#25105;&#24517;&#39035;&#22312;&#20837;&#29425;&#21644;&#31163;&#24320;&#20234;&#26391;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#65292;&#25105;&#36873;&#25321;&#20102;&#27969;&#20129;&#12290; 2017&#24180;9&#26376;&#65292;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#27809;&#25910;&#20102;&#25105;&#30340;&#25252;&#29031;&#12290;&#22240;&#27492;&#65292;&#25105;&#19981;&#24471;&#19981;&#31192;&#23494;&#31163;&#24320;&#20234;&#26391;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#33487;&#27931;&#22827;&#22312;&#22768;&#26126;&#20013;&#25209;&#35780;&#20102;&#20182;&#25152;&#35859;&#30340;&#20234;&#26391;&#25919;&#26435;&#30340;&#27531;&#37239;&#38215;&#21387;&#12290; 2022 &#24180;&#65292;22 &#23681;&#30340;&#24211;&#23572;&#24503;&#35028;&#20234;&#26391;&#22919;&#22899;&lt;a href="https://www.theguardian.com/global-development/2022/sep/16/iranian-woman-dies-after-being-beaten-by-morality-police-over-hijab-law"&gt;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini)&lt;/a&gt;&#22240;&#28041;&#23244;&#26410;&#27491;&#30830;&#20329;&#25140;&#20234;&#26031;&#20848;&#22836;&#24062;&#32780;&#34987;&#25304;&#30041;&#65292;&#24403;&#23616;&#38215;&#21387;&#20102;&#20854;&#22312;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#21518;&#21457;&#29983;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&#36825;&#26159;&#20234;&#26391;&#36817;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#27665;&#20247;&#39578;&#20081;&#33258; 1979 &#24180;&#20197;&#26469;&#65292;&#21453;&#23545;&#31070;&#26435;&#26426;&#26500;&#30340;&#31034;&#23041;&#27963;&#21160;&#24050;&#21457;&#23637;&#25104;&#20026;&#19968;&#22330;&#25361;&#25112;&#31070;&#26435;&#25919;&#27835;&#30340;&#24191;&#27867;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25919;&#26435;&#23545;&#25239;&#35758;&#27963;&#21160;&#30340;&#38215;&#21387;&#21253;&#25324;&#19978;&#20010;&#26376;&#21028;&#22788; 33 &#23681;&lt;a href="https://www.theguardian.com/world/2024/apr/29/iranian-authority-undermined-after-death-sentence-for-toomaj-salehi-rapper-sparks-global-protests"&gt;&#20234;&#26391;&#35828;&#21809;&#27468;&#25163; Toomaj Salehi&lt;/a&gt;&#27515;&#21009;&#65292;&#21407;&#22240;&#26159;&#20182;&#25239;&#35758;&#25903;&#25345;&#22919;&#22899;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33487;&#27931;&#22827;&#22312;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#27491;&#22312;&#25191;&#34892;&#27515;&#21009;&#65292;&#22240;&#20026;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#20197;&#25239;&#35758;&#32773;&#21644;&#27665;&#26435;&#27963;&#21160;&#20154;&#22763;&#30340;&#29983;&#21629;&#20026;&#30446;&#26631;&#12290;&#38590;&#20197;&#32622;&#20449;&#65292;&#23601;&#22312;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#24180;&#36731;&#30340;&#35828;&#21809;&#27468;&#25163; Toomaj Salehi &#34987;&#20851;&#36827;&#30417;&#29425;&#24182;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&#38215;&#21387;&#30340;&#33539;&#22260;&#21644;&#24378;&#24230;&#24050;&#32463;&#36798;&#21040;&#20102;&#27531;&#37239;&#30340;&#22320;&#27493;&#65292;&#20154;&#20204;&#27599;&#22825;&#37117;&#26399;&#24453;&#30528;&#20851;&#20110;&#21478;&#19968;&#36215;&#20196;&#20154;&#21457;&#25351;&#30340;&#25919;&#24220;&#32618;&#34892;&#30340;&#28040;&#24687;&#12290;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#30340;&#29359;&#32618;&#26426;&#22120;&#25345;&#32493;&#12289;&#31995;&#32479;&#22320;&#20405;&#29359;&#20154;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#21644;&#20182;&#30340;&#21516;&#20107;&#22312;&#21046;&#20316;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#26102;&#65292;&#8220;&#35797;&#22270;&#23454;&#29616;&#19968;&#31181;&#30005;&#24433;&#21465;&#20107;&#65292;&#36825;&#31181;&#21465;&#20107;&#36828;&#31163;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#23457;&#26597;&#21046;&#24230;&#20027;&#23548;&#30340;&#21465;&#20107;&#65292;&#32780;&#26356;&#25509;&#36817;&#29616;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#20182;&#30340;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#24773;&#25253;&#37096;&#38376;&#24471;&#30693;&#25105;&#30340;&#30005;&#24433;&#21046;&#20316;&#20043;&#21069;&#65292;&#19968;&#20123;&#28436;&#21592;&#35774;&#27861;&#31163;&#24320;&#20102;&#20234;&#26391;&#65292;&#8221;&#25289;&#32034;&#27931;&#22827;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#36825;&#37096;&#30005;&#24433;&#30340;&#35768;&#22810;&#28436;&#21592;&#21644;&#29305;&#24037;&#20173;&#22312;&#20234;&#26391;&#65292;&#24773;&#25253;&#31995;&#32479;&#27491;&#22312;&#21521;&#20182;&#20204;&#26045;&#21387;&#12290;&#20182;&#20204;&#21463;&#21040;&#20102;&#38271;&#26102;&#38388;&#30340;&#23457;&#35759;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#30340;&#23478;&#20154;&#34987;&#20256;&#21796;&#24182;&#21463;&#21040;&#23041;&#32961;&#12290;&#30001;&#20110;&#20182;&#20204;&#20986;&#29616;&#22312;&#36825;&#37096;&#30005;&#24433;&#20013;&#65292;&#20182;&#20204;&#34987;&#36215;&#35785;&#65292;&#24182;&#34987;&#31105;&#27490;&#20986;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35848;&#21040;&#20234;&#26391;&#24403;&#23616;&#26102;&#35828;&#65306;&#8220;&#20182;&#20204;&#31361;&#34989;&#20102;&#30005;&#24433;&#25668;&#24433;&#24072;&#30340;&#21150;&#20844;&#23460;&#65292;&#20182;&#30340;&#25152;&#26377;&#24037;&#20316;&#35774;&#22791;&#37117;&#34987;&#25343;&#36208;&#20102;&#12290;&#20182;&#20204;&#36824;&#38459;&#27490;&#30005;&#24433;&#30340;&#38899;&#21709;&#24037;&#31243;&#24072;&#21069;&#24448;&#21152;&#25343;&#22823;&#12290;&#22312;&#23457;&#38382;&#25668;&#21046;&#32452;&#26399;&#38388;&#65292;&#24773;&#25253;&#37096;&#38376;&#35201;&#27714;&#20182;&#20204;&#21521;&#25105;&#26045;&#21387;&#65292;&#35201;&#27714;&#25105;&#20174;&#25115;&#32435;&#30005;&#24433;&#33410;&#25764;&#22238;&#36825;&#37096;&#30005;&#24433;&#12290;&#20182;&#20204;&#35797;&#22270;&#35753;&#25668;&#21046;&#32452;&#30456;&#20449;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#30005;&#24433;&#30340;&#25925;&#20107;&#65292;&#24182;&#19988;&#20182;&#20204;&#26159;&#34987;&#25805;&#32437;&#21442;&#19982;&#36825;&#20010;&#39033;&#30446;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#27931;&#22827;&#30340;&#20195;&#34920;&#20154;&#26435;&#24459;&#24072;&#24052;&#24052;&#20811;&#183;&#24085;&#20811;&#23612;&#20122; (Babak Paknia) &#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#26368;&#36817;&#34987;&#21028;&#20837;&#29425;&#21644;&#38829;&#25171;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#25289;&#32034;&#27931;&#22827;&#30340;&#20844;&#24320;&#22768;&#26126;&#65292;&#20197;&#21450;&#20182;&#32487;&#32493;&#21442;&#19982;&#21046;&#20316;&#30005;&#24433;&#21644;&#32426;&#24405;&#29255;&#65292;&#27861;&#38498;&#23558;&#20854;&#31216;&#20026;&#8220;&#20018;&#36890;&#65292;&#24847;&#22270;&#23454;&#26045;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#23612;&#20122;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#35828;&#65306;&#8220;&#20182;&#34987;&#25351;&#25511;&#22312;&#27809;&#26377;&#33719;&#24471;&#30456;&#20851;&#24403;&#23616;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#21046;&#20316;&#12298;&#31070;&#22307;&#26080;&#33457;&#26524;&#30340;&#31181;&#23376;&#12299;&#65292;&#21516;&#26102;&#36824;&#25351;&#25511;&#22899;&#28436;&#21592;&#27809;&#26377;&#27491;&#30830;&#25140;&#22836;&#24062;&#65292;&#24182;&#19988;&#22312;&#27809;&#26377;&#25140;&#22836;&#24062;&#30340;&#24773;&#20917;&#19979;&#25293;&#25668;&#12290;&#24433;&#29255;&#25152;&#26377;&#20027;&#35201;&#25104;&#21592;&#22343;&#34987;&#31105;&#27490;&#20986;&#22659;&#65292;&#24182;&#24050;&#25509;&#21463;&#24773;&#25253;&#37096;&#23433;&#20840;&#37096;&#38431;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#27931;&#22827;&#20973;&#20511;&#21453;&#27515;&#21009;&#30005;&#24433;&#12298;&#37034;&#24694;&#26080;&#32618;&#12299;&#33635;&#33719; 2020 &#24180;&#26575;&#26519;&#30005;&#24433;&#33410;&#26368;&#39640;&#22870;&#39033;&#37329;&#29066;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20110; 2022 &#24180; 7 &#26376;&#22312;&#20234;&#26391;&#34987;&#25304;&#30041;&#65292;&#24182;&#20110; 2022 &#24180; 9 &#26376;&#24320;&#22987;&#30340;&#31532;&#19968;&#27874;&#20840;&#22269;&#25239;&#35758;&#27963;&#21160;&#24179;&#24687;&#21518;&#20110;&#27425;&#24180;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#27931;&#22827;&#30340;&#26368;&#26032;&#21028;&#20915;&#26159;&#23548;&#28436;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#21385;&#30340;&#21028;&#20915;&#12290; 2010&#24180;&#65292;&#20182;&#22240;&#34987;&#25351;&#25511;&#26410;&#32463;&#27491;&#30830;&#35768;&#21487;&#36827;&#34892;&#25293;&#25668;&#32780;&#34987;&#21028;&#22788;&#20845;&#24180;&#30417;&#31105;&#65292;&#21518;&#26469;&#20943;&#20026;&#19968;&#24180;&#12290; 2017&#24180;&#65292;&#20182;&#36820;&#22238;&#20234;&#26391;&#21518;&#25252;&#29031;&#34987;&#27809;&#25910;&#65292;&#23454;&#38469;&#19978;&#34987;&#31105;&#27490;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#24863;&#21040;&#21463;&#21040;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#24403;&#23616;&#23041;&#32961;&#30340;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#20250;&#23547;&#27714;&#36890;&#36807;&#19982;&#22303;&#32819;&#20854;&#30340;&#23665;&#21306;&#38470;&#22320;&#36793;&#30028;&#36827;&#20837;&#27431;&#27954;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 04:22:02 +0800</pubDate></item><item><title>&#25968;&#30334;&#21482;&#8220;&#30246;&#24369;&#8221;&#21644;&#25601;&#27973;&#30340;&#40520;&#40533;&#20986;&#29616;&#22312;&#21152;&#24030;&#28023;&#23736;</title><link>https://www.theguardian.com/environment/article/2024/may/13/sick-pelicans-california</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T19:28:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/963d4cb61ff164a9000ea310dfc8720b364194fd/0_381_5748_3449/master/5748.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef34c0b8390a540432e20f965bd76b29" alt=""&gt;&#26837;&#33394;&#30340;&#40479;&#34615;&#32553;&#22312;&#28023;&#28393;&#23736;&#36793;&lt;/div&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#25968;&#30334;&#21482;&#39269;&#39295;&#21644;&#25601;&#27973;&#30340;&#35088;&#40520;&#40533;&#20986;&#29616;&#22312;&#21152;&#24030;&#28023;&#23736;&#65292;&#37326;&#29983;&#21160;&#29289;&#20513;&#23548;&#32773;&#31216;&#36825;&#26159;&#19968;&#22330;&#8220;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21335;&#37096;&#30340;&#32445;&#27874;&#29305;&#28023;&#28393;&#65292;&#25937;&#29983;&#21592;&#22312;&#30721;&#22836;&#19978;&#21457;&#29616;&#20102;&#20004;&#25171;&#29983;&#30149;&#30340;&#40520;&#40533;&#12290;&#20136;&#24311;&#39039;&#28023;&#28393;&#28287;&#22320;&#21644;&#37326;&#29983;&#21160;&#29289;&#25252;&#29702;&#20013;&#24515;&#26159;&#19968;&#23478;&#29031;&#39038;&#21160;&#29289;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#35813;&#20013;&#24515;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#27835;&#30103;&#20102; 100 &#22810;&#21482;&#36139;&#34880;&#12289;&#33073;&#27700;&#21644;&#20307;&#37325;&#26497;&#36731;&#30340;&#40479;&#31867;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24555;&#35201;&#39295;&#27515;&#20102;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#29031;&#39038;&#20182;&#20204;&#65292;&#20182;&#20204;&#23601;&#20250;&#27515;&#65292;&#8221;&#35813;&#20013;&#24515;&#25191;&#34892;&#20027;&#20219;&#40667;&#27604;&#183;&#40614;&#22862;&#23572;&#35828;&#12290; &#8220;&#36825;&#30830;&#23454;&#26159;&#19968;&#22330;&#21361;&#26426;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a44c39b7172353f1e21a18e32d750cff98cf2af6"&gt;&lt;img src="https://media.guim.co.uk/a44c39b7172353f1e21a18e32d750cff98cf2af6/0_0_4807_3205/1000.jpg" alt="&#20116;&#20010;&#20154;&#22312;&#30721;&#22836;&#19978;&#25441;&#31548;&#23376;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;5 &#26376; 7 &#26085;&#65292;&#28287;&#22320;&#21644;&#37326;&#29983;&#21160;&#29289;&#25252;&#29702;&#20013;&#24515;&#25191;&#34892;&#20027;&#20219;&#40667;&#27604;&#183;&#40614;&#22862;&#23572; (Debbie McGuire) &#21644;&#32445;&#27874;&#29305;&#28023;&#28393;&#35686;&#23519;&#22312;&#32445;&#27874;&#29305;&#28023;&#28393;&#20934;&#22791;&#31548;&#23376;&#26469;&#25327;&#25937;&#29983;&#30149;&#30340;&#40520;&#40533;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jae C Hong/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;Bird Rescue &#26159;&#19968;&#23478;&#22312;&#21152;&#24030;&#21271;&#37096;&#21644;&#21335;&#37096;&#36816;&#33829;&#37326;&#29983;&#21160;&#29289;&#20013;&#24515;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292; &lt;a href="https://www.birdrescue.org/surge-of-starving-injured-brown-pelicans-filling-bird-rescues-california-wildlife-centers/?fbclid=IwZXh0bgNhZW0CMTEAAR1H1MQkZ0lA5L2I7DH5qC_23eKIS4JKsbcDO2HA9CPJ7oBtc4VFf1_O_Ko_aem_AYfpz5BwlEEy5xAhuFrWis-g1SJFzrNt5aFE1cyyDSXeHfOTI5BgIlKv_nRWA9zxIasYYeijixOlTZnxGf_rKYw2"&gt;&#25253;&#21578;&#31216;&lt;/a&gt;&#22312;&#36807;&#21435;&#19977;&#21608;&#20869;&#25910;&#30041;&#20102;&#36229;&#36807; 235 &#21482;&#24739;&#30149;&#40520;&#40533;&#12290;&#35813;&#38750;&#33829;&#21033;&#32452;&#32455;&#34920;&#31034;&#65292;&#33267;&#23569; 40% &#30340;&#40520;&#40533;&#22312;&#34987;&#40060;&#32447;&#21644;&#40060;&#38057;&#32544;&#20303;&#21518;&#21463;&#21040;&#20005;&#37325;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#37096;&#38376; (CDFW) &lt;a href="https://wildlife.ca.gov/News/Archive/high-number-of-california-brown-pelicans-show-signs-of-malnutrition"&gt;&#22312;&#19978;&#21608;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35777;&#23454;&lt;/a&gt;&#65292;&#22823;&#37327;&#32852;&#37030;&#20445;&#25252;&#29289;&#31181;&#20986;&#29616;&#33829;&#20859;&#19981;&#33391;&#30340;&#36857;&#35937;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#33258; 4 &#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#25910;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#35088;&#40520;&#40533;&#20174;&#22307;&#20811;&#40065;&#26031;&#21439;&#28382;&#30041;&#22312;&#22307;&#22320;&#20122;&#21733;&#21439;&#30340;&#25253;&#21578;&#65292;&#37326;&#29983;&#21160;&#29289;&#24247;&#22797;&#35774;&#26045;&#8220;&#24320;&#22987;&#25509;&#32435;&#25968;&#37327;&#24322;&#24120;&#22810;&#30340;&#34394;&#24369;&#40520;&#40533;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40479;&#31867;&#25937;&#25588;&#32452;&#32455;&#30340;&#30740;&#31350;&#21644;&#20861;&#21307;&#31185;&#23398;&#20027;&#20219;&#20029;&#36125;&#21345;&#183;&#26460;&#23572;&#21338;&#22763;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#22823;&#22810;&#25968;&#40479;&#31867;&#26469;&#26102;&#37117;&#22788;&#20110;&#23506;&#20919;&#12289;&#28040;&#30246;&#21644;&#36139;&#34880;&#30340;&#29366;&#24577;&#65292;&#22522;&#26412;&#19978;&#26159;&#39295;&#27515;&#30340;&#12290;&#8221; &#8220;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#20260;&#23475;&#65292;&#23588;&#20854;&#26159;&#34987;&#40060;&#38057;&#21644;&#40060;&#32447;&#20260;&#23475;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="3df60e8cd9f3c12007f530e891392f5389517155"&gt;&lt;img src="https://media.guim.co.uk/3df60e8cd9f3c12007f530e891392f5389517155/0_0_5664_3451/1000.jpg" alt="&#26837;&#33394;&#30340;&#40479;&#22352;&#22312;&#27700;&#38754;&#19978;&#30340;&#28151;&#20957;&#22303;&#19978;" width="1000" height="609"&gt;&lt;figcaption&gt; &lt;span&gt;5 &#26376; 7 &#26085;&#65292;&#24739;&#30149;&#30340;&#40520;&#40533;&#20572;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32445;&#27874;&#29305;&#28023;&#28393;&#30721;&#22836;&#30340;&#19968;&#20010;&#20648;&#34255;&#26842;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jae C Hong/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40479;&#31867;&#25937;&#25588;&#32452;&#32455;&#34920;&#31034;&#65292;&#21271;&#21152;&#24030;&#30340;&#22823;&#22810;&#25968;&#40520;&#40533;&#26469;&#33258;&#33945;&#29305;&#21033;&#21644;&#22307;&#20811;&#40065;&#26031;&#65292;&#32780;&#21335;&#21152;&#24030;&#30340;&#40479;&#31867;&#21017;&#26159;&#20174;&#19981;&#23547;&#24120;&#30340;&#22320;&#26041;&#33719;&#25937;&#30340;&#65292;&#21253;&#25324;&#32034;&#33778;&#20307;&#32946;&#22330;&#30340;&#19968;&#20010;&#28246;&#21644;&#39532;&#37324;&#24067;&#30340;&#19968;&#20010;&#28040;&#38450;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#40520;&#40533;&#24050;&#32463;&#27515;&#20129;&#12290;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294; CDFW &#34920;&#31034;&#65292;&#36825;&#20123;&#21160;&#29289;&#20284;&#20046;&#27515;&#20110;&#19982;&#39269;&#39295;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;&#19968;&#20123;&#37326;&#29983;&#21160;&#29289;&#19987;&#23478;&#25351;&#20986;&#65292;&#23613;&#31649;&#22826;&#24179;&#27915;&#27839;&#23736;&#28023;&#27915;&#29983;&#29289;&#20016;&#23500;&#65292;&#20294;&#36825;&#20123;&#40479;&#31867;&#21364;&#33829;&#20859;&#19981;&#33391;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; CDFW &#31216;&#65292;2022 &#24180;&#65292;&#22312;&#19968;&#27425;&#31867;&#20284;&#30340;&#20107;&#20214;&#20013;&#65292;&#36817; 800 &#21482;&#40520;&#40533;&#34987;&#32435;&#20837;&#37326;&#29983;&#21160;&#29289;&#25252;&#29702;&#35774;&#26045;&#65292;&#20854;&#20013;&#32422;&#19968;&#21322;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#27491;&#22312;&#23545;&#20170;&#24180;&#27515;&#20129;&#30340;&#40479;&#31867;&#36827;&#34892;&#23608;&#26816;&#65292;&#24182;&#23545;&#30446;&#21069;&#22312;&#37326;&#29983;&#21160;&#29289;&#24247;&#22797;&#20013;&#24515;&#29031;&#39038;&#30340;&#40479;&#31867;&#36827;&#34892;&#26816;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#28287;&#22320;&#21644;&#37326;&#29983;&#21160;&#29289;&#25252;&#29702;&#20013;&#24515;&#21608;&#20116;&#25253;&#21578;&#31216;&#65292;&#20854;&#25252;&#29702;&#20013;&#24515;&#26377;&#36817; 100 &#21482;&#40520;&#40533;&#12290;&#35813;&#20013;&#24515;&#30340;&#21307;&#30103;&#20027;&#20219;&#20234;&#20029;&#33678;&#30333;&#183;&#20237;&#24503;&#21338;&#22763;&lt;a href="https://fb.watch/s23TBYQIz_/"&gt;&#22312;&#35270;&#39057;&#20013;&#35828;&lt;/a&gt;&#65292;&#29031;&#39038;&#24739;&#30149;&#21160;&#29289;&#30340;&#31532;&#19968;&#27493;&#26159;&#32473;&#23427;&#20204;&#20445;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22909;&#28040;&#24687;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#35753;&#20182;&#20204;&#24230;&#36807;&#20307;&#28201;&#36807;&#20302;&#30340;&#26368;&#21021;&#20960;&#20010;&#20851;&#38190;&#23567;&#26102;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#24247;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 03:52:02 +0800</pubDate></item><item><title>OpenAI &#23459;&#24067;&#26032;&#30340; GPT-4o AI &#27169;&#22411;&#36895;&#24230;&#26356;&#24555;&#65292;&#24182;&#19988;&#23545;&#25152;&#26377;&#29992;&#25143;&#20813;&#36153;</title><link>https://www.theguardian.com/technology/article/2024/may/13/openai-new-chatgpt-free</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T18:59:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da4287fbe7e7443bff1ef5b62d37df36b76ff0e1/0_0_5328_3552/master/5328.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=66768cdb996f7435603c727e7ed51c14" alt=""&gt;&#31359;&#30528;&#35199;&#35013;&#12289;&#31995;&#30528;&#32445;&#25187;&#30340;&#30333;&#20154;&#22352;&#22312;&#26885;&#23376;&#19978;&lt;/div&gt;&lt;p&gt;OpenAI &#21608;&#19968;&#23459;&#24067;&#65292;&#23558;&#25512;&#20986;&#21517;&#20026; GPT-4o &#30340;&#26032;&#26071;&#33328;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#20197;&#21450;&#21253;&#25324;&#26032;&#26700;&#38754;&#26381;&#21153;&#21644;&#35821;&#38899;&#21161;&#25163;&#21151;&#33021;&#25913;&#36827;&#22312;&#20869;&#30340;&#26356;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#25216;&#26415;&#23448; Mira Murati &#20986;&#29616;&#22312; OpenAI &#21150;&#20844;&#23460;&#30340;&#33310;&#21488;&#19978;&#65292;&#21521;&#27426;&#21628;&#30340;&#20154;&#32676;&#23459;&#20256;&#36825;&#19968;&#26032;&#27169;&#22411;&#26159;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#36827;&#27493;&#12290;&#26032;&#27169;&#22411;&#23558;&#20026;&#20813;&#36153;&#29992;&#25143;&#24102;&#26469;&#26356;&#24555;&#12289;&#26356;&#20934;&#30830;&#30340; GPT-4 AI &#27169;&#22411;&#65292;&#32780;&#27492;&#21069;&#35813;&#27169;&#22411;&#26159;&#20026;&#20184;&#36153;&#23458;&#25143;&#20445;&#30041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#30740;&#31350;&#25105;&#20204;&#33258;&#24049;&#19982;&#26426;&#22120;&#20043;&#38388;&#20114;&#21160;&#30340;&#26410;&#26469;&#65292;&#8221;&#31302;&#25289;&#33922;&#35828;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026; GPT-4o &#30830;&#23454;&#27491;&#22312;&#25913;&#21464;&#36825;&#31181;&#33539;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/may/01/chatgpt-chatbot-rival-claude-to-be-introduced-on-iphone"&gt;ChatGPT &#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#31454;&#20105;&#23545;&#25163; Claude &#23558;&#22312; iPhone &#19978;&#25512;&#20986;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/openai"&gt;OpenAI&lt;/a&gt;&#21608;&#19968;&#36879;&#38706;&#30340;&#26356;&#26032;&#21253;&#25324;&#25552;&#39640; ChatGPT &#22269;&#38469;&#35821;&#35328;&#21151;&#33021;&#30340;&#36136;&#37327;&#21644;&#36895;&#24230;&#65292;&#20197;&#21450;&#19978;&#20256;&#22270;&#20687;&#12289;&#38899;&#39057;&#21644;&#25991;&#26412;&#25991;&#26723;&#20197;&#20379;&#27169;&#22411;&#20998;&#26512;&#30340;&#33021;&#21147;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#23558;&#36880;&#27493;&#25512;&#20986;&#21151;&#33021;&#65292;&#20197;&#30830;&#20445;&#23433;&#20840;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#36824;&#29616;&#22330;&#28436;&#31034;&#20102;&#35813;&#27169;&#22411;&#30340;&#26032;&#35821;&#38899;&#21151;&#33021;&#65292;&#20004;&#20301; OpenAI &#30740;&#31350;&#36127;&#36131;&#20154;&#19982; AI &#35821;&#38899;&#27169;&#22411;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#35821;&#38899;&#21161;&#25163;&#29983;&#25104;&#20102;&#19968;&#20010;&#20851;&#20110;&#29233;&#24773;&#21644;&#26426;&#22120;&#20154;&#30340;&#30561;&#21069;&#25925;&#20107;&#65292;&#30740;&#31350;&#20154;&#21592;&#21578;&#35785;&#23427;&#20197;&#21508;&#31181;&#19981;&#21516;&#30340;&#24773;&#24863;&#21644;&#22768;&#38899;&#21464;&#21270;&#35828;&#35805;&#12290;&#21478;&#19968;&#39033;&#28436;&#31034;&#20351;&#29992;&#25163;&#26426;&#30340;&#25668;&#20687;&#22836;&#21151;&#33021;&#21521; AI &#27169;&#22411;&#23637;&#31034;&#19968;&#20010;&#25968;&#23398;&#26041;&#31243;&#65292;&#28982;&#21518;&#35753; ChatGPT &#30340;&#35821;&#38899;&#27169;&#24335;&#24341;&#23548;&#20182;&#20204;&#35299;&#20915;&#35813;&#26041;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28436;&#31034;&#36807;&#31243;&#20013;&#65292;&#19968;&#21517;&#30740;&#31350;&#20154;&#21592;&#35201;&#27714;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#35835;&#21462;&#20182;&#20204;&#30340;&#38754;&#37096;&#34920;&#24773;&#24182;&#21028;&#26029;&#20182;&#20204;&#30340;&#24773;&#32490;&#12290; ChatGPT &#30340;&#35821;&#38899;&#21161;&#25163;&#35780;&#20215;&#35828;&#65292;&#20182;&#30475;&#36215;&#26469;&#8220;&#24555;&#20048;&#12289;&#24320;&#26391;&#65292;&#33080;&#19978;&#25346;&#30528;&#28799;&#28866;&#30340;&#31505;&#23481;&#65292;&#29978;&#33267;&#36824;&#24102;&#30528;&#19968;&#19997;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#30475;&#36215;&#26469;&#20320;&#24515;&#24773;&#37117;&#24456;&#22909;&#65292;&#8221;ChatGPT &#29992;&#20805;&#28385;&#27963;&#21147;&#30340;&#22899;&#22768;&#35828;&#36947;&#12290; &#8220;&#24895;&#24847;&#20998;&#20139;&#36825;&#20123;&#32654;&#22909;&#27675;&#22260;&#30340;&#26469;&#28304;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26377;&#20256;&#35328;&#31216; OpenAI &#23558;&#25512;&#20986;&#19968;&#27454;&#23558;&#19982;&#35895;&#27468;&#31454;&#20105;&#30340;&#25628;&#32034;&#20135;&#21697;&#65292;&#20294;&#25454;&lt;a href="https://www.reuters.com/technology/openai-announce-chatgpt-product-improvements-monday-2024-05-13/"&gt;&#36335;&#36879;&#31038;&lt;/a&gt;&#25253;&#36947;&#65292;&#35813;&#20844;&#21496;&#24050;&#25512;&#36831;&#36879;&#38706;&#35813;&#39033;&#30446;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364;&#65288;Sam Altman&#65289;&#21542;&#35748;&#21608;&#19968;&#30340;&#20844;&#21578;&#26159;&#32487;&#25253;&#36947;&#20043;&#21518;&#25512;&#20986;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#20294;&#21608;&#20116;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#24320;&#21457;&#19968;&#20123;&#25105;&#20204;&#35748;&#20026;&#20154;&#20204;&#20250;&#21916;&#27426;&#30340;&#26032;&#19996;&#35199;&#65281;&#23545;&#25105;&#26469;&#35828;&#24863;&#35273;&#23601;&#20687;&#39764;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#23567;&#25925;&#38556;&#25110;&#26080;&#24847;&#30340;&#21709;&#24212;&#20043;&#22806;&#65292;&#22823;&#37096;&#20998;&#28436;&#31034;&#37117;&#24456;&#39034;&#21033;&#65292;&#24182;&#19988;&#21151;&#33021;&#25353;&#39044;&#26399;&#24037;&#20316;&#12290;&#23613;&#31649; Murati &#34920;&#31034; OpenAI &#27491;&#22312;&#37319;&#21462;&#25514;&#26045;&#38450;&#27490;&#20854;&#26032;&#35821;&#38899;&#21151;&#33021;&#34987;&#28389;&#29992;&#65292;&#20294;&#35813;&#27963;&#21160;&#24182;&#26410;&#35814;&#32454;&#35828;&#26126;&#35813;&#20844;&#21496;&#23558;&#22914;&#20309;&#35299;&#20915;&#38754;&#37096;&#35782;&#21035;&#21644;&#38899;&#39057;&#29983;&#25104;&#26041;&#38754;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.bloomberg.com/news/articles/2024-05-11/apple-closes-in-on-deal-with-openai-to-put-chatgpt-on-iphone?embedded-checkout=true&amp;amp;sref=fqqmZ8gi"&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#25454;&lt;/a&gt;&#25253;&#36947;&#65292;OpenAI &#20063;&#21363;&#23558;&#25970;&#23450;&#19968;&#39033;&#21327;&#35758;&#65292;&#23558;&#20854;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21151;&#33021;&#25972;&#21512;&#21040;&#33529;&#26524;&#30340; iPhone &#25805;&#20316;&#31995;&#32479;&#20013;&#12290;&#33529;&#26524;&#19968;&#30452;&#22312;&#23581;&#35797;&#23558;&#36164;&#28304;&#36716;&#21521;&#20154;&#24037;&#26234;&#33021;&#65292;&#22240;&#20026;&#23427;&#32570;&#20047;&#19982;&#35895;&#27468;&#26071;&#33328;&#20135;&#21697; Gemini &#27169;&#22411;&#31561;&#31454;&#20105;&#23545;&#25163;&#31867;&#20284;&#30340;&#20844;&#24320;&#21487;&#29992;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#12290;&#23427;&#30340;&#35821;&#38899;&#27169;&#24335;&#20284;&#20046;&#21487;&#33021;&#25552;&#20379;&#27604;&#33529;&#26524; Siri &#35821;&#38899;&#21161;&#25163;&#26356;&#39640;&#32423;&#30340;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; OpenAI &#25193;&#23637;&#20854;&#20135;&#21697;&#24182;&#23547;&#27714;&#21512;&#20316;&#20249;&#20276;&#65292;&#23427;&#20063;&#38754;&#20020;&#30528;&#20986;&#29256;&#21830;&#21644;&#23186;&#20307;&#26426;&#26500;&#22240;&#28041;&#23244;&#20405;&#29359;&#29256;&#26435;&#32780;&#25552;&#36215;&#30340;&#22823;&#37327;&#35785;&#35772;&#12290; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31561;&#26032;&#38395;&#26426;&#26500;&lt;a href="https://www.theguardian.com/media/2023/dec/27/new-york-times-openai-microsoft-lawsuit"&gt;&#25351;&#36131; OpenAI&lt;/a&gt;&#22312;&#26410;&#32463;&#34917;&#20607;&#25110;&#26410;&#32463;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#38750;&#27861;&#35757;&#32451;&#20854;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#23547;&#27714;&#21487;&#33021;&#39640;&#36798;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 May 2024 03:22:01 +0800</pubDate></item><item><title>&#38463;&#26031;&#39039;&#32500;&#25289; v &#21033;&#29289;&#28006;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/may/13/aston-villa-v-liverpool-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T19:20:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f857975fd48c50d9832172d2e567a50960539b04/0_150_2420_1452/master/2420.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8ad0b6304b582534195a13262c5ea878" alt=""&gt;&#38463;&#26031;&#39039;&#32500;&#25289;&#38431;&#29699;&#21592;&#23588;&#37324;&#183;&#33922;&#21202;&#26364;&#26031;&#65288;&#21491;&#65289;&#22312;&#23545;&#38453;&#21033;&#29289;&#28006;&#38431;&#30340;&#27604;&#36187;&#20013;&#25203;&#24179;&#27604;&#20998;&#21518;&#24198;&#31069;&#12290;&lt;/div&gt;</description><pubDate>Tue, 14 May 2024 03:22:01 +0800</pubDate></item><item><title>&#30452;&#24067;&#32599;&#38464;&#28023;&#23777;&#26368;&#26032;&#28041;&#21450;&#36870;&#25119;&#40120;&#30340;&#20107;&#20214;&#21518;&#28216;&#33351;&#27785;&#27809;</title><link>https://www.theguardian.com/world/article/2024/may/13/yacht-sinks-after-latest-incident-involving-orcas-in-strait-of-gibraltar</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T18:31:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3c5a71bcfbeb019ab5186c328c8399765b4c1f84/23_0_1770_1062/master/1770.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a310c7d96344b490e96bb2846fe9d6cd" alt=""&gt;&#33337;&#33333;&#26049;&#36793;&#36870;&#25119;&#40120;&#30340;&#27700;&#19979;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#28023;&#19978;&#25937;&#25588;&#37096;&#38376;&#34920;&#31034;&#65292;&#25968;&#37327;&#19981;&#35814;&#30340;&#36870;&#25119;&#40120;&#22312;&#30452;&#24067;&#32599;&#38464;&#28023;&#23777;&#30340;&#25705;&#27931;&#21733;&#27700;&#22495;&#25758;&#20987;&#19968;&#33368;&#28216;&#33351;&#21518;&#23558;&#20854;&#20987;&#27785;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#28041;&#21450;&#36870;&#25119;&#40120;&#30340;&#31867;&#20284;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#21517;&#20026;&#8220;Alboran Cognac&#8221;&#30340;&#33337;&#21482;&#38271; 15 &#31859;&#65288;49 &#33521;&#23610;&#65289;&#65292;&#36733;&#26377;&#20004;&#20154;&#65292;&#20110;&#24403;&#22320;&#26102;&#38388;&#21608;&#26085;&#19978;&#21320; 9 &#28857;&#36935;&#21040;&#20102;&#39640;&#24230;&#32676;&#23621;&#30340;&#39030;&#32423;&#25504;&#39135;&#32773;&#65292;&#20063;&#31216;&#20026;&#34382;&#40120;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#23458;&#20204;&#25253;&#21578;&#35828;&#65292;&#22312;&#33337;&#24320;&#22987;&#36827;&#27700;&#20043;&#21069;&#65292;&#33337;&#20307;&#21644;&#33337;&#33333;&#31361;&#28982;&#21463;&#21040;&#25758;&#20987;&#12290;&#22312;&#21521;&#25937;&#25588;&#37096;&#38376;&#21457;&#20986;&#35686;&#25253;&#21518;&#65292;&#38468;&#36817;&#30340;&#19968;&#33368;&#27833;&#36718;&#23558;&#20182;&#20204;&#24102;&#19978;&#33337;&#65292;&#24182;&#23558;&#20182;&#20204;&#36816;&#36865;&#21040;&#30452;&#24067;&#32599;&#38464;&#12290;&#28216;&#33351;&#38543;&#27874;&#36880;&#27969;&#65292;&#26368;&#32456;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#26159;&#30452;&#24067;&#32599;&#38464;&#28023;&#23777;&#21608;&#22260;&#12289;&#33889;&#33796;&#29273;&#21644;&#35199;&#29677;&#29273;&#35199;&#21271;&#37096;&#22823;&#35199;&#27915;&#27839;&#23736;&#21453;&#22797;&#21457;&#29983;&lt;a href="https://www.theguardian.com/environment/2020/sep/13/killer-whales-launch-orchestrated-attacks-on-sailing-boats"&gt;&#36870;&#25119;&#40120;&#25758;&#20987;&#20107;&#20214;&lt;/a&gt;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&#30452;&#24067;&#32599;&#38464;&#28023;&#23777;&#23558;&#27431;&#27954;&#19982;&#38750;&#27954;&#20998;&#24320;&#12290;&#19987;&#23478;&#35748;&#20026;&#65292;&#23427;&#20204;&#28041;&#21450;&#22823;&#32422; 15 &#20010;&#20154;&#30340;&#20122;&#32676;&#65292;&#34987;&#31216;&#20026;&#8220;Gladis&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36319;&#36394;&#20234;&#27604;&#21033;&#20122;&#34382;&#40120;&#20122;&#31181;&#31181;&#32676;&#30340; GT Atlantic Orca &#30740;&#31350;&#23567;&#32452;&#31216;&#65292;&#33258; 2020 &#24180; 5 &#26376;&#39318;&#27425;&#25253;&#36947;&#35813;&#22320;&#21306;&#34382;&#40120;&#34989;&#20987;&#33337;&#21482;&#20197;&#26469;&#65292;&#24050;&#21457;&#29983;&#36817; 700 &#27425;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/11/the-orca-uprising-whales-are-ramming-boats-but-are-they-inspired-by-revenge-grief-or-memory"&gt;&#36870;&#25119;&#40120;&#36215;&#20041;&#65306;&#40120;&#40060;&#25758;&#20987;&#33337;&#21482;&#8212;&#8212;&#20294;&#23427;&#20204;&#30340;&#28789;&#24863;&#26159;&#26469;&#33258;&#22797;&#20167;&#12289;&#24754;&#20260;&#36824;&#26159;&#35760;&#24518;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#19981;&#30830;&#23450;&#36825;&#31181;&#34892;&#20026;&#30340;&#21407;&#22240;&#65292;&#20294;&#29702;&#35770;&#35748;&#20026;&#65292;&#36825;&#26159;&#21754;&#20083;&#21160;&#29289;&#22909;&#22855;&#24515;&#30340;&#19968;&#31181;&#26377;&#36259;&#34920;&#29616;&#65292;&#26159;&#19968;&#31181;&#31038;&#20250;&#26102;&#23578;&#65292;&#25110;&#32773;&#26159;&#25925;&#24847;&#30596;&#20934;&#23427;&#20204;&#35748;&#20026;&#26159;&#23427;&#20204;&#26368;&#21916;&#27426;&#30340;&#29454;&#29289;&#8212;&#8212;&#24403;&#22320;&#34013;&#40141;&#37329;&#26538;&#40060;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#34987;&#31216;&#20026;&#34382;&#40120;&#65292;&#20294;&#28626;&#20020;&#28781;&#32477;&#30340;&#36870;&#25119;&#40120;&#26159;&#28023;&#35930;&#23478;&#26063;&#30340;&#19968;&#37096;&#20998;&#12290;&#25104;&#24180;&#21518;&#23427;&#20204;&#30340;&#36523;&#38271;&#21487;&#36798; 8 &#31859;&#65292;&#20307;&#37325;&#21487;&#36798; 6 &#21544;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 02:52:02 +0800</pubDate></item><item><title>&#12298;Roaring Kitty&#12299;&#37325;&#36820;&#31038;&#20132;&#23186;&#20307;&#65292;GameStop &#32929;&#20215;&#32763;&#20493;</title><link>https://www.theguardian.com/business/article/2024/may/13/gamestop-shares-roaring-kitty</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T15:53:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a15cc1c6284ed2b3531efbd6121ff4f51f6fdd4/0_111_2733_1640/master/2733.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e477cbfcce75f88df5417b5f5cca091" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#35199;&#35013;&#12289;&#25171;&#30528;&#39046;&#24102;&#12289;&#38271;&#30528;&#26837;&#33394;&#22836;&#21457;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#22260;&#32469;&#35270;&#39057;&#28216;&#25103;&#36830;&#38145;&#24215;&lt;a href="https://www.theguardian.com/culture/2021/jan/28/what-is-gamestop-where-do-the-memes-come-in-and-who-is-winning-or-losing"&gt;&#32929;&#24066;&#29378;&#28526;&lt;/a&gt;&#30340;&#26680;&#24515;&#20154;&#29289;&#8220;Roaring Kitty&#8221;&#37325;&#26032;&#20986;&#29616;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21518;&#65292;GameStop &#30340;&#32929;&#20215;&#21608;&#19968;&#32763;&#20102;&#19968;&#30058;&#12290;&lt;/p&gt;&lt;p&gt; GameStop&#22312;&#32445;&#32422;&#24320;&#30424;&#26102;&#32929;&#20215;&#39129;&#21319;&#33267;&#19968;&#24180;&#22810;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#20854;&#20132;&#26131;&#26366;&#22810;&#27425;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24605;&#183;&#21513;&#23572; (Keith Gill) &#26159;&#19968;&#20301;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#20154;&#22763;&#65292;&#32496;&#21495;&#8220;Roaring Kitty&#8221;&#65292;&#26366;&#22312;&#19968;&#23478;&#20445;&#38505;&#20844;&#21496;&#25285;&#20219;&#33829;&#38144;&#20154;&#21592;&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#39318;&#27425;&#22312; X &#19978;&#21457;&#24086;&#12290;&#20182;&#20998;&#20139;&#20102;&#19968;&#24352;&#28216;&#25103;&#29609;&#23478;&#21069;&#20542;&#30340;&#33609;&#22270;&#65292;&#20223;&#20315;&#20107;&#24773;&#27491;&#22312;&#21464;&#24471;&#20005;&#32899;&#36215;&#26469;&#65292;&#38543;&#21518;&#36824;&#28155;&#21152;&#20102;&#19968;&#27573;&#33945;&#22826;&#22855;&#20197;&#28781;&#38712;&#21644;&#37329;&#21018;&#29436;&#20026;&#20027;&#35282;&#30340;&#36229;&#32423;&#33521;&#38596;&#30005;&#24433;&#29255;&#27573;&#65292;&#26631;&#39064;&#26159;&#8220;&#22909;&#21543;&#65292;&#25105;&#33258;&#24049;&#26469;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24086;&#23376;&#24341;&#21457;&#20102; GameStop &#32929;&#20215;&#30340;&#39129;&#21319;&#65292;&#35813;&#32929;&#22312;&#21608;&#19968;&#26089;&#30424;&#20132;&#26131;&#20013;&#19978;&#28072;&#20102; 110%&#12290;&#20182;&#20204;&#30340;&#32929;&#20215;&#26377;&#25152;&#22238;&#33853;&#65292;&#24182;&#22312;&#26089;&#30424;&#26202;&#20123;&#26102;&#20505;&#19978;&#28072;&#20102; 78%&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/TheRoaringKitty/status/1789807772542067105"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://t.co/YgjVqtgcNS"&gt;pic.twitter.com/YgjVqtgcNS&lt;/a&gt;&lt;/p&gt; - &#21638;&#21742;&#30340;&#23567;&#29483; (@TheRoaringKitty) &lt;a href="https://twitter.com/TheRoaringKitty/status/1789807772542067105?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 5 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21513;&#23572;&#22312; YouTube &#19978;&#21457;&#24067;&#20102;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#35270;&#39057;&#65292;&#24182;&#22312; Reddit &#19978;&#21457;&#34920;&#20102;&#24086;&#23376;&#65292;&#20182;&#22312; Reddit &#19978;&#34987;&#31216;&#20026; DeepFuckingValue&#65292;&#20182;&#31449;&#22312;&#19968;&#32676;&#35797;&#22270;&#21453;&#25239;&#21326;&#23572;&#34903;&#21644;&#20027;&#23548;&#24066;&#22330;&#30340;&#37329;&#34701;&#24040;&#22836;&#30340;&#30701;&#32447;&#20132;&#26131;&#32773;&#22823;&#20891;&#30340;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35797;&#22270;&#31574;&#21010;&#19968;&#22330;&#8220;&#31354;&#22836;&#25380;&#21387;&#8221;&#65292;&#21363;&#20570;&#31354; GameStop &#30340;&#23545;&#20914;&#22522;&#37329;&#22312;&#20854;&#32929;&#20215;&#39129;&#21319;&#21518;&#20105;&#20808;&#24656;&#21518;&#22320;&#25903;&#25745;&#33258;&#24049;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#65292;&#36825;&#19968;&#20030;&#21160;&#21435;&#24180;&#34987;&lt;a href="https://www.theguardian.com/film/2023/sep/09/dumb-money-movie-review-gamestop-paul-dano-seth-rogan"&gt;&#25913;&#32534;&#25104;&#20102;&#19968;&#37096;&#22909;&#33713;&#22366;&#30005;&#24433;&lt;/a&gt;&#12290;&#20445;&#32599;&#183;&#36798;&#35834;&#39280;&#28436;&#21513;&#23572;&#65292;&#12298;&#20667;&#38065;&#12299;&#30340;&#20027;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#21513;&#23572;&#26412;&#20154;&#22522;&#26412;&#19978;&#37117;&#20445;&#25345;&#20302;&#35843;&#65292;&#24182;&#27809;&#26377;&#26356;&#26032;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#12290;&#20182;&#21608;&#26085;&#26202;&#19978;&#21644;&#21608;&#19968;&#30340;&#24086;&#23376;&#24341;&#21457;&#20102;&#22260;&#32469;&#20182;&#35745;&#21010;&#30340;&#22823;&#37327;&#29468;&#27979;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/charts/embed/may/2024-05-13-02:56:36/embed.html" data-alt="GameStop&#8217;s stock market performance"&gt;&lt;a href="https://interactive.guim.co.uk/charts/embed/may/2024-05-13-02:56:36/embed.html"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#33258; 2021 &#24180;&#21021;&#36798;&#21040;&#38750;&#20961;&#23792;&#20540;&#20197;&#26469;&#65292;GameStop &#30340;&#32929;&#20215;&#24050;&#22823;&#24133;&#19979;&#36300;&#65292;&#24403;&#26102;&#27491;&#26159;&#25152;&#35859;&#30340;&#8220;memestock&#8221;&#20132;&#26131;&#29378;&#28526;&#30340;&#39030;&#23792;&#65292;&#24403;&#26102;&#19968;&#31995;&#21015;&#20844;&#21496;&#21463;&#21040;&#30149;&#27602;&#24335; meme &#30340;&#25552;&#25391;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#23545; GameStop &#30340;&#19994;&#21153;&#23454;&#21147;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#35813;&#20844;&#21496;&#30340;&#31649;&#29702;&#22242;&#38431;&#32463;&#21382;&#20102;&#19968;&#31995;&#21015;&#24341;&#20154;&#27880;&#30446;&#30340;&#31163;&#32844;&#12290; 3&#26376;&#20221;&#65292;&#35813;&#36830;&#38145;&#24215;&#21066;&#20943;&#20102;&#19968;&#23450;&#25968;&#37327;&#30340;&#24037;&#20316;&#23703;&#20301;&#20197;&#38477;&#20302;&#25104;&#26412;&#65292;&#24182;&#25253;&#21578;&lt;a href="https://www.reuters.com/technology/video-game-retailer-gamestop-slumps-after-sharp-decline-quarterly-sales-2024-03-27/"&gt;&#31532;&#22235;&#23395;&#24230;&#25910;&#20837;&#19979;&#38477;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; XTB &#30740;&#31350;&#24635;&#30417;&#20975;&#29791;&#29747;&#183;&#24067;&#40065;&#20811;&#26031; (Kathleen Brooks) &#25351;&#20986;&#65292;&#23613;&#31649;&#31532;&#19968;&#23395;&#24230;&#34920;&#29616;&#8220;&#31967;&#31957;&#8221;&#65292;&#20294;&#35813;&#32929;&#36824;&#26159;&#19978;&#28072;&#20102;&#12290; &#8220;&#21608;&#19968; Game Stop &#30340;&#20030;&#21160;&#20026;&#20844;&#21496;&#24102;&#26469;&#20102;&#32654;&#22909;&#30340;&#19968;&#20010;&#26376;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#20854;&#32929;&#20215;&#39129;&#21319;&#20102; 60% &#20197;&#19978;&#65292;&#20027;&#35201;&#26159;&#21463;&#21040;&#38646;&#21806;&#20132;&#26131;&#21830;&#38656;&#27714;&#30340;&#25512;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; B Riley Wealth &#39318;&#24109;&#24066;&#22330;&#31574;&#30053;&#24072;&#38463;&#29305;&#183;&#38669;&#26681; (Art Hogan) &#34920;&#31034;&#65292;Roaring Kitty&#8220;&#20284;&#20046;&#26159;&#20170;&#22825;&#37325;&#26032;&#29123;&#36215;&#20852;&#36259;&#30340;&#26368;&#26377;&#21487;&#33021;&#30340;&#23244;&#30097;&#20154;&#8230;&#8230;&#20294;&#25105;&#20250;&#23567;&#24515;&#65292;&#19981;&#35201;&#23558;&#36825;&#19968;&#29616;&#35937;&#30340;&#21442;&#19982;&#32773;&#25551;&#36848;&#20026;&#25237;&#36164;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#29616;&#35937;&#20013;&#27969;&#34892;&#30340;&#20219;&#20309;&#19968;&#23478;&#20844;&#21496;&#37117;&#27809;&#26377;&#21457;&#29983;&#26681;&#26412;&#24615;&#30340;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#28072;&#21183;&#19981;&#20165;&#20174; Gamestop &#34067;&#24310;&#21040;&#20102;&#20854;&#20182;&#33879;&#21517;&#30340; memestock&#12290;&#30005;&#24433;&#36830;&#38145;&#24215; AMC Entertainment &#30340;&#32929;&#20215;&#19978;&#28072; 29%&#65292;&#21069;&#24635;&#32479;&#30340;&#23186;&#20307;&#20844;&#21496; Trump Media &#30340;&#32929;&#20215;&#19978;&#28072; 8%&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#20102;&#25253;&#36947;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 02:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21338;&#29289;&#39302;&#39302;&#38271;&#34987;&#25351;&#25511;&#35797;&#22270;&#23558;&#34584;&#34523;&#21644;&#34638;&#23376;&#26679;&#26412;&#36208;&#31169;&#20986;&#22303;&#32819;&#20854;</title><link>https://www.theguardian.com/us-news/article/2024/may/13/smuggle-spiders-scorpions</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T14:34:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7437415f15ea82d1cb6bfc855ebc477e449fda80/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2e78dc0aede1893941a0d3827eea584" alt=""&gt;&#26700;&#23376;&#19978;&#25670;&#28385;&#20102;&#22609;&#26009;&#34955;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#19968;&#21517;&#34638;&#23376;&#21644;&#34584;&#34523;&#19987;&#23478;&#21608;&#19968;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#34987;&#25304;&#30041;&#65292;&#25454;&#31216;&#20182;&#35797;&#22270;&#23558;&#36825;&#20004;&#20010;&#34584;&#34523;&#31867;&#21160;&#29289;&#30340;&#26679;&#26412;&#20599;&#36816;&#20986;&#22303;&#32819;&#20854;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22303;&#32819;&#20854;&#23186;&#20307;&#25253;&#36947;&#65292;&#27931;&#20262;&#20304;&#183;&#26222;&#20262;&#36842;&#23612;&#22240;&#28041;&#23244;&#35797;&#22270;&#23558;&#32422; 1,500 &#20010;&#26679;&#26412;&#24102;&#20986;&#22659;&#32780;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#26426;&#22330;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#31859;&#32599;&#20262;&#36890;&#35759;&#31038;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#35686;&#23519;&#25628;&#26597;&#25163;&#25552;&#34892;&#26446;&#65292;&#24182;&#21462;&#20986;&#20284;&#20046;&#35013;&#28385;&#27515;&#34584;&#34523;&#21644;&#34638;&#23376;&#30340;&#22609;&#26009;&#34955;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#30340;&#32593;&#31449;&#23558;&#26222;&#20262;&#36842;&#23612;&#21015;&#20026;&#34584;&#34523;&#12289;&#34638;&#23376;&#12289;&#34568;&#34467;&#21644;&#21315;&#36275;&#34411;&#34255;&#21697;&#30340;&#39302;&#38271;&#65292;&#24182;&#34920;&#31034;&#20182;&#23545;&#34584;&#34523;&#21644;&#34638;&#23376;&#20998;&#31867;&#30340;&#30740;&#31350;&#24050;&#32463;&#20351;&#20182;&#36208;&#36941;&#20102; 30 &#22810;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20262;&#36842;&#23612;&#30340;&#19987;&#19994;&#21253;&#25324;&#23545;&#38829;&#34584;&#34523;&#12289;&#22826;&#38451;&#34584;&#34523;&#21644;&#38829;&#34638;&#31561;&#34523;&#24418;&#32434;&#21160;&#29289;&#30340;&#30740;&#31350;&#12290;&#34584;&#34523;&#21644;&#34638;&#23376;&#34987;&#35748;&#20026;&#26159;&#29983;&#29289;&#23398;&#19978;&#30340;&#36828;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#35813;&#21338;&#29289;&#39302;&#24449;&#27714;&#24847;&#35265;&#65292;&#35813;&#21338;&#29289;&#39302;&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#19968;&#31995;&#21015;&#20105;&#35758;&#30340;&#20013;&#24515;&#65292;&#36825;&#20123;&#20105;&#35758;&#21457;&#29616;&#23427;&#21644;&#20854;&#20182;&#20851;&#27880;&#27665;&#26063;&#24535;&#21382;&#21490;&#30340;&#26426;&#26500;&#37117;&#22788;&#20110;&#25991;&#21270;&#26399;&#26395;&#36716;&#21464;&#30340;&#21313;&#23383;&#36335;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#23427;&lt;a href="https://www.theguardian.com/culture/2024/jan/27/new-yorks-natural-history-museum-to-close-halls-featuring-native-american-artifacts"&gt;&#20851;&#38381;&#20102;&#20004;&#20010;&#23637;&#31034;&#32654;&#27954;&#21407;&#20303;&#27665;&#25991;&#29289;&#30340;&#22823;&#21381;&lt;/a&gt;&#65292;&#24182;&#25215;&#35748;&#22312;&#26364;&#21704;&#39039;&#19978;&#35199;&#21306;&#32508;&#21512;&#20307;&#23637;&#20986;&#30340;&#31435;&#20307;&#27169;&#22411;&#23637;&#21697;&#8220;&#20005;&#37325;&#36807;&#26102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#26032;&#20219;&#39302;&#38271;&#32918;&#24681;&#183;&#36842;&#20975;&#29305;&#65288;Sean Decatur&#65289;&#26159;&#35813;&#26426;&#26500;&#30340;&#39318;&#20301;&#38750;&#35028;&#32654;&#22269;&#20154;&#65292;&#20182;&#23459;&#24067;&lt;a href="https://www.theguardian.com/us-news/2023/oct/15/american-museum-of-natural-history-human-remains"&gt;&#23558;&#23613;&#21487;&#33021;&#24402;&#36824;&lt;/a&gt;&#21338;&#29289;&#39302;&#25910;&#34255;&#30340; 12,000 &#20855;&#20154;&#31867;&#36951;&#39608;&#65292;&#20854;&#20013;&#35768;&#22810;&#36951;&#39608;&#26159;&#22312;&#29616;&#22312;&#34987;&#35270;&#20026;&#34384;&#24453;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#24773;&#20917;&#19979;&#25910;&#38598;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#20844;&#24320;&#23637;&#31034;&#30340;&#20154;&#39592;&#37117;&#34987;&#31227;&#36208;&#65292;&#21338;&#29289;&#39302;&#35475;&#35328;&#25237;&#20837;&#26356;&#22810;&#36164;&#28304;&#26469;&#30740;&#31350;&#36825;&#20123;&#34255;&#21697;&#65292;&#20197;&#30830;&#23450;&#36951;&#39608;&#30340;&#36215;&#28304;&#21644;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#21338;&#29289;&#39302;&#25286;&#38500;&#20102;&#20837;&#21475;&#22788;&#30340;&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;&#38613;&#20687;&#65292;&#22240;&#20026;&#23427;&#25551;&#32472;&#20102;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#21644;&#20004;&#20010;&#36739;&#23567;&#30340;&#40657;&#20154;&#21644;&#22303;&#33879;&#20154;&#29289;&#12290;&#36825;&#24231;&#38613;&#20687;&#20110; 1940 &#24180;&#31446;&#31435;&#65292;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#23427;&#34987;&#31227;&#33267;&#21271;&#36798;&#31185;&#20182;&#24030;&#30340;&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;&#24635;&#32479;&#22270;&#20070;&#39302;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 02:22:02 +0800</pubDate></item><item><title>&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031; (Kamala Harris) &#25958;&#20419;&#24180;&#36731;&#20154;&#25171;&#30772;&#38556;&#30861;</title><link>https://www.theguardian.com/us-news/article/2024/may/13/kamala-harris-talk-doors-down</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T18:13:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96d035484fcd96f9203ce1049a5bdde230566dc3/0_192_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c96c5011b6026ec41563943cf6a7cea" alt=""&gt;&#31359;&#40657;&#22841;&#20811;&#30340;&#22899;&#20154;&#22312;&#32654;&#22269;&#22269;&#26071;&#21069;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#22312;&#20026;&#20122;&#35028;&#32654;&#22269;&#20154;&#12289;&#22799;&#23041;&#22839;&#21407;&#20303;&#27665;&#21644;&#22826;&#24179;&#27915;&#23707;&#27665;&#32452;&#32455;&#20030;&#21150;&#30340;&#20581;&#24247;&#35770;&#22363;&#35752;&#35770;&#21313;&#20108;&#20998;&#38047;&#21518;&#65292;&#21521;&#24180;&#36731;&#35266;&#20247;&#25552;&#20986;&#20102;&#19968;&#26465;&#26377;&#21147;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#21103;&#24635;&#32479;&lt;a href="https://www.youtube.com/watch?v=AK66J1qfGog&amp;amp;t=1059s"&gt;&#35828;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#30693;&#36947;&#65292;&#26377;&#26102;&#20154;&#20204;&#20250;&#20026;&#20320;&#25950;&#24320;&#22823;&#38376;&#24182;&#35753;&#20854;&#25950;&#24320;&#12290;&#8221; &#8220;&#26377;&#26102;&#20505;&#20182;&#20204;&#19981;&#20250;&#65292;&#28982;&#21518;&#20320;&#23601;&#38656;&#35201;&#25226;&#37027;&#25159;&#35813;&#27515;&#30340;&#38376;&#36386;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#26159;&#25308;&#30331;-&#21704;&#37324;&#26031;&#36830;&#20219;&#31454;&#36873;&#27963;&#21160;&#20013;&#20851;&#20110;&#22919;&#22899;&#21644;&#29983;&#27542;&#26435;&#21033;&#38382;&#39064;&#30340;&#21069;&#27839;&#20154;&#29289;&#65292;&#22905;&#22312;&#19968;&#27425;&#39046;&#23548;&#20154;&#23792;&#20250;&#19978;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#20250;&#19978;&#22905;&#36824;&#25551;&#36848;&#20102;&#22905;&#30340;&#29238;&#27597;&#22312;&#27665;&#26435;&#28216;&#34892;&#20013;&#30340;&#30456;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#26102;&#65292;&#22905;&#27491;&#22312;&#25551;&#36848;&#25171;&#30772;&#38556;&#30861;&#24182;&#25104;&#20026;&#31532;&#19968;&#20010;&#36825;&#26679;&#20570;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25171;&#30772;&#38556;&#30861;&#30340;&#20107;&#24773;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#20174;&#38556;&#30861;&#30340;&#19968;&#20391;&#24320;&#22987;&#65292;&#26368;&#32456;&#21040;&#36798;&#21478;&#19968;&#20391;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20854;&#20013;&#28041;&#21450;&#30772;&#22351;&#12290;&#24403;&#20320;&#25171;&#30772;&#19996;&#35199;&#26102;&#65292;&#20320;&#20250;&#34987;&#21106;&#20260;&#24182;&#19988;&#21487;&#33021;&#20250;&#27969;&#34880;&#12290;&#32780;&#19988;&#27599;&#27425;&#37117;&#26159;&#20540;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#36890;&#24120;&#19981;&#20351;&#29992;&#33039;&#35805;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#24120;&#35265;&#65292;&#23613;&#31649;&#32463;&#24120;&#20986;&#29616;&#22312;&#31169;&#20154;&#25110;&#27844;&#38706;&#30340;&#35848;&#35805;&#20013;&#12290;&#20052;&#183;&#25308;&#30331;&#26368;&#36817;&#23558;&#31454;&#20105;&#23545;&#25163;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31216;&#20026;&#8220;&#19968;&#20010;&#24694;&#24515;&#30340;&#28151;&#34507;&#8221;&#65292;&#24182;&#23558;&#20197;&#33394;&#21015;&#24635;&#29702;&lt;a href="https://www.nbcnews.com/news/investigations/biden-disparages-netanyahu-private-hasnt-changed-us-policy-israel-rcna138282"&gt;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&lt;/a&gt;&#31216;&#20026;&#8220;&#20182;&#22920;&#30340;&#22351;&#34507;&#8221;&#21644;&#8220;&#28151;&#34507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#183;&#26460;&#40065;&#38376;&#26366;&#22312;&#35299;&#37322;&#20182;&#35299;&#38599;&#19981;&#26381;&#20174;&#20294;&#21463;&#27426;&#36814;&#30340;&#36947;&#26684;&#25289;&#26031;&#183;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#26102;&#35828;&#65306;&#8220;&#25105;&#35299;&#38599;&#20182;&#19981;&#26159;&#22240;&#20026;&#20182;&#26159;&#20010;&#24858;&#34850;&#30340;&#28151;&#34507;&#65292;&#23613;&#31649;&#20182;&#30830;&#23454;&#26159;&#20010;&#24858;&#34850;&#30340;&#28151;&#34507;&#65292;&#20294;&#36825;&#24182;&#19981;&#36829;&#21453;&#23558;&#20891;&#30340;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://www.city-journal.org/article/obscenity-in-the-executive"&gt;&#21382;&#21490;&#23398;&#23478;&#29305;&#32500;&#183;&#29305;&#27931;&#20234;&#26368;&#36817;&#22312;&#12298;&#22478;&#24066;&#26085;&#25253;&#12299;&#19978;&#21457;&#34920;&#30340;&lt;/a&gt;&#19968;&#31687;&#25991;&#31456;&#65292;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#21457;&#35475;&#22826;&#22810;&#65292;&#20197;&#33267;&#20110;&#19981;&#21487;&#33021;&#35760;&#24405;&#25152;&#26377;&#36825;&#19968;&#20999;&#65292;&#20854;&#20013;&#21253;&#25324;&#21696;&#21497;&#65306;&#8220;&#25105;&#20182;&#22920;&#30340;&#19981;&#30693;&#36947;&#35813;&#23545;&#36234;&#21335;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#24635;&#32479;&#22312;&#25552;&#21040;&#20869;&#22612;&#23612;&#20122;&#32993;&#26102;&#21650;&#39554;&#24456;&#24120;&#35265;&#12290; 1996&#24180;&#65292;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;(Bill Clinton)&#26366;&#24868;&#24594;&#22320;&#35828;&#65306;&#8220;&#35841;&#20182;&#22920;&#26159;&#33258;&#30001;&#19990;&#30028;&#30340;&#39046;&#34966;&#65311;&#8221;&#20869;&#22612;&#23612;&#20122;&#32993;&#25215;&#35748;&#25308;&#30331;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#33719;&#32988;&#21518;&#65292;&#29305;&#26391;&#26222;&#35828;&#8220;&#25805;&#20182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20013;&#24456;&#23569;&#26377;&#21628;&#21505;&#37319;&#21462;&#34892;&#21160;&#30340;&#65292;&#27491;&#22914;&#21704;&#37324;&#26031;&#22312;&#35752;&#35770;&#20013;&#25152;&#35828;&#65292;&#22905;&#8220;&#25171;&#30772;&#20102;&#38556;&#30861;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 02:22:02 +0800</pubDate></item><item><title>&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20116;&#20010;&#20851;&#38190;&#25112;&#22330;&#24030;&#39046;&#20808;&#20052;&#183;&#25308;&#30331;</title><link>https://www.theguardian.com/us-news/article/2024/may/13/election-trump-biden-polls</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T15:07:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3224c63d88f99dfd7ef9be27cce846994013e34b/0_108_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e2ac93540b37d9eb31382b7c0b116385" alt=""&gt;&#31359;&#35199;&#35013;&#21644;&#32418;&#33394;&#26834;&#29699;&#24125;&#30340;&#30007;&#20154;&#28857;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.nytimes.com/interactive/2024/05/13/us/elections/times-siena-poll-registered-voter-crosstabs.html"&gt;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&lt;/a&gt;&#65292;&#36317;&#31163;&#36873;&#20030;&#26085;&#36824;&#26377;&#19981;&#21040;&#20845;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20116;&#20010;&#20851;&#38190;&#25112;&#22330;&#24030;&#39046;&#20808;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#12298;&#36153;&#22478;&#38382;&#35810;&#25253;&#12299;&#21644;&#38177;&#32822;&#32435;&#23398;&#38498;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#65288;3&#20998;&#65289;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#65288;7&#20998;&#65289;&#12289;&#23494;&#27463;&#26681;&#24030;&#65288;7&#20998;&#65289;&#12289;&#20304;&#27835;&#20122;&#24030;&#65288;10&#20998;&#65289;&#21644;&#20869;&#21326;&#36798;&#24030;&#65288;12&#20998;&#65289;&#12290;&#25308;&#30331;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#39046;&#20808;&#20004;&#20998;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/21/trump-vp-pick-shortlist"&gt;&#29305;&#26391;&#26222;&#23558;&#36873;&#25321;&#35841;&#20316;&#20026;&#20182;&#30340; 2024 &#24180;&#31454;&#36873;&#20249;&#20276;&#65311;&#21103;&#24635;&#35009;&#20505;&#36873;&#21517;&#21333;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38500;&#20102;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#21644;&#20869;&#21326;&#36798;&#24030;&#30340;&#39046;&#20808;&#20248;&#21183;&#22806;&#65292;&#25152;&#26377;&#39046;&#20808;&#20248;&#21183;&#37117;&#22312;&#35823;&#24046;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#22312;&#25972;&#20010;&#25919;&#27835;&#33310;&#21488;&#19978;&#24341;&#36215;&#21453;&#21709;&#65292;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#21457;&#34920;&#20102;&#27665;&#20027;&#20826;&#27665;&#24847;&#35843;&#26597;&#19987;&#23478;&#26480;&#22827;&#183;&#21152;&#26519;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#26519;&#35828;&#65306;&#8220;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#21807;&#19968;&#30340;&#19968;&#33268;&#24615;&#23601;&#26159;&#19981;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#32467;&#26524;&#38656;&#35201;&#19982;&#26174;&#31034;&#25308;&#30331;&#39046;&#20808;&#24182;&#21462;&#24471;&#36827;&#23637;&#30340; 30 &#22810;&#39033;&#27665;&#24847;&#35843;&#26597;&#36827;&#34892;&#26435;&#34913;&#8212;&#8212;&#36825;&#27491;&#26159;&#20026;&#20160;&#20040;&#26681;&#25454;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#23545;&#31454;&#36873;&#20570;&#20986;&#24191;&#27867;&#32467;&#35770;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30446;&#21069;&#27491;&#22312;&#32445;&#32422;&#24066;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/13/trump-michael-cohen-hush-money-trial"&gt;&#25509;&#21463;&#23457;&#21028;&lt;/a&gt;&#65292;&#20182;&#22240;&#21521;&#19968;&#21517;&#22768;&#31216;&#26377;&#22806;&#36935;&#30340;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#21463;&#21040; 34 &#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#27425;&#24178;&#39044;&#36873;&#20030;&#30340;&#23457;&#21028;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#36824;&#22312;&#20304;&#27835;&#20122;&#24030;&#22240;&#20225;&#22270;&#39072;&#35206;&#36873;&#20030;&#32780;&#38754;&#20020; 4 &#39033;&#32852;&#37030;&#25351;&#25511;&#21644; 10 &#39033;&#24030;&#25351;&#25511;&#65292;&#24182;&#22240;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#32780;&#38754;&#20020; 40 &#39033;&#32852;&#37030;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763;&#25308;&#30331;&#22312; 2020 &#24180;&#21462;&#24471;&#30340;&#20915;&#23450;&#24615;&#32988;&#21033;&#65292;&#26368;&#32456;&#23548;&#33268; 2021 &#24180; 1 &#26376; 6 &#26085;&#23545;&#22269;&#20250;&#21457;&#36215;&#33268;&#21629;&#34989;&#20987;&#65292;&#29305;&#26391;&#26222;&#35201;&#27714;&#26292;&#24466;&#20026;&#20182;&#30340;&#20107;&#19994;&#8220;&#25340;&#21629;&#25112;&#26007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39578;&#20081;&#24050;&lt;a href="https://www.nytimes.com/2022/01/05/us/politics/jan-6-capitol-deaths.html"&gt;&#23548;&#33268;&lt;/a&gt;9 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#25191;&#27861;&#20154;&#21592;&#33258;&#26432;&#65292; &lt;a href="https://www.justice.gov/usao-dc/36-months-jan-6-attack-capitol-0#:~:text=Approximately%20749%20federal%20defendants%20have,sentenced%20to%20periods%20of%20incarceration."&gt;&#36229;&#36807;&lt;/a&gt;1,200 &#20154;&#34987;&#25429;&#65292;&#25968;&#30334;&#20154;&#34987;&#23450;&#32618;&#21644;&#30417;&#31105;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#38452;&#35851;&#29053;&#21160;&#32618;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#24456;&#22810;&#36873;&#27665;&#25285;&#24515;81&#23681;&#30340;&#25308;&#30331;&#23545;&#20110;&#36830;&#20219;&#26469;&#35828;&#22826;&#32769;&#20102;&#8212;&#8212;&#23613;&#31649;&#29305;&#26391;&#26222;&#21482;&#27604;&#29305;&#26391;&#26222;&#23567;&#22235;&#23681;&#8212;&#8212;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#34920;&#31034;&#65292;&#8220;&#24180;&#36731;&#20154;&#12289;&#40657;&#20154;&#21644;&#30333;&#20154;&#28212;&#26395;&#21464;&#38761;&#65292;&#23545;&#32463;&#27982;&#21644;&#21152;&#27801;&#25112;&#20105;&#24863;&#21040;&#19981;&#28385;&#8221;&#12290;&#35199;&#29677;&#29273;&#35028;&#36873;&#27665;&#23041;&#32961;&#35201;&#29926;&#35299;&#24635;&#32479;&#30340;&#27665;&#20027;&#20826;&#32852;&#30431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#40657;&#20154;&#36873;&#27665;&#23545;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#29575;&#20026;20%&#65292;&#22914;&#26524;&#22312;&#36873;&#20030;&#20013;&#20445;&#25345;&#36825;&#19968;&#27700;&#24179;&#65292;&#36825;&#23558;&#26159;&#27665;&#26435;&#26102;&#20195;&#20197;&#26469;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#25903;&#25345;&#29575;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25308;&#30331;&#26469;&#35828;&#65292;&#26377;&#26356;&#22909;&#30340;&#28040;&#24687;&#65292;&#20174;&#33258;&#31216;&#26377;&#21487;&#33021;&#25237;&#31080;&#30340;&#20154;&#20013;&#21076;&#38500;&#30340;&#32467;&#26524;&#26174;&#31034;&#65292;&#29616;&#20219;&#24635;&#32479;&#22312;&#23494;&#27463;&#26681;&#24030;&#39046;&#20808;&#65292;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20197;&#24494;&#24369;&#20248;&#21183;&#33853;&#21518;&#12290; 11 &#26376;&#20221;&#22312;&#36825;&#19977;&#20010;&#24030;&#21462;&#24471;&#30340;&#32988;&#21033;&#21487;&#33021;&#36275;&#20197;&#35753;&#25308;&#30331;&#32487;&#32493;&#30041;&#22312;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;(Robert F Kennedy Jr)&#26159;&#19968;&#20301;&#23547;&#27714;&#22312;&#25152;&#26377;50&#20010;&#24030;&#33719;&#24471;&#25237;&#31080;&#26435;&#30340;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#65292;&#23613;&#31649;&#20182;&#26366;&#34920;&#31034;&#33258;&#24049;&#30340;&#22823;&#33041;&#20013;&#26366;&#26377;&#19968;&#31181;&#19982;&#35748;&#30693;&#38382;&#39064;&#26377;&#20851;&#30340;&#34837;&#34411;&#65292;&#20294;&#20182;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#24471;&#20998;&#32422;&#20026;10%&#65292;&#19982;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#34920;&#31034;&#65292;&#8220;&#33258;&#21435;&#24180; 11 &#26376;&#22312;&#25112;&#22330;&#24030;&#36827;&#34892;&#30340;&lt;a href="https://www.nytimes.com/interactive/2023/11/07/us/elections/times-siena-battlegrounds-registered-voters.html" title=""&gt;&#12298;&#27888;&#26212;&#22763;&#25253;/&#38177;&#32822;&#32435;&#12299;&#26368;&#21518;&#19968;&#31995;&#21015;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#20197;&#26469;&#65292;&#35843;&#26597;&#32467;&#26524;&#22522;&#26412;&#27809;&#26377;&#21464;&#21270;&#8221;&#65292;&#24182;&#21015;&#20986;&#20102;&#21487;&#33021;&#23545;&#25308;&#30331;&#26377;&#21033;&#30340;&#22240;&#32032;&#65306;&#32929;&#24066;&#19978;&#28072; 25%&#12289;&#29305;&#26391;&#26222;&#30340;&#21009;&#20107;&#23457;&#21028;&#24320;&#22987;&#20197;&#21450;&#25308;&#30331;&#30340;&#21009;&#20107;&#23457;&#21028;&#31454;&#36873;&#27963;&#21160;&#22312;&#25112;&#22330;&#24030;&#25237;&#20837;&#24040;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25509;&#21463;&#35813;&#25253;&#37319;&#35775;&#30340;&#36873;&#27665;&#34920;&#31034;&#65292;&#23545;&#29983;&#27963;&#25104;&#26412;&#30340;&#25285;&#24551;&#20197;&#21450;&#23545;&#31038;&#20250;&#21644;&#25919;&#27835;&#29616;&#29366;&#30340;&#19981;&#28385;&#26159;&#25918;&#24323;&#25308;&#30331;&#32780;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/ng-interactive/2024/mar/06/presidential-election-candidates-2024"&gt;&#35841;&#23558;&#31454;&#36873; 2024 &#24180;&#24635;&#32479;&#65311;&#25308;&#30331;&#12289;&#29305;&#26391;&#26222;&#21644;&#23436;&#25972;&#20505;&#36873;&#20154;&#21517;&#21333;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35813;&#25253;&#25253;&#36947;&#31216;&#65292;&#8220;&#36817; 70% &#30340;&#36873;&#27665;&#34920;&#31034;&#65292;&#35813;&#22269;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#20307;&#31995;&#38656;&#35201;&#37325;&#22823;&#21464;&#38761;&#65292;&#29978;&#33267;&#23436;&#20840;&#25512;&#32763;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#26435;&#20063;&#25104;&#20026;&#19968;&#20010;&#20851;&#38190;&#30340;&#31454;&#36873;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21561;&#22040;&#33258;&#24049;&#22312;&#20219;&#21629;&#19977;&#21517;&#21491;&#32764;&#20998;&#23376;&#36827;&#20837;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#26041;&#38754;&#21457;&#25381;&#30340;&#20316;&#29992;&#65292;&#24182;&#25512;&#32763;&#20102;&#20445;&#38556;&#22549;&#32974;&#26435;&#30340;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#35009;&#20915;&#65292;&#24182;&#20110; 2022 &#24180;&#21462;&#28040;&#20102;&#32852;&#37030;&#22549;&#32974;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#19968;&#30452;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#65292;&#21363;&#20351;&#22312;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#24030;&#65292;&#24403;&#22549;&#32974;&#26435;&#34987;&#21015;&#20837;&#25237;&#31080;&#26102;&#65292;&#27665;&#20027;&#20826;&#20063;&#21462;&#24471;&#20102;&#19968;&#31995;&#21015;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#29087;&#24713;&#30340;&#22823;&#22810;&#25968;&#20154;&#65288;64%&#65289;&#34920;&#31034;&#22549;&#32974;&#24212;&#35813;&#22987;&#32456;&#25110;&#22823;&#37096;&#20998;&#26159;&#21512;&#27861;&#30340;&#65288;44% &#30340;&#29305;&#26391;&#26222;&#36873;&#27665;&#20063;&#21516;&#24847;&#36825;&#19968;&#31435;&#22330;&#65289;&#12290;&#27665;&#24847;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#36873;&#27665;&#23545;&#25308;&#30331;&#22788;&#29702;&#22549;&#32974;&#26435;&#38382;&#39064;&#30340;&#25903;&#25345;&#24230;&#39640;&#20986; 11 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;20%&#30340;&#21463;&#35775;&#32773;&#23558;&#32599;&#20234;&#30340;&#19979;&#21488;&#24402;&#21646;&#20110;&#25308;&#30331;&#65292;&#32780;&#19981;&#26159;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#26519;&#35828;&#65306;&#8220;&#29616;&#23454;&#24773;&#20917;&#26159;&#65292;&#35768;&#22810;&#36873;&#27665;&#27809;&#26377;&#23494;&#20999;&#20851;&#27880;&#36873;&#20030;&#65292;&#20063;&#27809;&#26377;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#8212;&#8212;&#36825;&#19968;&#21160;&#24577;&#20063;&#21453;&#26144;&#22312;&#20170;&#22825;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#12290;&#36825;&#20123;&#36873;&#27665;&#23558;&#20915;&#23450;&#36825;&#27425;&#36873;&#20030;&#65292;&#21482;&#26377;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#27491;&#22312;&#21162;&#21147;&#36194;&#24471;&#20182;&#20204;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 14 May 2024 02:22:02 +0800</pubDate></item><item><title>&#26757;&#29747;&#36798;&#183;&#27861;&#20848;&#35199;&#183;&#30422;&#33576; (Melinda French Gates) &#36766;&#21435;&#30422;&#33576;&#22522;&#37329;&#20250;&#32852;&#21512;&#20027;&#24109;&#32844;&#21153;</title><link>https://www.theguardian.com/us-news/article/2024/may/13/melinda-french-gates-step-down-foundation</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T17:26:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/78ad9820c1c6042c48cef008a2ce174a62e3522d/0_0_8192_5464/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3e579f19a47aae395f37659922ef9312" alt=""&gt;&#26757;&#29747;&#36798;&#27861;&#22269;&#30422;&#33576;&lt;/div&gt;&lt;p&gt;&#26757;&#29747;&#36798;&#183;&#27861;&#20848;&#35199;&#183;&#30422;&#33576; (Melinda French Gates) &#21608;&#19968;&#34920;&#31034;&#65292;&#22905;&#23558;&#36766;&#21435;&#27604;&#23572;&#21450;&#26757;&#29747;&#36798;&#183;&#30422;&#33576;&#22522;&#37329;&#20250; (Bill &amp;amp; Melinda Gates Foundation) &#32852;&#21512;&#20027;&#24109;&#30340;&#32844;&#21153;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31169;&#20154;&#24904;&#21892;&#22522;&#37329;&#20250;&#20043;&#19968;&#65292;&#30001;&#22905;&#19982;&#21069;&#37197;&#20598;&#22312; 20 &#22810;&#24180;&#21069;&#20849;&#21516;&#21019;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#22312; Instagram &#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#65292;&#22905;&#22312;&#22522;&#37329;&#20250;&#24037;&#20316;&#30340;&#26368;&#21518;&#19968;&#22825;&#26159; 6 &#26376; 7 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#29616;&#22312;&#26159;&#25105;&#36827;&#20837;&#24904;&#21892;&#20107;&#19994;&#26032;&#31687;&#31456;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#33487;&#20857;&#26364;&#21644;&#25191;&#34892;&#39046;&#23548;&#22242;&#38431;&#23558;&#8220;&#30830;&#20445;&#20854;&#37325;&#35201;&#24037;&#20316;&#32487;&#32493;&#19979;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20159;&#19975;&#23500;&#32705;&#25424;&#21161;&#32773;&#27604;&#23572;&#183;&#30422;&#33576;&#21644;&#26757;&#29747;&#36798;&#183;&#30422;&#33576;&#26159;&#20840;&#29699;&#26368;&#22823;&#31169;&#20154;&#24904;&#21892;&#22522;&#37329;&#20250;&#20043;&#19968;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#20182;&#20204;&#20110; 2021 &#24180;&#32467;&#23130; 27 &#24180;&#21518;&#20110; 2021 &#24180;&#25552;&#20986;&#31163;&#23130;&#12290;&#20182;&#20204;&#25215;&#35834;&#23558;&#32487;&#32493;&#20849;&#21516;&#24320;&#23637;&#24904;&#21892;&#20107;&#19994;&#65292;&#20294;&#24403;&#26102;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#33268;&#21147;&#20110;&#24904;&#21892;&#20107;&#19994;&#12290;&#21040; 2023 &#24180;&#30340;&#35797;&#34892;&#26399;&#65292;&#20197;&#30830;&#23450;&#20182;&#20204;&#26159;&#21542;&#32487;&#32493;&#20849;&#21516;&#31649;&#29702;&#35813;&#24904;&#21892;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#25104;&#31435;&#20110; 2000 &#24180;&#65292;&#26159;&#20840;&#29699;&#20844;&#20849;&#21355;&#29983;&#39046;&#22495;&#26368;&#24378;&#22823;&#12289;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#21147;&#37327;&#20043;&#19968;&#65292;&#22312;&#36807;&#21435; 20 &#24180;&#20013;&#33457;&#36153;&#20102;&#36229;&#36807; 500 &#20159;&#32654;&#20803;&#65292;&#20197;&#21830;&#19994;&#26041;&#24335;&#23545;&#25239;&#36139;&#22256;&#21644;&#30142;&#30149;&#12290;&#20182;&#20204;&#21521;&#39033;&#30446;&#27880;&#20837;&#36164;&#37329;&#65292;&#21253;&#25324;&#25913;&#36896;&#20892;&#19994;&#25216;&#26415;&#20197;&#24110;&#21161;&#36139;&#22256;&#21644;&#39269;&#39295;&#65292;&#20197;&#21450;&#24191;&#27867;&#30340;&#21307;&#30103;&#20445;&#20581;&#24037;&#20316;&#20197;&#23545;&#25239;&#33406;&#28363;&#30149;&#12289;&#32467;&#26680;&#30149;&#21644;&#30111;&#30142;&#31561;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#33576;&#34920;&#31034;&#65292;&#26681;&#25454;&#19982;&#21069;&#22827;&#30340;&#20998;&#23621;&#21327;&#35758;&#65292;&#22905;&#23558;&#39069;&#22806;&#33719;&#24471; 125 &#20159;&#32654;&#20803;&#65292;&#29992;&#20110;&#8220;&#20195;&#34920;&#22919;&#22899;&#21644;&#23478;&#24237;&#8221;&#32487;&#32493;&#24037;&#20316;&#12290;&#35813;&#22522;&#37329;&#20250;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#34917;&#20805;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#23572;&#183;&#30422;&#33576;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#24456;&#36951;&#25022;&#26757;&#29747;&#36798;&#31163;&#24320;&#65292;&#20294;&#25105;&#30456;&#20449;&#22905;&#20250;&#23545;&#26410;&#26469;&#30340;&#24904;&#21892;&#24037;&#20316;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 01:52:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#28145;&#21270;&#21152;&#27801;&#25289;&#27861;&#25915;&#21183;&#24182;&#37325;&#26032;&#36827;&#20837;&#21271;&#37096;&#22320;&#21306;</title><link>https://www.theguardian.com/world/article/2024/may/13/israel-deepens-gaza-offensive-in-rafah-and-re-enters-northern-areas</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T16:47:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2c8ad6589b462a338880ff8aac2010212a3925b4/0_337_5055_3033/master/5055.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22a498098af28847c5fda16bf201f0a5" alt=""&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#25289;&#27861;&#36203;&#20197;&#19996;&#30340;&#34989;&#20987;&#20013;&#65292;&#30007;&#23401;&#20204;&#30475;&#30528;&#28378;&#28378;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#32487;&#32493;&#23545;&#21152;&#27801;&#22320;&#24102;&#21457;&#21160;&#25915;&#21183;&#65292;&#23545;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#36827;&#34892;&#22374;&#20811;&#28779;&#21147;&#12289;&#28846;&#20987;&#21644;&#31354;&#34989;&#65292;&#36825;&#26159;&#25968;&#21608;&#26469;&#26368;&#28608;&#28872;&#30340;&#19968;&#36718;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22312;&#21463;&#28798;&#22320;&#21306;&#26368;&#21335;&#31471;&#65292;&#30446;&#20987;&#32773;&#31216;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#24041;&#22266;&#20102;&#23545;&#23558;&#25289;&#27861;&#19968;&#20998;&#20026;&#20108;&#30340;&#25112;&#30053;&#24615;&#33832;&#25289;&#36203;&#19969;&#20844;&#36335;&#20197;&#19996;&#31038;&#21306;&#30340;&#25511;&#21046;&#65292;&#21457;&#29983;&#20102;&#30452;&#21319;&#26426;&#34989;&#20987;&#21644;&#24055;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#37096;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#25402;&#36827;&#36158;&#24052;&#21033;&#20122;&#21644;&#25308;&#29305;&#25289;&#24076;&#20122;&#65292;&#36825;&#20004;&#20010;&#22320;&#21306;&#22312;&#38271;&#36798;&#19971;&#20010;&#26376;&#30340;&#25112;&#20105;&#21021;&#26399;&#26366;&#21457;&#29983;&#36807;&#28608;&#28872;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20272;&#35745;&#65292;&#33258;&#19968;&#21608;&#21069;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#25289;&#27861;&#21608;&#22260;&#21644;&#22478;&#24066;&#20869;&#39318;&#27425;&#21457;&#21160;&#34989;&#20987;&#20043;&#21069;&#34987;&#21578;&#30693;&#25764;&#31163;&#20197;&#26469;&#65292;&#24050;&#26377;&#22810;&#36798; 50 &#19975;&#20154;&#36867;&#31163;&lt;a href="https://www.theguardian.com/world/article/2024/may/11/leaflet-families-rafah-israel-assault-gaza-palestinians-biden"&gt;&#25289;&#27861;&lt;/a&gt;&#12290;&#21521;&#21271;&#21644;&#21521;&#35199;&#30340;&#36947;&#36335;&#25380;&#28385;&#20102;&#36733;&#28385;&#20154;&#21644;&#36130;&#29289;&#30340;&#27773;&#36710;&#12289;&#21345;&#36710;&#12289;&#25163;&#25512;&#36710;&#21644;&#23567;&#39532;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29123;&#26009;&#12289;&#39135;&#21697;&#21644;&#28165;&#27905;&#27700;&#26085;&#30410;&#20005;&#37325;&#30701;&#32570;&#65292;&#25112;&#26007;&#36843;&#20351;&#35768;&#22810;&#22823;&#22411;&#25588;&#21161;&#32452;&#32455;&#20851;&#38381;&#25110;&#20943;&#23569;&#22312;&#21152;&#27801;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#19968;&#36742;&#32852;&#21512;&#22269;&#36710;&#36742;&#22312;&#21069;&#24448;&#21152;&#27801;&#19968;&#23478;&#21307;&#38498;&#30340;&#36884;&#20013;&#34987;&#25758;&#26102;&#65292;&#21152;&#27801;&#25588;&#21161;&#20154;&#21592;&#38754;&#20020;&#30340;&#39118;&#38505;&#20877;&#27425;&#26292;&#38706;&#26080;&#36951;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#19968;&#22312;&#32822;&#36335;&#25746;&#20919;&#20986;&#24109;&#32426;&#24565;&#20197;&#33394;&#21015;&#38453;&#20129;&#22763;&#20853;&#30340;&#20202;&#24335;&#26102;&#34920;&#31034;&#65292;&#38024;&#23545;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#26159;&#19968;&#22330;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#25105;&#20204;&#36824;&#26159;&#20182;&#20204;&#8212;&#8212;&#20197;&#33394;&#21015;&#36824;&#26159;&#21704;&#39532;&#26031;&#30340;&#24618;&#29289;&#12290;&#23427;&#26159;&#23384;&#22312;&#12289;&#33258;&#30001;&#12289;&#23433;&#20840;&#21644;&#32321;&#33635;&#65292;&#25110;&#32773;&#26159;&#27585;&#28781;&#12289;&#23648;&#26432;&#12289;&#24378;&#22904;&#21644;&#22900;&#24441;&#12290;&#25105;&#20204;&#26377;&#20915;&#24515;&#25171;&#36194;&#36825;&#22330;&#25112;&#24441;&#12290;&#25105;&#20204;&#27491;&#22312;&#24182;&#23558;&#32487;&#32493;&#35753;&#25932;&#20154;&#20026;&#20182;&#20204;&#30340;&#29359;&#32618;&#34892;&#20026;&#20184;&#20986;&#27785;&#37325;&#30340;&#20195;&#20215;&#12290;&#8221;&#20869;&#22612;&#23612;&#20122;&#32993;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25551;&#36848;&#20102;&#20854;&#26368;&#36817;&#19968;&#27425;&#36820;&#22238;&#21271;&#37096;&#30340;&#34892;&#21160;&#65292;&#20116;&#20010;&#26376;&#21069;&#20174;&#37027;&#37324;&#25764;&#20986;&#20102;&#22823;&#37096;&#20998;&#37096;&#38431;&#65292;&#20316;&#20026;&#25112;&#20105;&#8220;&#25195;&#33633;&#8221;&#38454;&#27573;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#38450;&#27490;&#27494;&#35013;&#20998;&#23376;&#36820;&#22238;&#65292;&#24182;&#34920;&#31034;&#27492;&#31867;&#34892;&#21160;&#19968;&#30452;&#26159;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#19968;&#37096;&#20998;&#12290;&#23427;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26032;&#30340;&#20914;&#31361;&#20984;&#26174;&#20102;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#26410;&#33021;&#30830;&#20445;&#21152;&#27801;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#23433;&#20840;&#65292;&#25454;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#31216;&#65292;&#22312;&#19968;&#22330;&#36896;&#25104;&#22823;&#35268;&#27169;&#30772;&#22351;&#12289;&#32422;200&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12289;&#36229;&#36807;35,000&#20154;&#27515;&#20129;&#30340;&#34892;&#21160;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&lt;a href="https://www.theguardian.com/world/2023/oct/07/hamas-launches-surprise-attack-on-israel-as-palestinian-gunmen-reported-in-south"&gt;10&#26376;7&#26085;&#65292;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#21335;&#37096;&lt;/a&gt;&#65292;&#36896;&#25104;&#32422;1,200&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#21478;&#22806;250&#20154;&#36136;&#65292;&#25112;&#20105;&#30001;&#27492;&#24320;&#22987;&#12290;&#20182;&#20204;&#20173;&#28982;&#25187;&#25276;&#30528;&#22823;&#32422; 100 &#21517;&#20440;&#34383;&#21644; 30 &#22810;&#20855;&#36951;&#39608;&#12290;&#22269;&#38469;&#26017;&#26059;&#30340;&#20572;&#28779;&#21644;&#37322;&#25918;&#20154;&#36136;&#35848;&#21028;&#20284;&#20046;&#38519;&#20837;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36158;&#24052;&#21033;&#20122;&#65292;&#23621;&#27665;&#32972;&#30528;&#19968;&#34955;&#34955;&#30340;&#36130;&#29289;&#31359;&#36807;&#28385;&#26159;&#24223;&#22687;&#30340;&#34903;&#36947;&#36867;&#31163;&#23478;&#22253;&#12290;&#20182;&#20204;&#35828;&#65292;&#22374;&#20811;&#28846;&#24377;&#33853;&#22312;&#33829;&#22320;&#20013;&#24515;&#65292;&#31354;&#34989;&#25703;&#27585;&#20102;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#12290;&#25105;&#20204;&#20174;&#19968;&#20010;&#22320;&#26041;&#27969;&#31163;&#22833;&#25152;&#21040;&#21478;&#19968;&#20010;&#22320;&#26041;&#8230;&#8230;&#25105;&#20204;&#22312;&#34903;&#19978;&#22868;&#36305;&#12290;&#25105;&#20146;&#30524;&#25152;&#35265;&#12290;&#25105;&#30475;&#21040;&#20102;&#22374;&#20811;&#21644;&#25512;&#22303;&#26426;&#12290;&#23601;&#22312;&#37027;&#26465;&#34903;&#19978;&#65292;&#8221;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#34920;&#31034;&#65292;&#25289;&#27861;&#26159;&#21704;&#39532;&#26031;&#30340;&#26368;&#21518;&#19968;&#20010;&#25454;&#28857;&#65292;&#20197;&#33394;&#21015;&#21482;&#33021;&#36890;&#36807;&#26432;&#27515;&#35813;&#24066;&#30340;&#27494;&#35013;&#20998;&#23376;&#21644;&#39046;&#23548;&#20154;&#12289;&#30830;&#20445;&#20197;&#33394;&#21015;&#19981;&#20877;&#21463;&#21040;&#26469;&#33258;&#21152;&#27801;&#30340;&#36827;&#19968;&#27493;&#23041;&#32961;&#24182;&#36820;&#22238;&#26469;&#23454;&#29616;&#20854;&#25112;&#20105;&#30446;&#26631;&#65292;&#21363;&#25703;&#27585;&#28608;&#36827;&#30340;&#20234;&#26031;&#20848;&#32452;&#32455;&#12290;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#25915;&#21183;&#23545;&#23398;&#26657;&#12289;&#20303;&#23429;&#12289;&#36890;&#20449;&#21644;&#30005;&#21147;&#31995;&#32479;&#12289;&#36947;&#36335;&#31561;&#36896;&#25104;&#20102;&#24040;&#22823;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#25588;&#21161;&#26426;&#26500;&#20048;&#26045;&#20250;&#35686;&#21578;&#35828;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#30772;&#22351;&#20102;&#37325;&#35201;&#30340;&#20379;&#27700;&#21644;&#21355;&#29983;&#22522;&#30784;&#35774;&#26045;&#65292;&#21152;&#19978;&#20005;&#37325;&#30340;&#36807;&#24230;&#25317;&#25380;&#12289;&#33829;&#20859;&#19981;&#33391;&#21644;&#22799;&#23395;&#28814;&#28909;&#65292;&#27491;&#22312;&#23558;&#21152;&#27801;&#25512;&#21521;&#33268;&#21629;&#27969;&#34892;&#30149;&#29190;&#21457;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#26045;&#20250;&#20013;&#19996;&#37096;&#20027;&#20219;&#33832;&#33673;&#183;&#38463;&#27604;&#183;&#21704;&#21033;&#21202;&#34920;&#31034;&#65306;&#8220;&#23616;&#21183;&#20196;&#20154;&#32477;&#26395;&#65292;&#21152;&#27801;&#35768;&#22810;&#20154;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;&#65292;&#34987;&#36843;&#24525;&#21463;&#20197;&#33394;&#21015;&#25345;&#32493;&#36720;&#28856;&#36896;&#25104;&#30340;&#19981;&#20154;&#36947;&#21644;&#19981;&#21355;&#29983;&#30340;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27969;&#31163;&#22833;&#25152;&#32773;&#34920;&#31034;&#65292;&#39532;&#29926;&#35199;&#20301;&#20110;&#34987;&#20197;&#33394;&#21015;&#25351;&#23450;&#20026;&#25764;&#31163;&#25289;&#27861;&#21644;&#20854;&#20182;&#22320;&#26041;&#20154;&#21592;&#30446;&#30340;&#22320;&#30340;&#8220;&#20154;&#36947;&#20027;&#20041;&#25193;&#23637;&#21306;&#8221;&#65292;&#30446;&#21069;&#36825;&#37324;&#24067;&#28385;&#20102;&#24080;&#31735;&#21644;&#36991;&#38590;&#25152;&#65292;&#20294;&#21355;&#29983;&#26465;&#20214;&#26377;&#38480;&#65292;&#20379;&#27700;&#37327;&#26497;&#23569;&#65292;&#39135;&#29289;&#20063;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#32435;&#36187;&#23572;&#183;&#38463;&#24067;&#183;&#27801;&#39532;&#25289; (Nasser Abu Shamala) &#19978;&#21608;&#19982;&#23478;&#20154;&#20174;&#25289;&#27861;&#25269;&#36798;&#39532;&#29926;&#35199; (al-Mawasi)&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20219;&#20309;&#22522;&#26412;&#30340;&#29983;&#27963;&#24517;&#38656;&#21697;&#65292;&#27809;&#26377;&#27700;&#65292;&#21482;&#26377;&#38750;&#24120;&#31232;&#32570;&#12289;&#38750;&#24120;&#26114;&#36149;&#30340;&#39135;&#29289;&#65292;&#8221;&#27801;&#39532;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27861;&#36827;&#20837;&#22467;&#21450;&#30340;&#36807;&#22659;&#28857;&#20173;&#28982;&#20851;&#38381;&#65292;&#25112;&#26007;&#20351;&#24471;&#20174;&#20197;&#33394;&#21015;&#30340;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#21069;&#24448;&#22467;&#21450;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#65292;&#32780;&#20197;&#33394;&#21015;&#27492;&#21069;&#26159;&#25588;&#21161;&#36710;&#38431;&#30340;&#20027;&#35201;&#34917;&#32473;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626; &#8203;&#8203;(WFP) &#21457;&#35328;&#20154;&#38463;&#27604;&#23572;&#183;&#22467;&#29305;&#27861; (Abeer Etefa) &#21608;&#19968;&#34920;&#31034;&#65292;&#19977;&#21313;&#20843;&#36742;&#21345;&#36710;&#30340;&#38754;&#31881;&#36890;&#36807;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#25269;&#36798;&#65292;&#22467;&#38647;&#20857;&#36807;&#22659;&#28857;&#26159;&#36890;&#24448;&#21152;&#27801;&#21271;&#37096;&#30340;&#31532;&#20108;&#20010;&#20837;&#21475;&#12290;&#20197;&#33394;&#21015;&#21608;&#26085;&#23459;&#24067;&#24320;&#25918;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#29305;&#27861;&#35828;&#65292;&#31918;&#39135;&#32626;&#27491;&#22312;&#21521;&#26356;&#21271;&#30340;&#27735;&#23588;&#23612;&#26031;&#21644;&#20195;&#23572;&#24052;&#25289;&#36203;&#22320;&#21306;&#20998;&#21457;&#21097;&#20313;&#24211;&#23384;&#30340;&#31918;&#39135;&#12290;&#22905;&#35828;&#65292;&#22312;&#25289;&#27861;&#22478;&#20869;&#65292;&#21482;&#26377;&#20004;&#20010;&#19982;&#31918;&#39135;&#35745;&#21010;&#32626;&#21512;&#20316;&#30340;&#32452;&#32455;&#20173;&#28982;&#33021;&#22815;&#20998;&#21457;&#39135;&#29289;&#65292;&#32780;&#19988;&#35813;&#24066;&#27809;&#26377;&#38754;&#21253;&#24215;&#33829;&#19994;&#12290;&lt;br&gt;&lt;br&gt;&#22467;&#29305;&#27861;&#35828;&#65306;&#8220;&#30001;&#20110;&#30095;&#25955;&#20196;&#12289;&#27969;&#31163;&#22833;&#25152;&#21644;&#39135;&#29289;&#32791;&#23613;&#65292;&#22823;&#37096;&#20998;&#20998;&#21457;&#27963;&#21160;&#37117;&#24050;&#20572;&#27490;&#12290;&#8221; &#8220;&#36825;&#31181;&#24773;&#20917;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21487;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#26426;&#26500;&#21644;&#21307;&#38498;&#29616;&#22312;&#20063;&#38750;&#24120;&#32570;&#20047;&#29123;&#26009;&#65292;&#36843;&#20351;&#35768;&#22810;&#26426;&#26500;&#20943;&#23569;&#25110;&#20851;&#38381;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#65292;&#20891;&#26041;&#22312;&#21152;&#27801;&#38468;&#36817;&#22320;&#21306;&#22810;&#27425;&#25289;&#21709;&#35686;&#25253;&#65292;&#35686;&#21578;&#24052;&#21202;&#26031;&#22374;&#21487;&#33021;&#20250;&#36328;&#22659;&#21457;&#23556;&#28779;&#31661;&#24377;&#21644;&#36843;&#20987;&#28846;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21644;&#20234;&#26031;&#20848;&#22307;&#25112;&#32452;&#32455;&#30340;&#27494;&#35013;&#27966;&#21035;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#21521;&#38598;&#32467;&#22312;&#25289;&#27861;&#21475;&#23736;&#30340;&#20197;&#33394;&#21015;&#20891;&#38431;&#21457;&#23556;&#20102;&#36843;&#20987;&#28846;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25289;&#27861;&#30340;&#34989;&#20987;&#20351;&#20197;&#33394;&#21015;&#19982;&#20854;&#26368;&#22362;&#23450;&#30340;&#30431;&#21451;&#32654;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#12290;&#21326;&#30427;&#39039;&#19968;&#20877;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#21046;&#23450;&#20445;&#25252;&#25289;&#27861;&#24179;&#27665;&#30340;&#35745;&#21010;&#65292;&#20197;&#33394;&#21015;&#19981;&#24471;&#34989;&#20987;&#25289;&#27861;&#65292;&#20294;&#30446;&#21069;&#23578;&#26410;&#30475;&#21040;&#36825;&#19968;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#25298;&#32477;&#35752;&#35770;&#22312;&#21152;&#27801;&#24314;&#31435;&#19968;&#20010;&#25919;&#24220;&#26469;&#21462;&#20195;2007&#24180;&#22312;&#37027;&#37324;&#25484;&#26435;&#30340;&#21704;&#39532;&#26031;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#36896;&#25104;&#20102;&#23433;&#20840;&#30495;&#31354;&#65292;&#20351;&#24471;&#35813;&#32452;&#32455;&#33021;&#22815;&#36820;&#22238;&#26366;&#32463;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#28165;&#29702;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 00:52:01 +0800</pubDate></item><item><title>&#23433;&#21513;&#25289;&#183;&#40664;&#20811;&#23572;&#22238;&#24518;&#24405;&#23558;&#20110;&#21313;&#19968;&#26376;&#20986;&#29256;</title><link>https://www.theguardian.com/world/article/2024/may/13/angela-merkel-memoirs-freedom-to-be-published-in-november</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T15:19:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4993c876cd46cb8a0b8e123ab04939d03e7b4cf9/0_354_1000_600/master/1000.png?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d82f5d9fd274d258099204d654be7cbc" alt=""&gt;&#23433;&#21513;&#25289;&#183;&#40664;&#20811;&#23572;&#21452;&#25163;&#21512;&#21313;&#31449;&#31435;&#65292;&#25670;&#20986;&#26631;&#24535;&#24615;&#23039;&#21183;&lt;/div&gt;&lt;p&gt;&#23433;&#21513;&#25289;&#183;&#40664;&#20811;&#23572; (Angela Merkel) &#23558;&#20110; 11 &#26376;&#20986;&#29256;&#22905;&#26399;&#24453;&#24050;&#20037;&#30340;&#22238;&#24518;&#24405;&#65292;&#39064;&#20026;&#12298;&#33258;&#30001;&#65306;&#22238;&#24518; 1954-2021&#12299;&#65292;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#20146;&#23494;&#8221;&#22320;&#21246;&#21202;&#20986;&#22905;&#20174;&#26575;&#26519;&#22681;&#21518;&#38754;&#30340;&#29983;&#27963;&#21040;&#26435;&#21147;&#39640;&#23618;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#20811;&#23572;&#22312;&#24503;&#22269;&#21644;&#22269;&#22806;&#30340;&#24418;&#35937;&lt;a href="https://www.theguardian.com/world/2023/apr/17/angela-merkel-germany-highest-order-of-merit-grosskreuz"&gt;&#22240;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#21463;&#25439;&lt;/a&gt;&#65292;&#20170;&#24180;&#19971;&#26376;&#23558;&#36814;&#26469;70&#23681;&#29983;&#26085;&#12290;&#25454;&#35813;&#20070;&#30340;&#33521;&#25991;&#20986;&#29256;&#21830;&#28504;&#183;&#40614;&#20811;&#31859;&#20262; (Pan Macmillan) &#20171;&#32461;&#65292;&#22905;&#25351;&#20986;&#65292;&#22905;&#30340;&#29983;&#27963;&#21487;&#20197;&#24039;&#22937;&#22320;&#20998;&#20026;&#8220;&#20004;&#20010;&#24503;&#22269;&#22269;&#23478;&#30340;&#32463;&#21382;&#8212;&#8212;&#22312;&#24503;&#24847;&#24535;&#27665;&#20027;&#20849;&#21644;&#22269;&#29983;&#27963; 35 &#24180;&#65292;&#22312;&#37325;&#26032;&#32479;&#19968;&#30340;&#24503;&#22269;&#29983;&#27963; 35 &#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26412; 700 &#39029;&#30340;&#24040;&#33879;&#26159;&#19982;&#40664;&#20811;&#23572;&#30340;&#38271;&#26399;&#25919;&#27835;&#39038;&#38382;&#36125;&#20122;&#29305;&#183;&#40077;&#26364; (Beate Baumann) &#20849;&#21516;&#25776;&#20889;&#30340;&#12290;&#23427;&#28085;&#30422;&#20102;&#40664;&#20811;&#23572;&#22312;&#19996;&#24503;&#30340;&#31461;&#24180;&#12289;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#22446;&#21488;&#21518;&#19981;&#21487;&#24605;&#35758;&#30340;&#25919;&#27835;&#23835;&#36215;&#20197;&#21450;&#25285;&#20219;&#24635;&#29702;&#30340; 16 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#20811;&#23572;&#22312;&#20986;&#29256;&#21830;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#26412;&#20070;&#23558;&#25552;&#20986;&#24182;&#22238;&#31572;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#33258;&#30001;&#23545;&#25105;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#8221;&#22905;&#35828;&#65292;&#33258;&#30001;&#8220;&#21344;&#25454;&#20102;&#25105;&#30340;&#19968;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#33258;&#30001;&#23601;&#26159;&#25214;&#20986;&#33258;&#24049;&#30340;&#26497;&#38480;&#22312;&#21738;&#37324;&#65292;&#24182;&#23558;&#33258;&#24049;&#25512;&#21521;&#36825;&#20123;&#26497;&#38480;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#33258;&#30001;&#23601;&#26159;&#27704;&#36828;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#27704;&#36828;&#19981;&#35201;&#20572;&#28382;&#19981;&#21069;&#65292;&#21363;&#20351;&#22312;&#31163;&#24320;&#25919;&#22363;&#20043;&#21518;&#20063;&#35201;&#32487;&#32493;&#21069;&#36827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26412;&#20070;&#25215;&#35834;&#25552;&#20379;&#8220;&#22905;&#19982;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21183;&#30340;&#20154;&#20250;&#38754;&#21644;&#23545;&#35805;&#30340;&#22238;&#24518;&#21644;&#35265;&#35299;&#8221;&#65292;&#36890;&#24120;&#26159;&lt;a href="https://www.theguardian.com/world/2015/jan/07/ten-reasons-angela-merkel-germany-chancellor-world-most-powerful-woman"&gt;&#25151;&#38388;&#37324;&#21807;&#19968;&#30340;&#22899;&#24615;&lt;/a&gt;&#65292;&#21516;&#26102;&#35762;&#36848;&#8220;&#37325;&#22823;&#30340;&#22269;&#23478;&#12289;&#27431;&#27954;&#21644;&#22269;&#38469;&#36716;&#25240;&#28857;&#8230;&#8230;&#36825;&#20123;&#20915;&#23450;&#26159;&#22914;&#20309;&#20570;&#20986;&#30340;&#8221;&#25105;&#20204;&#30340;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22238;&#24518;&#24405;&#30340;&#31934;&#35013;&#29256;&#21806;&#20215;&#20026; 35 &#33521;&#38225;&#25110; 42 &#27431;&#20803;&#65292;&#23558;&#20110; 11 &#26376; 26 &#26085;&#22312;&#20840;&#29699;&#21457;&#21806;&#65292;&#36214;&#19978; 12 &#26376;&#20551;&#26399;&#22270;&#20070;&#38144;&#21806;&#28909;&#28526;&#12290;&#36825;&#26412;&#24503;&#22269;&#26377;&#22768;&#35835;&#29289;&#23558;&#30001;&#21516;&#26679;&#22312;&#20849;&#20135;&#20027;&#20041;&#19996;&#37096;&#38271;&#22823;&#30340;&#33879;&#21517;&#28436;&#21592;&lt;a href="https://www.theguardian.com/film/2005/mar/20/features.review1"&gt;&#31185;&#29747;&#23068;&#183;&#21704;&#31119;&#20160;&lt;/a&gt;&#26391;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20004;&#24180;&#21322;&#21069;&#31163;&#24320;&#25919;&#22363;&#20197;&#26469;&#65292;&#40664;&#20811;&#23572;&#20316;&#20026;&#33258;&#30001;&#20027;&#20041;&#20215;&#20540;&#35266;&#20840;&#29699;&#20598;&#20687;&#30340;&#39640;&#20154;&#27668;&#21644;&#22320;&#20301;&#65292;&#21463;&#21040;&#20102;&#26377;&#20851;&#22905;&#22312;&#38271;&#26399;&#20219;&#26399;&#20869;&#22686;&#21152;&lt;a href="https://www.theguardian.com/world/2022/jun/02/germany-dependence-russian-energy-gas-oil-nord-stream"&gt;&#23545;&#20420;&#32599;&#26031;&lt;/a&gt;&#21644;&lt;a href="https://www.bundesbank.de/en/tasks/topics/economic-risks-from-germany-s-ties-with-china-922490"&gt;&#20013;&#22269;&lt;/a&gt;&#20381;&#36182;&#32780;&#21066;&#24369;&#24503;&#22269;&#30340;&#25351;&#25511;&#30340;&#27785;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#31216;&#65292;&#23613;&#31649;&#22905;&#22810;&#27425;&#20844;&#24320;&#38706;&#38754;&#35752;&#35770;&lt;a href="https://www.theguardian.com/world/2022/mar/05/germany-angela-merkel-power-to-vladimir-putin-russia"&gt;&#22905;&#30340;&#36951;&#20135;&lt;/a&gt;&#65292;&#20294;&#22905;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#27809;&#26377;&#32771;&#34385;&#21040;&#36825;&#20123;&#25919;&#31574;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#20811;&#23572;&#22312;&#22522;&#30563;&#25945;&#27665;&#20027;&#32852;&#30431; (CDU) &#30340;&#38271;&#26399;&#30431;&#21451;&#12289;&#22269;&#38450;&#20107;&#21153;&#19987;&#23478;&#32599;&#24503;&#37324;&#24076;&#183;&#22522;&#29791;&#38886;&#29305; (Roderich Kiesewetter) &#25351;&#36131;&#40664;&#20811;&#23572;&#22312;&lt;a href="https://www.theguardian.com/world/2024/mar/14/crimea-annexation-10-years-russia-ukraine"&gt;2014 &#24180;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&lt;/a&gt;&#20043;&#21518;&#32487;&#32493;&#19982;&#20420;&#32599;&#26031;&#20849;&#21516;&#25512;&#36827;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/nord-stream-2-pipeline"&gt;&#21271;&#28330;&#22825;&#28982;&#27668;&#31649;&#36947;&#39033;&#30446;&#65292;&lt;/a&gt;&#29359;&#19979;&#20102;&#33268;&#21629;&#30340;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40664;&#20811;&#23572;&#21462;&#24471;&#20102;&#22905;&#30340;&#25104;&#23601;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#22905;&#19982;&#20420;&#32599;&#26031;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#8221;&#20182;&#19978;&#20010;&#26376;&#22312;&#20844;&#20849;&#30005;&#35270;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#36825;&#20301;&#21069;&#24635;&#29702;&#26368;&#36817;&#30340;&#20844;&#24320;&#22768;&#26126;&#23646;&#23454;&#65292;&#35835;&#32773;&lt;a href="https://www.theguardian.com/world/2022/jun/07/no-regrets-over-handling-of-vladimir-putin-says-angela-merkel"&gt;&#23601;&#19981;&#24212;&#35813;&#25351;&#26395;&#12298;&#33258;&#30001;&#12299;&#26434;&#24535;&#20250;&#36947;&#27465;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33258; 2021 &#24180; 12 &#26376;&#23558;&#24635;&#29702;&#24220;&#38053;&#21273;&#31227;&#20132;&#32473;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/olaf-scholz"&gt;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&lt;/a&gt;&#20197;&#26469;&#65292;&#40664;&#20811;&#23572;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#36530;&#22312;&#40077;&#26364;&#30340;&#25163;&#19978;&#20889;&#20316;&#8212;&#8212;&#36825;&#39033;&#20219;&#21153;&#20026;&#22905;&#25552;&#20379;&#20102;&#19968;&#20010;&#26377;&#29992;&#30340;&#20511;&#21475;&#65292;&#35753;&#22905;&#21487;&#20197;&#36339;&#36807;&#21487;&#33021;&#23604;&#23596;&#30340;&#27963;&#21160;&#65292;&#27604;&#22914;&#19978;&#21608;&#20030;&#34892;&#30340;&#22522;&#27665;&#30431;&#20195;&#34920;&#22823;&#20250;&#12290;&#29616;&#22312;&#30001;&#22905;&#30340;&#23487;&#25932;&lt;a href="https://www.theguardian.com/world/2023/jul/24/german-centre-right-leader-says-he-is-willing-to-work-with-far-right-afd-at-local-level"&gt;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#26757;&#23572;&#33576; (Friedrich Merz)&lt;/a&gt;&#25484;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#40664;&#33576;&#19982;&#40664;&#20811;&#23572;&#30340;&#20013;&#38388;&#27966;&#36335;&#32447;&#20915;&#35010;&#65292;&#24341;&#23548;&#35813;&#20826;&#21521;&#21491;&#36716;&#65292;&#29305;&#21035;&#26159;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#12290;&#22312;&lt;a href="https://www.theguardian.com/world/2020/aug/30/angela-merkel-great-migrant-gamble-paid-off"&gt;2015-16&#24180;&#38590;&#27665;&#28044;&#20837;&lt;/a&gt;&#26399;&#38388;&#65292;&#40664;&#20811;&#23572;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#20316;&#20026;&#23500;&#26377;&#21516;&#24773;&#24515;&#30340;&#20445;&#23432;&#27966;&#22240;&#20445;&#25345;&#24503;&#22269;&#36793;&#22659;&#24320;&#25918;&#32780;&#36194;&#24471;&#20102;&lt;a href="https://www.theguardian.com/world/2015/dec/09/angela-merkel-time-magazine-person-of-the-year-2015"&gt;&#24191;&#27867;&#30340;&#38054;&#20329;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#27665;&#30431;&#20027;&#35201;&#23448;&#21592;&#25351;&#36131;&#40664;&#20811;&#23572;&#23545;&#31227;&#27665;&#30340;&#27426;&#36814;&#31435;&#22330;&#21161;&#38271;&#20102;&#26497;&#21491;&#32764;&lt;a href="https://www.theguardian.com/world/article/2024/may/13/afd-far-right-scandals-germany-elections"&gt;&#36873;&#25321;&#20826;&lt;/a&gt;&#30340;&#23835;&#36215;&#8212;&#8212;&#36825;&#26159;&#22905;&#30340;&#22238;&#24518;&#24405;&#20013;&#32943;&#23450;&#20250;&#24443;&#24213;&#38416;&#36848;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#20811;&#23572;&#23545;&#33258;&#24049;&#25919;&#20826;&#30340;&#24187;&#28781;&#21487;&#20197;&#20174;&#22905;&#30340;&#26032;&#20070;&#20986;&#29256;&#24403;&#22825;&#26085;&#35760;&#20013;&#30340;&#21478;&#19968;&#20214;&#20107;&#30475;&#20986;&#65306;&#21608;&#20108;&#26202;&#19978;&#65292;&#22905;&#23558;&#21457;&#34920;&#20027;&#39064;&#28436;&#35762;&#65292;&#21521;&#32511;&#20826;&#22362;&#23450;&#25903;&#25345;&#32773;&#12289;&#22905;&#30340;&#24038;&#32764;&#21069;&#20219;&#29615;&#22659;&#37096;&#38271;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/profile/jurgen-trittin"&gt;&#23588;&#23572;&#26681;&#183;&#29305;&#37324;&#24311;&#33268;&#25964;&lt;/a&gt;&#12290;&#24403;&#20182;&#22312;&#20174;&#25919;&#22235;&#21313;&#24180;&#21518;&#31163;&#24320;&#25919;&#27835;&#33310;&#21488;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Tue, 14 May 2024 00:22:01 +0800</pubDate></item><item><title>&#24494;&#31505;&#12289;&#25381;&#25163;&#8212;&#8212;&#20197;&#21450;&#38378;&#28865;&#30340;&#36523;&#20307;&#37096;&#20301;&#65306;&#38142;&#25509;&#37117;&#26575;&#26519;&#21644;&#32445;&#32422;&#30340;&#35270;&#39057;&#38376;&#25143;</title><link>https://www.theguardian.com/world/article/2024/may/13/smiles-waves-flashed-body-parts-video-portal-links-dublin-new-york</link><description>&lt;div&gt;&lt;i&gt;2024-05-13T15:35:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc1374b0a8c6dd8aca161921388842ae2f03f235/110_310_2817_1690/master/2817.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b90980425534a30972b9a9685379e24d" alt=""&gt;&#32445;&#32422;&#30340;&#20154;&#20204;&#22312;&#30475;&#30528;&#38376;&#25143;&#32593;&#31449;&#26102;&#29992;&#25163;&#20570;&#20986;&#21644;&#24179;&#25163;&#21183;&#65292;&#37117;&#26575;&#26519;&#30340;&#22812;&#26202;&#65292;&#19968;&#32676;&#20154;&#32858;&#38598;&#22312;&#38376;&#25143;&#32593;&#31449;&#19978;&lt;/div&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#19968;&#20010;&#28784;&#33945;&#33945;&#30340;&#19979;&#21320;&#65292;&#22823;&#38632;&#20542;&#30406;&#32780;&#19979;&#65292;&#20294;&#26364;&#21704;&#39039;&#38451;&#20809;&#26126;&#23194;&#30340;&#26089;&#26216;&#65292;&#32858;&#38598;&#22312;&#38376;&#25143;&#21608;&#22260;&#30340;&#20154;&#32676;&#26080;&#35270;&#20542;&#30406;&#22823;&#38632;&#65292;&#21521;&#19968;&#21517;&#39569;&#36710;&#36208;&#21521;&#23631;&#24149;&#30340;&#30007;&#23376;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#22836;&#30475;&#20102;&#19968;&#30524;&#65292;&#25381;&#20102;&#25381;&#25163;&#65292;&#25671;&#25671;&#26179;&#26179;&#65292;&#28982;&#21518;&#24674;&#22797;&#20102;&#24179;&#34913;&#65292;&#28040;&#22833;&#22312;&#31532;&#20116;&#22823;&#36947;&#19978;&#65292;&#24341;&#36215;&#20102;&#21271;&#20271;&#29237;&#34903;&#28287;&#28425;&#28425;&#30340;&#35266;&#23519;&#32773;&#30340;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26159;&#30452;&#25773;&#30340;&#31532;&#20116;&#22825;&#65292;&#35813;&#30452;&#25773;&#36890;&#36807;&#20114;&#21160;&#38613;&#22609;&#21644;&#32593;&#32476;&#25668;&#20687;&#22836;&#23558;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ireland"&gt;&#29233;&#23572;&#20848;&lt;/a&gt;&#39318;&#37117;&#19982;&#32445;&#32422;&#36830;&#25509;&#36215;&#26469;&#65292;&#20154;&#20204;&#21487;&#20197;&#30475;&#21040;&#23545;&#26041;&#65292;&#20294;&#21548;&#19981;&#21040;&#23545;&#26041;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#20986;&#29616;&#21518;&#20960;&#31186;&#38047;&#65292;&#19968;&#21517;&#22919;&#22899;&#20986;&#29616;&#22312;&#36955;&#29399;&#12290;&#22905;&#20572;&#20102;&#19979;&#26469;&#65292;&#30447;&#30528;&#23631;&#24149;&#65292;&#31505;&#20102;&#12290;&#22905;&#25265;&#36215;&#22905;&#30340;&#29399;&#65292;&#25381;&#21160;&#20182;&#30340;&#29226;&#23376;&#12290;&#37117;&#26575;&#26519;&#30340;&#20154;&#32676;&#25380;&#22312;&#38632;&#20254;&#19979;&#65292;&#20877;&#27425;&#27426;&#21628;&#38592;&#36291;&#12290; &#8220;&#25105;&#24076;&#26395;&#24102;&#19978;&#25105;&#30340;&#29399;&#65292;&#8221;24 &#23681;&#30340;&#33406;&#31859;&#183;&#24343;&#26684;&#26862; (Amy Ferguson) &#35828;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="7c61b4677f12595c1f2b46cb41159669ef963f84"&gt;&lt;img src="https://media.guim.co.uk/7c61b4677f12595c1f2b46cb41159669ef963f84/0_10_2016_1210/1000.jpg" alt="&#37117;&#26575;&#26519;&#34903;&#22836;&#30340;&#20154;&#20204;&#31449;&#30528;&#30475;&#30528;&#22278;&#24418;&#22823;&#38376;&#65292;&#32445;&#32422;&#19968;&#20391;&#30340;&#19968;&#21517;&#20809;&#22836;&#30007;&#23376;&#31449;&#22312;&#20854;&#20013;&#22238;&#22836;&#30475;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#37117;&#26575;&#26519;&#38376;&#25143;&#21069;&#30340;&#20154;&#32676;&#19982;&#32445;&#32422;&#38376;&#25143;&#19978;&#35266;&#30475;&#30340;&#19968;&#21517;&#30007;&#23376;&#20114;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32599;&#37324;&#183;&#21345;&#32599;&#23572;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;5 &#26376; 8 &#26085;&#33402;&#26415;&#35013;&#32622;&#21551;&#21160;&#26102;&#65292;&#30456;&#38548; 3,000 &#33521;&#37324;&#21644;&#20116;&#20010;&#26102;&#21306;&#30340;&#20154;&#20204;&#20043;&#38388;&#30701;&#26242;&#32780;&#26377;&#36259;&#30340;&#20114;&#21160;&#20307;&#29616;&#20102;&#24403;&#23616;&#30340;&#24076;&#26395;&#12290; &#8220;&#20004;&#20010;&#20196;&#20154;&#24778;&#21497;&#30340;&#20840;&#29699;&#22478;&#24066;&#22312;&#23454;&#26102;&#21644;&#31354;&#38388;&#19978;&#30456;&#36830;&#65292;&#8221;&#32445;&#32422;&#39318;&#24109;&#20844;&#20849;&#39046;&#22495;&#23448;&#21016;&#20122;&#23159;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#24066;&#38271; Daith&#237; de R&#243;iste &#34920;&#31034;&#65306;&#8220;&#25105;&#40723;&#21169;&#37117;&#26575;&#26519;&#20154;&#21644;&#36825;&#24231;&#22478;&#24066;&#30340;&#28216;&#23458;&#21069;&#26469;&#19982;&#38613;&#22609;&#20114;&#21160;&#65292;&#24182;&#21521;&#19990;&#30028;&#21508;&#22320;&#30340;&#22478;&#24066;&#34920;&#36798;&#29233;&#23572;&#20848;&#30340;&#27426;&#36814;&#21644;&#21451;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#21548;&#20174;&#20102;&#36825;&#19968;&#20044;&#25176;&#37030;&#24335;&#30340;&#21149;&#21578;&#12290;&#29233;&#23572;&#20848;&#19968;&#20391;&#30340;&#19968;&#20123;&#20154;&#23637;&#31034;&#20102;&#36523;&#20307;&#37096;&#20301;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#23637;&#31034;&#20102;&#32435;&#31929;&#20826;&#24509;&#21644; 9/11 &#20107;&#20214;&#20013;&#29123;&#28903;&#30340;&#21452;&#23376;&#22612;&#30340;&#22270;&#20687;&#12290;&#19968;&#21517;&#30007;&#23376;&#34920;&#28436;&#20102;&#21560;&#39135;&#21487;&#21345;&#22240;&#30340;&#25103;&#21095;&#34920;&#28436;&#12290;&#35686;&#23519;&#25252;&#36865;&#19968;&#21517;&#27491;&#22312;&#30952;&#36461;&#22823;&#38376;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://nypost.com/2024/05/12/us-news/portal-to-hell-nyc-dublin-live-video-art-installation-already-bringing-out-the-worst-in-people/"&gt;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#24863;&#21497;&#36947;&lt;/a&gt;&#65306;&#8220;&#22320;&#29425;&#20043;&#38376;&#65306;&#32445;&#32422;-&#37117;&#26575;&#26519;&#30340;&#29616;&#22330;&#35270;&#39057;&#33402;&#26415;&#35013;&#32622;&#24050;&#32463;&#26292;&#38706;&#20102;&#20154;&#20204;&#26368;&#22351;&#30340;&#19968;&#38754;&#8221;&#65292;&#24182;&#25351;&#36131;&#37117;&#26575;&#26519;&#30340;&#8220;&#36138;&#21507;&#21513;&#23612;&#26031;&#40657;&#21860;&#37202;&#30340;&#39038;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#33487;&#29642;&#23068;&#183;&#20271;&#24681; (Suzanne Byrne) &#20303;&#22312;&#37117;&#26575;&#26519;&#38376;&#25143;&#38468;&#36817;&#65292;&#22905;&#35828;&#22905;&#23545;&#27492;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290; &#8220;&#20182;&#20204;&#20026;&#20160;&#20040;&#25226;&#23427;&#25918;&#22312;&#36825;&#37324;&#65311;&#36825;&#26465;&#34903;&#19978;&#30340;&#20154;&#37117;&#30127;&#20102;&#12290;&#26202;&#19978;&#23601;&#20687;&#12298;&#20928;&#21270;&#12299;&#19968;&#26679;&#65292;&#8221;&#22905;&#24341;&#29992;&lt;a href="https://www.theguardian.com/film/2021/jul/01/the-forever-purge-review"&gt;&#21453;&#20044;&#25176;&#37030;&#30005;&#24433;&#31995;&#21015;&lt;/a&gt;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24231;&#24314;&#31569;&#22343;&#30001;&#31435;&#38518;&#23451;&#33402;&#26415;&#23478; Benediktas Gylys &#35774;&#35745;&#65292;&#37197;&#26377; 8 &#33521;&#23610;&#23485;&#30340;&#23631;&#24149;&#65292;&#37325; 3.5 &#21544;&#12290;&#32445;&#32422;&#38376;&#25143;&#20301;&#20110;&#30334;&#32769;&#27719;&#12289;&#31532;&#20116;&#22823;&#36947;&#21644;23&#34903;&#30340;&#20132;&#27719;&#22788;&#12290;&#37117;&#26575;&#26519;&#30340;&#23545;&#24212;&#22320;&#20301;&#20110;&#21271;&#20271;&#29237;&#34903;&#21644;&#22885;&#24247;&#22856;&#23572;&#34903;&#30340;&#25296;&#35282;&#22788;&#65292;&#26159;&#20869;&#22478;&#30340;&#20013;&#24515;&#12290;&#35813;&#39033;&#30446;&#23558;&#25345;&#32493;&#21040;&#31179;&#22825;&#65292;&#23613;&#31649;&#19968;&#20123;&#35780;&#35770;&#23478;&#24819;&#30693;&#36947;&#25361;&#34885;&#34892;&#20026;&#26159;&#21542;&#20250;&#36943;&#21046;&#35813;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#19968;&#23545;&#21305;&#37197;&#30340;&#38376;&#25143;&#23558;&#31435;&#38518;&#23451;&#39318;&#37117;&#32500;&#23572;&#32445;&#26031;&#19982;&#27874;&#20848;&#21346;&#24067;&#26519;&#36830;&#25509;&#36215;&#26469;&#12290; &lt;a href="https://www.theguardian.com/stage/2008/may/25/theatre"&gt;2008 &#24180;&#65292;&lt;/a&gt;&#33402;&#26415;&#23478;&#20445;&#32599;&#183;&#22307;&#20052;&#27835; (Paul St George) &#36890;&#36807;&#19968;&#31181;&#21517;&#20026; Telectricscope &#30340;&#35774;&#22791;&#36830;&#25509;&#20102;&#20262;&#25958;&#21644;&#32445;&#32422;&#65292;&#35813;&#35774;&#22791;&#20855;&#26377;&#20754;&#21202;&#183;&#20961;&#23572;&#32435; (Jules Verne) &#39118;&#26684;&#30340;&#34920;&#30424;&#21644;&#35013;&#39280;&#12290;&lt;/p&gt;&lt;p&gt;&#23506;&#20919;&#21644;&#28526;&#28287;&#24182;&#27809;&#26377;&#38459;&#27490;&#28216;&#23458;&#21644;&#24403;&#22320;&#20154;&#22312;&#37117;&#26575;&#26519;&#30340;&#38376;&#25143;&#21069;&#24472;&#24458;&#21644;&#33258;&#25293;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#24456;&#39640;&#20852;&#65292;&#37117;&#24456;&#22909;&#22855;&#12290;&#20182;&#20204;&#30475;&#21040;&#19968;&#20301;&#24180;&#36731;&#30340;&#32445;&#32422;&#20154;&#24555;&#27493;&#36208;&#36807;&#23631;&#24149;&#65292;&#24403;&#20154;&#20204;&#21521;&#22905;&#25381;&#25163;&#26102;&#65292;&#20182;&#20204;&#21448;&#22238;&#22836;&#22256;&#24785;&#22320;&#20957;&#35270;&#30528;&#22905;&#12290;&#22905;&#31505;&#20102;&#65292;&#25351;&#20102;&#25351;&#25163;&#34920;&#65292;&#27169;&#20223;&#25171;&#23383;&#65292;&#24182;&#29992;&#21475;&#22411;&#35828;&#8220;&#35201;&#21435;&#19978;&#29677;&#20102;&#8221;&#65292;&#28982;&#21518;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312; Instagram &#19978;&#30475;&#21040;&#20102;&#23427;&#65292;&#25152;&#20197;&#19981;&#24471;&#19981;&#26469;&#12290;&#36825;&#24456;&#37239;&#65292;&#8221;23 &#23681;&#30340;&#23398;&#29983;&#33678;&#25289;&#183;&#26480;&#20811;&#36874; (Sarah Jackson) &#35828;&#36947;&#12290;&#22905;&#23545;&#26377;&#20851;&#21557;&#38393;&#34892;&#20026;&#30340;&#25253;&#36947;&#24577;&#24230;&#20919;&#28129;&#12290; &#8220;&#36825;&#26377;&#28857;&#30127;&#29378;&#12290;&#23427;&#23637;&#31034;&#20102;&#37117;&#26575;&#26519;&#30340;&#22909;&#19982;&#22351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#26234;&#21033;&#28216;&#23458;&#26705;&#36842;&#183;&#21152;&#37324;&#22810; (Sandy Garrido) &#34920;&#31034;&#65292;&#22905;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20010;&#35270;&#39057;&#26159;&#22312; TikTok &#19978;&#12290; &#8220;&#20197;&#36825;&#31181;&#26041;&#24335;&#19982;&#20154;&#20132;&#27969;&#30495;&#26159;&#22826;&#26377;&#36259;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#32654;&#22269;&#20154;&#36158;&#26031;&#27712;&#183;&#31859;&#21202; (Justin Miller) &#22312;&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#23398;&#20064;&#21382;&#21490;&#65292;&#20182;&#35828;&#20182;&#21322;&#24320;&#29609;&#31505;&#22320;&#36992;&#35831;&#32654;&#22269;&#30340;&#26379;&#21451;&#35775;&#38382;&#32445;&#32422;&#38376;&#25143;&#32593;&#31449;&#12290;&#20182;&#23545;&#29233;&#23572;&#20848;&#38431;&#30340;&#24694;&#21517;&#19981;&#23633;&#19968;&#39038;&#12290; &#8220;&#24076;&#26395;&#36825;&#20027;&#35201;&#26159;&#19968;&#20214;&#31215;&#26497;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#20154;&#20204;&#24863;&#21040;&#22855;&#24618;&#12290;&#23427;&#19981;&#24212;&#35813;&#21093;&#22842;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 13 May 2024 23:52:01 +0800</pubDate></item></channel></rss>