<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21313;&#20960;&#20154;&#22240;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#32780;&#34987;&#32654;&#22269;&#37096;&#38376;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/aug/31/election-workers-threat-justice-department-taskforce</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T01:13:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af4853a59ac8eca2baa6d28057cc51179af66cf5/0_59_5392_3236/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0208de6338314d3ffcd348376cc019cd" alt=""&gt;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#26757;&#33832;&#21439;&#20013;&#22830;&#26381;&#21153;&#20013;&#24515;&#65292;&#19968;&#21517;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#23545;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#30340;&#36873;&#31080;&#36827;&#34892;&#20998;&#31867;&#12290;&lt;/div&gt;&lt;p&gt;&#20840;&#22269;&#33539;&#22260;&#20869;&#26377;&#21313;&#20960;&#20154;&#34987;&#21496;&#27861;&#37096;&#19968;&#20010;&#21333;&#20301;&#25351;&#25511;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#65292;&#35813;&#21333;&#20301;&#35797;&#22270;&#38459;&#27490;&#38024;&#23545;&#35745;&#31080;&#21644;&#30830;&#20445;&#36873;&#31080;&#30340;&#20154;&#30340;&#26292;&#21147;&#21644;&#22270;&#24418;&#23041;&#32961;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/31/texas-transgender-kids-health-care-ban-supreme-court"&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#25252;&#29702;&#31105;&#20196;&#29983;&#25928;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#21153;&#21375;&#21644;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#21363;&#20351;&#22312;&#36873;&#20030;&#20043;&#38388;&#36890;&#24120;&#24179;&#38745;&#30340;&#26102;&#26399;&#65292;&#25919;&#24220;&#38599;&#21592;&#20063;&#20250;&lt;a href="https://www.theguardian.com/us-news/2021/nov/01/us-election-workers-threats-violence"&gt;&#21463;&#21040;&#23041;&#32961;&lt;/a&gt;&#12290;&#19968;&#20123;&#20154;&#25351;&#20986;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#19968;&#20877;&#38169;&#35823;&#22320;&#22768;&#31216; 2020 &#24180;&#22823;&#36873;&#34987;&#31363;&#21462;&#65292;&#24182;&#25955;&#24067;&#26377;&#20851;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#30340;&#38452;&#35851;&#35770;&#12290;&#19987;&#23478;&#25285;&#24515; 2024 &#24180;&#30340;&#36873;&#20030;&#21487;&#33021;&#20250;&#26356;&#31967;&#65292;&#24182;&#24076;&#26395;&#21496;&#27861;&#37096;&#38376;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#20445;&#25252;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#20110; 2021 &#24180;&#25104;&#31435;&#20102;&#19968;&#20010;&#30001;&#20854;&#20844;&#20849;&#35802;&#20449;&#37096;&#38376;&#39046;&#23548;&#30340;&#29305;&#21035;&#24037;&#20316;&#32452;&#65292;&#36127;&#36131;&#35843;&#26597;&#36873;&#20030;&#29359;&#32618;&#12290;&#35813;&#37096;&#38376;&#30340;&#20108;&#21495;&#20154;&#29289;&#32422;&#32752;&#183;&#20975;&#21202;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#24076;&#26395;&#20854;&#36215;&#35785;&#33021;&#22815;&#38459;&#27490;&#20854;&#20182;&#20154;&#23041;&#32961;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20250;&#25481;&#20197;&#36731;&#24515;&#12290;&#36825;&#19981;&#20250;&#34987;&#36731;&#35270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32852;&#37030;&#27861;&#23448;&#12289;&#27861;&#38498;&#27491;&#22312;&#20005;&#32899;&#23545;&#24453;&#19981;&#24403;&#34892;&#20026;&#65292;&#24809;&#32602;&#23558;&#19982;&#34892;&#20026;&#30340;&#20005;&#37325;&#24615;&#30456;&#31216;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#22235;&#23558;&#26377;&#26356;&#22810;&#20154;&#25215;&#35748;&#23041;&#32961;&#20122;&#21033;&#26705;&#37027;&#24030;&#21644;&#20304;&#27835;&#20122;&#24030;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#24050;&#31435;&#26696; 14 &#36215;&#26696;&#20214;&#65292;&#20854;&#20013;&#20004;&#36215;&#26696;&#20214;&#34987;&#21028;&#22788;&#22810;&#24180;&#24466;&#21009;&#65292;&#20854;&#20013;&#19968;&#21517;&#29233;&#33655;&#21326;&#24030;&#30007;&#23376;&#22240;&#30041;&#19979;&#23041;&#32961;&#35201;&#8220;&#31169;&#21009;&#8221;&#21644;&#8220;&#32478;&#27515;&#8221;&#20122;&#21033;&#26705;&#37027;&#24030;&#36873;&#20030;&#30340;&#20449;&#24687;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#21322;&#24466;&#21009;&#23448;&#26041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#25511;&#31216;&#65292;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#30007;&#23376;&#21435;&#24180;&#25552;&#20986;&#8220;&#22823;&#35268;&#27169;&#26538;&#26432;&#25237;&#31080;&#24037;&#20316;&#20154;&#21592;&#21644;&#36873;&#20030;&#23448;&#21592;&#8221;&#65292;&#26412;&#26376;&#34987;&#21028;&#22788;&#19977;&#24180;&#21322;&#30417;&#31105;&#12290;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#22312;&#19968;&#26465;&#20449;&#24687;&#20013;&#20889;&#36947;&#65306;&#8220;&#38656;&#35201;&#26377;&#20154;&#26469;&#25235;&#25429;&#36825;&#20123;&#20154;&#21644;&#20182;&#20204;&#30340;&#23401;&#23376;&#12290;&#23401;&#23376;&#20204;&#26159;&#35201;&#20256;&#36798;&#30340;&#26368;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#20844;&#24067;&#30340;&#19968;&#20221;&#36215;&#35785;&#20070;&#26159;&#38024;&#23545;&#19968;&#21517;&#30007;&#23376;&#30340;&#65292;&#35813;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312; 2020 &#24180;&#22823;&#36873;&#21518;&#20026;&#20849;&#21644;&#20826;&#20154;&#33922;&#23068;&#183;&#24052;&#39039; (Tina Barton) &#30041;&#19979;&#20805;&#28385;&#21650;&#39554;&#30340;&#35821;&#38899;&#37038;&#20214;&#65292;&#33922;&#23068;&#183;&#24052;&#39039;&#26366;&#26159;&#24213;&#29305;&#24459;&#37066;&#22806;&#23494;&#27463;&#26681;&#24030;&#32599;&#24443;&#26031;&#29305;&#23665;&#30340;&#19968;&#21517;&#32844;&#21592;&#12290;&#26681;&#25454;&#36215;&#35785;&#20070;&#65292;&#27492;&#20154;&#21457;&#35475;&#8220;&#22312;&#20320;&#26368;&#24847;&#24819;&#19981;&#21040;&#30340;&#26102;&#20505;&#65292;&#19968;&#30334;&#19975;&#29233;&#22269;&#32773;&#23558;&#21253;&#22260;&#20320;&#8221;&#21644;&#8220;&#25105;&#20204;&#20250;&#8230;&#8230;&#26432;&#20102;&#20320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#39039;&#35828;&#65292;&#36825;&#21482;&#26159;&#35753;&#22905;&#24863;&#21040;&#28145;&#28145;&#28966;&#34385;&#30340;&#20247;&#22810;&#23041;&#32961;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24076;&#26395;&#36825;&#20123;&#25351;&#25511;&#33021;&#22815;&#21457;&#20986;&#24378;&#28872;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#19981;&#20250;&#22312;&#19979;&#27425;&#36873;&#20030;&#21518;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#21516;&#26679;&#30340;&#22659;&#22320;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="75989166f00fef8ebdf2710641f82884219fe6a5"&gt;&lt;img src="https://media.guim.co.uk/75989166f00fef8ebdf2710641f82884219fe6a5/0_0_7496_4997/1000.jpg" alt="&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#26399;&#38388;&#65292;&#19968;&#21517;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#24341;&#23548;&#20154;&#20204;&#21069;&#24448;&#25237;&#31080;&#26426;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#26399;&#38388;&#65292;&#19968;&#21517;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#24341;&#23548;&#20154;&#20204;&#21069;&#24448;&#25237;&#31080;&#26426;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24085;&#29305;&#37324;&#20811;&#183;T&#183;&#27861;&#20262;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#23545;&#20110;&#32654;&#22269;&#21508;&#22320;&#36816;&#34892;&#25237;&#31080;&#31995;&#32479;&#30340;&#24037;&#20316;&#20154;&#21592;&#26469;&#35828;&#65292;&#20004;&#27425;&#36873;&#20030;&#20043;&#38388;&#30340;&#26102;&#26399;&#26159;&#23433;&#38745;&#30340;&#12290;&#20294;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#24773;&#20917;&#24050;&#19981;&#20877;&#22914;&#27492;&#65292;&#31185;&#32599;&#25289;&#22810;&#24030;&#22269;&#21153;&#21375;&#12289;&#27665;&#20027;&#20826;&#20154;&#32822;&#23068;&#183;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;(Jena Griswold)&#34920;&#31034;&#65292;&#22905;&#19968;&#30452;&#21453;&#23545;&#22260;&#32469;&#36873;&#20030;&#30340;&#38452;&#35851;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#35828;&#65306;&#8220;&#25105;&#39044;&#35745;&#65292;&#38543;&#30528;&#20170;&#24180;&#32467;&#26463;&#24182;&#36827;&#20837;&#26126;&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#24773;&#20917;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#34920;&#31034;&#65292;&#23041;&#32961;&#20250;&#8220;&#19968;&#27874;&#21448;&#19968;&#27874;&#8221;&#22320;&#20986;&#29616;&#65292;&#36890;&#24120;&#26159;&#22312;&#30693;&#21517;&#20154;&#29289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#26377;&#20851; 2020 &#24180;&#36873;&#20030;&#34987;&#30423;&#30340;&#34394;&#20551;&#28040;&#24687;&#25110;&#26497;&#21491;&#32764;&#32593;&#31449;&#19978;&#30340;&#21338;&#23458;&#24086;&#23376;&#20043;&#21518;&#12290;&#23613;&#31649;&#20840;&#22269;&#37117;&#26356;&#21152;&#20102;&#35299;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#20294;&#22905;&#25285;&#24515;&#27809;&#26377;&#36275;&#22815;&#30340;&#36215;&#35785;&#65292;&#21508;&#24030;&#20063;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#30340;&#34892;&#21160;&#26469;&#20445;&#25252;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#21542;&#25317;&#26377;&#24230;&#36807;&#25509;&#19979;&#26469;&#19968;&#27573;&#26102;&#38388;&#30340;&#26368;&#20339;&#24037;&#20855;&#65311;&#32477;&#23545;&#19981;&#26159;&#65292;&#8221;&#26684;&#37324;&#26031;&#27779;&#23572;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20262;&#21335;&#20013;&#24515; 4 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#35748;&#35782;&#22240;&#23433;&#20840;&#21407;&#22240;&#31163;&#24320;&#36873;&#20030;&#24037;&#20316;&#30340;&#20154;&#65292;73% &#30340;&#22320;&#26041;&#36873;&#20030;&#23448;&#21592;&#34920;&#31034;&#39578;&#25200;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25104;&#31435;&#20197;&#26469;&#65292;&#35813;&#24037;&#20316;&#32452;&#24050;&#23457;&#26597;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340; 2000 &#22810;&#20221;&#23041;&#32961;&#21644;&#39578;&#25200;&#25253;&#21578;&#65292;&#20294;&#20854;&#20013;&#22823;&#22810;&#25968;&#26696;&#20214;&#23578;&#26410;&#21463;&#21040;&#26816;&#23519;&#23448;&#30340;&#25351;&#25511;&#65292;&#26816;&#23519;&#23448;&#25351;&#20986;&#26368;&#39640;&#27861;&#38498;&#23545;&#21009;&#20107;&#36215;&#35785;&#35774;&#23450;&#20102;&#24456;&#39640;&#30340;&#27861;&#24459;&#38376;&#27099;&#12290;&#20975;&#21202;&#35828;&#65292;&#27807;&#36890;&#24517;&#39035;&#34987;&#35270;&#20026;&#19968;&#31181;&#8220;&#30495;&#27491;&#30340;&#23041;&#32961;&#8221;&#65292;&#19968;&#31181;&#36328;&#36234;&#30028;&#38480;&#12289;&#20005;&#37325;&#24847;&#22270;&#20260;&#23475;&#20182;&#20154;&#30340;&#23041;&#32961;&#65292;&#36825;&#26679;&#30340;&#27807;&#36890;&#25165;&#21487;&#33021;&#25104;&#20026;&#19968;&#31181;&#28508;&#22312;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20174;&#25191;&#27861;&#35282;&#24230;&#37319;&#21462;&#30340;&#34892;&#21160;&#24182;&#19981;&#26159;&#23558;&#35328;&#35770;&#33258;&#30001;&#23450;&#20026;&#29359;&#32618;&#65292;&#20063;&#19981;&#26159;&#22374;&#29575;&#22320;&#38459;&#27490;&#35328;&#35770;&#33258;&#30001;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20316;&#32452;&#30340;&#24037;&#20316;&#26159;&#22312;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#25351;&#36131;&#25308;&#30331;&#25919;&#24220;&#21033;&#29992;&#21496;&#27861;&#37096;&#38024;&#23545;&#25919;&#27835;&#23545;&#25163;&#20043;&#38469;&#24320;&#23637;&#30340;&#65292;&#23613;&#31649;&#35813;&#24037;&#20316;&#32452;&#26412;&#36523;&#23578;&#26410;&#25104;&#20026;&#20849;&#21644;&#20826;&#20154;&#20844;&#24320;&#25915;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36873;&#20030;&#30340;&#26080;&#20826;&#27966;&#25913;&#38761;&#32452;&#32455; Issue One &#30340;&#25112;&#30053;&#21644;&#39033;&#30446;&#21103;&#20027;&#20219;&#22810;&#22522;&#183;&#27861;&#35199;&#23433; (Dokhi Fassihian) &#34920;&#31034;&#65292;&#23545;&#20110;&#35768;&#22810;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#26469;&#35828;&#65292;&#36825;&#20123;&#23041;&#32961;&#26159;&#20182;&#20204;&#31163;&#32844;&#30340;&#19968;&#20010;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&#65292;&#23548;&#33268; 2024 &#24180;&#20043;&#21069;&#30340;&#32463;&#39564;&#38431;&#20237;&#34987;&#25487;&#31354;&#12290;&#36873;&#20030;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#20154;&#35748;&#20026;&#19981;&#20540;&#24471;&#30041;&#19979;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 10:22:01 +0800</pubDate></item><item><title>&#25454;&#31216;&#65292;&#25705;&#26681;&#22823;&#36890;&#22312; 16 &#24180;&#38388;&#20026;&#29233;&#27900;&#26031;&#22374;&#22788;&#29702;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;</title><link>https://www.theguardian.com/us-news/2023/aug/31/jeffrey-epstein-jpmorgan-1-billion-us-virgin-islands</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T01:42:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b90c2039b25aa4fb39ebfd0b4f20419840029df/0_453_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4bf340fbe5c64052037957139fc5710c" alt=""&gt;&#29233;&#27900;&#26031;&#22374;&#20174; 1998 &#24180;&#21040; 2013 &#24180;&#19968;&#30452;&#26159;&#25705;&#26681;&#22823;&#36890;&#30340;&#23458;&#25143;&#65292;&#21518;&#26469;&#35813;&#38134;&#34892;&#35299;&#38599;&#20102;&#20182;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#30340;&#19968;&#21517;&#24459;&#24072;&#21608;&#22235;&#34920;&#31034;&#65292;&#25705;&#26681;&#22823;&#36890;&#21578;&#35785;&#32654;&#22269;&#24403;&#23616;&#65292;&#23427;&#22312; 16 &#24180;&#26469;&#20026;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#22788;&#29702;&#20102;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/25/jp-morgan-jeffrey-epstein-us-virgin-islands"&gt;&#25705;&#26681;&#22823;&#36890;&#22240;&#19982;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#30340;&#20851;&#31995;&#32780;&#38754;&#20020;&#26032;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#24459;&#24072;&#21016;&#21674;&#21674; (Mimi Liu) &#22312;&#26377;&#20851;&#25705;&#26681;&#22823;&#36890;&#38024;&#23545;&#32654;&#22269;&#26368;&#22823;&#38134;&#34892;&#30340;&#35785;&#35772;&#30340;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;2019 &#24180;&#29233;&#27900;&#26031;&#22374;&#33258;&#26432;&#21518;&#65292;&#25705;&#26681;&#22823;&#36890;&#21521;&#32654;&#22269;&#36130;&#25919;&#37096;&#25253;&#21578;&#20102;&#36825;&#20123;&#20132;&#26131;&#21487;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#27809;&#26377;&#26597;&#30475;&#35813;&#38134;&#34892;&#21521;&#36130;&#25919;&#37096;&#25259;&#38706;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20449;&#24687;&#24182;&#26410;&#20844;&#24320;&#12290;&#25705;&#26681;&#22823;&#36890;&#21457;&#35328;&#20154;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#20174; 1998 &#24180;&#21040; 2013 &#24180;&#19968;&#30452;&#26159;&#25705;&#26681;&#22823;&#36890;&#30340;&#23458;&#25143;&#65292;&#21518;&#26469;&#35813;&#38134;&#34892;&#35299;&#38599;&#20102;&#20182;&#12290;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#37329;&#34701;&#23478;&#27515;&#26102;&#27491;&#22312;&#31561;&#24453;&#24615;&#20132;&#26131;&#25351;&#25511;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#22312;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#25317;&#26377;&#20004;&#24231;&#31169;&#20154;&#23707;&#23679;&#65292;&#35813;&#32676;&#23707;&#27491;&#22312;&#36215;&#35785;&#25705;&#26681;&#22823;&#36890;&#65292;&#32034;&#36180;&#33267;&#23569; 1.9 &#20159;&#32654;&#20803;&#65292;&#29978;&#33267;&#21487;&#33021;&#26356;&#22810;&#65292;&#31216;&#25705;&#26681;&#22823;&#36890;&#26080;&#35270;&#29233;&#27900;&#26031;&#22374;&#32463;&#33829;&#24615;&#20132;&#26131;&#27963;&#21160;&#30340;&#21361;&#38505;&#20449;&#21495;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#21033;&#28070;&#20016;&#21402;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22823;&#36890;&#21542;&#35748;&#30693;&#36947;&#29233;&#27900;&#26031;&#22374;&#27491;&#22312;&#32463;&#33829;&#24615;&#20132;&#26131;&#27963;&#21160;&#65292;&#24182;&#25351;&#36131;&#35813;&#22320;&#21306;&#19982;&#20182;&#20851;&#31995;&#34701;&#27965;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#22312;&#36777;&#31216;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#23448;&#26480;&#24503;&#183;&#25289;&#32771;&#22827;&#65288;Jed Rakoff&#65289;&#24212;&#35813;&#22312;&#26696;&#20214;&#24320;&#24237;&#23457;&#29702;&#20043;&#21069;&#35748;&#23450;&#35813;&#38134;&#34892;&#21442;&#19982;&#20102;&#29233;&#27900;&#26031;&#22374;&#30340;&#24615;&#20132;&#26131;&#26102;&#65292;&#25552;&#21040;&#20102;&#27492;&#21069;&#20174;&#26410;&#25259;&#38706;&#36807;&#30340; 10 &#20159;&#32654;&#20803;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#20219;&#20309;&#29702;&#24615;&#30340;&#38506;&#23457;&#21592;&#37117;&#26080;&#27861;&#21457;&#29616;&#25705;&#26681;&#22823;&#36890;&#23545;&#20854;&#22352;&#39134;&#26426;&#30340;&#23458;&#25143;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25705;&#26681;&#22823;&#36890;&#26159;&#20026;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#24615;&#20132;&#26131;&#25552;&#20379;&#20840;&#26041;&#20301;&#26381;&#21153;&#30340;&#38134;&#34892;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22823;&#36890;&#24459;&#24072;&#36153;&#21033;&#35199;&#20122;&#183;&#22467;&#23572;&#26031;&#27779;&#24605;&#34920;&#31034;&#65292;&#27861;&#23448;&#22312;&#23457;&#21028;&#21069;&#30830;&#23450;&#38134;&#34892;&#26159;&#21542;&#30693;&#24773;&#30340;&#38382;&#39064;&#26159;&#19981;&#21512;&#36866;&#30340;&#65292;&#22240;&#20026;&#29616;&#20219;&#21644;&#21069;&#20219;&#21592;&#24037;&#37117;&#24050;&#20316;&#35777;&#31216;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#29233;&#27900;&#26031;&#22374;&#30340;&#24615;&#20132;&#26131;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25705;&#26681;&#22823;&#36890;&#33267;&#23569;&#20845;&#27425;&#23601;&#29233;&#27900;&#26031;&#22374;&#30340;&#20132;&#26131;&#21521;&#36130;&#25919;&#37096;&#21457;&#20986;&#36890;&#30693;&#65292;&#20854;&#20013;&#21253;&#25324;&#26089;&#22312; 2002 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#26031;&#27779;&#26031;&#36824;&#23545;&#32654;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20851;&#20110;&#25705;&#26681;&#22823;&#36890;&#38459;&#30861;&#23545;&#29233;&#27900;&#26031;&#22374;&#30340;&#35843;&#26597;&#30340;&#35828;&#27861;&#25552;&#20986;&#24322;&#35758;&#65292;&#31216;&#35813;&#38134;&#34892;&#24050;&#21521;&#32852;&#37030;&#24403;&#23616;&#35810;&#38382;&#20102;&#20182;&#20204;&#23545;&#29233;&#27900;&#26031;&#22374;&#34892;&#20026;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#8220;&#19982;&#35797;&#22270;&#38459;&#25376;&#25130;&#28982;&#30456;&#21453;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23450;&#20110; 10 &#26376; 23 &#26085;&#36827;&#34892;&#23457;&#21028;&#12290;&#25289;&#31185;&#22827;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#20061;&#26376;&#24213;&#20043;&#21069;&#20915;&#23450;&#26159;&#21542;&#23613;&#24555;&#35299;&#20915;&#37325;&#22823;&#27861;&#24459;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#25289;&#31185;&#22827;&#21021;&#27493;&#25209;&#20934;&#20102;&#25705;&#26681;&#22823;&#36890;&#19982;&#31216;&#29233;&#27900;&#26031;&#22374;&#34384;&#24453;&#22905;&#20204;&#30340;&#22899;&#24615;&#36798;&#25104;&#30340; 2.9 &#20159;&#32654;&#20803;&#21644;&#35299;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#22312; 2013 &#24180;&#33267; 2018 &#24180;&#26399;&#38388;&#26159;&#24503;&#24847;&#24535;&#38134;&#34892;&#30340;&#23458;&#25143;&#65292;&#35813;&#38134;&#34892;&#26089;&#20123;&#26102;&#20505;&#19982;&#25351;&#25511;&#32773;&#36798;&#25104;&#20102; 7500 &#19975;&#32654;&#20803;&#30340;&#21644;&#35299;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 10:22:01 +0800</pubDate></item><item><title>&#8220;&#24052;&#40654;&#39318;&#20363;&#8221;&#65306;&#38543;&#30528;&#28909;&#24102;&#23475;&#34411;&#34067;&#24310;&#24182;&#24102;&#26469;&#30142;&#30149;&#65292;&#22478;&#24066;&#23545;&#34382;&#34442;&#36827;&#34892;&#29071;&#33976;</title><link>https://www.theguardian.com/world/2023/sep/01/paris-fumigates-city-tiger-mosquitoes-carry-zika-dengue-disease-france</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T00:34:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58844c8ae61996923168ba2724cacc8612b25c7a/0_0_2329_1399/master/2329.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec17538a4360eab02b30028da6a2ea57" alt=""&gt; 2023 &#24180; 8 &#26376; 20 &#26085;&#65292;&#27861;&#22269;&#24052;&#40654;&#65292;&#19968;&#21482;&#34382;&#34442;&#65288;&#30333;&#32441;&#20234;&#34442;&#65289;&#21050;&#31359;&#34915;&#26381;&#12290;&#36825;&#31181;&#20837;&#20405;&#24615;&#34442;&#23376;&#20250;&#24102;&#26469;&#30331;&#38761;&#28909;&#12289;&#23528;&#21345;&#30149;&#27602;&#25110;&#22522;&#23380;&#32943;&#38597;&#28909;&#31561;&#28909;&#24102;&#30142;&#30149;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#21355;&#29983;&#24403;&#23616;&#39318;&#27425;&#23545;&#27861;&#22269;&#39318;&#37117;&#22320;&#21306;&#36827;&#34892;&#29071;&#33976;&#65292;&#20197;&#26432;&#27515;&#25658;&#24102;&#30142;&#30149;&#30340;&#34382;&#34442;&#65292;&#20154;&#20204;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#21152;&#36895;&#20102;&#36825;&#31181;&#34442;&#23376;&#22312;&#21271;&#27431;&#30340;&#24555;&#36895;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20940;&#26216;&#65292;&#24052;&#40654;&#19996;&#21335;&#37096;&#30340;&#36947;&#36335;&#34987;&#23553;&#38381;&#65292;&#20154;&#20204;&#35201;&#27714;&#30041;&#22312;&#23478;&#20013;&#65292;&#23475;&#34411;&#38450;&#27835;&#25215;&#21253;&#21830;&#22312;&#26641;&#26408;&#12289;&#32511;&#22320;&#21644;&#20854;&#20182;&#34442;&#23376;&#23411;&#29983;&#21306;&#21943;&#27922;&#26432;&#34411;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#22330;&#26223;&#22312;&#28909;&#24102;&#22478;&#24066;&#32463;&#24120;&#20986;&#29616;&#65292;&#24182;&#19988;&#22312;&#27431;&#27954;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#24120;&#35265;&#65292;&#22240;&#20026;&#25658;&#24102;&#30331;&#38761;&#28909;&#12289;&#22522;&#23380;&#32943;&#38597;&#28909;&#21644;&#23528;&#21345;&#30149;&#27602;&#30340;&#34382;&#34442;&#20174;&#20854;&#21407;&#20135;&#22320;&#19996;&#21335;&#20122;&#20256;&#25773;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22312;&#24052;&#40654;&#26159;&#31532;&#19968;&#27425;&#65292;&#20294;&#22312;&#27861;&#22269;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#65292;&#8221;&#36127;&#36131;&#21355;&#29983;&#25919;&#31574;&#30340;&#24052;&#40654;&#21103;&#24066;&#38271; Anne Souyris &#21578;&#35785; BFM &#30005;&#35270;&#21488;&#12290; &#8220;&#27861;&#22269;&#21335;&#37096;&#22810;&#24180;&#26469;&#19968;&#30452;&#21463;&#21040;&#34382;&#34442;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2019/sep/20/man-v-mosquito-biggest-killer-malaria-crispr"&gt;&#20154;&#19982;&#34442;&#23376;&#65306;&#22914;&#20309;&#23545;&#24453;&#25105;&#20204;&#26368;&#22823;&#30340;&#26432;&#25163;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39318;&#37117;&#27861;&#20848;&#35199;&#23707;&#22320;&#21306;&#21355;&#29983;&#26426;&#26500;ARS&#34920;&#31034;&#65292;&#29071;&#33976;&#30340;&#30446;&#26631;&#21306;&#22495;&#26159;&#39318;&#37117;&#31532;13&#21306;&#19968;&#21517;&#22312;&#26053;&#34892;&#20013;&#24863;&#26579;&#30331;&#38761;&#28909;&#30340;&#20154;&#23478;&#21608;&#22260;150&#31859;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#24320;&#23637;&#36825;&#20123;&#34892;&#21160;&#26159;&#20026;&#20102;&#38477;&#20302;&#21457;&#29616;&#30149;&#20363;&#21518;&#20256;&#25773;&#30331;&#38761;&#28909;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#24066;&#20013;&#24515;&#19996;&#21271;&#37096;&#30340;&#31185;&#20262;&#24067;&#37066;&#21306;&#26377;&#31532;&#20108;&#20154;&#20174;&#22269;&#22806;&#26053;&#34892;&#22238;&#26469;&#21518;&#24863;&#26579;&#30331;&#38761;&#28909;&#65292;&#35745;&#21010;&#20110;&#21608;&#22235;&#33267;&#21608;&#20116;&#36830;&#22812;&#36827;&#34892;&#31532;&#20108;&#27425;&#29071;&#33976;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#24052;&#40654;&#22320;&#21306;&#20986;&#29616;&#20256;&#25773;&#38142;&#65292;&#35813;&#22320;&#21306;&#20272;&#35745;&#26377; 1200 &#19975;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#34382;&#34442;&#21486;&#21676;&#20174;&#22269;&#22806;&#36755;&#20837;&#30149;&#27602;&#30340;&#20154;&#65292;&#23427;&#23601;&#20250;&#25104;&#20026;&#35813;&#30142;&#30149;&#30340;&#25658;&#24102;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#34382;&#34442;&#65292;&#20063;&#31216;&#20026;&#30333;&#32441;&#20234;&#34442;&#65292;&#20110;&#26412;&#19990;&#32426;&#22836;&#21313;&#24180;&#25269;&#36798;&#21335;&#27431;&#65292;&#27492;&#21518;&#19968;&#30452;&#36805;&#36895;&#21521;&#21271;&#25512;&#36827;&#65292;&#22312;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#29790;&#22763;&#25166;&#26681;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#22312;&#38750;&#27954;&#22823;&#38470;&#34028;&#21187;&#21457;&#23637;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#27668;&#20505;&#21464;&#21270;&#65292;&#27668;&#20505;&#21464;&#26262;&#32553;&#30701;&#20102;&#20854;&#21365;&#30340;&#23413;&#21270;&#26399;&#65292;&#32780;&#20908;&#22825;&#19981;&#20877;&#23506;&#20919;&#21040;&#36275;&#20197;&#26432;&#27515;&#23475;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21355;&#29983;&#37096;&#30340;&#25968;&#25454;&#65292;&#33258; 2004 &#24180;&#22312;&#27861;&#22269;&#39318;&#27425;&#21457;&#29616;&#35813;&#30149;&#27602;&#20197;&#26469;&#65292;&#30446;&#21069;&#35813;&#30149;&#27602;&#24050;&#20986;&#29616;&#22312;&#27861;&#22269;&#22823;&#38470; 96 &#20010;&#30465;&#20221;&#20013;&#30340; 71 &#20010;&#30465;&#20221;&#65292;&#29978;&#33267;&#21253;&#25324;&#38752;&#36817;&#21271;&#37096;&#28023;&#23777;&#27839;&#23736;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500; Sante Publique &#23186;&#20171;&#20256;&#25773;&#30142;&#30149;&#30417;&#27979;&#37096;&#38376;&#36127;&#36131;&#20154;&#29595;&#20029;&#183;&#20811;&#33713;&#23572;&#183;&#24085;&#33922; (Marie-Claire Paty) 4 &#26376;&#20221;&#23545;&#27861;&#26032;&#31038;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#20449;&#36825;&#31181;&#8203;&#8203;&#39118;&#38505;&#23558;&#20250;&#21464;&#24471;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 09:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#24076;&#26395;&#20064;&#36817;&#24179;&#20986;&#24109; G20&#65292;&#26377;&#25253;&#36947;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#23558;&#32570;&#24109;&#24503;&#37324;&#23792;&#20250;</title><link>https://www.theguardian.com/world/2023/sep/01/xi-jinping-g20-summit-2023-delhi-joe-biden</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T00:39:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/154deb41c80c925a11c51df0b75cf017fa9a6217/0_350_3840_2344/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02719bdbeab791b7b589686529049990" alt=""&gt;&#20064;&#36817;&#24179;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20064;&#36817;&#24179;&#33021;&#22815;&#20986;&#24109;&#19979;&#21608;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#23558;&#32570;&#24109;&#27492;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#22235;&#22312;&#21326;&#30427;&#39039;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#21442;&#21152;&#12290;&#8221;&#19968;&#20123;&#32654;&#22269;&#23448;&#21592;&lt;a href="https://www.nbcnews.com/politics/white-house/biden-xi-jinping-china-meeting-g20-rcna102745"&gt;&#28129;&#21270;&#20102;&#20064;&#25308;&#30331;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#20250;&#35758;&#30340;&#21487;&#33021;&#24615;&lt;/a&gt;&#65292;&#26263;&#31034;&#26356;&#26377;&#21487;&#33021;&#22312;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#65288;APEC&#65289;&#19978;&#20030;&#34892;&#12290; 11 &#26376;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21608;&#22235;&#25253;&#36947;&#31216;&#65292;&#20064;&#36817;&#24179;&#21487;&#33021;&#32570;&#24109;&#12290;&#36335;&#36879;&#31038;&#25588;&#24341;&#20998;&#26512;&#24072;&#30340;&#35805;&#35828;&#65292;&#20064;&#36817;&#24179;&#20219;&#20309;&#32570;&#24109;&#20250;&#35758;&#30340;&#20915;&#23450;&#37117;&#21487;&#33021;&#19982;&#19996;&#36947;&#20027;&#21360;&#24230;&#30340;&#31454;&#20105;&#26377;&#20851;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#27492;&#20030;&#21487;&#33021;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#20013;&#22269;&#19981;&#24895;&#21521;&#20854;&#21335;&#26041;&#37051;&#22269;&#26045;&#21152;&#24433;&#21709;&#21147;&#12290;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#65292;&#35813;&#22269;&#33258;&#31216;&#26159;&#22686;&#38271;&#26368;&#24555;&#30340;&#20027;&#35201;&#32463;&#27982;&#20307;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/aug/24/five-brics-nations-announce-admission-of-six-new-countries-to-bloc"&gt;&#38543;&#30528;&#20845;&#20010;&#26032;&#22269;&#23478;&#30340;&#21152;&#20837;&#65292;&#37329;&#30742;&#22235;&#22269;&#30340;&#35268;&#27169;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#31216;&#65292;&#19977;&#21517;&#20013;&#22269;&#28040;&#24687;&#20154;&#22763;&#20013;&#30340;&#20004;&#20154;&#34920;&#31034;&#65292;&#20013;&#22269;&#23448;&#21592;&#21578;&#30693;&#20182;&#20204;&#39044;&#35745;&#23558;&#32570;&#24109;&#65292;&#20294;&#20182;&#20204;&#19981;&#30693;&#36947;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21271;&#20140;&#21457;&#24067;&#20102;&#19968;&#24352;&#22320;&#22270;&#65292;&#23558;&#38463;&#40065;&#32435;&#24688;&#23572;&#37030;&#21644;&#27934;&#26391;&#39640;&#21407;&#65288;&#20004;&#22269;&#36807;&#21435;&#26366;&#22240;&#36825;&#20004;&#20010;&#22320;&#21306;&#21457;&#29983;&#20105;&#25191;&#65289;&#21010;&#20837;&#20013;&#22269;&#22659;&#20869;&#65292;&#20004;&#22269;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21608;&#20108;&#21521;&#20013;&#22269;&#25552;&#20986;&#27491;&#24335;&#21453;&#23545;&#12290;&#21271;&#20140;&#25958;&#20419;&#21360;&#24230;&#22312;&#35813;&#22320;&#22270;&#19978;&#8220;&#20445;&#25345;&#20919;&#38745;&#8221;&#65292;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19977;&#21628;&#21505;&#21508;&#22269;&#19981;&#35201;&#8220;&#36807;&#24230;&#35299;&#35835;&#8221;&#35813;&#22320;&#22270;&#65292;&#35813;&#22320;&#22270;&#36824;&#23545;&#21335;&#28023;&#20105;&#35758;&#22320;&#21306;&#25552;&#20986;&#20102;&#20027;&#26435;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2013 &#24180;&#25285;&#20219;&#20027;&#24109;&#20197;&#26469;&#65292;&#20064;&#36817;&#24179;&#21442;&#21152;&#20102;&#25152;&#26377;&#20854;&#20182;&#38754;&#23545;&#38754;&#30340; G20 &#23792;&#20250;&#65292;&#38500;&#20102; 2021 &#24180;&#26032;&#20896;&#22823;&#27969;&#34892;&#26399;&#38388;&#20182;&#36890;&#36807;&#35270;&#39057;&#21442;&#21152;&#30340;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#21360;&#24230;&#23448;&#21592;&#12289;&#19968;&#21517;&#39547;&#21326;&#22806;&#20132;&#23448;&#21644;&#19968;&#21517;&#20026;&#21478;&#19968;&#20010; G20 &#22269;&#23478;&#25919;&#24220;&#24037;&#20316;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#26446;&#24378;&#24635;&#29702;&#23558;&#20195;&#34920;&#21271;&#20140;&#20986;&#24109; 9 &#26376; 9 &#26085;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#21516;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#36824;&#21487;&#33021;&#20986;&#24109;9&#26376;5&#26085;&#33267;7&#26085;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#39046;&#23548;&#20154;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23792;&#20250;&#34987;&#35270;&#20026;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#21487;&#33021;&#20030;&#34892;&#20250;&#26212;&#30340;&#22330;&#25152;&#65292;&#25308;&#30331;&#24050;&#30830;&#35748;&#20986;&#24109;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#23547;&#27714;&#31283;&#23450;&#22240;&#36152;&#26131;&#21644;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#32780;&#24694;&#21270;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#19978;&#27425;&#20250;&#35265;&#25308;&#30331;&#26159;&#22312;&#21435;&#24180; 11 &#26376;&#21360;&#24230;&#23612;&#35199;&#20122;&#24052;&#21400;&#23707;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24050;&#32463;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#21069;&#24448;&#26032;&#24503;&#37324;&#65292;&#32780;&#26159;&#27966;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#21069;&#24448;&#12290;&lt;/p&gt;&lt;p&gt; G20&#23792;&#20250;&#34987;&#35270;&#20026;&#21360;&#24230;&#30340;&#19968;&#20010;&#37325;&#35201;&#23637;&#31034;&#65292;&#35813;&#22269;&#25104;&#21151;&#30331;&#26376;&#65292;&#24182;&#26631;&#27036;&#33258;&#24049;&#26159;&#19968;&#20010;&#20855;&#26377;&#21560;&#24341;&#21147;&#24066;&#22330;&#30340;&#23835;&#36215;&#22823;&#22269;&#21644;&#20840;&#29699;&#20379;&#24212;&#38142;&#22810;&#20803;&#21270;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 2020 &#24180; 6 &#26376;&#21452;&#26041;&#22763;&#20853;&#22312;&#21916;&#39532;&#25289;&#38597;&#36793;&#22659;&#21457;&#29983;&#20914;&#31361;&#12289;&#23548;&#33268; 24 &#20154;&#27515;&#20129;&#21518;&#65292;G20 &#19996;&#36947;&#22269;&#19982;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#19977;&#24180;&#22810;&#20197;&#26469;&#19968;&#30452;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#65288;ASPI&#65289;&#21335;&#20122;&#20513;&#35758;&#20027;&#20219;&#27861;&#29926;&#183;&#38463;&#26757;&#23572;&#65288;Farwa Aamer&#65289;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#32570;&#24109;&#23792;&#20250;&#21487;&#33021;&#34987;&#35299;&#35835;&#20026;&#20013;&#22269;&#8220;&#19981;&#24895;&#23558;&#20013;&#24515;&#33310;&#21488;&#35753;&#32473;&#21360;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#19981;&#24076;&#26395;&#21360;&#24230;&#25104;&#20026;&#20840;&#29699;&#21335;&#26041;&#30340;&#20195;&#35328;&#20154;&#65292;&#20063;&#19981;&#24076;&#26395;&#21360;&#24230;&#25104;&#20026;&#21916;&#39532;&#25289;&#38597;&#22320;&#21306;&#20027;&#21150;&#36825;&#27425;&#38750;&#24120;&#25104;&#21151;&#30340; G20 &#23792;&#20250;&#30340;&#22269;&#23478;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="ead12fad5f1bddd8c33a396e7bb4a463d36fa4ce"&gt;&lt;img src="https://media.guim.co.uk/ead12fad5f1bddd8c33a396e7bb4a463d36fa4ce/0_93_2701_1621/1000.jpg" alt="&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#20250;&#38754;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#20250;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#19968;&#31995;&#21015;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#35775;&#38382;&#21271;&#20140;&#65292;&#21152;&#21095;&#20102;&#23545;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#20250;&#38754;&#30340;&#39044;&#26399;&#65292;&#20854;&#20013;&#21253;&#25324;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#20064;&#36817;&#24179;&#25171;&#30772;&#20808;&#20363;&#31532;&#19977;&#27425;&#25285;&#20219;&#22269;&#23478;&#39046;&#23548;&#20154;&#65292;&#33258;&#20013;&#22269;&#20170;&#24180;&#31361;&#28982;&#21462;&#28040;&#22240;&#30123;&#24773;&#24341;&#21457;&#30340;&#20005;&#26684;&#36793;&#22659;&#31649;&#21046;&#20197;&#26469;&#65292;&#20182;&#24456;&#23569;&#20986;&#22269;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#19978;&#21608;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#20013;&#22269;&#25919;&#24220;&#27809;&#26377;&#35828;&#26126;&#20182;&#32570;&#24109;&#21335;&#38750;&#21830;&#19994;&#35770;&#22363;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21407;&#23450;&#30340;&#35762;&#35805;&#30001;&#20013;&#22269;&#21830;&#21153;&#37096;&#38271;&#21457;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#26399;&#38388;&#19982;&#20064;&#36817;&#24179;&#36827;&#34892;&#20102;&#32597;&#35265;&#30340;&#20132;&#35848;&#65292;&#24182;&#24378;&#35843;&#20102;&#21360;&#24230;&#23545;&#36825;&#20004;&#20010;&#26680;&#27494;&#22120;&#37051;&#22269;&#20043;&#38388;&#36793;&#30028;&#20105;&#31471;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#21069;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20960;&#22330; G20 &#37096;&#38271;&#32423;&#20250;&#35758;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#20849;&#21516;&#21453;&#23545;&#32852;&#21512;&#22768;&#26126;&#65292;&#20854;&#20013;&#21253;&#25324;&#35892;&#36131;&#33707;&#26031;&#31185;&#21435;&#24180;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#27573;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 08:52:01 +0800</pubDate></item><item><title>&#22312;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#20043;&#21069;&#65292;&#21033;&#29992;&#20982;&#29467;&#21494;&#29492;&#30340;&#21098;&#32440;&#26469;&#38459;&#27490;&#24658;&#27827;&#29492;</title><link>https://www.theguardian.com/world/2023/sep/01/langurs-cutouts-deter-rhesus-monkeys-g20-delhi-2023</link><description>&lt;div&gt;&lt;i&gt;2023-09-01T00:02:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa9ed764700f5714c4998bc716474234b27bef41/0_487_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=850f7399ade6f5e095921db184a97666" alt=""&gt;&#22312;&#21360;&#24230;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#20043;&#21069;&#65292;&#36335;&#36793;&#30340;&#26629;&#26639;&#19978;&#32465;&#30528;&#19968;&#21482;&#21494;&#29492;&#30340;&#21098;&#24433;&#65292;&#20197;&#21523;&#36305;&#29492;&#23376;&lt;/div&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#22825;&#65292;&#26032;&#24503;&#37324;&#22810;&#20010;&#22320;&#21306;&#20986;&#29616;&#20102;&#30495;&#20154;&#22823;&#23567;&#30340;&#21494;&#29492;&#27169;&#22411;&#65292;&#23448;&#21592;&#20204;&#24076;&#26395;&#38450;&#27490;&#20307;&#22411;&#36739;&#23567;&#30340;&#24658;&#27827;&#29492;&#25200;&#20081;&#19979;&#21608;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#39318;&#37117;&#30340;&#35768;&#22810;&#22320;&#21306;&#65292;&#24658;&#27827;&#29492;&#37117;&#26159;&#19968;&#31181;&#23041;&#32961;&#65292;&#23427;&#20204;&#22312;&#27809;&#26377;&#20219;&#20309;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#31359;&#36807;&#32321;&#24537;&#30340;&#36947;&#36335;&#65292;&#23558;&#33258;&#24049;&#21644;&#39550;&#36710;&#32773;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#24182;&#19988;&#32463;&#24120;&#25915;&#20987;&#27627;&#26080;&#25106;&#24515;&#30340;&#34892;&#20154;&#25110;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21494;&#29492;&#26159;&#19968;&#31181;&#20307;&#22411;&#36739;&#22823;&#12289;&#33080;&#33394;&#40657;&#33394;&#30340;&#28789;&#38271;&#31867;&#21160;&#29289;&#65292;&#35813;&#24066;&#24403;&#23616;&#32463;&#24120;&#29992;&#23427;&#26469;&#21523;&#36305;&#29492;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#24066;&#35758;&#20250; (NDMC) &#21103;&#20027;&#24109;&#33832;&#33922;&#20160;&#183;&#20044;&#24085;&#36842;&#20122; (Satish Upadhyay) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#20260;&#23475;&#23427;&#20204;&#65292;&#20063;&#19981;&#33021;&#36214;&#36208;&#23427;&#20204;&#65288;&#29492;&#23376;&#65289;&#65292;&#25105;&#20204;&#21807;&#19968;&#30340;&#36873;&#25321;&#23601;&#26159;&#23558;&#23427;&#20204;&#38480;&#21046;&#22312;&#23427;&#20204;&#30340;&#65288;&#26862;&#26519;&#65289;&#22320;&#21306;&#12290;&#8221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22312;&#20027;&#35201;&#36947;&#36335;&#19978;&#21644;&#29492;&#23376;&#32463;&#24120;&#20986;&#27809;&#30340;&#22320;&#26041;&#25918;&#32622;&#21494;&#29492;&#30340;&#27169;&#22411;&#22806;&#65292;NDMC &#36824;&#37096;&#32626;&#20102;&#8220;30 &#21040; 40 &#20154;&#8221;&#65292;&#27169;&#20223;&#23427;&#20204;&#30340;&#22768;&#38899;&#65292;&#32473;&#20154;&#19968;&#31181;&#21160;&#29289;&#36824;&#27963;&#30528;&#12289;&#27491;&#22312;&#27963;&#21160;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/27/india-moon-landing-chandrayaan-3"&gt;&#21360;&#24230;&#30331;&#26376;&#22914;&#20309;&#25552;&#21319;&#20854;&#33258;&#25105;&#24418;&#35937;|&#27721;&#23068;&#183;&#20122;&#20271;&#25289;&#32597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24403;&#23616;&#24050;&#24320;&#22987;&#20026;&#26862;&#26519;&#22320;&#21306;&#30340;&#29492;&#23376;&#25552;&#20379;&#39135;&#29289;&#65292;&#20197;&#30830;&#20445;&#23427;&#20204;&#19981;&#20250;&#36234;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#19968;&#21608;&#25105;&#20204;&#24320;&#22987;&#22312;&#22478;&#24066;&#20013;&#25918;&#32622;&#36825;&#20123;&#20999;&#21475;&#65292;&#24182;&#19988;&#24050;&#32463;&#30475;&#21040;&#20102;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;&#29492;&#23376;&#24050;&#32463;&#19981;&#20877;&#21435;&#26377;&#36825;&#20123;&#19996;&#35199;&#30340;&#22320;&#26041;&#20102;&#65292;&#8221;&#20044;&#24085;&#24503;&#32822;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#26032;&#24503;&#37324;&#31532;&#19968;&#27425;&#22312;&#37325;&#22823;&#22269;&#38469;&#27963;&#21160;&#26399;&#38388;&#27714;&#21161;&#20110;&#21494;&#29492;&#26469;&#35299;&#20915;&#29492;&#23376;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#22312;&#35813;&#24066;&#20030;&#34892;&#26102;&#65292;&#31199;&#29992;&#20102;&#27963;&#21494;&#29492;&#24182;&#27966;&#20154;&#25191;&#21220;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 08:22:01 +0800</pubDate></item><item><title>&#29123;&#28903;&#36718;&#32974;&#21644;&#26725;&#26753;&#65306;&#32654;&#22269;&#23621;&#27665;&#23545;&#20844;&#21496;&#30340;&#27604;&#29305;&#24065;&#25366;&#30719;&#35745;&#21010;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/31/bitcoin-mining-plan-pennsylvania-tire-burning</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T23:50:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2f9493aa56980896db3ff4110f48e4597f44057/0_0_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=61271753dd2602cc2a99563c03855fd9" alt=""&gt;&#21152;&#23494;&#36135;&#24065;&#30340;&#29983;&#20135;&#26159;&#19968;&#20010;&#33021;&#28304;&#23494;&#38598;&#22411;&#36807;&#31243;&#12290;&lt;/div&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#19968;&#23478;&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#20844;&#21496;&#27491;&#22312;&#23547;&#27714;&#29123;&#28903;&#36718;&#32974;&#26469;&#29983;&#20135;&#27604;&#29305;&#24065;&#65292;&#36825;&#24341;&#36215;&#20102;&#23621;&#27665;&#21644;&#29615;&#20445;&#32452;&#32455;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Stronghold Digital Mining &#34920;&#31034;&#27491;&#22312;&#37325;&#26032;&#21033;&#29992;&#24223;&#26009;&#65292;&#32780;&#21453;&#23545;&#32773;&#21017;&#25285;&#24515;&#25490;&#25918;&#23545;&#20154;&#31867;&#20581;&#24247;&#36896;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/25/pittsburgh-coal-plant-closure-emphasises-benefits-cleaner-air"&gt;&#32654;&#22269;&#29123;&#29028;&#30005;&#21378;&#20851;&#38381;&#24378;&#35843;&#28165;&#27905;&#31354;&#27668;&#23545;&#20581;&#24247;&#30340;&#22909;&#22788;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21152;&#23494;&#36135;&#24065;&#30340;&#29983;&#20135;&#26159;&#19968;&#20010;&lt;a href="https://www.theguardian.com/technology/2022/jul/16/cryptomining-energy-use-investigation-carbon-emissions"&gt;&#33021;&#28304;&#23494;&#38598;&#22411;&#36807;&#31243;&lt;/a&gt;&#12290;&#20854;&lt;a href="https://ccaf.io/cbnsi/cbeci"&gt;&#27599;&#24180;&#30340;&#29992;&#30005;&#37327;&#20272;&#35745;&#20026;113&#22826;&#29926;&#26102;&lt;/a&gt;&#65292;&#22823;&#32422;&#30456;&#24403;&#20110;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#33778;&#24459;&#23486;&#21644;&#20044;&#20811;&#20848;&#31561;&#22269;&#23478;&lt;a href="https://ourworldindata.org/energy-production-consumption#total-electricity-generation-how-much-electricity-does-each-country-generate"&gt;2022&#24180;&lt;/a&gt;&#30340;&#29992;&#30005;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#25910;&#36141;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20869;&#26031;&#22862;&#38669;&#23425;&#30340; Panther Creek &#21457;&#30005;&#21378;&#20197;&#26469;&#65292;Stronghold &#19968;&#30452;&#22312;&#29123;&#28903;&#29028;&#28845;&#24223;&#26009;&#65292;&#20026;&#21152;&#23494;&#36135;&#24065;&#29983;&#20135;&#24265;&#20215;&#30005;&#21147;&#12290;&#36825;&#26159;&#19968;&#20010;&lt;a href="https://abcnews.go.com/US/bitcoin-operation-ignites-debate-waste-coal-mining-pennsylvania/story?id=82246178"&gt;&#26377;&#20105;&#35758;&#30340;&#26041;&#27861;&lt;/a&gt;&#65292;&#22240;&#20026;&#23613;&#31649;&#28165;&#38500;&#29028;&#28845;&#24223;&#29289;&#21487;&#20197;&#24110;&#21161;&#20462;&#22797;&#21463;&#27745;&#26579;&#30340;&#22303;&#22320;&#65292;&#20294;&#35813;&#36807;&#31243;&#20250;&#25490;&#25918;&#28201;&#23460;&#27668;&#20307;&#21644;&#20854;&#20182;&#26377;&#23475;&#21270;&#23398;&#29289;&#36136;&#12290;&#20135;&#29983;&#19982;&#26222;&#36890;&#29028;&#28845;&#30456;&#21516;&#30005;&#37327;&#30340;&#24223;&#29028;&#21487;&#33021;&#38656;&#35201;&#20004;&#20493;&#30340;&#24223;&#29028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#26377;&#26102;&#38656;&#35201;&#29123;&#28903;&#36718;&#32974;&#34893;&#29983;&#29123;&#26009;&#65288;&#30001;&#20999;&#30862;&#30340;&#27773;&#36710;&#36718;&#32974;&#21046;&#25104;&#65289;&#65292;&#20197;&#25552;&#39640;&#24223;&#29028;&#30340;&#29123;&#28903;&#25928;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; Stronghold &#21457;&#35328;&#20154;&#20869;&#22885;&#31859;&#183;&#21704;&#26519;&#39039; (Naomi Harrington) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#36718;&#32974;&#29123;&#26009;&#31561;&#28155;&#21152;&#21058;&#8220;&#24403;&#29028;&#30712;&#30707;&#30340;&#33021;&#37327;&#21547;&#37327;&#36739;&#20302;&#26102;&#23588;&#20854;&#38656;&#35201;&#8221;&#12290;&#36825;&#23478;&#33719;&#24471;&#22269;&#23478;&#34917;&#36148;&#29123;&#28903;&#24223;&#29028;&#30340;&#21152;&#23494;&#36135;&#24065;&#30719;&#21830;&#24050;&#32463;&#25345;&#26377;&#27979;&#35797;&#36718;&#32974;&#34893;&#29983;&#29123;&#26009;&#20351;&#29992;&#30340;&#20020;&#26102;&#35768;&#21487;&#35777;&#12290;&#35813;&#20844;&#21496;&#27491;&#22312;&#23547;&#27714;&#27704;&#20037;&#35768;&#21487;&#65292;&#20801;&#35768;&#36718;&#32974;&#20351;&#29992;&#26368;&#22810; 15%&#65288;&#21363; 78,000 &#21544;&#65289;&#30340;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#38663;&#24778;&#65292;&#8221;&#20303;&#22312;&#36317;&#31163; Panther Creek &#24037;&#21378;&#19981;&#21040;&#20116;&#33521;&#37324;&#30340;&#21345;&#32599;&#23572;&#183;&#22467;&#29791;&#37324;&#22855; (Carol Etheridge) &#35828;&#12290; &#8220;&#23427;&#26159;&#21487;&#24597;&#30340;&#12290;&#25105;&#20160;&#33267;&#19981;&#25954;&#30456;&#20449;&#20154;&#20204;&#20250;&#34987;&#20801;&#35768;&#28954;&#28903;&#36718;&#32974;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626;&lt;a href="https://archive.epa.gov/epawaste/conserve/materials/tires/web/html/tdf.html"&gt;&#36807;&#21435;&lt;/a&gt;&#26366;&#22312; 2016 &#24180;&#26368;&#26032;&#26356;&#26032;&#30340;&#23384;&#26723;&#32593;&#39029;&#19978;&#25551;&#36848;&#36807;&#65292;&#29123;&#28903;&#36718;&#32974;&#20316;&#20026;&#29123;&#26009;&#27604;&#22635;&#22475;&#36718;&#32974;&#26356;&#21487;&#21462;&#65292;&#23613;&#31649;&#29615;&#20445;&#20513;&#23548;&#32773;&#25209;&#35780;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#38468;&#36817;&#23621;&#27665;&#30340;&#20581;&#24247;&#26500;&#25104;&#20102;&#39118;&#38505;&#65292;&#8221;&#22320;&#29699;&#27491;&#20041;&#32452;&#32455;&#30340;&#24459;&#24072;&#26597;&#23572;&#26031;&#183;&#40614;&#20811;&#36153;&#24503;&#20848;&#35828;&#65292;&#35813;&#32452;&#32455;&#27491;&#22312;&#21453;&#23545;&#35813;&#20844;&#21496;&#30340;&#36718;&#32974;&#30003;&#35831;&#12290; &#8220;&#36825;&#31181;&#36718;&#32974;&#22788;&#29702;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29123;&#28903;&#30340;&#36718;&#32974;&#20250;&#20135;&#29983;&#20108;&#24694;&#33521;&#21644;&#21579;&#21891;&#65292;&#36825;&#20123;&#21095;&#27602;&#21270;&#23398;&#29289;&#36136;&#19982;&#30284;&#30151;&#26377;&#20851;&#65292;&#24182;&#19988;&#22312;&#29615;&#22659;&#20013;&#20998;&#35299;&#32531;&#24930;&#12290;&#22810;&#29615;&#33459;&#28867; (PAH)&#65288;&#20854;&#20013;&#20960;&#31181;&#20855;&#26377;&#33268;&#30284;&#24615;&#65289;&#20063;&#19982;&#36718;&#32974;&#29123;&#28903;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26174;&#28982;&#24076;&#26395;&#38477;&#20302;&#29123;&#26009;&#25104;&#26412;&#65292;&#8221;&#24403;&#22320;&#29615;&#20445;&#32452;&#32455; PennFuture &#30340; Rob Altenburg &#35828;&#12290; &#8220;&#30446;&#21069;&#36824;&#27809;&#26377;&#20998;&#26512;&#36825;&#23558;&#22914;&#20309;&#22686;&#21152;&#35813;&#22320;&#21306;&#29616;&#26377;&#30340;&#36951;&#30041;&#27745;&#26579;&#36127;&#25285;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#36317;&#31163;&#35813;&#24030;&#23450;&#20041;&#20026;&#29615;&#22659;&#27491;&#20041;&#21306;&#30340;&#31038;&#21306;&#19981;&#21040;&lt;a href="https://padep-1.maps.arcgis.com/apps/webappviewer/index.html?id=f31a188de122467691cae93c3339469c"&gt;&#20004;&#33521;&#37324;&lt;/a&gt;&#12290;&#21345;&#26412;&#21439;&#30340;&#23621;&#27665;&#21644;&#29615;&#20445;&#32452;&#32455;&#24050;&#21521;&#21439;&#19987;&#21592;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#29615;&#22659;&#20445;&#25252;&#37096; (DEP) &#21457;&#20986;&#20102;&#20851;&#20999;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; Stronghold Digital Mining &#22240;&#19981;&#36981;&#23432;&#25490;&#25918;&#26631;&#20934;&#32780;&#25910;&#21040; DEP &#30340;&lt;a href="https://www.documentcloud.org/documents/23932406-panther-creek-tdf-plan-approval"&gt;&#19971;&#27425;&#36829;&#35268;&#36890;&#30693;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20854;&#36816;&#33829;&#20351;&#29992;&#8220;&#26368;&#20339;&#30340;&#31354;&#27668;&#27745;&#26579;&#25511;&#21046;&#25216;&#26415;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#34920;&#31034;&#65292;&#36890;&#36807;&#29123;&#28903;&#24223;&#29028;&#65292;&#8220;Stronghold &#24050;&#32463;&#24320;&#22438;&#20102;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#36229;&#36807; 1,050 &#33521;&#20137;&#26366;&#32463;&#26080;&#27861;&#20351;&#29992;&#30340;&#22303;&#22320;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#34892;&#21160;&#65292;&#24223;&#29028;&#23558;&#24471;&#19981;&#21040;&#20462;&#22797;&#65292;&#24182;&#22312;&#27809;&#26377;&#20219;&#20309;&#25490;&#25918;&#25511;&#21046;&#30340;&#24773;&#20917;&#19979;&#27745;&#26579;&#27700;&#36947;&#21644;&#21521;&#22823;&#27668;&#20013;&#25490;&#25918;&#27602;&#32032;&#65292;&#32487;&#32493;&#21361;&#23475;&#24403;&#22320;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29123;&#28903;&#29028;&#28845;&#24223;&#29289;&#20250;&#37322;&#25918;&#27745;&#26579;&#65292;&#24403;&#22320;&#23545;&#20110;&#29123;&#28903;&#29028;&#28845;&#24223;&#29289;&#26159;&#21542;&#23545;&lt;a href="https://abcnews.go.com/US/bitcoin-operation-ignites-debate-waste-coal-mining-pennsylvania/story?id=82246178"&gt;&#29615;&#22659;&#26080;&#23475;&lt;/a&gt;&#23637;&#24320;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#12290;&#22914;&#26524;&#23427;&#30041;&#22312;&#21407;&#22788;&#65292;&#23427;&#20250;&#21560;&#25910;&#27602;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#36718;&#32974;&#30340;&#38382;&#39064;&#23601;&#20984;&#26174;&#20986;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#29791;&#37324;&#22855;&#35828;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#29123;&#28903;&#36718;&#32974;&#26469;&#20026;&#27604;&#29305;&#24065;&#25110;&#21152;&#23494;&#36135;&#24065;&#31561;&#19996;&#35199;&#25552;&#20379;&#29123;&#26009;&#30830;&#23454;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#36825;&#23545;&#24403;&#22320;&#20219;&#20309;&#20154;&#37117;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 08:22:01 +0800</pubDate></item><item><title>&#19996;&#20140;&#22312;&#33268;&#21629;&#22320;&#38663; 100 &#21608;&#24180;&#20043;&#38469;&#20934;&#22791;&#36814;&#25509;&#21478;&#19968;&#22330;&#8220;&#22823;&#22320;&#38663;&#8221;</title><link>https://www.theguardian.com/world/2023/sep/01/tokyo-braces-for-another-big-one-on-100th-anniversary-of-deadly-quake</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T23:01:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d7868c63ec4cd7b4ac3045572f261e2f8e85dffe/0_257_3772_2263/master/3772.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23ab9407ed64ea555c5f42b43f755ac5" alt=""&gt;&#25140;&#30528;&#23574;&#22836;&#20828;&#24125;&#30340;&#23401;&#23376;&#20204;&#36466;&#22312;&#25945;&#23460;&#30340;&#35838;&#26700;&#19979;&lt;/div&gt;&lt;p&gt;1923 &#24180; 9 &#26376; 1 &#26085;&#20013;&#21320;&#21069;&#20004;&#20998;&#38047;&#65292;&#19996;&#20140;&#22320;&#21306;&#21457;&#29983;&#24378;&#28872;&#22320;&#38663;&#65292;&#25703;&#27585;&#20102;&#20013;&#22830;&#27668;&#35937;&#23616;&#30340;&#22320;&#38663;&#20202;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20004;&#22825;&#26469;&#65292;&#30001;&#23478;&#29992;&#29123;&#27668;&#29123;&#28903;&#22120;&#12289;&#21270;&#23398;&#21697;&#21644;&#26550;&#31354;&#30005;&#32447;&#24341;&#21457;&#30340;&#28779;&#28798;&#24109;&#21367;&#20102;&#19996;&#20140;&#19996;&#37096;&#20302;&#27964;&lt;em&gt;&#19979;&#30010;&lt;/em&gt;&#31038;&#21306;&#30340;&#26408;&#32467;&#26500;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22823;&#28779;&#34987;&#25169;&#28781;&#25110;&#28903;&#27585;&#26102;&#65292;&#20272;&#35745;&#26377; 105,000 &#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#35813;&#24066;&#22823;&#37096;&#20998;&#24314;&#31569;&#24050;&#34987;&#27585;&#65292;&#20854;&#20013;&#21253;&#25324; 290,000 &#25152;&#25151;&#23627;&#12290;&#25439;&#22833;&#20272;&#35745;&#36798; 55 &#20159;&#26085;&#20803;&#65292;&#30456;&#24403;&#20110;&#24403;&#26102;&#26085;&#26412;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 37%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26085;&#26412;&#39318;&#37117;&#36814;&#26469;&#20102;&#20851;&#19996;&#22823;&#22320;&#38663; 100 &#21608;&#24180;&#65292;&#24403;&#22320;&#23621;&#27665;&#27491;&#22312;&#20026;&#21478;&#19968;&#22330;&#8220;&#22823;&#22320;&#38663;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290; &lt;/p&gt;&lt;figure data-media-id="4471ac97c00daf6944af4c007d2f96273fa66dbf"&gt;&lt;img src="https://media.guim.co.uk/4471ac97c00daf6944af4c007d2f96273fa66dbf/0_42_4068_2441/1000.jpg" alt="&#19996;&#20140;&#19968;&#26465;&#20027;&#24178;&#36947;&#26049;&#20498;&#22604;&#24314;&#31569;&#29289;&#30340;&#40657;&#30333;&#40479;&#30640;&#22270;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1923 &#24180;&#21457;&#29983;&#30340; 7.9 &#32423;&#20851;&#19996;&#22823;&#22320;&#38663;&#25703;&#27585;&#20102;&#19996;&#20140; 29 &#19975;&#26635;&#25151;&#23627;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36203;&#23572;&#39039;&#26723;&#26696;&#39302;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22320;&#38663;&#23398;&#23478;&#35748;&#20026;&#65292;&#26410;&#26469; 30 &#24180;&#20869;&#65292;&#19996;&#20140;&#37117;&#24066;&#21306;&#26377; 70% &#30340;&#21487;&#33021;&#24615;&#21457;&#29983;&#22823;&#22320;&#38663;&#65292;&#36896;&#25104;&#22810;&#36798; 23,000 &#20154;&#27515;&#20129;&#65292;&#30452;&#25509;&#25439;&#22833;&#36798; 47 &#19975;&#20159;&#26085;&#20803;&#65288;2540 &#20159;&#33521;&#38225;&#65289; &lt;strong&gt;&#12290;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.bousai.go.jp/kohou/kouhoubousai/h25/74/special_01.html"&gt;&#26085;&#26412;&#20869;&#38401;&#24220;&lt;/a&gt;&#34920;&#31034;&#65292;&#20132;&#36890;&#32593;&#32476;&#21463;&#25439;&#21644;&#20572;&#30005;&#36896;&#25104;&#30340;&#21046;&#36896;&#19994;&#21644;&#26381;&#21153;&#19994;&#24191;&#27867;&#20013;&#26029;&#65292;&#21152;&#19978;&#29289;&#20215;&#19978;&#28072;&#21644;&#26085;&#20803;&#26292;&#36300;&#65292;&#21487;&#33021;&#20250;&#39069;&#22806;&#36896;&#25104; 48 &#19975;&#20159;&#26085;&#20803;&#30340;&#25439;&#22833;&#12290;&#26681;&#25454;&#19996;&#20140;&#37117;&#25919;&#24220;&#21435;&#24180;&#21457;&#24067;&#30340;&#20272;&#35745;&#65292;&#22320;&#38663;&#21518;&#32422;&#26377; 453 &#19975;&#20154;&#23558;&#26080;&#27861;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#30340;&#19996;&#20140;&#19982;&#19968;&#20010;&#19990;&#32426;&#21069;&#34987; 7.9 &#32423;&#36817;&#28023;&#22320;&#38663;&#22839;&#20026;&#24179;&#22320;&#30340;&#22478;&#24066;&lt;a href="https://www.theguardian.com/cities/2019/jun/10/tokyo-big-year-is-the-impenetrable-city-finally-opening-up"&gt;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#30456;&#20284;&#20043;&#22788;&#20102;&lt;/a&gt;&#12290;&#19996;&#20140;&#19996;&#37096;&#30340;&#19968;&#24231;&lt;a href="https://www.tokyoireikyoukai.or.jp/museum/history.html"&gt;&#32426;&#24565;&#21338;&#29289;&#39302;&lt;/a&gt;&#20445;&#23384;&#30528;&#36825;&#22330;&#30772;&#22351;&#30340;&#35777;&#25454;&#65306;&#25104;&#22534;&#30340;&#38025;&#23376;&#34987;&#22823;&#28779;&#30340;&#28909;&#37327;&#28938;&#25509;&#25104;&#24618;&#35806;&#30340;&#38613;&#22609;&#65292;&#28903;&#28966;&#30340;&#25171;&#21360;&#26426;&#65292;&#24102;&#25187;&#30340;&#33258;&#34892;&#36710;&#65292;&#20197;&#21450;&#19968;&#32676;&#33579;&#28982;&#30340;&#23621;&#27665;&#23547;&#27714;&#20986;&#21475;&#30340;&#40657;&#30333;&#29031;&#29255;&#26469;&#33258;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#28798;&#38590;&#36896;&#25104;&#30340;&#20154;&#21592;&#20260;&#20129;&#19981;&#20165;&#26469;&#33258;&#20498;&#22604;&#12289;&#28903;&#27585;&#30340;&#24314;&#31569;&#29289;&#12290;&#25163;&#25345;&#20992;&#21073;&#21644;&#38081;&#26829;&#30340;&#26292;&#24466;&#22312;&#35686;&#23519;&#30340;&#24578;&#24703;&#19979;&#26432;&#23475;&#20102;&#22823;&#37327;&#38889;&#22269;&#23621;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#31471;&#35875;&#35328;&#31216;&#20182;&#20204;&#27491;&#22312;&#21033;&#29992;&#28151;&#20081;&#36827;&#34892;&#25250;&#21163;&#24182;&#22312;&#27700;&#20117;&#20013;&#25237;&#27602;&#12290;&lt;/p&gt;&lt;p&gt; 1923 &#24180;&#30340;&#28798;&#38590;&#20026;&#36825;&#20010;&#20301;&#20110;&#22826;&#24179;&#27915;&#22320;&#38663;&#27963;&#36291;&#8220;&#28779;&#29615;&#8221;&#19978;&#19988;&#22312;&#19990;&#30028;&#26368;&#24378;&#22320;&#38663;&#20013;&#21344;&#31532;&#20116;&#20301;&#30340;&#22269;&#23478;&#25552;&#20379;&#20102;&#23453;&#36149;&#30340;&#25945;&#35757;&#12290; &lt;/p&gt;&lt;figure data-media-id="1f484e6f963d1425a0929bd38c61d01fcfa73ee5"&gt;&lt;img src="https://media.guim.co.uk/1f484e6f963d1425a0929bd38c61d01fcfa73ee5/0_0_4032_3024/1000.jpg" alt="&#19996;&#20140;&#20851;&#19996;&#22823;&#22320;&#38663;&#32426;&#24565;&#39302;&#30340;&#27491;&#38754;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#19996;&#20140;&#20851;&#19996;&#22823;&#22320;&#38663;&#32426;&#24565;&#39302;&#12290;&#20170;&#22825;&#30340;&#22478;&#24066;&#19982; 7.9 &#32423;&#22320;&#38663;&#25152;&#25703;&#27585;&#30340;&#22478;&#24066;&#24050;&#27809;&#26377;&#20160;&#20040;&#30456;&#20284;&#20043;&#22788;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36158;&#26031;&#27712;&#183;&#40614;&#20975;&#37324;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26085;&#26412;&#22269;&#23478;&#22320;&#29699;&#31185;&#23398;&#30740;&#31350;&#25152;&#22320;&#38663;&#24037;&#31243;&#19987;&#23478; Yoshiaki Nakano &#34920;&#31034;&#65292;&#20851;&#19996;&#28798;&#38590;&#26631;&#24535;&#30528;&#8220;&#26085;&#26412;&#32467;&#26500;&#25239;&#38663;&#35774;&#35745;&#30340;&#40654;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21518;&#25512;&#20986;&#20102;&#26032;&#30340;&#24314;&#31569;&#35268;&#33539;&#65292;&#20351;&#24314;&#31569;&#29289;&#26356;&#33021;&#25269;&#25239;&#22320;&#38663;&#27963;&#21160;&#65292;&#24182;&#22312;&#27492;&#21518;&#30340;&#20960;&#21313;&#24180;&#37324;&#36827;&#34892;&#20102;&#35843;&#25972;&#65292;&#20197;&#21453;&#26144;&#26085;&#26412;&#20854;&#20182;&#24378;&#28872;&#22320;&#38663;&#21518;&#25152;&#21462;&#24471;&#30340;&#25216;&#26415;&#36827;&#27493;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2021/mar/11/japan-marks-ten-years-since-triple-disaster-killed-18500-people"&gt;2011 &#24180;&#36896;&#25104; 18,000 &#22810;&#20154;&#27515;&#20129;&#30340;&#19977;&#37325;&#28798;&#38590;&lt;/a&gt;&#65292; 1995 &#24180; 1 &#26376;&#21457;&#29983;&#30340;&#31070;&#25143;&#22320;&#38663;&#36896;&#25104; 6,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/2023/feb/12/what-shall-we-do-millions-displaced-in-turkey-and-syria-after-earthquake"&gt;&#22303;&#32819;&#20854;&#21644;&#21465;&#21033;&#20122;&lt;/a&gt;&#31561;&#20854;&#20182;&#22269;&#23478;&#37117;&#34987;&#21487;&#24597;&#22320;&#25552;&#37266;&#20854;&#24314;&#31569;&#29289;&#30340;&#33030;&#24369;&#24615;&#65292;&#20294;&#26085;&#26412;&#21364;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#23433;&#20840;&#21046;&#24230;&#65292;2011 &#24180; 3 &#26376; 11 &#26085;&#21457;&#29983;&#30340;&lt;a href="https://www.youtube.com/watch?v=2t2xxKMN-Ic"&gt;&#20196;&#20154;&#38663;&#24778;&#30340;&#26223;&#35937;&lt;/a&gt;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#65306;&#26085;&#26412;&#30340;&#25705;&#22825;&#22823;&#27004;&#25671;&#25671;&#27442;&#22368;&#65292;&#20294;&#20173;&#20445;&#25345;&#30452;&#31435;&#12290; 9&#32423;&#22320;&#38663;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=2t2xxKMN-Ic"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/2t2xxKMN-Ic?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2011/mar/11/japan-earthquake-preparation"&gt;&#22987;&#32456;&#23384;&#22312;&#30340;&#22320;&#38663;&#21644;&#28023;&#21880;&#23041;&#32961;&lt;/a&gt;&#26500;&#25104;&#20102;&#26085;&#26412;&#20154;&#24515;&#29702;&#30340;&#19968;&#37096;&#20998;&#65292;&#20174;&#26412;&#33021;&#22320;&#30693;&#36947;&#35201;&#25140;&#19978;&#38450;&#25252;&lt;em&gt;&#32617;&lt;/em&gt;&#24182;&#36530;&#22312;&#35838;&#26700;&#19979;&#30340;&#23398;&#31461;&#65292;&#21040;&#19996;&#20140;&#24403;&#23616;&#20648;&#22791;&#20102;&#25968;&#30334;&#19975;&#20221;&#36895;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#65292;&#24456;&#23569;&#26377;&#20154;&#19981;&#20250;&#34987;&#26234;&#33021;&#25163;&#26426;&#35686;&#25253;&#35686;&#21578;&#21363;&#23558;&#21457;&#29983;&#30340;&#22320;&#38663;&#21523;&#21040;&#65292;&#29702;&#35770;&#19978;&#65292;&#36825;&#32473;&#20102;&#20182;&#20204;&#36275;&#22815;&#30340;&#26102;&#38388;&#36530;&#36991;&#8212;&#8212; &lt;a href="https://www.theguardian.com/world/2016/aug/01/false-alert-of-huge-earthquake-triggers-panic-in-japan"&gt;&#23613;&#31649;&#20598;&#23572;&#20250;&#20986;&#29616;&#35823;&#25253;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#33258;&#21355;&#38431;&#20154;&#21592;&#12289;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#12289;&#25919;&#27835;&#23478;&#21644;&#20844;&#32844;&#20154;&#21592;&#23558;&#21442;&#21152;&#27169;&#25311;&#27963;&#21160;&#65292;&#20197;&#25552;&#37266;&#20182;&#20204;&#26085;&#26412;&#30340;&#33030;&#24369;&#24615;&#20197;&#21450;&#22914;&#20309;&#24230;&#36807;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#65292;&#36825;&#19968;&#22825;&#26159; 1960 &#24180;&#20026;&#32426;&#24565;&#26085;&#26412;&#32780;&#35774;&#31435;&#30340;&#22269;&#23478;&#38450;&#28798;&#26085;&#12290; 1923&#24180;&#22320;&#38663;&#12290; &lt;/p&gt;&lt;figure data-media-id="1bf4d6f890dc1d5d537db6e8c1ddd22f46c69c35"&gt;&lt;img src="https://media.guim.co.uk/1bf4d6f890dc1d5d537db6e8c1ddd22f46c69c35/0_0_3216_1930/1000.jpg" alt="&#28023;&#27700;&#28153;&#27809;&#38450;&#27874;&#22564;&#24182;&#27969;&#20837;&#36947;&#36335;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27839;&#28023;&#22478;&#24066;&#23467;&#21476;&#23707;&#22312; 2011 &#24180;&#22320;&#38663;&#12289;&#28023;&#21880;&#21644;&#26680;&#27844;&#28431;&#30340;&#19977;&#37325;&#28798;&#38590;&#20013;&#34987;&#27946;&#27700;&#28153;&#27809;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Tomohiko Kano/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29233;&#24503;&#21326;&#183;&#22622;&#30331;&#26031;&#33922;&#20811; (Edward Seidensticker) &#22312; 1983 &#24180;&#20986;&#29256;&#30340;&#12298;&#20302;&#22478;&#12289;&#39640;&#22478;&#12299;&#19968;&#20070;&#20013;&#25512;&#27979;&#65292;&#22312; 1923 &#24180;&#28798;&#38590;&#21457;&#29983;&#20043;&#21069;&#65292;&#36801;&#37117;&#23545;&#20110;&#19968;&#20123;&#25919;&#31574;&#21046;&#23450;&#32773;&#26469;&#35828;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290; &#8220;&#19996;&#20140;&#20301;&#20110;&#22320;&#38663;&#22810;&#21457;&#21306;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#21478;&#19968;&#22330;&#25153;&#24179;&#21270;&#22320;&#38663;&#32943;&#23450;&#20250;&#21040;&#26469;&#12290;&#33258;&#19978;&#19968;&#27425;&#20197;&#26469;&#65292;&#23427;&#24050;&#32463;&#26377; 60 &#22810;&#24180;&#27809;&#26377;&#20986;&#29616;&#20102;&#65292;&#20294;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#23427;&#26377;&#19968;&#22825;&#20250;&#20986;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20851;&#20110;&#23558;&#39318;&#37117;&#25110;&#20854;&#37096;&#20998;&#20027;&#35201;&#21151;&#33021;&#36801;&#33267;&#20140;&#37117;&#25110;&#22823;&#38442;&#30340;&#35752;&#35770;&#20960;&#20046;&#27809;&#26377;&#24341;&#36215;&#22810;&#22823;&#20852;&#36259;&#65292;&#32780;&#37325;&#24314;&#30340;&#24778;&#20154;&#27493;&#20240;&#20284;&#20046;&#35777;&#26126;&#20102;&#20445;&#30041;&#19996;&#20140;&#20316;&#20026;&#26085;&#26412;&#24093;&#22269;&#25919;&#27835;&#21644;&#32463;&#27982;&#20013;&#24515;&#30340;&#20915;&#23450;&#30340;&#21512;&#29702;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#19990;&#32426;&#36807;&#21435;&#20102;&#65292;&#38543;&#30528;&#20154;&#20204;&#38271;&#26399;&#39044;&#27979;&#30340;&#22320;&#38663;&#20914;&#20987;&#23578;&#26410;&#21040;&#26469;&#65292;&#26435;&#21147;&#21644;&#37329;&#38065;&#38598;&#20013;&#22312;&#19996;&#20140;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#22823;&#23398;&#24037;&#19994;&#31185;&#23398;&#30740;&#31350;&#25152;&#23433;&#20840;&#19982;&#22478;&#24066;&#35268;&#21010;&#19987;&#23478;&#21152;&#34276;&#38534;&#26126;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#20851;&#19996;&#22823;&#22320;&#38663;&#28041;&#21450;&#28023;&#24213;&#26495;&#22359;&#19979;&#26041;&#30340;&#26500;&#36896;&#26495;&#22359;&#20043;&#38388;&#30340;&#30896;&#25758;&#12290;&#8221; &#8220;&#36825;&#31181;&#31867;&#22411;&#30340;&#22320;&#38663;&#27599; 200 &#21040; 300 &#24180;&#23601;&#20250;&#21457;&#29983;&#19968;&#27425;&#12290;&#8221;&#20294;&#26159;&#65292;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#25918;&#26494;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#12290; &#8220;&#22312;&#36817;&#28023;&#22320;&#38663;&#21457;&#29983;&#20043;&#21069;&#30340;100&#24180;&#37324;&#65292;&#23558;&#20250;&#21457;&#29983;&#33267;&#23569;7&#32423;&#30340;&#22320;&#38663;&#65292;&#38663;&#20013;&#20301;&#20110;&#20869;&#38470;&#65292;&#39044;&#35745;&#20250;&#21457;&#29983;&#20960;&#27425;&#20687;&#19996;&#20140;&#37117;&#36825;&#26679;&#30340;&#22320;&#38663;&#12290;&#25105;&#19981;&#33021;&#30830;&#20999;&#22320;&#35828;&#20309;&#26102;&#20309;&#22320;&#65292;&#21482;&#33021;&#35828;&#23427;&#20250;&#21457;&#29983;&#8230;&#8230;&#25105;&#20204;&#24212;&#35813;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 07:22:04 +0800</pubDate></item><item><title>&#33521;&#22269;&#31185;&#23398;&#23478;&#21457;&#29616;&#19982;&#34880;&#26643;&#30456;&#20851;&#30340;&#34507;&#30333;&#36136;&#19982;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;</title><link>https://www.theguardian.com/society/2023/aug/31/uk-scientists-find-link-between-proteins-related-to-blood-clots-and-long-covid</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T21:47:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aeace8771132ed7d06c2508e59021fe37722f5fb/0_0_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=36d743e92956a11cec86135b4770f1d3" alt=""&gt;&#34880;&#28082;&#26679;&#26412;&#19982;&#19968;&#25490;&#20154;&#20307;&#26679;&#26412;&#19968;&#36215;&#36827;&#34892;&#20998;&#26512;&#27979;&#35797;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#22312;&#24863;&#26579;&#30149;&#27602;&#21518;&#34987;&#35786;&#26029;&#20986;&lt;a href="https://www.theguardian.com/society/2023/jun/08/long-covid-impact-quality-of-life-cancer-study"&gt;&#38271;&#26399;&#24863;&#26579;&#26032;&#20896;&#30149;&#27602;&lt;/a&gt;&#30340;&#24739;&#32773;&#30340;&#34880;&#28082;&#20013;&#21457;&#29616;&#20102;&#19982;&#33041;&#38654;&#12289;&#20854;&#20182;&#35748;&#30693;&#38382;&#39064;&#21644;&#30130;&#21171;&#26377;&#20851;&#30340;&#20998;&#23376;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#20986;&#29616;&#24433;&#21709;&#22823;&#33041;&#30340;&#38271;&#26399;&#26032;&#20896;&#30151;&#29366;&#30340;&#20154;&#20013;&#65292;&#20004;&#31181;&#19981;&#21516;&#34507;&#30333;&#36136;&#27700;&#24179;&#30340;&#21319;&#39640;&#26356;&#20026;&#24120;&#35265;&#12290;&#20004;&#32773;&#37117;&#26159;&#20307;&#20869;&#34880;&#26643;&#30340;&#26631;&#24535;&#65292;&#20063;&#26159;&#25152;&#25253;&#21578;&#30151;&#29366;&#30340;&#21487;&#33021;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#24037;&#20316;&#34987;&#19968;&#20301;&#29420;&#31435;&#19987;&#23478;&#25551;&#36848;&#20026;&#8220;&#21521;&#21069;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#8221;&#65292;&#23427;&#25903;&#25345;&#20102;&#22312;&#22823;&#27969;&#34892;&#26368;&#20005;&#37325;&#26102;&#20986;&#29616;&#30340;&#19968;&#31181;&#35266;&#28857;&#65292;&#21363;&#26032;&#20896;&#30149;&#27602;&#20351;&#19968;&#20123;&#24739;&#32773;&#30340;&#32954;&#37096;&#12289;&#29978;&#33267;&#22823;&#33041;&#20013;&#20986;&#29616;&#24494;&#23567;&#34880;&#26643;&#65292;&#20174;&#32780;&#23548;&#33268;&#19968;&#31995;&#21015;&#30340;&#30151;&#29366;&#12290;&#38271;&#26399;&#35760;&#24518;&#12289;&#27880;&#24847;&#21147;&#21644;&#24605;&#32500;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&lt;a href="https://www.stimulate-icp.org/"&gt;Stimulate-ICP&lt;/a&gt;&#31561;&#20020;&#24202;&#35797;&#39564;&#65288;&#27491;&#22312;&#27979;&#35797;&#19968;&#31995;&#21015;&#38024;&#23545;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#30340;&#27835;&#30103;&#26041;&#27861;&#65289;&#24471;&#20986;&#32467;&#35770;&#35748;&#20026;&#25239;&#20957;&#21058;&#21487;&#20197;&#25913;&#21892;&#26576;&#20123;&#24739;&#32773;&#30340;&#33041;&#38654;&#21644;&#30130;&#21171;&#65292;&#37027;&#20040;&#36825;&#20123;&#21457;&#29616;&#21487;&#33021;&#20250;&#24456;&#26377;&#29992;&#12290;&#27979;&#35797;&#24739;&#32773;&#30340;&#34880;&#28082;&#34507;&#30333;&#27700;&#24179;&#21487;&#20197;&#25552;&#37266;&#21307;&#29983;&#21738;&#20123;&#20154;&#24212;&#35813;&#23613;&#26089;&#25509;&#21463;&#34880;&#26643;&#27835;&#30103;&#65292;&#21738;&#20123;&#20154;&#39118;&#38505;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#23545; 1,800 &#22810;&#21517;&#20303;&#38498;&#26032;&#20896;&#24739;&#32773;&#30340;&#34880;&#28082;&#34507;&#30333;&#36827;&#34892;&#20102;&#35266;&#23519;&#65292;&#21457;&#29616;&#22312;&#24863;&#26579;&#26102;&#65292;&#37027;&#20123;&#20986;&#29616;&#38271;&#26399;&#35748;&#30693;&#38382;&#39064;&#30340;&#20154;&#27604;&#20854;&#20182;&#20154;&#26356;&#26377;&#21487;&#33021;&#20986;&#29616;&#32420;&#32500;&#34507;&#30333;&#21407;&#65288;&#32420;&#32500;&#34507;&#30333;&#21407;&#65289;&#30340;&#34507;&#30333;&#36136;&#27700;&#24179;&#21319;&#39640;&#12290;&#31216;&#20026; D-&#20108;&#32858;&#20307;&#30340;&#34507;&#30333;&#36136;&#29255;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#27700;&#24179;&#30340;&#32420;&#32500;&#34507;&#30333;&#21407;&#26159;&#20307;&#20869;&#20986;&#29616;&#34880;&#26643;&#30340;&#36857;&#35937;&#12290;&#29275;&#27941;&#22823;&#23398;&#36825;&#39033;&#30740;&#31350;&#30340;&#20316;&#32773;&#39532;&#20811;&#26031;&#183;&#22612;&#22862;&#29305;&#34920;&#31034;&#65292;&#24739;&#32773;&#22823;&#33041;&#20013;&#21487;&#33021;&#23384;&#22312;&#34880;&#26643;&#65292;&#20174;&#32780;&#23548;&#33268;&#35748;&#30693;&#38382;&#39064;&#65292;&#25110;&#32773;&#32420;&#32500;&#34507;&#30333;&#21407;&#26412;&#36523;&#21487;&#33021;&#20250;&#24433;&#21709;&#22823;&#33041;&#12290;&lt;/p&gt;&lt;p&gt; D-&#20108;&#32858;&#20307;&#27700;&#24179;&#21319;&#39640;&#20063;&#24847;&#21619;&#30528;&#20307;&#20869;&#20986;&#29616;&#34880;&#26643;&#65292;&#20294;&#36825;&#31181;&#34507;&#30333;&#36136;&#27987;&#24230;&#39640;&#30340;&#24739;&#32773;&#20063;&#24448;&#24448;&#20250;&#20986;&#29616;&#26032;&#20896;&#30149;&#27602;&#24863;&#26579;&#21518;&#30340;&#30130;&#21171;&#21644;&#21628;&#21560;&#22256;&#38590;&#65292;&#36825;&#23548;&#33268;&#30740;&#31350;&#20154;&#21592;&#24576;&#30097;&#32954;&#37096;&#20986;&#29616;&#34880;&#26643;&#65292;&#20174;&#32780;&#20943;&#23569;&#27969;&#21521;&#32954;&#37096;&#30340;&#34880;&#28082;&#12290;&#33041;&#65292;&#20063;&#20250;&#36896;&#25104;&#30130;&#21171;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/may/19/exhausting-search-for-solutions-to-uk-rise-in-tiredness"&gt;&#31469;&#23613;&#20840;&#21147;&#23547;&#25214;&#35299;&#20915;&#33521;&#22269;&#30130;&#21171;&#24613;&#21095;&#19978;&#21319;&#38382;&#39064;&#30340;&#26041;&#27861;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22612;&#22862;&#29305;&#35828;&#65306;&#8220;D-&#20108;&#32858;&#20307;&#27700;&#24179;&#21319;&#39640;&#30340;&#20010;&#20307;&#19981;&#20165;&#26356;&#23481;&#26131;&#20986;&#29616;&#33041;&#38654;&#65292;&#32780;&#19988;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#30340;&#39118;&#38505;&#20063;&#26356;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#20813;&#30123;&#23398;&#25945;&#25480;&#12289;&#39318;&#24109;&#26032;&#20896;&#30149;&#27602;&#19987;&#23478;&#20025;&#23612;&#183;&#38463;&#23572;&#29305;&#26364; (Danny Altmann) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#22312;&#29702;&#35299;&#26032;&#20896;&#30149;&#27602;&#20998;&#23618;&#20197;&#21450;&#28508;&#22312;&#30340;&#19968;&#20123;&#28508;&#22312;&#26426;&#21046;&#26041;&#38754;&#21521;&#21069;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#8212;&#8212;&#20182;&#20204;&#35748;&#20026;&#65292;&#26696;&#20363;&#25903;&#25345;&#23545;&#20957;&#34880;&#36884;&#24452;&#30340;&#24433;&#21709;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23547;&#25214;&#34507;&#30333;&#36136;&#27700;&#24179;&#21319;&#39640;&#30340;&#34880;&#28082;&#27979;&#35797;&#21487;&#20197;&#24110;&#21161;&#21307;&#29983;&#26631;&#35760;&#26368;&#26377;&#21487;&#33021;&#20986;&#29616;&#33041;&#38654;&#21644;&#20854;&#20182;&#38271;&#26399;&#26032;&#20896;&#30151;&#29366;&#30340;&#26032;&#20896;&#24739;&#32773;&#65292;&#20294;&#29983;&#29289;&#26631;&#35760;&#29289;&#24182;&#19981;&#33021;&#21457;&#29616;&#25152;&#26377;&#22788;&#20110;&#21361;&#38505;&#20013;&#30340;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#30495;&#27491;&#30340;&#25252;&#29702;&#65292;&#8221;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30343;&#21518;&#24191;&#22330;&#31070;&#32463;&#30149;&#23398;&#30740;&#31350;&#25152;&#30340;&#36808;&#20811;&#23572;&#183;&#36190;&#36842;&#21338;&#22763;&#35828;&#12290; &#8220;&#36825;&#20123;&#21327;&#20250;&#36824;&#27809;&#26377;&#32473;&#25105;&#20204;&#19968;&#20010;&#26126;&#30830;&#30340;&#19968;&#20992;&#20999;&#30340;&#26426;&#21046;&#65292;&#27835;&#30103;&#38656;&#35201;&#39318;&#20808;&#32463;&#36807;&#20005;&#26684;&#30340;&#20020;&#24202;&#35797;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nature.com/articles/s41591-023-02525-y"&gt;&#12298;&#33258;&#28982;&#21307;&#23398;&#12299;&#26434;&#24535;&#25253;&#36947;&#20102;&lt;/a&gt;&#36825;&#39033;&#30740;&#31350;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#21355;&#29983;&#23448;&#21592;&#23545;&#33521;&#22269;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#21457;&#29616;&#30340;&#19968;&#31181;&#26032;&#30340;&#12289;&#39640;&#24230;&#31361;&#21464;&#30340;&#26032;&#20896;&#30149;&#27602;&#21464;&#31181;&#34920;&#31034;&#25285;&#24551;&#12290;&#38463;&#23572;&#29305;&#26364;&#35828;&#65306;&#8220;&#33521;&#22269;&#24050;&#32463;&#36827;&#20837;&#20102;&#19968;&#20010;&#38750;&#24120;&#36731;&#37327;&#32423;&#32531;&#35299;&#25514;&#26045;&#30340;&#26102;&#26399;&#65292;&#21152;&#24378;&#35745;&#21010;&#30340;&#25512;&#20986;&#33539;&#22260;&#38750;&#24120;&#29421;&#31364;&#12290;&#8221; &#8220;&#22823;&#22411;&#38431;&#21015;&#30740;&#31350;&#25552;&#37266;&#25105;&#20204;&#65292;&#24863;&#26579;&#36825;&#31181;&#30149;&#27602;&#26102;&#38754;&#20020;&#30528;&#19968;&#22330;&#24590;&#26679;&#30340;&#36172;&#21338;&#12290;&#22312;&#8220;&#36731;&#24230;&#8221;Omicron &#24863;&#26579;&#26399;&#38388;&#65292;&#25105;&#20204;&#32047;&#35745;&#20102;&#36229;&#36807; 70 &#19975;&#20363;&#26032;&#30340;&#38271;&#26399; Covid &#30149;&#20363;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#26031;&#29305;&#22823;&#23398;&#21628;&#21560;&#21307;&#23398;&#25945;&#25480;&#12289;&#26368;&#26032;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#20811;&#37324;&#26031;&#183;&#24067;&#33713;&#29305;&#26519;(Chris Brightling)&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#38271;&#26399;&#24863;&#26579;&#26032;&#20896;&#30149;&#27602;&#30340;&#24739;&#32773;&#21487;&#33021;&#19981;&#20250;&#24471;&#21040;&#20182;&#20204;&#38656;&#35201;&#30340;&#20851;&#27880;&#12290; &#8220;&#25105;&#20173;&#28982;&#24863;&#21040;&#22833;&#26395;&#30340;&#26159;&#65292;&#20173;&#26377;&#24456;&#22810;&#24739;&#32773;&#23578;&#26410;&#23436;&#20840;&#24247;&#22797;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#20204;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24247;&#22797;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#38656;&#35201;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340;&#24773;&#20917;&#26159;&#65292;&#26032;&#20896;&#30149;&#27602;&#19982;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#30340;&#25152;&#26377;&#20854;&#20182;&#38656;&#27714;&#31454;&#20105;&#65292;&#36825;&#24847;&#21619;&#30528;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#24863;&#26579;&#30340;&#24739;&#32773;&#21487;&#33021;&#24471;&#19981;&#21040;&#25152;&#38656;&#30340;&#20851;&#27880;&#65292;&#22240;&#20026;&#36825;&#31181;&#24773;&#20917;&#20173;&#28982;&#19981;&#20250;&#28040;&#22833;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#29305;&#26364;&#34917;&#20805;&#36947;&#65306;&#8220;&#22823;&#22810;&#25968;&#24739;&#32773;&#24863;&#35273;&#20182;&#20204;&#33719;&#24471;&#30340;&#25903;&#25345;&#36234;&#26469;&#36234;&#23569;&#65292;&#24182;&#19988;&#20960;&#20046;&#26080;&#27861;&#33719;&#24471;&#20219;&#20309;&#27835;&#30103;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 06:52:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#35784;&#39575;&#26696;&#20013;&#19981;&#35748;&#32618;</title><link>https://www.theguardian.com/us-news/2023/aug/31/trump-pleads-not-guilty-georgia-case-election-2020</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T18:22:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e28ee5bf4f6903294b754d4c12096e4ccd7cf59e/0_86_3702_2221/master/3702.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a57035a6b41ce753684b62c7e488d222" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#36807;&#21435;&#22235;&#20010;&#26376;&#20869;&#22235;&#27425;&#23545;&#21009;&#20107;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#21521;&#20122;&#29305;&#20848;&#22823;&#39640;&#31561;&#27861;&#38498;&#25552;&#20132;&#30340;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#23494;&#35851;&#24182;&#21442;&#19982;&#25970;&#35784;&#21202;&#32034;&#27963;&#21160;&#20197;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/30/donald-trump-net-worth-inflated-2014-new-york-letitia-james"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25454;&#31216;&#22312; 2014 &#24180;&#23558;&#20854;&#20928;&#36164;&#20135;&#22840;&#22823;&#20102; 22 &#20159;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21069;&#24635;&#32479;&lt;/a&gt;&#36824;&#22312;&#25991;&#20214;&#20013;&#35777;&#26126;&#65292;&#20182;&#23558;&#25918;&#24323;&#25552;&#23457;&#8212;&#8212; &lt;a href="https://www.theguardian.com/us-news/2023/aug/14/donald-trump-georgia-indictment-2020-election"&gt;&#38506;&#23457;&#22242;&#26412;&#26376;&lt;/a&gt;&#27491;&#24335;&#23459;&#35835;&#36215;&#35785;&#20070;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#20182;&#19981;&#38656;&#35201;&#20986;&#24237;&#21442;&#21152;&#19979;&#21608;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#39318;&#24109;&#24459;&#24072;&#21490;&#33922;&#25991;&#183;&#33832;&#22810;&#65288;Steven Sadow&#65289;&#21521;&#23500;&#23572;&#39039;&#21439;&#39640;&#31561;&#27861;&#38498;&#25552;&#20132;&#30340;&#20004;&#39029;&#25991;&#20214;&#31216;&#65306;&#8220;&#27491;&#22914;&#25105;&#19979;&#38754;&#30340;&#31614;&#21517;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#25105;&#29305;&#27492;&#25918;&#24323;&#27491;&#24335;&#20256;&#35759;&#65292;&#24182;&#23545;&#26412;&#26696;&#30340;&#36215;&#35785;&#20070;&#25552;&#20986;&#26080;&#32618;&#25239;&#36777;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#29992;&#35760;&#21495;&#31508;&#20070;&#20889;&#30340;&#31614;&#21517;&#26631;&#24535;&#30528;&#20182;&#20960;&#20010;&#26376;&#26469;&#31532;&#22235;&#27425;&#23545;&#21009;&#20107;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#27492;&#21069;&#20182;&#26366;&#22312;&#32445;&#32422;&#30340;&#23553;&#21475;&#36153;&#26696;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#26426;&#23494;&#25991;&#20214;&#26696;&#21644; 2020 &#24180;&#32852;&#37030;&#26696;&#20214;&#20013;&#34987;&#36215;&#35785;&#12290;&#21326;&#30427;&#39039;&#36873;&#20030;&#39072;&#35206;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37492;&#20110;&#23500;&#23572;&#39039;&#21439;&#36215;&#35785;&#20070;&#20013;&#25351;&#25511;&#30340;&#20005;&#37325;&#24615;&#65292;&#28041;&#21450; 41 &#39033;&#25351;&#25511;&#65292;&#29305;&#26391;&#26222;&#21644; 18 &#21517;&#20849;&#21516;&#34987;&#21578;&#36829;&#21453;&#20102;&#20304;&#27835;&#20122;&#24030;&#12298;&#37324;&#31185;&#27861;&#12299;&#65292;&#22810;&#26041;&#38754;&#21162;&#21147;&#30772;&#22351;&#20844;&#24179;&#36873;&#20030;&#30340;&#32467;&#26524;&#65292;&#36825;&#19968;&#20107;&#20214;&#21516;&#26679;&#20855;&#26377;&#37325;&#22823;&#24847;&#20041;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35748;&#32618;&#21644;&#25552;&#23457;&#31243;&#24207;&#32467;&#26463;&#21518;&#65292;&#26696;&#20214;&#24320;&#22987;&#36827;&#20837;&#39044;&#23457;&#38454;&#27573;&#12290;&#29305;&#26391;&#26222;&#30340;&#23457;&#21028;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#65292;&#20294;&#22312;&#20004;&#21517;&#21069;&#29305;&#26391;&#26222;&#24459;&#24072;&#23547;&#27714;&#24555;&#36895;&#23457;&#21028;&#21518;&#65292;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#35201;&#27714;&#20174; 10 &#26376; 23 &#26085;&#24320;&#22987;&#19968;&#36215;&#23457;&#21028;&#25152;&#26377; 19 &#21517;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#30340;&#24459;&#24072;&#25552;&#20986;&#23558;&#20182;&#30340;&#26696;&#20214;&#19982;&#20004;&#21517;&#34987;&#21578;&#20998;&#24320;&#65292;&#36825;&#20004;&#21517;&#34987;&#21578;&#35201;&#27714;&#21152;&#24555;&#23457;&#21028;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#27491;&#22788;&#20110;&#24040;&#22823;&#30340;&#21464;&#21270;&#20043;&#20013;&#65292;&#8221;&#24459;&#24072;&#40077;&#21187;&#183;&#40065;&#23486; (Bob Rubin) &#21578;&#35785;&lt;a href="https://twitter.com/gringsam/status/1697302917546438955?s=20"&gt;&#20304;&#27835;&#20122;&#24030;&#30340; WABE&lt;/a&gt; &#12290; &#8220;&#28041;&#21450;&#36825; 19 &#21517;&#34987;&#21578;&#30340;&#26696;&#20214;&#20284;&#20046;&#21516;&#26102;&#26397;&#24456;&#22810;&#19981;&#21516;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20063;&#19968;&#30452;&#22312;&#26435;&#34913;&#26159;&#21542;&#23547;&#27714;&#23558;&#27492;&#26696;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#39044;&#35745;&#23558;&#26681;&#25454;&#29305;&#26391;&#26222;&#21069;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#30340;&#21162;&#21147;&#26159;&#21542;&#25104;&#21151;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23558;&#26696;&#20214;&#31227;&#20132;&#32473;&#32654;&#22269;&#20304;&#27835;&#20122;&#24030;&#21271;&#21306;&#22320;&#26041;&#27861;&#38498;&#65292;&#29305;&#26391;&#26222;&#24517;&#39035;&#35777;&#26126;&#36215;&#35785;&#20070;&#20013;&#25351;&#25511;&#30340;&#29359;&#32618;&#34892;&#20026;&#28041;&#21450;&#20182;&#20316;&#20026;&#24635;&#32479;&#30340;&#20844;&#21153;&#8212;&#8212;&#20182;&#26159;&#8220;&#20197;&#20844;&#32844;&#21517;&#20041;&#8221;&#34892;&#20107;&#8212;&#8212;&#24182;&#19988;&#19981;&#33021;&#22312;&#24030;&#19968;&#32423;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#23547;&#27714;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#30340;&#21407;&#22240;&#34987;&#35748;&#20026;&#26159;&#21452;&#37325;&#30340;&#65306;&#38506;&#23457;&#22242;&#20154;&#25968;&#23558;&#25193;&#22823;&#21040;&#27665;&#20027;&#20826;&#20005;&#37325;&#20542;&#26012;&#30340;&#20122;&#29305;&#20848;&#22823;&#22320;&#21306;&#20043;&#22806;&#65292;&#32780;&#19988;&#19982;&#23500;&#23572;&#39039;&#21439;&#39640;&#31561;&#27861;&#38498;&#30340;&#27861;&#23448;&#30456;&#27604;&#65292;&#32852;&#37030;&#27861;&#23448;&#21487;&#33021;&#19981;&#22826;&#23562;&#37325;&#24403;&#22320;&#26816;&#23519;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26368;&#32456;&#23457;&#21028;&#22320;&#28857;&#21644;&#31649;&#36758;&#26435;&#22914;&#20309;&#65292;&#29305;&#26391;&#26222;&#30340;&#39318;&#35201;&#27861;&#24459;&#31574;&#30053;&#37117;&#26159;&#25302;&#24310;&#12290;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#21363;&#20351;&#26159;&#20304;&#27835;&#20122;&#24030;&#26696;&#20214;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#36194;&#24471;&#36830;&#20219;&#65292;&#29702;&#35770;&#19978;&#20182;&#20063;&#21487;&#20197;&#22312;&#23601;&#20219;&#24635;&#32479;&#26399;&#38388;&#20923;&#32467;&#35813;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/24/trump-surrender-georgia-jail-overturn-2020-election"&gt;&#29305;&#26391;&#26222;&#22312;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&lt;/a&gt;&#65292;&#24182;&#19982;&#20854;&#20182;&#21009;&#20107;&#34987;&#21578;&#19968;&#26679;&#21463;&#21040;&#22788;&#29702;&#12290;&#20182;&#34987;&#37319;&#38598;&#20102;&#25351;&#32441;&#65292;&#35760;&#24405;&#20102;&#36523;&#39640;&#21644;&#20307;&#37325;&#65292;&#24182;&#25509;&#21463;&#20102;&#12298;&#21355;&#25253;&#12299;&#27492;&#21069;&#25253;&#36947;&#30340;&#20182;&#26497;&#21147;&#36991;&#20813;&#25293;&#25668;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#39044;&#35746;&#26159;&#22312;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#32476;&#30340;&#40644;&#37329;&#26102;&#27573;&#25910;&#30475;&#65292;&#25454;&#35828;&#29305;&#26391;&#26222;&#22362;&#25345;&#22312;&#36825;&#20010;&#26102;&#27573;&#19982;&#26816;&#23519;&#23448;&#36827;&#34892;&#35848;&#21028;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#25273;&#40657;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#36716;&#31227;&#20154;&#20204;&#23545;&#33258;&#39318;&#30340;&#20398;&#36785;&#24615;&#30340;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#23558;&#33258;&#39318;&#21464;&#25104;&#30005;&#35270;&#39532;&#25103;&#22242;&#30340;&#31574;&#30053;&#26159;&#20026;&#20102;&#25273;&#40657;&#36215;&#35785;&#20070;&#65292;&#24182;&#21033;&#29992;&#20107;&#20214;&#21457;&#29983;&#21518;&#26816;&#23519;&#23448;&#30041;&#19979;&#30340;&#20449;&#24687;&#31354;&#30333;&#26469;&#24378;&#21152;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#26059;&#36716;&#25910;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222; 2024 &#24180;&#31454;&#36873;&#27963;&#21160;&#19982;&#27861;&#24459;&#22242;&#38431;&#32039;&#23494;&#30456;&#36830;&#65292;&#20182;&#30340;&#39640;&#32423;&#25919;&#27835;&#39038;&#38382;&#33267;&#23569;&#25506;&#35752;&#20102;&#29305;&#26391;&#26222;&#26159;&#21542;&#24212;&#35813;&#20986;&#24237;&#21463;&#23457;&#65292;&#24182;&#22312;&#20107;&#21518;&#20986;&#20110;&#8220;&#20809;&#23398;&#8221;&#21407;&#22240;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20445;&#37322;&#37329;&#23450;&#20026; 20 &#19975;&#32654;&#20803;&#65292;&#36825;&#26159;&#20182;&#25152;&#26377;&#21516;&#26696;&#34987;&#21578;&#20013;&#26368;&#39640;&#30340;&#37329;&#39069;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#30340;&#21069;&#24459;&#24072;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani)&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#34987;&#25351;&#25511;&#22522;&#26412;&#30456;&#21516;&#30340;&#32618;&#21517;&#21518;&#65292;&#20445;&#37322;&#37329;&#23450;&#20026; 15 &#19975;&#32654;&#20803;&#65292;&#24182;&#20110;&#21069;&#19968;&#22825;&#33258;&#39318;&#12290;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 04:22:01 +0800</pubDate></item><item><title>&#30333;&#20420;&#32599;&#26031;&#8220;&#26263;&#26432;&#23567;&#38431;&#8221;&#21069;&#25104;&#21592;&#22240;&#22833;&#36394;&#26696;&#21463;&#23457;</title><link>https://www.theguardian.com/world/2023/aug/31/former-member-of-belarus-hit-squad-to-stand-trial-over-disappearances</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T18:59:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02aaac9694771e187ec606026fb9060893b15a6c/0_0_4256_2555/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=404ecf167f02389c84cedaef58af6e0e" alt=""&gt;&#38582;&#23646;&#20110;SOBR&#37096;&#38431;&#30340;&#22763;&#20853;&lt;/div&gt;&lt;p&gt;&#29420;&#35009;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185; (Alexander Lukashenko) &#39046;&#23548;&#30340;&#30333;&#20420;&#32599;&#26031;&#29305;&#21035;&#23433;&#20840;&#37096;&#38431;&#30340;&#19968;&#21517;&#21069;&#25104;&#21592;&#23558;&#20110;&#19979;&#20010;&#26376;&#22312;&#29790;&#22763;&#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159; 1990 &#24180;&#20195;&#25919;&#27835;&#23545;&#25163;&#34987;&#36843;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#27425;&#8220;&#21382;&#21490;&#24615;&#8221;&#23457;&#21028;&#26159;&#21453;&#23545;&#23545;&#35813;&#22269;&#25152;&#29359;&#32618;&#34892;&#20813;&#20104;&#24809;&#32602;&#30340;&#26007;&#20105;&#20013;&#8220;&#21521;&#21069;&#36808;&#20986;&#30340;&#20915;&#23450;&#24615;&#19968;&#27493;&#8221;&#65292;&#36825;&#21487;&#33021;&#20026;&#26410;&#26469;&#36215;&#35785;&#30333;&#20420;&#32599;&#26031;&#23448;&#21592;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#37324;&#183;&#21704;&#21171;&#26031;&#22522; (Yuri Harauski) &#26159; SOBR &#20891;&#20107;&#21333;&#20301;&#30340;&#21069;&#25104;&#21592;&#65292;&#24120;&#34987;&#31216;&#20026;&#8220;&#21346;&#21345;&#30003;&#31185;&#30340;&#31361;&#20987;&#38431;&#8221;&#65292;&#20182;&#23558;&#20110; 9 &#26376; 19 &#26085;&#33267; 20 &#26085;&#22312;&#29790;&#22763;&#21271;&#37096;&#22307;&#21152;&#20177;&#22320;&#21306;&#27861;&#38498;&#25509;&#21463;&#22522;&#20110;&#26222;&#36941;&#31649;&#36758;&#26435;&#30340;&#23457;&#21028;&#12290; 1999 &#24180;&#21453;&#23545;&#27966;&#19977;&#21517;&#20027;&#35201;&#20154;&#29289;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;5&#26376;&#33267;9&#26376;&#26399;&#38388;&#22833;&#36394;&#30340;&#21463;&#23475;&#32773;&#26159;&#21069;&#20869;&#25919;&#37096;&#38271;&#23588;&#37324;&#183;&#25166;&#21704;&#20262;&#21345;(Yury Zakharenka)&#65307;&#32500;&#20811;&#22612;&#183;&#27721;&#26597;&#23572; (Viktar Hanchar)&#65292;&#21346;&#21345;&#30003;&#31185;&#25285;&#20219;&#24635;&#32479;&#21021;&#26399;&#30340;&#21069;&#21103;&#24635;&#29702;&#65307;&#36824;&#26377;&#38463;&#32435;&#25176;&#21033;&#183;&#20811;&#25289;&#33487;&#26031;&#22522;&#65288;Anatoly Krasouski&#65289;&#65292;&#19968;&#20301;&#21830;&#20154;&#65292;&#20063;&#26159;&#27721;&#26597;&#23572;&#30340;&#23494;&#21451;&#12290;&#22810;&#24180;&#26469;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#35797;&#22270;&#20174;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&#33719;&#21462;&#26377;&#20851;&#20182;&#20204;&#19979;&#33853;&#30340;&#20449;&#24687;&#65292;&#20294;&#36973;&#21040;&#35686;&#23519;&#21644;&#23433;&#20840;&#23448;&#21592;&#30340;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20146;&#23646;&#30340;&#26696;&#20214;&#30001;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#23457;&#21028;&#22269;&#38469;&#21463;&#29702;&#65307; Viasna&#65292;&#24635;&#37096;&#20301;&#20110;&#26126;&#26031;&#20811;&#30340;&#20154;&#26435;&#32452;&#32455;&#65307;&#21644;&#22269;&#38469;&#20154;&#26435;&#32852;&#21512;&#20250;&#65288;FIDH&#65289;&#12290;&lt;/p&gt;&lt;p&gt; FIDH &#19996;&#27431;&#36127;&#36131;&#20154;&#20234;&#21033;&#20122;&#183;&#21162;&#20304;&#22827; (Ilya Nuzov) &#34920;&#31034;&#65292;&#21704;&#21171;&#26031;&#22522;&#30340;&#23457;&#21028;&#21487;&#33021;&#20250;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290; &#8220;&#36825;&#21487;&#33021;&#26159;&#30333;&#20420;&#32599;&#26031;&#25919;&#26435;&#32618;&#34892;&#30340;&#22269;&#38469;&#27491;&#20041;&#30340;&#20998;&#27700;&#23725;&#26102;&#21051;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#21704;&#21171;&#26031;&#22522;&#30340;&#23457;&#21028;&#19981;&#20165;&#21487;&#20197;&#30830;&#20445;&#36825;&#20123;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#30340;&#32903;&#20107;&#32773;&#20043;&#19968;&#34987;&#23450;&#32618;&#65307;&#23427;&#36824;&#21487;&#20197;&#30830;&#31435;&#20107;&#23454;&#65292;&#38543;&#21518;&#21487;&#20197;&#29992;&#26469;&#36861;&#25429;&#37027;&#20123;&#19979;&#20196;&#23454;&#26045;&#29359;&#32618;&#30340;&#20154;&#65292;&#21253;&#25324;&#21346;&#21345;&#30003;&#31185;&#26412;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#21345;&#30003;&#31185;&#25919;&#26435;&#22240;&#38215;&#21387;&#21453;&#23545;&#27966;&#36816;&#21160;&#32780;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#25209;&#35780;&#65292;&#36825;&#31181;&#38215;&#21387;&#22312;&#19977;&#24180;&#21069;&#30340; 2020 &#24180;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#21518;&#24840;&#28436;&#24840;&#28872;&#12290;&#21453;&#23545;&#27966;&#20154;&#22763;&#22312;&#22269;&#20869;&#22806;&#21463;&#21040;&#36843;&#23475;&#65292;&#22312;&#30333;&#20420;&#32599;&#26031;&#34987;&#30417;&#31105;&#30340;&#20154;&#22768;&#31216;&#36973;&#21040;&#37239;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#20420;&#32599;&#26031;&#30417;&#23519;&#21592;&#31216;&#65292;&#21704;&#21171;&#26031;&#22522;&#26159;&#19968;&#21517;&#21069;&#31185;&#29359;&#65292;&#29616;&#23621;&#20303;&#22312;&#22307;&#21152;&#20177;&#65292;&#24182;&#20110; 2018 &#24180;&#21521;&#29790;&#22763;&#30003;&#35831;&#24199;&#25252;&#12290;&#20182;&#23545;&#33258;&#24049;&#21442;&#19982;1999&#24180;&#32465;&#26550;&#21644;&#35851;&#26432;&#21346;&#21345;&#30003;&#31185;&#21453;&#23545;&#32773;&#30340;&#20107;&#20214;&#30452;&#35328;&#19981;&#35763;&#65292;&#29978;&#33267;&#22312;&#23186;&#20307;&#37319;&#35775;&#20013;&#20844;&#24320;&#25215;&#35748;&#20102;&#36825;&#20123;&#20107;&#20214;&#12290;&#20182;&#24050;&#34920;&#31034;&#24895;&#24847;&#22240;&#21442;&#19982;&#20854;&#20013;&#32780;&#25509;&#21463;&#23457;&#21028;&#65292;&#20294;&#34920;&#31034;&#24076;&#26395;&#22312;&#29790;&#22763;&#32780;&#19981;&#26159;&#30333;&#20420;&#32599;&#26031;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21171;&#26031;&#22522;&#22312;2019&#24180;&#25509;&#21463;&#24503;&#22269;&#24191;&#25773;&#20844;&#21496;&#24503;&#22269;&#20043;&#22768;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22833;&#36394;&#32773;&#26159;&#22240;&#20026;&#23547;&#27714;&#21346;&#21345;&#30003;&#31185;&#36766;&#32844;&#32780;&#21463;&#21040;&#24809;&#32602;&#65292;&#24182;&#22312;&#20891;&#20107;&#21333;&#20301;&#36127;&#36131;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#24085;&#22827;&#21033;&#29748;&#31185;&#30340;&#39046;&#23548;&#19979;&#34987;&#21253;&#25324;&#20182;&#33258;&#24049;&#22312;&#20869;&#30340;SOBR&#25104;&#21592;&#32465;&#26550;&#12290;&#21704;&#21171;&#26031;&#22522;&#31216;&#20182;&#24320;&#26538;&#23556;&#26432;&#20102;&#21463;&#23475;&#32773;&#12290;&#21704;&#21171;&#26031;&#22522;&#34920;&#31034;&#65292;&#20182;&#30693;&#36947;&#36825;&#19977;&#20154;&#34987;&#22475;&#22312;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#26031;&#20811;&#32500;&#20122;&#26031;&#32435;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#24459;&#24072;&#24085;&#32500;&#23572;&#183;&#33832;&#20329;&#23572;&#31185; (Pavel Sapelko) &#23545;&#21363;&#23558;&#36827;&#34892;&#23457;&#21028;&#30340;&#28040;&#24687;&#34920;&#31034;&#27426;&#36814;&#12290;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#23545;&#21346;&#21345;&#30003;&#31185;&#26263;&#26432;&#23567;&#32452;&#25104;&#21592;&#30340;&#36215;&#35785;&#65292;&#25105;&#20204;&#21457;&#20986;&#20102;&#19968;&#20010;&#24378;&#28872;&#30340;&#20449;&#21495;&#12290;&#8221; &#8220;&#26080;&#35770;&#22269;&#23478;&#36793;&#30028;&#22914;&#20309;&#65292;&#20063;&#26080;&#35770;&#29359;&#32618;&#21457;&#29983;&#21518;&#30340;&#26102;&#38388;&#22914;&#20309;&#65292;&#22269;&#38469;&#29359;&#32618;&#37117;&#33021;&#22815;&#32780;&#19988;&#23558;&#20250;&#24471;&#21040;&#20280;&#24352;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#19968;&#27493;&#19968;&#27493;&#22320;&#35753;&#22269;&#38469;&#29359;&#32618;&#20998;&#23376;&#19981;&#20877;&#36877;&#36965;&#27861;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#23457;&#21028;&#32452;&#32455;&#25191;&#34892;&#33891;&#20107;&#33778;&#21033;&#26222;&#183;&#26684;&#20848;&#29305;&#34920;&#31034;&#65292;&#27492;&#26696;&#23558;&#8220;&#21457;&#20986;&#19968;&#20010;&#24040;&#22823;&#20449;&#21495;&#8221;&#12290;&#20182;&#35828;&#65292;&#36825;&#26159;&#21346;&#21345;&#30003;&#31185;&#29305;&#31181;&#37096;&#38431;&#25104;&#21592;&#31532;&#19968;&#27425;&#34987;&#32499;&#20043;&#20197;&#27861;&#65292;&#20063;&#26159;&#31532;&#19968;&#27425;&#26681;&#25454;&#26222;&#36941;&#31649;&#36758;&#26435;&#21521;&#27861;&#38498;&#25552;&#36215;&#24378;&#36843;&#22833;&#36394;&#26696;&#20214;&#65292;&#8220;&#25152;&#20197;&#36825;&#23558;&#30830;&#23450;&#19968;&#20123;&#38750;&#24120;&#31616;&#21333;&#30340;&#20808;&#20363;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#29790;&#22763;&#24403;&#23616;&#23459;&#24067;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#21069;&#22269;&#38450;&#37096;&#38271;&#21704;&#31435;&#24503;&#183;&#20869;&#25166;&#23572; (Khaled Nezzar) &lt;a href="https://www.theguardian.com/law/2023/aug/29/former-algerian-minister-of-defence-khaled-nezzar-indicted-in-switzerland-on-war-charges"&gt;&#23558;&#22312;&#35813;&#22269;&#25509;&#21463;&#23457;&#21028;&#65292;&lt;/a&gt;&#32618;&#21517;&#26159;&#22312; 1992 &#24180;&#33267; 1994 &#24180;&#38463;&#23572;&#21450;&#21033;&#20122;&#20869;&#25112;&#21021;&#26399;&#29359;&#26377;&#25112;&#20105;&#32618;&#21644;&#21361;&#23475;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29790;&#22763;&#21457;&#20986;&#22269;&#38469;&#36910;&#25429;&#20196;&#65292;&#24341;&#28193;&#37324;&#27861;&#29305;&#183;&#38463;&#33832;&#24503;&#65292;&#20182;&#34987;&#31216;&#20026;&#8220;&#21704;&#39532;&#23648;&#22827;&#8221;&#65292;&#20063;&#26159;&#21465;&#21033;&#20122;&#29616;&#20219;&#24635;&#32479;&#30340;&#21460;&#21460;&#65292;&#32618;&#21517;&#19982; 1982 &#24180;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#24895;&#24847;&#22312;&#26222;&#36941;&#31649;&#36758;&#26435;&#30340;&#22522;&#30784;&#19978;&#36861;&#31350;&#22914;&#27492;&#37325;&#22823;&#30340;&#26696;&#20214;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#20854;&#29616;&#20219;&#24635;&#26816;&#23519;&#38271;&#26031;&#29305;&#20961;&#183;&#24067;&#25289;&#29305;&#21202; (Stefan Bl&#228;ttler)&#65292;&#20182;&#20110; 2021 &#24180;&#19978;&#20219;&#65292;&#25215;&#35834;&#21482;&#35201;&#35777;&#25454;&#30830;&#20991;&#65292;&#23601;&#20250;&#23558;&#35813;&#27861;&#24459;&#36866;&#29992;&#20110;&#22269;&#20869;&#21644;&#22269;&#38469;&#26696;&#20214;&#12290;&#20182;&#26368;&#36817;&#34987;&#35758;&#20250;&#36873;&#20030;&#20026;&#31532;&#20108;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#21345;&#30003;&#31185;&#22362;&#20915;&#21542;&#35748;&#19982; 1999 &#24180;&#19977;&#20154;&#22833;&#36394;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 03:22:02 +0800</pubDate></item><item><title>&#32422;&#32752;&#20869;&#26031;&#22561;&#28779;&#28798;&#65306;&#24184;&#23384;&#32773;&#25551;&#36848;&#20174;&#31383;&#25143;&#36339;&#19979;&#65292;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 74 &#20154;</title><link>https://www.theguardian.com/world/2023/aug/31/johannesburg-fire-survivors-describe-jumping-from-windows-as-death-toll-rises-to-74</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T19:04:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/19878f07492200d7d76762999767e5f11899e16b/0_39_5808_3485/master/5808.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45e84e3ccdc263cc7b7c1e15186bcf1d" alt=""&gt; 8 &#26376; 31 &#26085;&#65292;&#32422;&#32752;&#20869;&#26031;&#22561;&#24066;&#20013;&#24515;&#34987;&#28779;&#28798;&#25439;&#22351;&#30340;&#22810;&#23618;&#24314;&#31569;&#12290;&#25454;&#35828;&#21487;&#23481;&#32435;&#32422;400&#20154;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/31/johannesburg-south-africa-building-fire-deaths"&gt;&#32422;&#32752;&#20869;&#26031;&#22561;&#19968;&#24231;&#24314;&#31569;&#29289;&#21457;&#29983;&#28779;&#28798;&#65292;&lt;/a&gt;&#24184;&#23384;&#32773;&#25551;&#36848;&#20102;&#20174;&#31383;&#25143;&#36339;&#20986;&#28779;&#28976;&#30340;&#25925;&#20107;&#65292;&#22240;&#20026;&#26377;&#20154;&#23545;&#35813;&#24066;&#23621;&#20303;&#36139;&#22256;&#32463;&#27982;&#31227;&#27665;&#30340;&#38750;&#27491;&#24335;&#20303;&#23429;&#30340;&#30772;&#26087;&#21644;&#21361;&#38505;&#29366;&#20917;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#28779;&#20110;&#20940;&#26216;&#21457;&#29983;&#21518;&#65292;&#21608;&#22235;&#19979;&#21320;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 74 &#20154;&#12290;&#36824;&#26377;&#25968;&#21313;&#20154;&#21463;&#20260;&#65292;&#27491;&#22312;&#24066;&#20869;&#21508;&#22320;&#30340;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#20154;&#21592;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#36880;&#23618;&#25628;&#26597;&#32422;&#32752;&#20869;&#26031;&#22561;&#24066;&#20013;&#24515;&#30340;&#36825;&#24231;&#22810;&#23618;&#24314;&#31569;&#12290;&#22681;&#22721;&#34987;&#28895;&#28784;&#29071;&#40657;&#65292;&#25152;&#26377;&#31383;&#25143;&#37117;&#34987;&#25171;&#30772;&#65292;&#26377;&#20123;&#26159;&#22240;&#20026;&#22320;&#29425;&#26412;&#36523;&#65292;&#26377;&#20123;&#26159;&#32477;&#26395;&#30340;&#20154;&#20204;&#35797;&#22270;&#36339;&#21040;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#38463;&#23572;&#20271;&#29305;&#34903; 80 &#21495;&#30340;&#22823;&#27004;&#20869;&#20272;&#35745;&#26377; 400 &#21517;&#24369;&#21183;&#32676;&#20307;&#38750;&#27491;&#24335;&#23621;&#20303;&#65307;&#20182;&#20204;&#21253;&#25324;&#26497;&#20854;&#36139;&#22256;&#30340;&#32463;&#27982;&#31227;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#20027;&#35201;&#26469;&#33258;&#39532;&#25289;&#32500;&#12289;&#22374;&#26705;&#23612;&#20122;&#21644;&#27941;&#24052;&#24067;&#38886;&#65292;&#20197;&#21450;&#19968;&#20123;&#21335;&#38750;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25968;&#30334;&#20154;&#32858;&#38598;&#22312;&#35686;&#23519;&#38450;&#32447;&#21518;&#38754;&#65292;&#24076;&#26395;&#33719;&#24471;&#20303;&#22312;&#22823;&#27004;&#20869;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#30340;&#20449;&#24687;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#28040;&#24687;&#65292;&#8221;&#27491;&#22312;&#31561;&#24453;&#22969;&#22969;&#28040;&#24687;&#30340;&#22982;&#24085;&#22270;&#183;&#33707;&#22612;&#23612; (Mpathu Motani) &#35828;&#12290; &#8220;&#25105;&#20204;&#24863;&#35273;&#38750;&#24120;&#31967;&#31957;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ad0bde066824ad96892430efaa11bb3659a10485"&gt;&lt;img src="https://media.guim.co.uk/ad0bde066824ad96892430efaa11bb3659a10485/0_300_4500_2700/1000.jpg" alt="&#21608;&#22235;&#65292;&#28040;&#38450;&#38431;&#21592;&#21644;&#21307;&#30103;&#20445;&#20581;&#19987;&#19994;&#20154;&#21592;&#22312;&#22823;&#27004;&#22806;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#22235;&#65292;&#28040;&#38450;&#38431;&#21592;&#21644;&#21307;&#30103;&#20445;&#20581;&#19987;&#19994;&#20154;&#21592;&#22312;&#22823;&#27004;&#22806;&#65292;&#25454;&#25253;&#36947;&#23621;&#20303;&#19981;&#23433;&#20840;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#35813;&#22823;&#27004;&#20869;&#30340;&#39532;&#25289;&#32500;&#20154;&#22885;&#39532;&#23572;&#183;&#38463;&#25289;&#27861;&#29305; (Omar Arafat) &#34920;&#31034;&#65292;&#20940;&#26216; 1 &#28857;&#24038;&#21491;&#65292;&#20182;&#34987;&#24040;&#21709;&#21644;&#8220;&#30528;&#28779;&#20102;&#65292;&#30528;&#28779;&#20102;&#8221;&#30340;&#23574;&#21483;&#22768;&#21557;&#37266;&#20102;&#12290;&#20182;&#20914;&#21521;&#22823;&#27004;&#30340;&#21069;&#38376;&#65292;&#20294;&#20182;&#30340;&#21435;&#36335;&#34987;&#28779;&#28976;&#25377;&#20303;&#20102;&#12290;&#30001;&#20110;&#27809;&#26377;&#20854;&#20182;&#36867;&#29983;&#36884;&#24452;&#65292;&#20182;&#25171;&#30772;&#20102;&#19977;&#27004;&#25151;&#38388;&#30340;&#31383;&#25143;&#24182;&#36339;&#20102;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#19981;&#35760;&#24471;&#20854;&#20182;&#20107;&#24773;&#20102;&#12290; &#8220;&#25105;&#20986;&#21435;&#20102;&#19977;&#20010;&#23567;&#26102;&#65292;&#8221;&#20182;&#35828;&#12290;&#24403;&#20182;&#24674;&#22797;&#30693;&#35273;&#26102;&#65292;&#20182;&#34987;&#28040;&#38450;&#36710;&#21644;&#25937;&#25252;&#36710;&#21253;&#22260;&#12290;&#20182;&#21608;&#22260;&#30340;&#36335;&#19978;&#26377;&#25968;&#21313;&#20855;&#23608;&#20307;&#12290; &#8220;&#24403;&#25105;&#36215;&#24202;&#26102;&#65292;&#25105;&#24819;&#65292;&#25105;&#22969;&#22969;&#22312;&#21738;&#37324;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#27861;&#29305;&#30340;&#22969;&#22969;&#20052;&#20234;&#26031;&#183;&#20122;&#24403;&#23601;&#20303;&#22312;&#36825;&#26635;&#22823;&#27004;&#37324;&#65292;&#30446;&#21069;&#19979;&#33853;&#19981;&#26126;&#12290;&#22905;&#20004;&#23681;&#30340;&#22899;&#20799;&#34987;&#25172;&#20986;&#31383;&#22806;&#65292;&#34987;&#22320;&#38754;&#19978;&#30340;&#20154;&#25509;&#20303;&#65292;&#30446;&#21069;&#30001;&#20854;&#20182;&#20146;&#25114;&#29031;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22374;&#26705;&#23612;&#20122;&#30340;&#24215;&#20027;&#31302;&#33832;&#20063;&#34920;&#31034;&#65292;&#20182;&#26159;&#20174;&#19977;&#27004;&#30340;&#36825;&#20010;&#25151;&#38388;&#36339;&#19979;&#26469;&#30340;&#12290;&#19981;&#30693;&#20309;&#25925;&#65292;&#20182;&#36867;&#33073;&#20102;&#20260;&#23475;&#12290;&#20182;&#30340;&#20804;&#24351;&#36187;&#20041;&#24503;&#23601;&#27809;&#37027;&#20040;&#24184;&#36816;&#20102;&#65292;&#20182;&#22312;&#25758;&#20987;&#20013;&#25684;&#26029;&#20102;&#32972;&#37096;&#65292;&#19981;&#20037;&#21518;&#23601;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25968;&#21313;&#36742;&#32039;&#24613;&#26381;&#21153;&#21644;&#35686;&#36710;&#22806;&#65292;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#21644;&#25919;&#30028;&#20154;&#22763;&#20063;&#32858;&#38598;&#22312;&#22823;&#27004;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#26080;&#27861;&#20272;&#37327;&#30340;&#24754;&#21095;&#65292;&#8221;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/africa"&gt;&#21335;&#38750;&lt;/a&gt;&#24314;&#35774;&#19968;&#20826;&#39046;&#23548;&#20154;&#22982;&#31302;&#35199;&#183;&#36808;&#39532;&#20869; (Mmusi Maimane) &#35828;&#12290;&#20182;&#35828;&#65292;&#22823;&#27004;&#20869;&#30340;&#29983;&#27963;&#26465;&#20214;&#19981;&#24212;&#35813;&#21464;&#24471;&#22914;&#27492;&#31967;&#31957;&#12290; &#8220;&#36825;&#26159;&#35813;&#24066;&#25191;&#27861;&#37096;&#38376;&#20960;&#20046;&#23849;&#28291;&#30340;&#30151;&#29366;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#33258;&#30001;&#26007;&#22763;&#20826;&#30465;&#32423;&#21457;&#35328;&#20154;&#26460;&#31859;&#33832;&#23612;&#183;&#24052;&#33713;&#23612;&#20063;&#22312;&#29616;&#22330;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#24231;&#24314;&#31569;&#34987;&#26631;&#35760;&#20026;&#23545;&#23621;&#27665;&#19981;&#23433;&#20840;&#12290;&#8221;&#20182;&#30340;&#25919;&#20826;&#30446;&#21069;&#26159;&#35813;&#24066;&#33030;&#24369;&#30340;&#25191;&#25919;&#32852;&#30431;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#20301;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#30772;&#26087;&#30340;&#20013;&#22830;&#21830;&#21153;&#21306;&#30340;&#20013;&#24515;&#22320;&#24102;&#65292;&#26159;&#25968;&#30334;&#24231;&#34987;&#8220;&#21163;&#25345;&#8221;&#30340;&#24314;&#31569;&#20043;&#19968;&#8212;&#8212;&#38750;&#27861;&#21344;&#29992;&#19988;&#20960;&#20046;&#24471;&#19981;&#21040;&#20844;&#20849;&#26381;&#21153;&#12290;&#23427;&#23646;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#24066;&#25152;&#26377;&#65292;&#20294;&#24066;&#25919;&#24220;&#22312;&#31649;&#29702;&#25110;&#32500;&#25252;&#35813;&#24314;&#31569;&#26041;&#38754;&#27809;&#26377;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#12290;&#30456;&#21453;&#65292;&#25454;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#30340;&#23621;&#27665;&#31216;&#65292;&#31199;&#37329;&#26159;&#25903;&#20184;&#32473;&#25511;&#21046;&#35813;&#24314;&#31569;&#30340;&#19968;&#20010;&#38598;&#22242;&#30340;&#12290;&#25151;&#38388;&#36153;&#29992;&#32422;&#20026;&#27599;&#26376; 1,000 &#20848;&#29305;&#65288;42 &#33521;&#38225;&#65289;&#12290; &lt;/p&gt;&lt;figure data-media-id="d7c82f19bc9c3b86926fa50414774a226f44e35f"&gt;&lt;img src="https://media.guim.co.uk/d7c82f19bc9c3b86926fa50414774a226f44e35f/343_775_3689_2214/1000.jpg" alt="&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#26174;&#31034;&#26412;&#21608;&#22235;&#20940;&#26216;&#32422;&#32752;&#20869;&#26031;&#22561;&#34903;&#21306;&#21457;&#29983;&#28779;&#28798;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#26174;&#31034;&#26412;&#21608;&#22235;&#28165;&#26216;&#32422;&#32752;&#20869;&#26031;&#22561;&#34903;&#21306;&#21457;&#29983;&#28779;&#28798;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;X/@ODIRILERAM/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23621;&#27665;&#20204;&#34920;&#31034;&#65292;&#20960;&#20046;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#32500;&#25252;&#65292;&#29616;&#22330;&#27809;&#26377;&#28781;&#28779;&#22120;&#65292;&#20063;&#27809;&#26377;&#32039;&#24613;&#20986;&#21475;&#12290;&#30001;&#20110;&#30005;&#21147;&#20379;&#24212;&#19981;&#21487;&#38752;&#65292;&#20154;&#20204;&#21482;&#33021;&#29992;&#30707;&#34593;&#28783;&#21644;&#34593;&#28891;&#29031;&#26126;&#65292;&#29992;&#20415;&#25658;&#24335;&#29123;&#27668;&#28790;&#20570;&#39277;&#12290;&#20379;&#27700;&#26159;&#38646;&#26143;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20940;&#26216;1&#28857;&#24038;&#21491;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#22823;&#27004;&#21807;&#19968;&#36827;&#20986;&#30340;&#38376;&#34987;&#38145;&#20303;&#65292;&#23621;&#27665;&#26080;&#36335;&#21487;&#36867;&#12290;&#36825;&#26159;&#19968;&#31181;&#20363;&#34892;&#30340;&#39044;&#38450;&#25514;&#26045;&#65292;&#30446;&#30340;&#26159;&#38450;&#27490;&#30423;&#31363;&#65292;&#24182;&#20943;&#32531;&#20219;&#20309;&#28508;&#22312;&#30340;&#35686;&#23519;&#31361;&#34989;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#38376;&#22788;&#26377;&#19968;&#22359;&#34013;&#33394;&#29260;&#21310;&#65292;&#35937;&#24449;&#30528;&#36825;&#24231;&#24314;&#31569;&#30340;&#21382;&#21490;&#24847;&#20041;&#8212;&#8212;&#38463;&#23572;&#20271;&#29305;&#34903; 80 &#21495;&#26159;&#38750;&#27431;&#27954;&#20107;&#21153;&#37096;&#30340;&#21150;&#20844;&#23460;&#65292;&#35813;&#37096;&#38376;&#30001;&#31181;&#26063;&#38548;&#31163;&#25919;&#24220;&#20110; 1954 &#24180;&#35774;&#31435;&#65292;&#26088;&#22312;&#31649;&#29702;&#20854;&#20196;&#20154;&#24974;&#24694;&#30340;&#36890;&#34892;&#35777;&#27861;&#65292;&#35813;&#27861;&#38480;&#21046;&#40657;&#20154;&#30340;&#34892;&#21160;&#20154;&#20204;&#12290;&#29260;&#21310;&#19978;&#20889;&#30528;&#65306;&#8220;&#25511;&#21046;&#38750;&#27954;&#20154;&#27665;&#34892;&#21160;&#30340;&#8216;dompas&#8217;&#26159;&#22312;&#36825;&#37324;&#21457;&#34892;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#33713;&#23612;&#20272;&#35745;&#65292;&#32422;&#32752;&#20869;&#26031;&#22561;&#24066;&#20013;&#24515;&#26377; 1,000 &#22810;&#24231;&#24314;&#31569;&#20063;&#22788;&#20110;&#31867;&#20284;&#30340;&#26080;&#20154;&#31649;&#29702;&#29366;&#24577;&#8212;&#8212;&#23545;&#20110;&#36825;&#20010;&#26366;&#32463;&#26159;&#35813;&#22269;&#26368;&#23500;&#35029;&#30340;&#37066;&#21306;&#26469;&#35828;&#65292;&#24773;&#20917;&#24613;&#21095;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#24066;&#26366;&#22810;&#27425;&#35797;&#22270;&#8220;&#35299;&#20915;&#8221;&#38750;&#27861;&#21344;&#29992;&#24314;&#31569;&#29289;&#30340;&#38382;&#39064;&#65292;&#24182;&#21046;&#23450;&#20102;&#26088;&#22312;&#23558;&#23427;&#20204;&#19968;&#19968;&#28165;&#38500;&#30340;&#31574;&#30053;&#65292;&#20294;&#30001;&#20110;&#27861;&#24459;&#25361;&#25112;&#32780;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24403;&#20320;&#35797;&#22270;&#36825;&#26679;&#20570;&#26102;&#65292;&#20320;&#20250;&#34987;&#26576;&#20123;&#35797;&#22270;&#24178;&#28041;&#30340;&#32452;&#32455;&#38459;&#27490;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#21335;&#38750;&#31038;&#20250;&#32463;&#27982;&#26435;&#21033;&#30740;&#31350;&#25152;&#21644;&#20869;&#22478;&#32852;&#21512;&#20250;&#31561;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#36825;&#20123;&#32452;&#32455;&#35748;&#20026;&#23621;&#27665;&#19981;&#33021;&#34987;&#39537;&#36880;&#38500;&#38750;&#20026;&#20182;&#20204;&#25552;&#20379;&#36275;&#22815;&#30340;&#26367;&#20195;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21521;&#24066;&#25919;&#24220;&#34920;&#31034;&#65292;&#25105;&#20204;&#19981;&#20171;&#24847;&#28165;&#29702;&#36825;&#20123;&#24314;&#31569;&#29289;&#12290;&#20294;&#20182;&#20204;&#24517;&#39035;&#20026;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&#20154;&#25552;&#20379;&#26367;&#20195;&#20303;&#23487;&#12290;&#36825;&#24231;&#24314;&#31569;&#34987;&#26631;&#35760;&#20026;&#23545;&#23621;&#27665;&#19981;&#23433;&#20840;&#65292;&#8221;&#20869;&#22478;&#32852;&#21512;&#20250;&#36130;&#21153;&#20027;&#31649;&#35828;&#12290; &#8220;&#22914;&#26524;&#20182;&#20204;&#35828;&#37027;&#20123;&#20154;&#24517;&#39035;&#20986;&#21435;&#65292;&#37027;&#20040;&#21435;&#21738;&#37324;&#65311;&#22312;&#34903;&#19978;&#65311;&#8221;&#36130;&#21153;&#20027;&#31649;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#22823;&#27004;&#37324;&#30340;&#23621;&#27665;&#19981;&#26159;&#20027;&#35201;&#26159;&#22806;&#22269;&#20154;&#65292;&#24066;&#25919;&#24220;&#21487;&#33021;&#20250;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#12290; &#8220;&#23466;&#27861;&#36824;&#20445;&#25252;[&#22806;&#22269;&#20154;]&#65292;&#26080;&#35770;&#20182;&#20204;&#26469;&#33258;&#21738;&#37324;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 03:22:02 +0800</pubDate></item><item><title>&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#35201;&#27714;&#33707;&#36842;&#35843;&#26597;&#38463;&#36798;&#23612;&#38598;&#22242;</title><link>https://www.theguardian.com/world/2023/aug/31/rahul-gandhi-demands-narendra-modi-investigation-adani-group</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T17:58:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/227c032a848957a0befd242e26ac07267a59d887/0_343_6763_4058/master/6763.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de56dc0ceea32ae91bf8d22f3d8bcb20" alt=""&gt;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23637;&#31034;&#19968;&#31687;&#26377;&#20851;&#38463;&#36798;&#23612;&#38598;&#22242;&#30340;&#25253;&#32440;&#25991;&#31456;&lt;/div&gt;&lt;p&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#25581;&#38706;&#25919;&#27835;&#20154;&#29289;&#38463;&#36798;&#23612;&#23478;&#26063;&#22810;&#24180;&#26469;&#28041;&#23244;&#36130;&#21153;&#36829;&#35268;&#34892;&#20026;&#21518;&#65292;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#34920;&#31034;&#21360;&#24230;&#8220;&#20840;&#29699;&#22768;&#35465;&#23692;&#23692;&#21487;&#21361;&#8221;&#65292;&#24182;&#35201;&#27714;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#23637;&#24320;&#35758;&#20250;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#21360;&#24230;&#21453;&#23545;&#20826;&#22269;&#22823;&#20826;&#39046;&#23548;&#20154;&#39640;&#20030;&#30528;&#19968;&#20221;&#12298;&#21355;&#25253;&#12299;&#30340;&#25991;&#31456;&#65292;&#35814;&#32454;&#20171;&#32461;&#20102;&#38463;&#36798;&#23612;&#23478;&#26063;&#25104;&#21592;&#22914;&#20309;&#21033;&#29992;&#19981;&#36879;&#26126;&#30340;&#31163;&#23736;&#22522;&#37329;&#31192;&#23494;&#25237;&#36164;&#25968;&#20159;&#32654;&#20803;&#36141;&#20080;&#20182;&#20204;&#33258;&#24049;&#30340;&#38463;&#36798;&#23612;&#38598;&#22242;&#30340;&#32929;&#31080;&#20844;&#21496;&#26159;&#21360;&#24230;&#26368;&#24378;&#22823;&#30340;&#20225;&#19994;&#38598;&#22242;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#22522;&#20110;&lt;a href="https://www.occrp.org/en/investigations/documents-provide-fresh-insight-into-allegations-of-stock-manipulation-that-rocked-indias-powerful-adani-group"&gt;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#21578;&#39033;&#30446;&lt;/a&gt;&#33719;&#24471;&#30340;&#25991;&#20214;&#65292;&#24182;&#19982;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#20998;&#20139;&#12290;&#29976;&#22320;&#35201;&#27714;&#35758;&#20250;&#31435;&#21363;&#23545;&#38463;&#36798;&#23612;&#38598;&#22242;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#36825;&#20301;&#19982;&#24635;&#29702;&#20851;&#31995;&#23494;&#20999;&#30340;&#32453;&#22763;&#21487;&#20197;&#21160;&#29992;&#65288;&#25968;&#20159;&#65289;&#32654;&#20803;&#26469;&#25260;&#39640;&#33258;&#24049;&#30340;&#32929;&#20215;&#65292;&#24182;&#29992;&#36825;&#20123;&#38065;&#26469;&#22842;&#21462;&#26426;&#22330;&#21644;&#28207;&#21475;&#31561;&#21360;&#24230;&#36164;&#20135;&#65311;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/31/modi-linked-adani-family-secretly-invested-in-own-shares-documents-suggest-india"&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#19982;&#33707;&#36842;&#26377;&#20851;&#32852;&#30340;&#38463;&#36798;&#23612;&#23478;&#26063;&#31192;&#23494;&#25237;&#36164;&#33258;&#24049;&#30340;&#32929;&#31080;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#33707;&#36842;&#19982;&#38463;&#36798;&#23612;&#38598;&#22242;&#21019;&#22987;&#20154;&#39640;&#22612;&#22982;&#183;&#38463;&#36798;&#23612;&#30340;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;20&#24180;&#21069;&#12290;&#23613;&#31649;&#38463;&#36798;&#23612;&#21542;&#35748;&#26377;&#20219;&#20309;&#20248;&#24800;&#24453;&#36935;&#65292;&#20294;&#33258; 2014 &#24180;&#33707;&#36842;&#24403;&#36873;&#20197;&#26469;&#65292;&#35813;&#38598;&#22242;&#24050;&#21457;&#23637;&#25104;&#20026;&#21360;&#24230;&#26368;&#22823;&#30340;&#20225;&#19994;&#38598;&#22242;&#20043;&#19968;&#65292;&#22404;&#26029;&#20102;&#20174;&#30005;&#21147;&#12289;&#28207;&#21475;&#21040;&#29028;&#28845;&#21644;&#26426;&#22330;&#30340;&#19968;&#20999;&#39046;&#22495;&#65292;&#24182;&#34987;&#25480;&#20104;&#20102;&#19968;&#20123;&#35268;&#27169;&#26368;&#22823;&#12289;&#21033;&#28070;&#26368;&#39640;&#30340;&#20225;&#19994;&#22269;&#23478;&#22522;&#30784;&#35774;&#26045;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#24635;&#29702;&#19981;&#24378;&#21046;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#29976;&#22320;&#35828;&#12290; &#8220;&#20182;&#24590;&#20040;&#36825;&#20040;&#23433;&#38745;&#65311;&#20182;&#20026;&#20160;&#20040;&#19981;&#35828;&#20182;&#20250;&#30830;&#20445;&#36825;&#20010;&#38382;&#39064;&#24471;&#21040;&#35843;&#26597;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#25285;&#20219; G20 &#36718;&#20540;&#20027;&#24109;&#22269;&#65292;&#19979;&#21608;&#26411;&#23558;&#20027;&#21150;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21644;&#20052;&#183;&#25308;&#30331;&#23558;&#20986;&#24109;&#65292;&#29976;&#22320;&#34920;&#31034;&#65292;&#38463;&#36798;&#23612;&#30340;&#29190;&#26009;&#35753;&#21360;&#24230;&#37329;&#34701;&#21644;&#32463;&#27982;&#20307;&#31995;&#30340;&#36879;&#26126;&#24230;&#21644;&#23436;&#25972;&#24615;&#21463;&#21040;&#36136;&#30097;&#12290;&#24403;&#35813;&#22269;&#23459;&#24067;&#23545;&#20840;&#29699;&#21830;&#19994;&#24320;&#25918;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36798;&#23612;&#38598;&#22242;&#22312;&#21608;&#22235;&#19978;&#21320;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#23436;&#20840;&#8221;&#25298;&#32477;&#36825;&#20123;&#25253;&#36947;&#12290;&#23427;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23436;&#20840;&#30456;&#20449;&#27491;&#24403;&#27861;&#24459;&#31243;&#24207;&#65292;&#24182;&#23545;&#25105;&#20204;&#30340;&#25259;&#38706;&#36136;&#37327;&#21644;&#20844;&#21496;&#27835;&#29702;&#26631;&#20934;&#20445;&#25345;&#20449;&#24515;&#12290;&#8221;&#33707;&#36842;&#25919;&#24220;&#27809;&#26377;&#23545;&#36825;&#20123;&#25351;&#25511;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#24067;&#21518;&#65292;&#21608;&#22235;&#38463;&#36798;&#23612;&#25152;&#26377;&#20225;&#19994;&#30340;&#32929;&#20215;&#22343;&#19979;&#36300;&#65292;&#38598;&#20307;&#19979;&#36300; 3.3%&#65292;&#35813;&#38598;&#22242;&#25439;&#22833;&#36798; 40 &#20159;&#32654;&#20803;&#65288;32 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#19968;&#23478;&#32445;&#32422;&#20844;&#21496;&#21457;&#24067;&#20852;&#30331;&#22561;&#25253;&#21578;&#21518;&#65292;&#33707;&#36842;&#25919;&#24220;&#19982;&#38463;&#36798;&#23612;&#20043;&#38388;&#30340;&#20851;&#31995;&#39318;&#27425;&#25104;&#20026;&#25919;&#27835;&#28966;&#28857;&#65292;&#35813;&#25253;&#21578;&#25351;&#36131;&#38463;&#36798;&#23612;&#38598;&#22242;&#23384;&#22312;&#8220;&#20225;&#19994;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#39575;&#23616;&#8221;&#65292;&#21253;&#25324;&#25805;&#32437;&#32929;&#20215;&#12290;&#22312;&#20887;&#38271;&#30340;&#21453;&#39539;&#20013;&#65292;&#38463;&#36798;&#23612;&#38598;&#22242;&#21542;&#35748;&#20852;&#30331;&#22561;&#30340;&#25152;&#26377;&#25351;&#25511;&#8220;&#27627;&#26080;&#26681;&#25454;&#8221;&#20197;&#21450;&#23545;&#21360;&#24230;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#12298;&#21355;&#25253;&#12299;&#30340;&#25351;&#25511;&#65292;&#38463;&#36798;&#23612;&#38598;&#22242;&#34920;&#31034;&#65292;&#36825;&#20123;&#25351;&#25511;&#8220;&#21482;&#19981;&#36807;&#26159;&#23545;&#20852;&#30331;&#22561;&#25253;&#21578;&#20013;&#26410;&#32463;&#35777;&#23454;&#30340;&#25351;&#25511;&#30340;&#32763;&#29256;&#8221;&#12290; &lt;a href="https://www.adani.com/-/media/Project/Adani/Invetsors/Adani-Response-to-Hindenburg-January-29-2023.pdf"&gt;&#25105;&#20204;&#23545;&#20852;&#30331;&#22561;&#25253;&#21578;&#30340;&#22238;&#24212;&#21487;&#20197;&#22312;&#25105;&#20204;&#30340;&#32593;&#31449;&#19978;&#25214;&#21040;&lt;/a&gt;&#12290;&#25105;&#21482;&#24819;&#35828;&#65292;&#23545;&#38463;&#36798;&#23612;&#38598;&#22242;&#21450;&#20854;&#21457;&#36215;&#20154;&#25552;&#20986;&#30340;&#20219;&#20309;&#19978;&#36848;&#25351;&#25511;&#26082;&#27809;&#26377;&#20219;&#20309;&#20107;&#23454;&#20381;&#25454;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#20381;&#25454;&#65292;&#25105;&#20204;&#26126;&#30830;&#25298;&#32477;&#25152;&#26377;&#36825;&#20123;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#39318;&#20808;&#24320;&#22987;&#36136;&#30097;&#33707;&#36842;&#25919;&#24220;&#19982;&#38463;&#36798;&#23612;&#30340;&#20851;&#31995;&#65292;&#24182;&#22312;&#20852;&#30331;&#22561;&#20043;&#21518;&#20030;&#34892;&#20102;&#35758;&#20250;&#32610;&#24037;&#12290;&#20294;&#20165;&#20165;&#20960;&#21608;&#21518;&#65292;&#29976;&#22320;&#23601;&lt;a href="https://www.theguardian.com/world/2023/mar/23/rahul-gandhi-found-guilty-of-defaming-narendra-modi-india-prime-minister-remark-2019"&gt;&#22240;&#35837;&#35876;&#26696;&#34987;&#21028;&#26377;&#32618;&lt;/a&gt;&#24182;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#8212;&#8212;&#20182;&#22768;&#31216;&#35813;&#26696;&#22240;&#25552;&#20986;&#38463;&#36798;&#23612;&#38382;&#39064;&#32780;&#20855;&#26377;&#25919;&#27835;&#21160;&#26426;&#12290;&#29976;&#22320;&#34987;&#33258;&#21160;&#21462;&#28040;&#25919;&#27835;&#36164;&#26684;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/world/2023/aug/04/rahul-gandhi-wins-supreme-court-appeal-against-defamation-conviction"&gt;&#20182;&#34987;&#26368;&#39640;&#27861;&#38498;&#32531;&#21009;&lt;/a&gt;&#65292;&#24182;&#20197;&#35758;&#21592;&#36523;&#20221;&#37325;&#36820;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#36824;&#36879;&#38706;&#65292;&#26089;&#22312; 2014 &#24180;&#21021;&#65292;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#21360;&#24230;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250; (Sebi) &#23601;&#24050;&#20174;&#21478;&#19968;&#23478;&#25919;&#24220;&#26426;&#26500;&#33719;&#24471;&#20449;&#24687;&#65292;&#31216;&#38463;&#36798;&#23612;&#38598;&#22242;&#21487;&#33021;&#21442;&#19982;&#21487;&#30097;&#30340;&#32929;&#24066;&#27963;&#21160;&#12290;&#20294;&#20960;&#20010;&#26376;&#21518;&#33707;&#36842;&#24403;&#36873;&#21518;&#65292;&#35843;&#26597;&#23601;&#28040;&#22833;&#20102;&#65292;&#27492;&#21518;&#23601;&#27809;&#26377;&#20844;&#24320;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20852;&#30331;&#22561;&#25253;&#21578;&#21457;&#24067;&#21518;&#65292;&#22622;&#27604;&#21463;&#21629;&#35843;&#26597;&#38463;&#36798;&#23612;&#38598;&#22242;&#65292;&#20294;&#23578;&#26410;&#20844;&#24067;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826; Trinamool &#22269;&#20250;&#35758;&#21592; Saket Gokhale &#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#24050;&#20889;&#20449;&#32473; Sebi &#20027;&#24109;&#65292;&#35201;&#27714;&#23545;&#38024;&#23545;&#38463;&#36798;&#23612;&#30340;&#25351;&#25511;&#36827;&#34892;&#32039;&#24613;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#39046;&#23548;&#20154;&#22768;&#31216;&#65292;&#22312;&#33707;&#36842;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#21360;&#24230;&#30340;&#37329;&#34701;&#30417;&#31649;&#21644;&#35843;&#26597;&#26426;&#26500;&#24050;&#21464;&#24471;&#8220;&#27809;&#26377;&#29273;&#40831;&#8221;&#65292;&#27814;&#20026;&#8220;&#25919;&#27835;&#24037;&#20855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#33021;&#34920;&#26126;&#25105;&#20204;&#30340;&#26426;&#26500;&#22833;&#36133;&#20102;&#65292;&#35268;&#21017;&#22312;&#20182;&#20204;&#30524;&#30382;&#23376;&#24213;&#19979;&#34987;&#36829;&#21453;&#20102;&#65292;&#8221;&#22269;&#22823;&#20826;&#24635;&#20070;&#35760;&#26480;&#25289;&#22982;&#183;&#25289;&#26757;&#20160; (Jairam Ramesh) &#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20154;&#21475;&#23849;&#28291;&#20960;&#20046;&#28040;&#28781;&#20102;&#20154;&#31867;&#31062;&#20808;</title><link>https://www.theguardian.com/science/2023/aug/31/population-collapse-almost-wiped-out-human-ancestors-say-scientists</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T18:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb6b3fce148229c76e2e0972010d51105682df17/0_149_5100_3060/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e75447c8e424efc5e2fbe0a168966bfe" alt=""&gt;&#28023;&#24503;&#22561;&#20154;&#22836;&#39592;&#30340;&#20391;&#38754;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#31216;&#65292;80&#19975;&#33267;90&#19975;&#24180;&#21069;&#65292;&#26089;&#26399;&#20154;&#31867;&#31062;&#20808;&#22312;&#20005;&#37325;&#30340;&#36827;&#21270;&#29942;&#39048;&#20013;&#20960;&#20046;&#34987;&#28040;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36229;&#36807; 3,000 &#21517;&#27963;&#30528;&#30340;&#20154;&#36827;&#34892;&#30340;&#22522;&#22240;&#32452;&#23398;&#20998;&#26512;&#34920;&#26126;&#65292;&#22312;&#22823;&#32422; 117,000 &#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#31062;&#20808;&#30340;&#24635;&#20154;&#21475;&#38160;&#20943;&#33267;&#22823;&#32422; 1,280 &#21517;&#32321;&#27542;&#20010;&#20307;&#12290;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;&#26497;&#31471;&#27668;&#20505;&#20107;&#20214;&#21487;&#33021;&#23548;&#33268;&#29942;&#39048;&#65292;&#20960;&#20046;&#28040;&#28781;&#25105;&#20204;&#30340;&#31062;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#36164;&#28145;&#20316;&#32773;&#12289;&#32599;&#39532;&#33832;&#30382;&#24681;&#25166;&#22823;&#23398;&#30340;&#20154;&#31867;&#23398;&#23478;&#20052;&#27835;&#183;&#26364;&#40784;&#25945;&#25480;&#35828;&#65306;&#8220;&#25105;&#20204;&#30740;&#31350;&#20013;&#24471;&#20986;&#30340;&#25968;&#23383;&#19982;&#30446;&#21069;&#38754;&#20020;&#28781;&#32477;&#39118;&#38505;&#30340;&#29289;&#31181;&#30340;&#25968;&#23383;&#30456;&#23545;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26364;&#40784;&#21644;&#20182;&#30340;&#21516;&#20107;&#35748;&#20026;&#65292;&#29942;&#39048;&#30340;&#29983;&#23384;&#21387;&#21147;&#21487;&#33021;&#24341;&#21457;&#20102;&#19968;&#20010;&#26032;&#29289;&#31181;&#8212;&#8212;&lt;em&gt;&#28023;&#24503;&#22561;&#20154;&lt;/em&gt;&#30340;&#20986;&#29616;&#65292;&#26377;&#20123;&#20154;&#35748;&#20026;&#23427;&#26159;&#29616;&#20195;&#20154;&#31867;&#21644;&#25105;&#20204;&#30340;&#36817;&#20146;&#23612;&#23433;&#24503;&#29305;&#20154;&#21644;&#20025;&#23612;&#32034;&#29926;&#20154;&#30340;&#20849;&#21516;&#31062;&#20808;&#12290;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#34987;&#35748;&#20026;&#20986;&#29616;&#20110;&#22823;&#32422; 30 &#19975;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jul/22/small-brained-early-humans-homo-naledi-cleverer-storm"&gt;&#23567;&#33041;&#34955;&#30340;&#26089;&#26399;&#20154;&#31867;&#32874;&#26126;&#21527;&#65311;&#31185;&#23398;&#23478;&#30340;&#35828;&#27861;&#24341;&#21457;&#20105;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#65288;&#25105;&#20204;&#24184;&#23384;&#19979;&#26469;&#65289;&#24456;&#24184;&#36816;&#65292;&#20294;&#26159;&#8230;&#8230;&#25105;&#20204;&#20174;&#36827;&#21270;&#29983;&#29289;&#23398;&#20013;&#30693;&#36947;&#65292;&#26032;&#29289;&#31181;&#30340;&#20986;&#29616;&#21487;&#33021;&#20250;&#21457;&#29983;&#22312;&#23567;&#22411;&#12289;&#23396;&#31435;&#30340;&#31181;&#32676;&#20013;&#65292;&#8221;&#26364;&#40784;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#20154;&#31867;&#36215;&#28304;&#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#183;&#26031;&#37329;&#26684;&#25945;&#25480;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#27573;&#38750;&#21516;&#23547;&#24120;&#30340;&#26102;&#38388;&#12290;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#25105;&#20204;&#30830;&#23454;&#25104;&#21151;&#20102;&#12290;&#23545;&#20110;&#22914;&#27492;&#35268;&#27169;&#30340;&#20154;&#21475;&#26469;&#35828;&#65292;&#21482;&#38656;&#35201;&#19968;&#27425;&#24694;&#21155;&#30340;&#27668;&#20505;&#20107;&#20214;&#12289;&#19968;&#22330;&#27969;&#34892;&#30149;&#12289;&#19968;&#22330;&#28779;&#23665;&#29190;&#21457;&#65292;&#20320;&#23601;&#20250;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#19979;&#38477;&#20284;&#20046;&#19982;&#20840;&#29699;&#27668;&#20505;&#30340;&#37325;&#22823;&#21464;&#21270;&#21516;&#26102;&#21457;&#29983;&#65292;&#36825;&#20123;&#21464;&#21270;&#23558;&#20912;&#24029;&#20316;&#29992;&#36716;&#21464;&#20026;&#38271;&#26399;&#20107;&#20214;&#12289;&#28023;&#38754;&#28201;&#24230;&#19979;&#38477;&#20197;&#21450;&#38750;&#27954;&#21644;&#27431;&#20122;&#22823;&#38470;&#21487;&#33021;&#20986;&#29616;&#38271;&#26399;&#24178;&#26097;&#12290;&#36825;&#39033;&#24037;&#20316;&#32972;&#21518;&#30340;&#22242;&#38431;&#34920;&#31034;&#65292;&#36825;&#20010;&#26102;&#38388;&#31383;&#21475;&#20063;&#24688;&#36898;&#21270;&#30707;&#35760;&#24405;&#19978;&#30456;&#23545;&#31354;&#30333;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#40784;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22823;&#32422; 90 &#19975;&#33267; 60 &#19975;&#24180;&#21069;&#65292;&#38750;&#27954;&#30340;&#21270;&#30707;&#35760;&#24405;&#38750;&#24120;&#31232;&#23569;&#65292;&#29978;&#33267;&#20960;&#20046;&#19981;&#23384;&#22312;&#65292;&#32780;&#22312;&#27492;&#20043;&#21069;&#21644;&#20043;&#21518;&#65292;&#25105;&#20204;&#37117;&#26377;&#26356;&#22810;&#30340;&#21270;&#30707;&#35777;&#25454;&#12290;&#8221; &#8220;&#27431;&#20122;&#22823;&#38470;&#20063;&#26159;&#22914;&#27492;&#65306;&#20363;&#22914;&#65292;&#22312;&#27431;&#27954;&#65292;&#25105;&#20204;&#22312;&#22823;&#32422; 80 &#19975;&#24180;&#21069;&#26377;&#19968;&#20010;&#34987;&#31216;&#20026;&lt;em&gt;&#8220;&#31062;&#20808;&#8221;&lt;/em&gt;&#30340;&#29289;&#31181;&#65292;&#28982;&#21518;&#22312;&#22823;&#32422; 20 &#19975;&#24180;&#21069;&#23601;&#27809;&#26377;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26031;&#37329;&#26684;&#34920;&#31034;&#65292;&#27809;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#34920;&#26126;&#26089;&#26399;&#20154;&#31867;&#21270;&#30707;&#35760;&#24405;&#20013;&#23384;&#22312;&#20840;&#29699;&#24615;&#30340;&#8220;&#31354;&#30333;&#8221;&#65292;&#36825;&#22686;&#21152;&#20102;&#36896;&#25104;&#29942;&#39048;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#19968;&#31181;&#26356;&#23616;&#37096;&#30340;&#29616;&#35937;&#12290; &#8220;&#20063;&#35768;&#36825;&#20010;&#29942;&#39048;&#20154;&#21475;&#34987;&#22256;&#22312;&#38750;&#27954;&#30340;&#19968;&#20123;&#34987;&#27801;&#28448;&#21253;&#22260;&#30340;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#21457;&#34920;&#22312;&lt;a href="https://www.science.org/doi/10.1126/science.abq7487"&gt;&#12298;&#31185;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#30340;&#35770;&#25991;&#20998;&#26512;&#20102;&#24403;&#20170;&#27963;&#30528;&#30340; 3,154 &#20154;&#30340;&#22522;&#22240;&#32452;&#24207;&#21015;&#65292;&#20854;&#20013;&#21253;&#25324; 10 &#20010;&#38750;&#27954;&#20154;&#21475;&#21644; 40 &#20010;&#38750;&#38750;&#27954;&#20154;&#21475;&#12290;&#36890;&#36807;&#35266;&#23519;&#20154;&#32676;&#20013;&#22522;&#22240;&#30340;&#19981;&#21516;&#29256;&#26412;&#65292;&#21487;&#20197;&#31895;&#30053;&#22320;&#30830;&#23450;&#29305;&#23450;&#22522;&#22240;&#39318;&#27425;&#20986;&#29616;&#30340;&#26102;&#38388;&#8212;&#8212;&#26102;&#38388;&#36234;&#38271;&#65292;&#22522;&#22240;&#30340;&#19981;&#21516;&#21464;&#20307;&#20986;&#29616;&#30340;&#26426;&#20250;&#23601;&#36234;&#22823;&#12290;&#36890;&#36807;&#20272;&#35745;&#22522;&#22240;&#38543;&#26102;&#38388;&#20986;&#29616;&#30340;&#39057;&#29575;&#65292;&#31185;&#23398;&#23478;&#21487;&#20197;&#28145;&#20837;&#20102;&#35299;&#31062;&#20808;&#31181;&#32676;&#22914;&#20309;&#38543;&#26102;&#38388;&#22686;&#38271;&#21644;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#22312;&#25152;&#26377;&#38750;&#27954;&#20154;&#32676;&#20013;&#21457;&#29616;&#20102;&#29942;&#39048;&#30340;&#35777;&#25454;&#65292;&#20294;&#22312; 40 &#20010;&#38750;&#38750;&#27954;&#20154;&#32676;&#20013;&#21482;&#26816;&#27979;&#21040;&#20102;&#24494;&#24369;&#30340;&#20107;&#20214;&#20449;&#21495;&#12290;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#38750;&#38750;&#27954;&#35028;&#30340;&#31062;&#20808;&#23454;&#38469;&#19978;&#22312;&#31163;&#24320;&#38750;&#27954;&#30340;&#36801;&#24473;&#36807;&#31243;&#20013;&#32463;&#21382;&#20102;&#26368;&#36817;&#30340;&#20154;&#21475;&#29942;&#39048;&#65292;&#39044;&#35745;&#36825;&#20250;&#25513;&#30422;&#26089;&#26399;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26102;&#38388;&#22823;&#33268;&#19982;&#23612;&#23433;&#24503;&#29305;&#20154;&#21644;&#21478;&#19968;&#20010;&#21476;&#20195;&#20154;&#31867;&#29289;&#31181;&#20025;&#23612;&#32034;&#29926;&#20154;&#30340;&#26368;&#21518;&#19968;&#20010;&#20849;&#21516;&#31062;&#20808;&#34987;&#35748;&#20026;&#22312;&#22320;&#29699;&#19978;&#28459;&#28216;&#30340;&#26102;&#38388;&#19968;&#33268;&#12290;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#24819;&#35201;&#20102;&#35299;&#36825;&#20123;&#36828;&#21476;&#34920;&#20146;&#30340;&#22522;&#22240;&#26679;&#26412;&#26159;&#21542;&#20855;&#26377;&#30456;&#21516;&#29942;&#39048;&#30340;&#35777;&#25454;&#65292;&#36825;&#21487;&#33021;&#20026;&#20102;&#35299;&#35813;&#29289;&#31181;&#20309;&#26102;&#12289;&#20309;&#22320;&#20197;&#21450;&#20026;&#20309;&#21457;&#29983;&#20998;&#21270;&#25552;&#20379;&#26032;&#30340;&#35265;&#35299;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#21069;&#39556;&#20658;&#30007;&#23401;&#32452;&#32455;&#32773;&#22240;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#34987;&#21028; 17 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/us-news/2023/aug/31/joseph-biggs-sentenced-proud-boys-jan-6</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T17:13:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/28efb8a7d12e54d51ac2301423be31f031939dde/0_20_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d1a4a42f32c94a8a87f4f2d9fdc5a63" alt=""&gt; 2021 &#24180; 1 &#26376;&#65292;&#21069;&#39556;&#20658;&#30007;&#23401;&#32452;&#32455;&#32773;&#32422;&#29791;&#22827;&#183;&#27604;&#26684;&#26031;&#22312;&#27861;&#24237;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#20848;&#22810;&#27861;&#38498;&#36208;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26497;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;(Proud Boys) &#30340;&#19968;&#21517;&#21069;&#32452;&#32455;&#32773;&#22240;&#24102;&#22836;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20197;&#38459;&#27490; 2020 &#24180;&#24635;&#32479;&#22823;&#36873;&#21518;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#21521;&#20052;&#183;&#25308;&#30331; (Joe Biden) &#21644;&#24179;&#31227;&#20132;&#26435;&#21147;&#32780;&#34987;&#21028;&#22788; 17 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/may/04/proud-boys-convicted-seditious-conspiracy-capitol-attack"&gt;&#39556;&#20658;&#30007;&#23401;&#65306;&#22235;&#20154;&#22240;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#29053;&#21160;&#38452;&#35851;&#32618;&#34987;&#21028;&#26377;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#24314;&#35758;&#23545;&#32422;&#29791;&#22827;&#183;&#27604;&#26684;&#26031;&#21028;&#22788; 33 &#24180;&#30417;&#31105;&#65292;&#20182;&#24110;&#21161;&#24102;&#39046;&#25968;&#21313;&#21517;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#25104;&#21592;&#21644;&#21516;&#20249;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#21521;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#28216;&#34892;&#12290;&#27604;&#26684;&#26031;&#21644;&#20854;&#20182;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#21152;&#20837;&#20102;&#20914;&#30772;&#35686;&#23519;&#38450;&#32447;&#24182;&#24378;&#36843;&#20854;&#36827;&#20837;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#26292;&#24466;&#12290;&#35758;&#21592;&#20204;&#36867;&#31163;&#65292;&#25200;&#20081;&#20102;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#65292;&#20197;&#30830;&#35748;&#27665;&#20027;&#20826;&#20154;&#25308;&#30331;&#30340;&#36873;&#20030;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#37027;&#22825;&#25105;&#25630;&#30776;&#20102;&#65292;&#8221;&#27604;&#26684;&#26031;&#22312;&#34987;&#21028;&#21009;&#21069;&#21578;&#35785;&#27861;&#23448;&#65292;&#8220;&#20294;&#25105;&#19981;&#26159;&#24656;&#24598;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#27604;&#26684;&#26031;&#21028;&#21009;&#30340;&#27861;&#23448;&#36824;&#23558;&#20998;&#21035;&#23545;&#21478;&#22806;&#22235;&#21517;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#36827;&#34892;&#21028;&#21009;&#65292;&#20182;&#20204;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32463;&#36807;&#22235;&#20010;&#26376;&#30340;&#23457;&#21028;&#21518;&#65292;&#20110; 5 &#26376;&#34987;&#38506;&#23457;&#22242;&#23450;&#32618;&#65292;&#36825;&#26292;&#38706;&#20102;&#26497;&#21491;&#26497;&#31471;&#20998;&#23376;&#23545;&#20849;&#21644;&#20826;&#20154;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&#30340;&#25509;&#21463;&#65292;&#21363;2020 &#24180;&#36873;&#20030;&#34987;&#20182;&#31363;&#21462;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#23621;&#27665;&#24681;&#37324;&#20811;&#183;&#22612;&#37324;&#22885;&#65288;Enrique Tarrio&#65289;&#26159;&#39556;&#20658;&#30007;&#23401;&#38431;&#30340;&#20840;&#22269;&#20027;&#24109;&#21644;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#23450;&#20110;&#21608;&#20108;&#34987;&#21028;&#21009;&#12290;&#30001;&#20110;&#27861;&#23448;&#33922;&#33707;&#35199;&#183;&#20975;&#21033;&#29983;&#30149;&#20102;&#65292;&#20182;&#30340;&#21028;&#20915;&#20174;&#21608;&#19977;&#25512;&#36831;&#21040;&#19979;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#33945;&#24503;&#28023;&#28393;&#65292;&#33258;&#31216;&#26159;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#32452;&#32455;&#32773;&#12290;&#20182;&#22312;&#32654;&#22269;&#20891;&#38431;&#26381;&#24441;&#20102;&#20843;&#24180;&#65292;&#20110; 2013 &#24180;&#22240;&#30149;&#36864;&#20237;&#12290;&#27604;&#26684;&#26031;&#21518;&#26469;&#25285;&#20219;&#38452;&#35851;&#35770;&#32773;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031;&#36816;&#33829;&#30340; Infowars &#32593;&#31449;&#30340;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#12289;&#22612;&#37324;&#22885;&#12289;&#35834;&#19969;&#21644;&#39556;&#20658;&#30007;&#23401;&#20998;&#20250;&#39046;&#23548;&#20154;&#25166;&#21345;&#37324;&#183;&#38647;&#23572;&#34987;&#21028;&#29359;&#26377;&#29053;&#21160;&#38452;&#35851;&#32618;&#31561;&#32618;&#21517;&#65292;&#36825;&#26159;&#20869;&#25112;&#26102;&#26399;&#24456;&#23569;&#25552;&#36215;&#30340;&#32618;&#34892;&#12290;&#39556;&#20658;&#30007;&#23401;&#31532;&#20116;&#21517;&#25104;&#21592;&#22810;&#31859;&#23612;&#20811;&#183;&#20329;&#20304;&#25289; (Dominic Pezzola) &#22240;&#29053;&#21160;&#38452;&#35851;&#32618;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#34987;&#21028;&#29359;&#26377;&#20854;&#20182;&#20005;&#37325;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#24314;&#35758;&#21028;&#22788; Tarrio 33 &#24180;&#30417;&#31105;&#12289;Rehl 30 &#24180;&#30417;&#31105;&#12289;Nordean 27 &#24180;&#30417;&#31105;&#21644; Pezzola 20 &#24180;&#30417;&#31105;&#12290;&#27861;&#23448;&#23450;&#20110;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#23545;&#38647;&#23572;&#23459;&#21028;&#12290;&#20329;&#20304;&#25289;&#21644;&#35834;&#19969;&#23450;&#20110;&#21608;&#20116;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#36777;&#31216;&#65292;&#21496;&#27861;&#37096;&#35753;&#20182;&#20204;&#30340;&#23458;&#25143;&#23545;&#22269;&#20250;&#22823;&#21414;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#20013;&#20854;&#20182;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&#36127;&#36131;&#65292;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 1,100 &#20154;&#34987;&#25351;&#25511;&#29359;&#26377;&#19982;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#30456;&#20851;&#30340;&#32852;&#37030;&#32618;&#34892;&#12290;&#20854;&#20013;600&#22810;&#20154;&#24050;&#34987;&#23450;&#32618;&#21644;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#20912;&#23707;&#20801;&#35768;&#25429;&#40120;&#19994;&#8220;&#22823;&#24133;&#20498;&#36864;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/31/iceland-allows-whaling-to-resume-in-massive-step-backwards</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:30:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f326aec946a29a6811c0191c467295aea31482db/0_278_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4d3b3bf075c3dada256103e91e6952ea" alt=""&gt;&#20912;&#23707;&#25429;&#40120;&#32773;&#21078;&#24320;&#19968;&#22836;&#37325; 35 &#21544;&#30340;&#38271;&#39035;&#40120;&lt;/div&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#32452;&#32455;&#21644;&#29615;&#20445;&#20154;&#22763;&#31216;&#65292;&#22312;&#20170;&#24180;&#23454;&#26045;&#30340;&#20020;&#26102;&#31105;&#20196;&#32467;&#26463;&#21518;&#65292;&#20912;&#23707;&#20026;&#24674;&#22797;&#21830;&#19994;&#25429;&#40120;&#24320;&#20102;&#32511;&#28783;&#30340;&#28040;&#24687;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#27861;&#35268;&#65292;&#21253;&#25324;&#26356;&#22909;&#30340;&#35774;&#22791;&#12289;&#22521;&#35757;&#21644;&#21152;&#24378;&#30417;&#25511;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#8220;&#27627;&#26080;&#24847;&#20041;&#19988;&#26080;&#20851;&#32039;&#35201;&#8221;&#65292;&#22240;&#20026;&#40120;&#40060;&#20173;&#23558;&#36973;&#21463;&#30171;&#33510;&#30340;&#27515;&#20129;&#12290;&#34987;&#29454;&#26432;&#30340;&#40120;&#40060;&#20250;&#34987;&#24102;&#26377;&#25163;&#27060;&#24377;&#30340;&#40060;&#21449;&#23556;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20915;&#23450;&#20801;&#35768;&#35813;&#22269;&#32487;&#32493;&#36827;&#34892;&#38271;&#39035;&#40120;&#25429;&#29454;&#65292;&#36825;&#26159;&#26681;&#25454;&#19968;&#20010;&#24037;&#20316;&#32452;&#30340;&#24314;&#35758;&#65292;&#21363;&#25913;&#36827;&#25514;&#26045;&#21487;&#20197;&#20943;&#23569;&#30171;&#33510;&#12290;&#25454;&lt;a href="https://www.iucnredlist.org/species/pdf/50349982/attachment"&gt;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&lt;/a&gt;&#31216;&#65292;&#38271;&#39035;&#40120;&#26159;&#20165;&#27425;&#20110;&#34013;&#40120;&#30340;&#19990;&#30028;&#31532;&#20108;&#22823;&#21754;&#20083;&#21160;&#29289;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#34987;&#35748;&#20026;&#28626;&#20020;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#39135;&#21697;&#37096;&#38271;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;br&gt;&#26031;&#19975;&#36842;&#26031;&#183;&#26031;&#29926;&#29926;&#26031;&#22810;&#33922;&#23572; (Svand&#237;s Svavarsd&#243;ttir) &#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#31105;&#20196;&#21040;&#26399;&#65292;&#35813;&#37096;&#27491;&#22312;&#23545;&#29417;&#29454;&#23454;&#26045;&#20005;&#26684;&#32780;&#35814;&#32454;&#30340;&#26032;&#35201;&#27714;&#65292;&#21253;&#25324;&#35774;&#22791;&#12289;&#26041;&#27861;&#21644;&#21152;&#24378;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#25105;&#23545;&#25429;&#40120;&#30340;&#20010;&#20154;&#25110;&#25919;&#27835;&#31435;&#22330;&#22914;&#20309;&#65292;&#23545;&#20854;&#26410;&#26469;&#30340;&#35780;&#20272;&#20173;&#22312;&#32487;&#32493;&#65292;&#23448;&#26041;&#31243;&#24207;&#20063;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24378;&#35843;&#65292;&#30446;&#21069;&#30340;&#35768;&#21487;&#35777;&#26159;&#22312;&#22905;&#19978;&#20219;&#20043;&#21069;&#30340; 2019 &#24180;&#39041;&#21457;&#30340;&#65292;&#26377;&#25928;&#26399;&#33267; 2023 &#24180;&#24213;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23578;&#26410;&#23601; 2024 &#24180;&#39041;&#21457;&#20219;&#20309;&#35768;&#21487;&#35777;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26032;&#25514;&#26045;&#27627;&#26080;&#24847;&#20041;&#19988;&#26080;&#20851;&#32039;&#35201;&#65292;&#8221;&#40120;&#40060;&#21644;&#28023;&#35930;&#20445;&#25252;&#32452;&#32455;&#30340;&#21453;&#25429;&#40120;&#27963;&#21160;&#23478;&#21346;&#20811;&#183;&#40614;&#20811;&#31859;&#20262;&#35828;&#12290; &#8220;&#22521;&#35757;&#12289;&#25945;&#32946;&#21644;&#26356;&#22909;&#30340;&#35774;&#22791;&#25110;&#25429;&#26432;&#26041;&#27861;&#8212;&#8212;&#20182;&#20204;&#37319;&#21462;&#30340;&#25514;&#26045;&#8212;&#8212;&#27704;&#36828;&#19981;&#20250;&#35753;&#25429;&#40120;&#27963;&#21160;&#21464;&#24471;&#21487;&#25509;&#21463;&#12290;&#27809;&#26377;&#20154;&#36947;&#30340;&#26041;&#27861;&#21487;&#20197;&#22312;&#28023;&#19978;&#26432;&#27515;&#40120;&#40060;&#65292;&#23427;&#20204;&#20173;&#28982;&#20250;&#21463;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20915;&#23450;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#65292;&#20063;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#20498;&#36864;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32452;&#32455;&#24378;&#35843;&#65292;&#40120;&#40060;&#24050;&#32463;&#38754;&#20020;&#26080;&#25968;&#23041;&#32961;&#65292;&#21253;&#25324;&#27745;&#26579;&#12289;&#28180;&#32593;&#32544;&#20303;&#12289;&#33337;&#21482;&#25758;&#20987;&#21644;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20154;&#36947;&#21327;&#20250;&#27431;&#27954;&#20027;&#20219;&#40065;&#24503;&#183;&#27748;&#24067;&#27931;&#20811;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#36153;&#35299;&#30340;&#26159;&#65292;&#26031;&#29926;&#29926;&#23572;&#26031;&#22810;&#33922;&#23572;&#37096;&#38271;&#31455;&#28982;&#39539;&#22238;&#20102;&#22905;&#26412;&#20154;&#22996;&#25176;&#25552;&#20379;&#30340;&#26126;&#30830;&#31185;&#23398;&#35777;&#25454;&#65292;&#36825;&#20123;&#35777;&#25454;&#35777;&#26126;&#20102;&#21830;&#19994;&#25429;&#40120;&#30340;&#27531;&#37239;&#24615;&#21644;&#27531;&#37239;&#24615;&#12290;&#26681;&#26412;&#27809;&#26377;&#21150;&#27861;&#35753;&#28023;&#19978;&#30340;&#40060;&#21449;&#40120;&#40060;&#21464;&#24471;&#27531;&#24525;&#21644;&#34880;&#33125;&#65292;&#32780;&#19988;&#20219;&#20309;&#20462;&#25913;&#37117;&#26080;&#27861;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#23545;&#40120;&#40060;&#20445;&#25252;&#30340;&#38656;&#27714;&#22914;&#27492;&#36843;&#20999;&#65292;&#36825;&#26159;&#23545;&#32467;&#26463;&#28023;&#19978;&#23648;&#26432;&#36825;&#19968;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#30340;&#27585;&#28781;&#24615;&#25298;&#32477;&#12290;&#20445;&#25252;&#21382;&#21490;&#20070;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#21487;&#32827;&#26465;&#30446;&#8212;&#8212;&#20912;&#23707;&#26412;&#26469;&#26377;&#26426;&#20250;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#20294;&#23427;&#36873;&#25321;&#19981;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#25285;&#24515;&#21608;&#22235;&#30340;&#20915;&#23450;&#23558;&#20351;&#25429;&#40120;&#27963;&#21160;&#30340;&#38271;&#26399;&#36880;&#27493;&#20572;&#27490;&#21463;&#21040;&#36136;&#30097;&#12290;&#20851;&#20110;&#20912;&#23707;&#26410;&#26469;&#20960;&#24180;&#25429;&#40120;&#37197;&#39069;&#30340;&#20915;&#23450;&#39044;&#35745;&#23558;&#20110; 2023 &#24180;&#24213;&#20570;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20165;&#23384;&#19968;&#23478;&#25429;&#40120;&#20844;&#21496;&#65306;Hvalur&#12290;&#23427;&#30340;&#20116;&#24180;&#26399;&#38271;&#39035;&#40120;&#25429;&#29454;&#35768;&#21487;&#35777;&#23558;&#20110;&#21313;&#20108;&#26376;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#20182;&#20154;&#35748;&#20026;&#36825;&#19968;&#20915;&#23450;&#26159;&#32456;&#32467;&#20912;&#23707;&#35813;&#34892;&#19994;&#30340;&#8220;&#21521;&#21069;&#36808;&#20986;&#30340;&#19968;&#27493;&#8221;&#12290;&#20182;&#20204;&#34920;&#31034;&#26377;&#20449;&#24515;&#26032;&#30340;&#26465;&#20214;&#19981;&#20250;&#24471;&#21040;&#28385;&#36275;&#65292;&#24182;&#24076;&#26395;&#19968;&#26086;&#21704;&#29926;&#40065;&#23572;&#30340;&#35768;&#21487;&#35777;&#21040;&#26399;&#65292;&#20912;&#23707;&#25919;&#24220;&#23558;&#20572;&#27490;&#21457;&#25918;&#25429;&#40120;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21160;&#29289;&#31119;&#21033;&#22522;&#37329;&#20250;&#30340;&#24085;&#29305;&#37324;&#20811;&#183;&#25289;&#31859;&#22855;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#36951;&#25022;&#30340;&#20030;&#25514;&#65292;&#20294;&#20063;&#26159;&#27704;&#20037;&#32467;&#26463;&#20912;&#23707;&#25429;&#40120;&#27963;&#21160;&#25152;&#24517;&#38656;&#30340;&#19968;&#27493;&#12290;&#28180;&#19994;&#37096;&#38271;&#29616;&#22312;&#24517;&#39035;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#36825;&#31181;&#27531;&#37239;&#30340;&#23648;&#26432;&#25345;&#32493;&#21040;&#20170;&#24180;&#20197;&#21518;&#12290;&#25152;&#26377;&#36857;&#35937;&#37117;&#34920;&#26126;&#22905;&#27491;&#22312;&#26377;&#24207;&#22320;&#32467;&#26463;&#36825;&#26729;&#34880;&#33125;&#20107;&#20214;&lt;em&gt;&#12290;&lt;/em&gt;&#19981;&#21487;&#33021;&#35777;&#26126;&#19981;&#27531;&#24525;&#30340;&#25429;&#40120;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#26031;&#29926;&#29926;&#23572;&#26031;&#22810;&#33922;&#23572; (Svavarsd&#243;ttir) &#26242;&#20572;&#25429;&#40120;&#27963;&#21160;&#65292;&#30452;&#33267; 8 &#26376; 31 &#26085;&#65292;&#27492;&#21069;&#25919;&#24220;&#22996;&#25176;&#30340;&#19968;&#20221;&#25253;&#21578;&#24471;&#20986;&#32467;&#35770;&#65292;&#25429;&#40120;&#27963;&#21160;&#19981;&#31526;&#21512;&#20912;&#23707;&#30340;&#21160;&#29289;&#31119;&#21033;&#31435;&#27861;&#12290; &#8220;&#22914;&#26524;&#25919;&#24220;&#21644;&#34987;&#35768;&#21487;&#20154;&#19981;&#33021;&#20445;&#35777;&#31119;&#21033;&#35201;&#27714;&#65292;&#36825;&#20123;&#27963;&#21160;&#23601;&#27809;&#26377;&#26410;&#26469;&#65292;&#8221;&#26031;&#29926;&#29926;&#26031;&#22810;&#33922;&#23572;&#24403;&#26102;&#34920;&#31034;&#12290;&#22905;&lt;a href="https://www.theguardian.com/environment/2022/feb/04/iceland-to-end-whaling-in-2024-demand-dwindles"&gt;&#21435;&#24180;&#34920;&#31034;&lt;/a&gt;&#65292;&#38543;&#30528;&#38656;&#27714;&#20943;&#23569;&#65292;&#35813;&#22269;&#35745;&#21010;&#20174; 2024 &#24180;&#24320;&#22987;&#20572;&#27490;&#25429;&#40120;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#39135;&#21697;&#21644;&#20861;&#21307;&#23616;&#20116;&#26376;&#20221;&#21457;&#24067;&lt;a href="https://www.theguardian.com/environment/2023/may/08/whales-take-up-to-two-hours-to-die-after-being-harpooned-icelandic-report-finds"&gt;&#30340;&#20851;&#20110;&#35813;&#22269;&#38271;&#39035;&#40120;&#25429;&#29454;&#30340;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#25429;&#26432;&#36825;&#20123;&#21160;&#29289;&#30340;&#26102;&#38388;&#22826;&#38271;&#12290;&#26377;&#20123;&#20154;&#34987;&#40060;&#21449;&#21050;&#20013;&#21518;&#20004;&#20010;&#23567;&#26102;&#25165;&#27515;&#20129;&#12290;&#35813;&#26426;&#26500;&#36136;&#30097;&#25429;&#29454;&#22823;&#22411;&#40120;&#40060;&#26159;&#21542;&#21487;&#20197;&#23454;&#29616;&#21160;&#29289;&#31119;&#21033;&#30446;&#26631;&#12290;&#25429;&#40120;&#26242;&#20572;&#21518;&#65292;&#30001;&#39135;&#21697;&#37096;&#12289;&#22269;&#23478;&#39135;&#21697;&#23616;&#21644;&#25386;&#23041;&#28180;&#19994;&#23616;&#32452;&#25104;&#30340;&#19987;&#23478;&#24037;&#20316;&#32452;&#20110;7&#26376;&#25104;&#31435;&#65292;&#30740;&#31350;&#26159;&#21542;&#26377;&#21487;&#33021;&#25913;&#21464;&#40120;&#40060;&#25429;&#29454;&#20197;&#20943;&#23569;&#21160;&#29289;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/apr/09/whales-killed-passing-ships-save-alert-detection"&gt;&#25968;&#20197;&#21315;&#35745;&#30340;&#40120;&#40060;&#34987;&#36807;&#24448;&#30340;&#33337;&#21482;&#26432;&#27515;&#12290;&#25105;&#20204;&#33021;&#25327;&#25937;&#20182;&#20204;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#23427;&#24471;&#20986;&#32467;&#35770;&#65292;&#26377;&#29702;&#30001;&#25913;&#21464;&#29417;&#29454;&#26041;&#27861;&#65292;&#20197;&#25913;&#21892;&#21160;&#29289;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36973;&#21040;&#29615;&#20445;&#20154;&#22763;&#21644;&#21160;&#29289;&#26435;&#21033;&#25421;&#21355;&#32773;&#30340;&#24378;&#28872;&#25209;&#35780;&#65292;&#20912;&#23707;&#12289;&#25386;&#23041;&#21644;&#26085;&#26412;&#26159;&#21807;&#19968;&#20173;&#22312;&#32487;&#32493;&#25429;&#40120;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20912;&#23707;&#25429;&#40120;&#27963;&#21160;&#30340;&#25903;&#25345;&#24613;&#21095;&#19979;&#38477;&#12290; 6&#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;51%&#30340;&#20912;&#23707;&#20154;&#21453;&#23545;&#29417;&#29454;&#65292;29%&#30340;&#20154;&#25903;&#25345;&#65292;&#20854;&#20013;60&#23681;&#20197;&#19978;&#30340;&#20154;&#26368;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20912;&#23707;&#26377; 148 &#22836;&#38271;&#39035;&#40120;&#34987;&#26432;&#27515;&#12290;&#20195;&#34920;&#39135;&#21697;&#21644;&#20861;&#21307;&#24403;&#23616;&#30340;&#19987;&#23478;&#23545; 58 &#22836;&#40120;&#40060;&#30340;&#25429;&#29454;&#36827;&#34892;&#20102;&#25293;&#25668;&#21644;&#20998;&#26512;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#36229;&#36807;&#19968;&#27425;&#34987;&#23556;&#20013;&#30340;36&#22836;&#40120;&#40060;&#20013;&#65292;&#26377;5&#22836;&#40120;&#40060;&#34987;&#23556;&#20013;3&#27425;&#65292;4&#22836;&#40120;&#40060;&#34987;&#23556;&#20013;4&#27425;&#12290;&#19968;&#22836;&#32972;&#19978;&#25554;&#30528;&#40060;&#21449;&#30340;&#40120;&#40060;&#34987;&#36861;&#36214;&#20102;&#20116;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#26469;&#33258;&#32034;&#21033;&#21704;&#23572;&#30340; 22 &#23681;&#33521;&#22269;&#30007;&#23376;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#25112;&#26007;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/31/british-man-samuel-newey-solihull-killed-fighting-east-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:35:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/49bd3c2399092f788f1e02020771047ae16e9114/339_435_3468_2082/master/3468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5f566486ba37980d0aae7cdf44c0f90" alt=""&gt;&#22622;&#32554;&#23572;&#183;&#32445;&#32500;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#33521;&#22269;&#30007;&#23376;&#30340;&#23478;&#20154;&#31216;&#65292;&#20182;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#25112;&#26007;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32034;&#21033;&#21704;&#23572;&#30340; 22 &#23681;&#22622;&#32554;&#23572;&#183;&#32445;&#32500; (Samuel Newey) &#22312;&#36935;&#23475;&#21069;&#24050;&#22312;&#20044;&#20811;&#20848;&#24535;&#24895;&#24403;&#25112;&#22763;&#19968;&#24180;&#22810;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24351;&#24351;&#20025;&#23612;&#23572;&#183;&#32445;&#32500;(Daniel Newey)&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#30340;&#24351;&#24351;&#33832;&#22982;&#26152;&#22825;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#34892;&#21160;&#20013;&#38453;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#34920;&#36798;&#25105;&#30340;&#24863;&#21463;&#26377;&#22810;&#20040;&#30772;&#30862;&#12290;&#25105;&#20063;&#26080;&#27861;&#24378;&#35843;&#25105;&#20026;&#25105;&#30340;&#24351;&#24351;&#24863;&#21040;&#22810;&#20040;&#33258;&#35946;&#12290;&#24403;&#20182;&#20915;&#23450;&#21709;&#24212;&#21495;&#21484;&#21069;&#24448;&#20044;&#20811;&#20848;&#21453;&#25239;&#20420;&#32599;&#26031;&#24093;&#22269;&#20027;&#20041;&#26102;&#65292;&#20182;&#21018;&#21018;&#28385; 21 &#23681;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23665;&#22982;&#65292;&#20320;&#20026;&#20320;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#29486;&#20986;&#20102;&#29983;&#21629;&#65292;&#24182;&#20197;&#21191;&#27668;&#12289;&#36947;&#24503;&#21644;&#33635;&#35465;&#34892;&#20107;&#12290;&#20320;&#19981;&#20165;&#26159;&#25105;&#30340;&#24351;&#24351;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#26480;&#20986;&#30340;&#20154;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#22763;&#20853;&#65292;&#20063;&#26159;&#25105;&#26377;&#24184;&#35748;&#35782;&#30340;&#26368;&#21191;&#25954;&#30340;&#20154;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#36824;&#20998;&#20139;&#20102;&#19968;&#24352;&#20182;&#21733;&#21733;&#31359;&#30528;&#20044;&#20811;&#20848;&#20891;&#35013;&#30340;&#29031;&#29255;&#12290; &lt;/p&gt;&lt;figure data-media-id="125137ccc53df9f88a43f2050479383d3322ddaf"&gt;&lt;img src="https://media.guim.co.uk/125137ccc53df9f88a43f2050479383d3322ddaf/0_189_2766_1660/1000.jpg" alt="&#33832;&#22982;&#183;&#32445;&#32500;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23665;&#22982;&#183;&#32445;&#32500;&#65288;Sam Newey&#65289;&#21069;&#24448;&#20044;&#20811;&#20848;&#21442;&#21152;&#20987;&#36864;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#26007;&#20105;&#26102;&#24180;&#20165;21&#23681;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33080;&#20070;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22622;&#32554;&#23572;&#26368;&#21021;&#20316;&#20026;&#19968;&#25903;&#21517;&#20026;&#8220;&#40657;&#26263;&#22825;&#20351;&#8221;&#30340;&#22806;&#22269;&#24535;&#24895;&#25112;&#26007;&#37096;&#38431;&#30340;&#25104;&#21592;&#21069;&#24448;&#20044;&#20811;&#20848;&#65292;&#35813;&#37096;&#38431;&#30001;&#21069;&#38477;&#33853;&#20254;&#22242;&#25104;&#21592;&#20025;&#23612;&#23572;&#183;&#20271;&#20811;&#32452;&#25104;&#65292;&lt;/p&gt;&lt;p&gt;&#22622;&#32554;&#23572;&#27492;&#21069;&#19982;&#20182;&#30340;&#29238;&#20146;&#20445;&#32599;&#19968;&#36215;&#34987;&#25351;&#25511;&#29359;&#26377;&#24656;&#24598;&#20027;&#20041;&#32618;&#65292;&#21407;&#22240;&#26159;&#20182;&#22312; 2019 &#24180;&#21327;&#21161;&#20025;&#23612;&#23572;&#21069;&#24448;&#21465;&#21033;&#20122;&#19982;&#24211;&#23572;&#24503;&#20154;&#27665;&#20445;&#21355;&#20891;&#19968;&#36215;&#23545;&#25239;&#20234;&#26031;&#20848;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; YPG&#65288;&#20154;&#27665;&#20445;&#21355;&#20891;&#65289;&#22312;&#21465;&#21033;&#20122;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#30340;&#25112;&#26007;&#20013;&#24471;&#21040;&#20102;&#35199;&#26041;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2020/jul/03/trial-collapses-of-three-britons-accused-of-aiding-man-to-go-to-fight-in-syria"&gt;2020 &#24180; 7 &#26376;&#65292;&#30343;&#23478;&#26816;&#23519;&#32626;&#25918;&#24323;&#27492;&#26696;&#21518;&#65292;&#36825;&#39033;&#39047;&#20855;&#20105;&#35758;&#30340;&#23457;&#21028;&#22312;&#32769;&#36125;&#21033;&#27861;&#38498;&#23459;&#21578;&#22833;&#36133;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32500;&#26159;&#26368;&#26032;&#19968;&#20301;&#22312;&#20044;&#20811;&#20848;&#34987;&#26432;&#30340;&#33521;&#22269;&#20154;&#65292;&#20854;&#20182;&#20154;&#21253;&#25324;&#26469;&#33258;&#24067;&#33713;&#20811;&#26412;&#30340; 38 &#23681;&#35199;&#33945;&#183;&#26519;&#21152;&#24503; (Simon Lingard) &#21644;&#20052;&#20025;&#183;&#30422;&#29305;&#21033; (Jordan Gatley)&#65292;&#21518;&#32773;&#20110; 6 &#26376;&#22312;&#20044;&#20811;&#20848;&#22478;&#24066;&#35199;&#32500;&#32822;&#39039;&#28037;&#33576;&#20811;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#20316;&#25112;&#26102;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340;&#26031;&#31185;&#29305;&#183;&#35199;&#24067;&#21033; (Scott Sibley) &#20110; 4 &#26376;&#19979;&#26092;&#22312;&#23612;&#21476;&#25289;&#32822;&#22827;&#22240;&#19968;&#26550;&#26080;&#20154;&#26426;&#21521;&#20182;&#25152;&#22312;&#30340;&#22242;&#25237;&#25527;&#36843;&#20987;&#28846;&#32780;&#36523;&#20129;&#12290;&#26469;&#33258;&#35834;&#31119;&#20811;&#30340;&#20811;&#38647;&#26684;&#183;&#40614;&#37329;&#25176;&#20160; (Craig Mackintosh) &#20110; 8 &#26376;&#22312;&#20044;&#20811;&#20848;&#24535;&#24895;&#25285;&#20219;&#20891;&#21307;&#26102;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25588;&#21161;&#20154;&#21592;&#20445;&#32599;&#183;&#23588;&#37324;&#65288;Paul Urey&#65289;&#21435;&#24180;&#19971;&#26376;&#22312;&#34987;&#20420;&#32599;&#26031;&#25903;&#25345;&#30340;&#20998;&#35010;&#20998;&#23376;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#36229;&#36807; 100 &#25152;&#23398;&#26657;&#21463;&#21040;&#28151;&#20957;&#22303;&#23849;&#22604;&#39118;&#38505;&#24433;&#21709;&#65292;&#25968;&#21315;&#21517;&#23398;&#29983;&#21487;&#33021;&#19981;&#24471;&#19981;&#22312;&#32593;&#19978;&#24320;&#22987;&#26032;&#23398;&#26399;</title><link>https://www.theguardian.com/education/2023/aug/31/thousands-of-pupils-may-have-to-start-term-online-as-over-100-schools-affected-by-crumble-risk-concrete</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:16:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17f7fcdb6a0de0454a0d518f7ac67e59c36e2289/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b14f67813cd9cf8acb653c510f64b8a8" alt=""&gt;&#32769;&#24072;&#21644;&#23398;&#29983;&#22312;&#25945;&#23460;&#37324;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#19979;&#20196; 100 &#22810;&#25152;&#23398;&#26657;&#31435;&#21363;&#20851;&#38381;&#21152;&#27668;&#28151;&#20957;&#22303;&#24314;&#31569;&#30452;&#33267;&#23433;&#20840;&#24037;&#20316;&#23436;&#25104;&#21518;&#65292;&#33521;&#26684;&#20848;&#25968;&#21315;&#21517;&#23398;&#29983;&#21487;&#33021;&#19981;&#24471;&#19981;&#24320;&#22987;&#36828;&#31243;&#19978;&#35838;&#25110;&#22312;&#20020;&#26102;&#24314;&#31569;&#20013;&#19978;&#35838;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25945;&#32946;&#37096;&#21521; 156 &#25152;&#23398;&#26657;&#12289;&#23398;&#26657;&#25176;&#20799;&#25152;&#21644;&#32487;&#32493;&#25945;&#32946;&#23398;&#38498;&#21457;&#20986;&#20102;&#25351;&#23548;&#24847;&#35265;&#65292;&#20351;&#26032;&#23398;&#24180;&#24320;&#22987;&#26102;&#30340;&#25945;&#24072;&#21644;&#23398;&#29983;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#25945;&#24072;&#30340;&#20840;&#22269;&#25945;&#32946;&#32852;&#30431;&#31216;&#36825;&#31181;&#24773;&#20917;&#8220;&#32477;&#23545;&#21487;&#32827;&#8221;&#65292;&#24182;&#35686;&#21578;&#8220;&#25968;&#21315;&#21517;&#20799;&#31461;&#30340;&#25945;&#32946;&#21463;&#21040;&#20005;&#37325;&#24178;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#26080;&#35770;&#20351;&#29992;&lt;a href="https://www.theguardian.com/education/2023/jun/14/uk-public-buildings-feared-to-be-at-risk-of-collapse-as-concrete-crumbles"&gt;&#38050;&#31563;&#33976;&#21387;&#21152;&#27668;&#28151;&#20957;&#22303;&lt;/a&gt;&#65288;RAAC&#65289;&#30732;&#22359;&#24314;&#36896;&#30340;&#24314;&#31569;&#30340;&#39118;&#38505;&#35780;&#20272;&#22914;&#20309;&#65292;&#23427;&#20204;&#37117;&#24212;&#35813;&#8220;&#20572;&#27490;&#20351;&#29992;&#65292;&#24182;&#31435;&#21363;&#37319;&#21462;&#32531;&#35299;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#36827;&#23637;&#20195;&#34920;&#20102;&#24314;&#31569;&#23433;&#20840;&#21361;&#26426;&#30340;&#24613;&#21095;&#21319;&#32423;&#65292;&#33258; 20 &#19990;&#32426; 50 &#24180;&#20195;&#33267; 90 &#24180;&#20195;&#23398;&#26657;&#24191;&#27867;&#20351;&#29992;&#36739;&#24369;&#12289;&#36739;&#36731;&#30340;&#28151;&#20957;&#22303;&#21518;&#65292;&#36825;&#19968;&#21361;&#26426;&#24050;&#37213;&#37247;&#22810;&#24180;&#12290;&#23427;&#30340;&#39044;&#35745;&#20351;&#29992;&#23551;&#21629;&#20026; 30 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21608;&#22235; &lt;a href="https://educationhub.blog.gov.uk/2023/08/31/new-guidance-on-raac-in-education-settings/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#20960;&#36215;&#30475;&#20284;&#29366;&#20917;&#33391;&#22909;&#30340; RAAC &#23627;&#39030;&#26495;&#31361;&#28982;&#20498;&#22604;&#30340;&#26696;&#20363;&#65292;&#8220;&#35753;&#25105;&#20204;&#23545;&#21253;&#21547; RAAC &#30340;&#24314;&#31569;&#29289;&#22312;&#27809;&#26377;&#39069;&#22806;&#23433;&#20840;&#25514;&#26045;&#30340;&#24773;&#20917;&#19979;&#20445;&#25345;&#24320;&#25918;&#20449;&#24515;&#19981;&#36275;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#34987;&#21578;&#30693;&#8220;&#36825;&#21487;&#33021;&#20250;&#20196;&#20154;&#38663;&#24778;&#65292;&#24182;&#21487;&#33021;&#36896;&#25104;&#28151;&#20081;&#8221;&#65292;&#20294;&#25351;&#23548;&#24847;&#35265;&#25509;&#30528;&#35828;&#8220;&#23398;&#29983;&#12289;&#23398;&#29983;&#21644;&#25945;&#32844;&#21592;&#24037;&#30340;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22810;&#36798;&#20004;&#25171;&#24038;&#21491;&#30340;&#23398;&#26657;&#20013;&#65292;&#25152;&#28041;&#21450;&#30340; RAAC &#25968;&#37327;&#24847;&#21619;&#30528;&#23398;&#29983;&#21644;&#25945;&#24072;&#38656;&#35201;&#25644;&#21040;&#24322;&#22320;&#20020;&#26102;&#20303;&#25152;&#12290;&#23401;&#23376;&#20204;&#21487;&#20197;&#34987;&#36865;&#21040;&#38468;&#36817;&#30340;&#23398;&#26657;&#65292;&#20307;&#32946;&#36816;&#21160;&#21487;&#20197;&#20174;&#21463;&#24433;&#21709;&#30340;&#35774;&#26045;&#36716;&#31227;&#21040;&#20844;&#20849;&#20241;&#38386;&#20013;&#24515;&#65292;&#24182;&#19988;&#21487;&#20197;&#8220;&#20316;&#20026;&#26368;&#21518;&#30340;&#25163;&#27573;&#8221;&#37325;&#26032;&#21551;&#21160;&#36828;&#31243;&#22312;&#32447;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; DFE &#34920;&#31034;&#27491;&#22312;&#37319;&#21462;&#8220;&#39044;&#38450;&#24615;&#21644;&#31215;&#26497;&#20027;&#21160;&#30340;&#27493;&#39588;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#38750;&#24120;&#35880;&#24910;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#30340;&#8221;&#12290;&#20294;&#23427;&#21482;&#20250;&#25903;&#20184;&#32500;&#20462;&#36153;&#29992;&#65292;&#23398;&#26657;&#24517;&#39035;&#25903;&#20184;&#32039;&#24613;&#20303;&#23487;&#31199;&#37329;&#25110;&#20132;&#36890;&#36153;&#29992;&#12290;&#26657;&#38271;&#20204;&#24418;&#23481;&#36825;&#26159;&#8220;&#32771;&#34385;&#21040;&#23398;&#26657;&#39044;&#31639;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#32477;&#23545;&#33618;&#35884;&#30340;&#26399;&#26395;&#8221;&#65292;&#24182;&#25215;&#35834;&#20104;&#20197;&#21453;&#20987;&#12290; &lt;/p&gt;&lt;div data-campaign-id="c75724cf-7cf2-484d-a282-d45cdbb1086c"&gt;&lt;!-- Remove inline styles when devices have higher adoption of callout changes https://github.com/guardian/mobile-apps-article-templates/pull/1029 --&gt;&lt;div&gt;&lt;details&gt;&lt;summary&gt;&lt;span&gt;&#20998;&#20139;&#24744;&#30340;&#32463;&#39564;&lt;/span&gt;&lt;h4&gt;&#20320;&#21463;&#21040;&#20160;&#20040;&#24433;&#21709;&#65311; &lt;/h4&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M10.8 13.2L11.225 22.9999H12.75L13.2 13.2L22.9999 12.75V11.225L13.2 10.8L12.75 1H11.225L10.8 10.8L1 11.225V12.75L10.8 13.2Z" /&gt;&lt;/svg&gt;&lt;/div&gt;&#23637;&#31034;&#26356;&#22810;&lt;/div&gt;&lt;div&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M1 10.75V13.25H22.9999V10.75H1Z" /&gt;&#26174;&#31034;&#36739;&#23569;&lt;/div&gt;&lt;/div&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;&#25105;&#20204;&#24819;&#19982;&#33521;&#22269;&#21152;&#27668;&#28151;&#20957;&#22303;&#23398;&#26657;&#30340;&#23398;&#26657;&#39046;&#23548;&#12289;&#24037;&#20316;&#20154;&#21592;&#21644;&#23478;&#38271;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24180;&#28385; 18 &#23681;&#65292;&#35831;&#20998;&#20139;&#24744;&#30340;&#25925;&#20107;&#65292;&#22914;&#26524;&#24744;&#24895;&#24847;&#65292;&#35831;&#21311;&#21517;&#12290;&#27442;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#38405;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/help/terms-of-service"&gt;&#26381;&#21153;&#26465;&#27454;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/help/privacy-policy"&gt;&#38544;&#31169;&#25919;&#31574;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M18.9999 16C20.6749 16 21.9999 17.3499 21.9999 18.9999C21.9999 20.6749 20.6749 21.9999 18.9999 21.9999C17.3499 21.9999 16.025 20.6749 16.025 18.9999C16.025 18.8749 16.025 18.7249 16.05 18.6249L7.09998 14.15C6.52498 14.7 5.82499 14.975 5.02499 14.975C3.325 14.975 2 13.65 2 12C2 10.325 3.325 8.97498 5.02499 8.97498C5.79999 8.97498 6.52498 9.32498 7.09998 9.84997L16.05 5.37499C16.025 5.27499 16.025 5.14999 16.025 4.97499C16.025 3.325 17.3499 2 18.9999 2C20.6749 2 21.9999 3.325 21.9999 4.97499C21.9999 6.64998 20.6749 7.99998 18.9999 7.99998C18.1999 7.99998 17.5249 7.67498 16.9499 7.17498L7.97498 11.625C7.99998 11.7 7.99998 11.825 7.99998 12C7.99998 12.175 7.99998 12.3 7.97498 12.375L16.9499 16.8249C17.5249 16.325 18.1999 16 18.9999 16ZM18.9999 3.2C18.0249 3.2 17.1999 3.97499 17.1999 4.97499C17.1999 5.97499 18.0249 6.79998 18.9999 6.79998C19.9999 6.79998 20.8249 5.97499 20.8249 4.97499C20.8249 3.97499 19.9999 3.2 18.9999 3.2ZM18.9999 20.7999C19.9999 20.7999 20.8249 19.9749 20.8249 18.9999C20.8249 17.9999 19.9999 17.1999 18.9999 17.1999C18.0249 17.1999 17.1999 17.9999 17.1999 18.9999C17.1999 19.9749 18.0249 20.7999 18.9999 20.7999Z" /&gt;&lt;/svg&gt;&lt;/div&gt;&lt;span&gt;&#35748;&#35782;&#20854;&#20182;&#21463;&#21040;&#24433;&#21709;&#30340;&#20154;&#21527;&#65311;&lt;a&gt;&#35831;&#20998;&#20139;&#27492;&#26631;&#27880;&lt;/a&gt;&lt;/span&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;button id="formTab" type="button"&gt;&#22312;&#36825;&#37324;&#21578;&#35785;&#25105;&#20204;&lt;/button&gt;&lt;button id="messageTab" type="button"&gt;&#32473;&#25105;&#20204;&#30041;&#35328;&lt;/button&gt;&lt;mask id="mask0_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M2 2H22V22H2V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask0_4181_6918)"&gt;&lt;mask id="mask1_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M22 2H2V22H22V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask1_4181_6918)"&gt;&lt;path d="M12 20.8892C14.3572 20.8883 16.6176 19.9514 18.2843 18.2846C19.951 16.6177 20.8877 14.3572 20.8883 12C20.8877 9.6428 19.951 7.38232 18.2843 5.71544C16.6176 4.04857 14.3572 3.11172 12 3.11084C9.64266 3.1115 7.38205 4.04825 5.71515 5.71515C4.04825 7.38205 3.1115 9.64266 3.11084 12C3.1115 14.3574 4.04825 16.618 5.71515 18.2849C7.38205 19.9518 9.64266 20.8885 12 20.8892Z" fill="#2EDB2A" /&gt;&lt;path d="M4.27417 15.1625L8.52418 19.2642L2.84167 20.8925L4.27417 15.1617V15.1625Z" fill="#2EDB2A" /&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M19.0858 4.90583C17.2058 3.03333 14.7058 2.00167 12.0417 2C6.55333 2 2.08583 6.44583 2.08333 11.91C2.0825 13.6567 2.54083 15.3617 3.4125 16.8642L2 22L7.27917 20.6217C8.73333 21.4108 10.3717 21.8275 12.0375 21.8283H12.0417C17.53 21.8283 21.9975 17.3825 22 11.9183C22.0037 10.6147 21.748 9.32339 21.2476 8.1196C20.7473 6.91581 20.0125 5.82279 19.0858 4.90583ZM12.0417 20.155H12.0383C10.5568 20.1554 9.10219 19.7589 7.82583 19.0067L7.52333 18.8283L4.39083 19.6458L5.2275 16.6067L5.03083 16.295C4.2025 14.9842 3.765 13.4675 3.765 11.9117C3.76667 7.37 7.48 3.675 12.0458 3.675C14.2567 3.67583 16.335 4.53333 17.8975 6.09083C19.46 7.64833 20.32 9.7175 20.32 11.9183C20.3175 16.4608 16.605 20.1567 12.0425 20.1567L12.0417 20.155ZM16.5817 13.985C16.3325 13.8608 15.1092 13.2617 14.8817 13.18C14.6542 13.0983 14.4875 13.0558 14.3217 13.3042C14.1558 13.5525 13.6792 14.1092 13.5342 14.275C13.3892 14.4408 13.2433 14.4608 12.995 14.3375C12.7467 14.2142 11.9442 13.9525 10.9933 13.1083C10.2533 12.4517 9.75417 11.6408 9.60917 11.3925C9.46417 11.1442 9.59417 11.0108 9.71833 10.8875C9.83 10.7767 9.9675 10.5983 10.0917 10.4533C10.2158 10.3083 10.2575 10.2058 10.3408 10.04C10.4242 9.87417 10.3825 9.73 10.32 9.60583C10.2575 9.48167 9.76 8.2625 9.55333 7.7675C9.35167 7.28417 9.14667 7.35 8.99333 7.3425C8.84833 7.33583 8.68167 7.33333 8.51583 7.33333C8.3899 7.33665 8.266 7.36589 8.15187 7.41923C8.03774 7.47256 7.93583 7.54885 7.8525 7.64333C7.62417 7.89083 6.98167 8.49 6.98167 9.70917C6.98167 10.9283 7.87333 12.105 7.9975 12.2708C8.12167 12.4367 9.75167 14.9375 12.2483 16.01C12.8417 16.265 13.305 16.4175 13.6675 16.5317C14.2642 16.72 14.8058 16.6942 15.235 16.63C15.7125 16.5592 16.7075 16.0308 16.9142 15.4525C17.1208 14.8742 17.1217 14.3783 17.0592 14.275C16.9967 14.1717 16.8308 14.11 16.5817 13.9858V13.985Z" fill="white" /&gt;&lt;/g&gt;&lt;/g&gt;&lt;/div&gt;&lt;div&gt;&lt;form action="#" method="post"&gt;&lt;div&gt;&#24744;&#30340;&#22238;&#22797;&#21487;&#20197;&#26159;&#21311;&#21517;&#30340;&#65292;&#24182;&#19988;&#26159;&#23433;&#20840;&#30340;&#65292;&#22240;&#20026;&#34920;&#21333;&#24050;&#21152;&#23494;&#65292;&#24182;&#19988;&#21482;&#26377;&#30417;&#25252;&#20154;&#25165;&#33021;&#35775;&#38382;&#24744;&#30340;&#36129;&#29486;&#12290;&#25105;&#20204;&#21482;&#20250;&#23558;&#24744;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#25968;&#25454;&#29992;&#20110;&#35813;&#21151;&#33021;&#30340;&#30446;&#30340;&#65292;&#24403;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#29992;&#20110;&#27492;&#30446;&#30340;&#26102;&#65292;&#25105;&#20204;&#23558;&#21024;&#38500;&#20219;&#20309;&#20010;&#20154;&#25968;&#25454;&#12290;&lt;p&gt;&#20026;&#20102;&#30495;&#27491;&#30340;&#21311;&#21517;&#65292;&#35831;&#25913;&#29992;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/securedrop"&gt;SecureDrop&lt;/a&gt;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;input name="formId" type="hidden" value="5431022"&gt;&lt;div&gt;&lt;div&gt;&lt;label for="name"&gt;&#22995;&#21517;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723832" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="where_do_you_live"&gt;&#20320;&#20303;&#22312;&#21738;&#37324;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723833" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="tell_us_a_bit_about_yourself_eg_age_and_what_you_do_for_a_living"&gt;&#21578;&#35785;&#25105;&#20204;&#19968;&#20123;&#20851;&#20110;&#24744;&#33258;&#24049;&#30340;&#20449;&#24687;&#65288;&#20363;&#22914;&#24180;&#40836;&#21644;&#24744;&#30340;&#32844;&#19994;&#65289;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723834" type="text"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="does_your_school_building_contain_aerated_concrete"&gt;&#20320;&#20204;&#30340;&#25945;&#23398;&#27004;&#26377;&#21152;&#27668;&#28151;&#20957;&#22303;&#21527;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723851" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="how_will_your_school_be_affected_what_communications_have_you_received"&gt;&#24744;&#30340;&#23398;&#26657;&#23558;&#21463;&#21040;&#24590;&#26679;&#30340;&#24433;&#21709;&#65311;&#24744;&#25910;&#21040;&#20102;&#21738;&#20123;&#36890;&#35759;&#65311;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150723835" required&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="share_your_plans__and_any_concerns__here"&gt;&#22312;&#27492;&#20998;&#20139;&#24744;&#30340;&#35745;&#21010;&#20197;&#21450;&#20219;&#20309;&#30097;&#34385;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150723836"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="parents_share_your_experience_here"&gt;&#23478;&#38271;&#20204;&#65306;&#22312;&#36825;&#37324;&#20998;&#20139;&#24744;&#30340;&#32463;&#21382;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150725471"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="if_you_are_happy_to_you_can_upload_a_photo_of_yourself_here"&gt;&#22914;&#26524;&#24744;&#24895;&#24847;&#65292;&#21487;&#20197;&#22312;&#36825;&#37324;&#19978;&#20256;&#33258;&#24049;&#30340;&#29031;&#29255;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;div&gt;&#25991;&#20214;&#19978;&#20256;&#21487;&#33021;&#26080;&#27861;&#22312;&#26576;&#20123;&#31227;&#21160;&#35774;&#22791;&#19978;&#36816;&#34892;&#65292;&#25110;&#32773;&#25991;&#20214;&#21487;&#33021;&#22826;&#22823;&#12290;&lt;/div&gt;&lt;input name="field_150723838" type="file"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="can_we_publish_your_response"&gt;&#25105;&#20204;&#21487;&#20197;&#21457;&#24067;&#24744;&#30340;&#22238;&#22797;&#21527;&#65311;&lt;/label&gt; &lt;div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, entirely" id="Yes, entirely" name="field_150723839" required&gt;&lt;label for="Yes, entirely"&gt;&#26159;&#30340;&#65292;&#23436;&#20840;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, but contact me first" id="Yes, but contact me first" name="field_150723839" required&gt;&lt;label for="Yes, but contact me first"&gt;&#26159;&#30340;&#65292;&#20294;&#26159;&#20808;&#32852;&#31995;&#25105;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, but please keep me anonymous" id="Yes, but please keep me anonymous" name="field_150723839" required&gt;&lt;label for="Yes, but please keep me anonymous"&gt;&#26159;&#30340;&#65292;&#20294;&#35831;&#35753;&#25105;&#21311;&#21517;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="No, this is information only" id="No, this is information only" name="field_150723839" required&gt;&lt;label for="No, this is information only"&gt;&#19981;&#65292;&#36825;&#21482;&#26159;&#20449;&#24687;&lt;/label&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="phone_number"&gt;&#30005;&#35805;&#21495;&#30721;&lt;/label&gt;&lt;div&gt;&#24744;&#30340;&#32852;&#31995;&#26041;&#24335;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#19982;&#24744;&#32852;&#31995;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#12290;&#21482;&#26377;&#23432;&#25252;&#32773;&#25165;&#33021;&#30475;&#21040;&#23427;&#20204;&#12290;&lt;/div&gt;&lt;input name="field_150723840" type="text"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="email_address_"&gt;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&lt;/label&gt;&lt;div&gt;&#24744;&#30340;&#32852;&#31995;&#26041;&#24335;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#19982;&#24744;&#32852;&#31995;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#12290;&#21482;&#26377;&#23432;&#25252;&#32773;&#25165;&#33021;&#30475;&#21040;&#23427;&#20204;&#12290;&lt;/div&gt;&lt;input name="field_150723841" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="you_can_add_more_information_here"&gt;&#24744;&#21487;&#20197;&#22312;&#27492;&#22788;&#28155;&#21152;&#26356;&#22810;&#20449;&#24687;&lt;/label&gt;&lt;div&gt;&#22914;&#26524;&#24744;&#21253;&#21547;&#20854;&#20182;&#20154;&#30340;&#22995;&#21517;&#65292;&#35831;&#20808;&#35810;&#38382;&#20182;&#20204;&#12290;&lt;/div&gt;&lt;textarea name="field_150723842"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="would_you_be_interested_in_speaking_to_our_audio_andor_video_teams"&gt;&#24744;&#26377;&#20852;&#36259;&#19982;&#25105;&#20204;&#30340;&#38899;&#39057;&#21644;/&#25110;&#35270;&#39057;&#22242;&#38431;&#20132;&#35848;&#21527;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;input type="radio" value="Audio only" id="Audio only" name="field_150723843"&gt;&lt;label for="Audio only"&gt;&#20165;&#38899;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Video only" id="Video only" name="field_150723843"&gt;&lt;label for="Video only"&gt;&#20165;&#35270;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Audio and video" id="Audio and video" name="field_150723843"&gt;&lt;label for="Audio and video"&gt;&#38899;&#39057;&#21644;&#35270;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="No I'm not interested" id="No I'm not interested" name="field_150723843"&gt;&lt;label for="No I'm not interested"&gt;&#19981;&#65292;&#25105;&#19981;&#24863;&#20852;&#36259;&lt;/label&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;button type="submit"&gt;&#25552;&#20132;&lt;/button&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style="display: none"&gt;&lt;p&gt;&#25265;&#27465;&#65292;&#25552;&#20132;&#24744;&#30340;&#36129;&#29486;&#26102;&#20986;&#38169;&#12290;&#35831;&#37325;&#35797;&#25110;&lt;a href="https://guardiannewsandmedia.formstack.com/forms/school_buildings"&gt;&#28857;&#20987;&#27492;&#38142;&#25509;&lt;/a&gt;&#22635;&#20889;&#34920;&#26684;&lt;/p&gt;&lt;/div&gt;&lt;div style="display: none"&gt;&lt;p&gt;&#25265;&#27465;&#65292;&#24744;&#19978;&#38754;&#19978;&#20256;&#30340;&#25991;&#20214;&#26377;&#38382;&#39064;&#12290;&#26816;&#26597;&#23610;&#23544;&#21644;&#31867;&#22411;&#12290;&#22914;&#26524;&#24744;&#38656;&#35201;&#19978;&#20256;&#26356;&#22823;&#30340;&#25991;&#20214;&#65292;&#35831;&#37325;&#35797;&#25110;&lt;a href="https://guardiannewsandmedia.formstack.com/forms/school_buildings"&gt;&#28857;&#20987;&#27492;&#38142;&#25509;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;/form&gt;&lt;/div&gt;&lt;div id="message" style="display: none"&gt;&lt;div&gt;&#36890;&#36807; Whatsapp +447766780300 &#32852;&#31995;&#25105;&#20204;&#12290;&lt;p&gt;&#27442;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#38405; &lt;a href="https://www.theguardian.com/info/2015/aug/12/whatsapp-sharing-stories-with-the-guardian"&gt;&#36890;&#36807; Whatsapp &#32852;&#31995;&#25105;&#20204;&lt;/a&gt;&#30340;&#25351;&#21335;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#30495;&#27491;&#30340;&#21311;&#21517;&#65292;&#35831;&#25913;&#29992;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/securedrop"&gt;SecureDrop&lt;/a&gt;&#26381;&#21153;&#12290; &lt;/p&gt;&lt;/div&gt;&lt;mask id="mask0_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M2 2H22V22H2V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask0_4181_6918)"&gt;&lt;mask id="mask1_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M22 2H2V22H22V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask1_4181_6918)"&gt;&lt;path d="M12 20.8892C14.3572 20.8883 16.6176 19.9514 18.2843 18.2846C19.951 16.6177 20.8877 14.3572 20.8883 12C20.8877 9.6428 19.951 7.38232 18.2843 5.71544C16.6176 4.04857 14.3572 3.11172 12 3.11084C9.64266 3.1115 7.38205 4.04825 5.71515 5.71515C4.04825 7.38205 3.1115 9.64266 3.11084 12C3.1115 14.3574 4.04825 16.618 5.71515 18.2849C7.38205 19.9518 9.64266 20.8885 12 20.8892Z" fill="#2EDB2A" /&gt;&lt;path d="M4.27417 15.1625L8.52418 19.2642L2.84167 20.8925L4.27417 15.1617V15.1625Z" fill="#2EDB2A" /&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M19.0858 4.90583C17.2058 3.03333 14.7058 2.00167 12.0417 2C6.55333 2 2.08583 6.44583 2.08333 11.91C2.0825 13.6567 2.54083 15.3617 3.4125 16.8642L2 22L7.27917 20.6217C8.73333 21.4108 10.3717 21.8275 12.0375 21.8283H12.0417C17.53 21.8283 21.9975 17.3825 22 11.9183C22.0037 10.6147 21.748 9.32339 21.2476 8.1196C20.7473 6.91581 20.0125 5.82279 19.0858 4.90583ZM12.0417 20.155H12.0383C10.5568 20.1554 9.10219 19.7589 7.82583 19.0067L7.52333 18.8283L4.39083 19.6458L5.2275 16.6067L5.03083 16.295C4.2025 14.9842 3.765 13.4675 3.765 11.9117C3.76667 7.37 7.48 3.675 12.0458 3.675C14.2567 3.67583 16.335 4.53333 17.8975 6.09083C19.46 7.64833 20.32 9.7175 20.32 11.9183C20.3175 16.4608 16.605 20.1567 12.0425 20.1567L12.0417 20.155ZM16.5817 13.985C16.3325 13.8608 15.1092 13.2617 14.8817 13.18C14.6542 13.0983 14.4875 13.0558 14.3217 13.3042C14.1558 13.5525 13.6792 14.1092 13.5342 14.275C13.3892 14.4408 13.2433 14.4608 12.995 14.3375C12.7467 14.2142 11.9442 13.9525 10.9933 13.1083C10.2533 12.4517 9.75417 11.6408 9.60917 11.3925C9.46417 11.1442 9.59417 11.0108 9.71833 10.8875C9.83 10.7767 9.9675 10.5983 10.0917 10.4533C10.2158 10.3083 10.2575 10.2058 10.3408 10.04C10.4242 9.87417 10.3825 9.73 10.32 9.60583C10.2575 9.48167 9.76 8.2625 9.55333 7.7675C9.35167 7.28417 9.14667 7.35 8.99333 7.3425C8.84833 7.33583 8.68167 7.33333 8.51583 7.33333C8.3899 7.33665 8.266 7.36589 8.15187 7.41923C8.03774 7.47256 7.93583 7.54885 7.8525 7.64333C7.62417 7.89083 6.98167 8.49 6.98167 9.70917C6.98167 10.9283 7.87333 12.105 7.9975 12.2708C8.12167 12.4367 9.75167 14.9375 12.2483 16.01C12.8417 16.265 13.305 16.4175 13.6675 16.5317C14.2642 16.72 14.8058 16.6942 15.235 16.63C15.7125 16.5592 16.7075 16.0308 16.9142 15.4525C17.1208 14.8742 17.1217 14.3783 17.0592 14.275C16.9967 14.1717 16.8308 14.11 16.5817 13.9858V13.985Z" fill="white" /&gt;&lt;/g&gt;&lt;/g&gt;&lt;a href="https://wa.me/+447766780300"&gt;&#36890;&#36807; WhatsApp &#32473;&#25105;&#20204;&#30041;&#35328;&lt;/a&gt;&lt;/div&gt;&lt;/div&gt;&lt;/details&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#23398;&#26657;&#34987;&#21578;&#30693;&#19981;&#35201;&#38075;&#23380;&#12289;&#20999;&#21106;&#25110;&#24178;&#25200;&#20219;&#20309;&#20182;&#20204;&#35748;&#20026;&#21487;&#33021;&#23646;&#20110; RAAC &#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#20219;&#20309;&#21253;&#21547; RAAC &#30340;&#31354;&#38388;&#8220;&#22312;&#37319;&#21462;&#36866;&#24403;&#30340;&#32531;&#35299;&#25514;&#26045;&#20043;&#21069;&#37117;&#19981;&#24212;&#34987;&#20351;&#29992;&#8221;&#12290;&#20197;&#21069;&#34987;&#21015;&#20026;&#20302;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#29616;&#22312;&#20063;&#24212;&#35813;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#21513;&#33673;&#23433;&#183;&#22522;&#26681; (Gillian Keegan) &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#30830;&#20445;&#20799;&#31461;&#21644;&#25945;&#32844;&#21592;&#24037;&#22312;&#23398;&#26657;&#21644;&#22823;&#23398;&#20013;&#30340;&#23433;&#20840;&#26356;&#37325;&#35201;&#30340;&#20102;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#29616;&#22312;&#22312;&#23398;&#26399;&#24320;&#22987;&#20043;&#21069;&#26681;&#25454;&#26377;&#20851; RAAC &#30340;&#26032;&#35777;&#25454;&#37319;&#21462;&#34892;&#21160;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32531;&#35299;&#25514;&#26045;&#21487;&#20197;&#21253;&#25324;&#29992;&#25903;&#25745;&#29289;&#25903;&#25745;&#32467;&#26500;&#65292;&#25110;&#32773;&#23558;&#23398;&#29983;&#36716;&#31227;&#21040;&#23398;&#26657;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#25110;&#32773;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#22312;&#25805;&#22330;&#19978;&#24314;&#31435;&#20415;&#25658;&#24335;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#28041;&#21450;&#23398;&#29983;&#24517;&#39035;&#22312;&#23478;&#19978;&#35838;&#20960;&#22825;&#21040;&#20004;&#21608;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; NEU &#31192;&#20070;&#38271; Daniel Kebede &#34920;&#31034;&#65292;&#8220;&#22312;&#24320;&#23398;&#21069;&#20960;&#22825;&#65292;104 &#25152;&#23398;&#26657;&#21457;&#29616;&#20854;&#37096;&#20998;&#25110;&#20840;&#37096;&#24314;&#31569;&#19981;&#23433;&#20840;&#19988;&#26080;&#27861;&#20351;&#29992;&#65292;&#36825;&#26159;&#25919;&#24220;&#20005;&#37325;&#26080;&#33021;&#30340;&#34920;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#26377; 156 &#25152;&#23398;&#26657;&#24050;&#30830;&#35748; RAAC&#65292;&#20294;&#36824;&#26377;&#22810;&#23569;&#25152;&#23398;&#26657;&#23578;&#26410;&#30830;&#23450;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36229;&#36807; 20 &#19975;&#21517;&#38750;&#23398;&#26415;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#30340; Unison &#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#8220;&#31616;&#30452;&#23601;&#26159;&#19985;&#38395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32946;&#37096;&#21644;&#25919;&#24220;&#28010;&#36153;&#20102;&#23453;&#36149;&#30340;&#20960;&#20010;&#26376;&#26102;&#38388;&#26469;&#25513;&#30422;&#36825;&#22330;&#21361;&#26426;&#65292;&#32780;&#20182;&#20204;&#26412;&#26469;&#24212;&#35813;&#20462;&#22797;&#21361;&#38505;&#30340;&#26657;&#33293;&#65292;&#8221;&#25945;&#32946;&#37096;&#36127;&#36131;&#20154;&#36808;&#20811;&#183;&#32918;&#29305; (Mike Short) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#22312; 156 &#23478;&#21463;&#24433;&#21709;&#30340;&#26426;&#26500;&#20013;&#65292;&#20960;&#20046;&#20840;&#37096;&#26159;&#23398;&#26657;&#65292;&#20854;&#20013; 52 &#23478;&#24050;&#32463;&#37319;&#21462;&#20102;&#32531;&#35299;&#25514;&#26045;&#65292;&#32780;&#23545;&#20110;&#20854;&#20182;&#26426;&#26500;&#26469;&#35828;&#65292;RAAC &#21306;&#22359;&#24050;&#32463;&#27809;&#26377;&#34987;&#20351;&#29992;&#65292;&#25110;&#32773;&#21482;&#26500;&#25104;&#20102;&#19968;&#23567;&#37096;&#20998;&#12290;&#21608;&#22235;&#32852;&#31995;&#20102;&#25152;&#26377; 104 &#25152;&#21463;&#24433;&#21709;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#23398;&#26399;&#24320;&#22987;&#21069;&#20960;&#22825;&#21457;&#32473;&#23398;&#26657;&#30340;&#25351;&#23548;&#24847;&#35265;&#31216;&#65292;&#31038;&#20250;&#24037;&#20316;&#32773;&#23558;&#24110;&#21161;&#20182;&#20204;&#25214;&#21040;&#32039;&#24613;&#20303;&#25152;&#65292;&#20363;&#22914;&#24403;&#22320;&#22823;&#23398;&#25110;&#25176;&#20799;&#25152;&#12289;&#23567;&#23627;&#25110;&#38271;&#26399;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299; &lt;a href="https://www.theguardian.com/education/2023/aug/30/dfe-urges-schools-make-contingency-plans-crumbling-concrete"&gt;&#21608;&#19977;&#36879;&#38706;&lt;/a&gt;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#32039;&#24613;&#21628;&#21505;&#23398;&#26657;&#39046;&#23548;&#20026;&#22240;&#28151;&#20957;&#22303;&#23849;&#22604;&#32780;&#38754;&#20020;&#20498;&#22604;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#21046;&#23450;&#24212;&#24613;&#35745;&#21010;&#12290;&#29616;&#22312;&#65292;&#23398;&#26657;&#34987;&#21578;&#30693;&#31435;&#21363;&#20572;&#27490;&#20351;&#29992;&#24314;&#31569;&#29289;&#65292;&#36825;&#20284;&#20046;&#26159;&#23545;&#26356;&#21152;&#35880;&#24910;&#34892;&#20107;&#30340;&#24314;&#35758;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#34987;&#21578;&#30693;&#25919;&#24220;&#23558;&#24110;&#21161;&#20182;&#20204;&#36805;&#36895;&#23454;&#26045;&#24212;&#24613;&#35745;&#21010;&#65292;&#20197;&#8220;&#23558;&#23545;&#38754;&#23545;&#38754;&#25945;&#32946;&#30340;&#24178;&#25200;&#38477;&#33267;&#26368;&#20302;&#38480;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#23457;&#35745;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22312;&#23436;&#25104;&#36817; 200 &#39033;&#35843;&#26597;&#21518;&#65292;&#33521;&#26684;&#20848; 65 &#25152;&#23398;&#26657;&#21457;&#29616;&#20102;&#33104;&#28866;&#30340;&#21152;&#27668;&#28151;&#20957;&#22303;&#65292;&#20854;&#20013; 24 &#25152;&#23398;&#26657;&#38656;&#35201;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#12290;&#24403; DfE &#20844;&#24067;&#23545; 572 &#25152;&#30097;&#20284; RAAC &#23398;&#26657;&#30340;&#35843;&#26597;&#32467;&#26524;&#26102;&#65292;&#39044;&#35745;&#38754;&#20020;&#39118;&#38505;&#30340;&#23398;&#26657;&#25968;&#37327;&#23558;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://schoolsweek.co.uk/raac-schools-forced-to-close-due-to-crumbly-concrete-ceilings/"&gt;4 &#26376;&#21644; 6 &#26376;&#65292;&#22235;&#25152;&#23398;&#26657;&#22312;&#20854;&#25945;&#23398;&#27004;&#20869;&#21457;&#29616; RAAC &#21518;&#20851;&#38381;&lt;/a&gt;&#12290;&#21608;&#19977;&#65292;&#25945;&#32946;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#19982;&#23398;&#26657;&#21644;&#36127;&#36131;&#26426;&#26500;&#23601; RAAC &#30340;&#28508;&#22312;&#39118;&#38505;&#36827;&#34892;&#25509;&#35302;&#65292;&#24182;&#38543;&#21518;&#21457;&#24067;&#20102;&#26377;&#20851;&#35782;&#21035;&#21644;&#31649;&#29702; RAAC &#30340;&#25351;&#21335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#21644;&#23398;&#38498;&#39046;&#23548;&#21327;&#20250;&#34920;&#31034;&#65292;&#24613;&#20110;&#21046;&#23450;&#24314;&#31569;&#29289;&#20498;&#22604;&#24212;&#24613;&#35745;&#21010;&#26159;&#8220;&#25919;&#24220;&#24573;&#35270;&#23398;&#26657;&#36130;&#20135;&#30340;&#30151;&#29366;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#25945;&#32946;&#37096;&#38271;&#24067;&#37324;&#22855;&#29305;&#183;&#33778;&#21033;&#26222;&#26862;(Bridget Phillipson)&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#37096;&#38376;&#38519;&#20837;&#28151;&#20081;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#23398;&#26657;&#39046;&#23548;&#30340;&#24037;&#20250; NAHT &#34920;&#31034;&#65292;&#23427;&#24050;&#22810;&#27425;&#25552;&#20986;&#25285;&#24551;&#65292;&#22240;&#27492;&#34429;&#28982;&#8220;&#36825;&#20010;&#28040;&#24687;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#36825;&#24182;&#19981;&#20196;&#20154;&#38750;&#24120;&#24778;&#35766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#30475;&#21040;&#30340;&#26159;&#21313;&#24180;&#26469;&#22823;&#24133;&#21066;&#20943;&#26657;&#33293;&#25903;&#20986;&#25152;&#24102;&#26469;&#30340;&#38750;&#24120;&#29616;&#23454;&#30340;&#21518;&#26524;&#65292;&#8221;&#35813;&#24037;&#20250;&#31192;&#20070;&#38271;&#20445;&#32599;&#183;&#24576;&#29305;&#26364;(Paul Whiteman)&#35828;&#12290; &#8220;&#26080;&#21487;&#21542;&#35748;&#65292;&#36825;&#20010;&#26102;&#26426;&#20877;&#31967;&#31957;&#19981;&#36807;&#20102;&#65292;&#23401;&#23376;&#20204;&#23558;&#20110;&#19979;&#21608;&#25918;&#23436;&#26257;&#20551;&#22238;&#26469;&#12290;&#36825;&#23558;&#32473;&#23398;&#26657;&#39046;&#23548;&#24102;&#26469;&#24040;&#22823;&#21387;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#20105;&#20808;&#24656;&#21518;&#22320;&#32452;&#32455;&#26367;&#20195;&#20303;&#23487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32467;&#26500;&#24037;&#31243;&#24072;&#21327;&#20250;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#35828;&#65292;&#30001; RAAC &#21046;&#25104;&#30340;&#23627;&#39030;&#21644;&#22320;&#26495;&#38754;&#26495;&#23384;&#22312;&#24320;&#35010;&#21644;&#21093;&#33853;&#30340;&#39118;&#38505;&#12290;&#35768;&#22810;&#23627;&#39030;&#26495;&#23433;&#35013;&#26102;&#23545;&#32467;&#26500;&#25903;&#25745;&#30340;&#25215;&#36733;&#21147;&#19981;&#36275;&#65292;&#23548;&#33268;&#26448;&#26009;&#23436;&#25972;&#24615;&#38754;&#20020;&#8220;&#37325;&#22823;&#39118;&#38505;&#8221;&#65292;&#21253;&#25324;&#8220;&#21098;&#20999;&#30772;&#22351;&#8221;&#12290;&#19968;&#20123;&#38754;&#26495;&#22240;&#36827;&#27700;&#32780;&#21464;&#24471;&#39281;&#21644;&#65292;&#20351;&#20854;&#27604;&#35774;&#35745;&#26102;&#26356;&#37325;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#21152;&#34028;&#21453;&#23545;&#27966;&#25958;&#20419;&#25919;&#21464;&#39046;&#23548;&#20154;&#25215;&#35748;&#36194;&#24471;&#36873;&#20030;</title><link>https://www.theguardian.com/world/2023/aug/31/gabon-opposition-urges-coup-leaders-to-recognise-it-won-election</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:06:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23d064ebb989245dfa66421259c1e85f6a9e540e/0_0_1600_960/master/1600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f637814d7d7d09cd04922cacd8abe6a0" alt=""&gt;&#24635;&#32479;&#38463;&#37324;&#183;&#37030;&#25096;&#183;&#32705;&#19969;&#24052;&#65288;&#24038;&#65289;&#21644;&#38463;&#23572;&#20271;&#29305;&#183;&#32705;&#22810;&#183;&#22885;&#33832;&#30340;&#21512;&#24433;&lt;/div&gt;&lt;p&gt;&#21152;&#34028;&#20027;&#35201;&#21453;&#23545;&#27966;&#25958;&#20419;&lt;a href="https://www.theguardian.com/world/2023/aug/30/gabon-coup-military-takeover-gabonese-election-disputed"&gt;&#25512;&#32763;&#24635;&#32479;&#38463;&#37324;&#183;&#37030;&#25096;&#183;&#32705;&#19969;&#24052;&#30340;&lt;/a&gt;&#20891;&#20107;&#39046;&#23548;&#20154;&#23436;&#25104;&#19978;&#21608;&#26411;&#36873;&#20030;&#30340;&#35745;&#31080;&#24037;&#20316;&#65292;&#24182;&#25215;&#35748;&#20182;&#20204;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#20102;&#26377;&#20105;&#35758;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Alternance 2023&#8221;&#32852;&#30431;&#36824;&#34920;&#31034;&#65292;&#27491;&#22312;&#36992;&#35831;&#23433;&#20840;&#37096;&#38431;&#21442;&#19982;&#35752;&#35770;&#65292;&#8220;&#20197;&#20415;&#22312;&#29233;&#22269;&#21644;&#36127;&#36131;&#20219;&#30340;&#26694;&#26550;&#20869;&#35299;&#20915;&#23616;&#21183;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#30431;&#21457;&#35328;&#20154;&#36808;&#20811;&#183;&#20052;&#20811;&#22374;&#21578;&#35785;&#35760;&#32773;&#65292;&#27599;&#20010;&#25237;&#31080;&#31449;&#37117;&#37096;&#32626;&#20102;&#23433;&#20840;&#37096;&#38431;&#25104;&#21592;&#65292;&#36127;&#36131;&#30417;&#30563;&#25237;&#31080;&#31665;&#30340;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#26159;&#20027;&#35201;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#38463;&#23572;&#20271;&#29305;&#183;&#32705;&#22810;&#183;&#22885;&#33832;&#8220;&#26126;&#26174;&#32988;&#21033;&#8221;&#30340;&#8220;&#31532;&#19968;&#25209;&#35265;&#35777;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#23601;&#22312;&#20840;&#22269;&#36873;&#20030;&#30417;&#30563;&#21592;&lt;a href="https://www.theguardian.com/world/2023/aug/30/ousted-ali-bongo-was-on-track-to-win-gabon-election-polling-shows"&gt;&#23459;&#24067;&#37030;&#25096;&#20197; 64.27% &#30340;&#36873;&#31080;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&lt;/a&gt;&#21518;&#19981;&#20037;&#65292;&#23601;&#23459;&#24067;&#20102;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/30/why-gabons-coup-plotters-can-count-on-popular-support"&gt;&#20026;&#20160;&#20040;&#21152;&#34028;&#25919;&#21464;&#31574;&#21010;&#32773;&#21487;&#20197;&#20381;&#38752;&#27665;&#20247;&#30340;&#25903;&#25345;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#32705;&#22810;&#183;&#22885;&#33832; (Ondo Ossa) &#36194;&#24471;&#20102; 30.77%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#24067;&#32467;&#26524;&#20043;&#21069;&#65292;&#36825;&#20301;&#22823;&#23398;&#25945;&#25480;&#24868;&#24594;&#22320;&#25351;&#36131;&#37030;&#25096;&#8220;&#27450;&#35784;&#8221;&#65292;&#24182;&#35201;&#27714;&#20182;&#8220;&#19981;&#27969;&#34880;&#8221;&#22320;&#20132;&#20986;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#20811;&#22374;&#36824;&#20195;&#34920;&#8220;&#24863;&#24681;&#30340;&#31062;&#22269;&#8221;&#24863;&#35874;&#20891;&#38431;&#21191;&#25954;&#22320;&#38754;&#23545;&#8220;&#36873;&#20030;&#25919;&#21464;&#8221;&#65292;&#20351;&#22269;&#23478;&#20813;&#36973;&#29983;&#21629;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36992;&#35831;&#20891;&#38431;&#8220;&#30417;&#30563;&#8221;&#24674;&#22797;&#24635;&#32479;&#25237;&#31080;&#32467;&#26524;&#30340;&#25972;&#29702;&#36807;&#31243;&#65292;&#20182;&#35828;&#36825;&#23558;&#8220;&#35753;&#32705;&#22810;&#183;&#22885;&#33832;&#20808;&#29983;&#22312;&#25237;&#31080;&#31665;&#20013;&#27491;&#24335;&#33719;&#32988;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#31105;&#20196;&#21069;&#22805;&#65292;&#24052;&#40654;&#34903;&#22836;&#31199;&#29992;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#34987;&#28165;&#38500;</title><link>https://www.theguardian.com/world/2023/aug/31/rented-e-scooters-cleared-from-paris-streets-on-eve-of-ban</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:03:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3db4505d1b61189a6393143138ea3cbd5c17c23/0_272_2936_1762/master/2936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65ae43fbffb683b8e97ad9dc78038b8c" alt=""&gt;&#19968;&#21517; Tier &#24037;&#20154;&#20174;&#24052;&#40654;&#34903;&#36947;&#19978;&#31227;&#36208;&#19968;&#36742;&#30005;&#21160;&#28369;&#26495;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#23558;&#20110;&#21608;&#20116;&#25104;&#20026;&#31532;&#19968;&#20010;&#31105;&#27490;&#31199;&#36161;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#27431;&#27954;&#39318;&#37117;&#65292;&#24066;&#25919;&#21381;&#35475;&#35328;&#35201;&#8220;&#35753;&#34903;&#36947;&#24179;&#38745;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#24052;&#40654;&#25104;&#20026;&#27431;&#27954;&#31532;&#19968;&#20010;&#24320;&#25918;&#8220;&#33258;&#30001;&#27969;&#21160;&#8221;&#20849;&#20139;&#30005;&#21160;&#28369;&#26495;&#36710;&#24066;&#22330;&#30340;&#22478;&#24066;&#20116;&#24180;&#21518;&#65292;&#21608;&#22235;&#19979;&#21320;&#65292;&#35813;&#24066;15,000&#36742;&#30005;&#21160;&#28369;&#26495;&#36710;&#20013;&#30340;&#26368;&#21518;&#19968;&#36742;&#34987;&#35013;&#19978;&#36135;&#36710;&#65292;&#26631;&#24535;&#30528;&#24052;&#40654;&#20849;&#20139;&#30005;&#21160;&#28369;&#26495;&#36710;&#24066;&#22330;&#30340;&#32467;&#26463;&#12290;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#36827;&#34892;&#20102;&#20026;&#26399;&#20116;&#24180;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#31199;&#36161;&#23454;&#39564;&#65292;&#28369;&#26495;&#36710;&#21487;&#20197;&#30041;&#22312;&#20219;&#20309;&#22320;&#26041;&#24182;&#36890;&#36807;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#21462;&#36208;&#65292;&#20351;&#29992;&#29575;&#38750;&#24120;&#39640;&#8212;&#8212;&#36890;&#24120;&#26159; 35 &#23681;&#20197;&#19979;&#30340;&#20154;&#21644;&#23398;&#29983;&#8212;&#8212;&#20294;&#20063;&lt;a href="https://www.theguardian.com/world/2022/nov/23/pedestrian-jungle-the-row-in-paris-over-rented-e-scooters"&gt;&#20805;&#28385;&#20102;&#20105;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#25919;&#30028;&#20154;&#22763;&#19968;&#30452;&#22312;&#35686;&#21578;&#20154;&#20204;&#23384;&#22312;&#23433;&#20840;&#38382;&#39064;&#12289;&#34892;&#20154;&#21387;&#21147;&#12289;&#22478;&#24066;&#34903;&#36947;&#22240;&#20572;&#25918;&#30340;&#28369;&#26495;&#36710;&#32763;&#20498;&#25104;&#22534;&#32780;&#22581;&#22622;&#65292;&#20197;&#21450;&#28369;&#26495;&#36710;&#23454;&#38469;&#19978;&#23545;&#29615;&#22659;&#26377;&#22810;&#22823;&#31215;&#26497;&#24433;&#21709;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#22312;&#20154;&#20204;&#25265;&#24616;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#26080;&#25919;&#24220;&#20351;&#29992;&#21644;&#24052;&#40654;&#25104;&#20026;&#21361;&#38505;&#30340;&#8220;&#19995;&#26519;&#8221;&#20043;&#21518;&#65292;&#35813;&#24066;&#20986;&#21488;&#20102;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#27861;&#35268;&#65292;&#38480;&#21046;&#36816;&#33829;&#21830;&#30340;&#25968;&#37327;&#65292;&#24182;&#33258;&#21160;&#36319;&#36394;&#21644;&#38480;&#21046;&#36895;&#24230;&#12290;&#20294;&#36825;&#36824;&#19981;&#36275;&#20197;&#24179;&#24687;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 4 &#26376;&#65292;&#24052;&#40654;&#24066;&#38271;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096; (Anne Hidalgo) &#23601;&#28369;&#26495;&#36710;&#21457;&#36215;&#20102;&#20840;&#27665;&#20844;&#25237;&#65292;&#36817; 90% &#30340;&#20154;&lt;a href="https://www.theguardian.com/world/2023/apr/02/parisians-vote-on-banning-e-scooters-from-french-capital"&gt;&#25237;&#31080;&#36190;&#25104;&#31105;&#27490;&lt;/a&gt;&#28369;&#26495;&#36710;&#12290;&#23613;&#31649;&#25237;&#31080;&#29575;&#20165;&#20026; 7.5%&#65292;&#20294;&#24066;&#25919;&#21381;&#36824;&#26159;&#24198;&#31069;&#20102;&#30452;&#25509;&#27665;&#20027;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#31199;&#36161;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#39569;&#25163;&#36890;&#24120;&#20250;&#22312;&#30456;&#23545;&#36739;&#30701;&#30340;&#36317;&#31163;&#20869;&#20351;&#29992;&#23427;&#20204;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20204;&#29616;&#22312;&#20250;&#36716;&#21521;&#21738;&#31181;&#20854;&#20182;&#24418;&#24335;&#30340;&#20132;&#36890;&#24037;&#20855;&#12290;&#24066;&#25919;&#21381;&#30456;&#20449;&#24052;&#40654;&#20805;&#36275;&#30340;&#20844;&#20849;&#20132;&#36890;&#21644;&#25193;&#22823;&#30340;&#33258;&#34892;&#36710;&#36947;&#32593;&#32476;&#23601;&#36275;&#22815;&#20102;&#12290;&#35768;&#22810;&#30005;&#21160;&#28369;&#26495;&#36710;&#29992;&#25143;&#39044;&#35745;&#20250;&#31616;&#21333;&#22320;&#27493;&#34892;&#65292;&#25110;&#32773;&#36716;&#20056;&#20844;&#20849;&#27773;&#36710;&#25110;&#22320;&#38081;&#65292;&#25110;&#32773;&#36141;&#20080;&#33258;&#24049;&#30340;&#28369;&#26495;&#36710;&#12290;&#20998;&#26512;&#24072;&#27491;&#22312;&#20851;&#27880;&#30001;&#36816;&#33829;&#28369;&#26495;&#36710;&#30340;&#21516;&#19968;&#23478;&#20844;&#21496;&#65288;Tier&#12289;Dott &#21644; Lime&#65289;&#20197;&#21450;&#24052;&#40654;&#30340; V&#233;lib &#33258;&#34892;&#36710;&#31199;&#36161;&#35745;&#21010;&#36816;&#33829;&#30340;&#30005;&#21160;&#33258;&#34892;&#36710;&#31199;&#36161;&#37327;&#26159;&#21542;&#20250;&#22686;&#21152;&#12290;&#36817;&#24180;&#26469;&#26368;&#22823;&#30340;&#22686;&#38271;&#26159;&#24052;&#40654;&#30340;&#31169;&#20154;&#33258;&#34892;&#36710;&#20351;&#29992;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#36127;&#36131;&#20132;&#36890;&#21644;&#20844;&#20849;&#31354;&#38388;&#30340;&#21103;&#24066;&#38271;&#25140;&#32500;&#183;&#36125;&#21033;&#20122;&#24503; (David Belliard) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#27809;&#26377;&#30005;&#21160;&#28369;&#26495;&#36710;&#31199;&#36161;&#35745;&#21010;&#30340;&#24773;&#20917;&#19979;&#65292;&#29983;&#27963;&#22312;&#22823;&#22478;&#24066;&#20063;&#26159;&#21487;&#33021;&#30340;&#8230;&#8230;&#36825;&#26159;&#25105;&#20204;&#26356;&#22823;&#30340;&#24037;&#20316;&#65292;&#26088;&#22312;&#31616;&#21270;&#12289;&#20919;&#38745;&#21644;&#21435;&#20013;&#24515;&#21270;&#12290;&#8221;&#35753;&#24052;&#40654;&#30340;&#20844;&#20849;&#31354;&#38388;&#21464;&#24471;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28369;&#26495;&#36710;&#26412;&#36523;&#23558;&#22312;&#20854;&#20182;&#22478;&#24066;&#37325;&#26032;&#20998;&#37197;&#12290;&#22823;&#22810;&#25968; Tier &#26426;&#22120;&#23558;&#36820;&#22238;&#24503;&#22269;&#25110;&#21326;&#27801;&#65292;&#32780; Lime &#21017;&#23558;&#20854;&#36816;&#36865;&#21040;&#37324;&#23572;&#12289;&#20262;&#25958;&#12289;&#21733;&#26412;&#21704;&#26681;&#21644;&#24503;&#22269;&#22478;&#24066;&#12290;&#22810;&#29305;&#23558;&#27966;&#36963;&#19968;&#20123;&#36828;&#33267;&#29305;&#25289;&#32500;&#22827;&#30340;&#20154;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#21460;&#21460;&#23545;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25209;&#35780;&#34920;&#26126;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#30340;&#23478;&#24237;&#23384;&#22312;&#20998;&#35010;</title><link>https://www.theguardian.com/world/2023/aug/31/world-cup-uncle-criticism-luis-rubiales-suggests-split-spanish-football-chief-family</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T15:38:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02f0bcf0f7866c450374498a5e33be423457c557/0_106_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b445a330d65841aed0b9808b3d542604" alt=""&gt;&#20915;&#36187;&#20004;&#22825;&#21518;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#21644;&#22899;&#36275;&#19990;&#30028;&#26479;&#33719;&#32988;&#38431;&#19982;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#19968;&#36215;&#20986;&#24109;&#25307;&#24453;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;(Luis Rubiales)&#30340;&#27597;&#20146;&#22312;&#23558;&#33258;&#24049;&#20851;&#22312;&#35199;&#29677;&#29273;&#21335;&#37096;&#30340;&#19968;&#24231;&#25945;&#22530;&#19977;&#22825;&#21518;&#32467;&#26463;&#20102;&#32477;&#39135;&#25239;&#35758;&#65292;&#22240;&#20026;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#21460;&#21460;&#30340;&#19968;&#31995;&#21015;&#37319;&#35775;&#26263;&#31034;&#20102;&#23478;&#20154;&#23545;&#36825;&#20010;&#19981;&#35831;&#33258;&#26469;&#30340;&#21563;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#12290;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#21518;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#23433;&#36203;&#33713;&#26031;&#183;&#36125;&#21704;&#23572;&#25104;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#22905;&#23459;&#24067;&lt;a href="https://www.theguardian.com/football/2023/aug/28/spanish-football-chiefs-mother-declares-hunger-strike-in-support-of-him"&gt;&#35745;&#21010;&#8220;&#26080;&#38480;&#26399;&#22320;&#12289;&#26172;&#22812;&#8221;&#22320;&#30041;&lt;/a&gt;&#22312;&#25945;&#22530;&#65292;&#24182;&#24320;&#22987;&#32477;&#39135;&#65292;&#25239;&#35758;&#22905;&#25152;&#31216;&#30340;&#23545;&#20799;&#23376;&#30340;&#8220;&#19981;&#20154;&#36947;&#21644;&#21980;&#34880;&#8221;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; 46 &#23681;&#30340;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#19990;&#30028;&#26479;&#39041;&#22870;&#20202;&#24335;&#19978;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#25235;&#20303;&#21069;&#38155;&lt;/a&gt;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#24182;&#22312;&#22905;&#30340;&#22068;&#21767;&#19978;&#20146;&#21563;&#20197;&#26469;&#65292;&#36825;&#23545;&#35199;&#29677;&#29273;&#30340;&#20256;&#22855;&#25925;&#20107;&#26469;&#35828;&#26159;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#36716;&#25240;&#12290;&#40065;&#27604;&#20122;&#33713;&#26031;&#26368;&#21021;&#23558;&#37027;&#20123;&#24341;&#21457;&#36234;&#26469;&#36234;&#22810;&#24868;&#24594;&#30340;&#20154;&#26021;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#65292;&#20043;&#21518;&#35797;&#22270;&#23558;&#36825;&#19968;&#21563;&#25551;&#32472;&#25104;&#21452;&#26041;&#33258;&#24895;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#21518;&#26469;&#35828;&lt;/a&gt;&#65292;&#36825;&#31181;&#24773;&#20917;&#35753;&#22905;&#24863;&#21040;&#8220;&#33030;&#24369;&#65292;&#26159;&#20405;&#30053;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#21563;&#8220;&#27809;&#26377;&#24471;&#21040;&#25105;&#30340;&#20219;&#20309;&#21516;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22269;&#38469;&#36275;&#32852;&#34920;&#31034;&#24050;&lt;a href="https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss"&gt;&#26242;&#26102;&#20572;&#32844;&lt;/a&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#65292;&#20197;&#21450;&#36275;&#21327;&#22320;&#21306;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/aug/28/spanish-football-federation-leaders-demand-resignation-of-luis-rubiales"&gt;&#21628;&#21505;&#20182;&lt;/a&gt;&#36766;&#21435;&#20027;&#24109;&#32844;&#21153;&#65292;&#33707;&#29305;&#37324;&#23572;&#23567;&#22478;&#21644;&#40065;&#32500;&#20122;&#33713;&#26031;&#27597;&#20146;&#30561;&#22312;&#24202;&#22443;&#19978;&#30340; 19 &#19990;&#32426;&#25945;&#22530;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2023/aug/29/a-little-kiss-crowd-supporting-luis-rubiales-eclipsed-by-global-feminist-momentum-for-change"&gt;&#26368;&#21518;&lt;/a&gt;&#19968;&#24231;&#25945;&#22530;&#12290;&#20844;&#20247;&#25903;&#25345;&#36275;&#29699;&#39046;&#34966;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/29/a-little-kiss-crowd-supporting-luis-rubiales-eclipsed-by-global-feminist-momentum-for-change"&gt;&#22561;&#22418;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35813;&#25945;&#22530;&#30340;&#25945;&#21306;&#29287;&#24072;&#34920;&#31034;&#36125;&#21704;&#23572;&#24050;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290; &#8220;&#36825;&#26159;&#22240;&#20026;&#22905;&#30340;&#20581;&#24247;&#21644;&#20854;&#20182;&#19968;&#20999;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#28966;&#34385;&#20063;&#36215;&#21040;&#20102;&#19968;&#23450;&#20316;&#29992;&#12290;&#19968;&#22825;&#21518;&#65292;&#19968;&#20301;&#19982;&#23478;&#20154;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&lt;a href="https://www.europapress.es/andalucia/noticia-madre-rubiales-casa-motril-granada-buen-estado-finalizar-huelga-hambre-20230831095623.html"&gt;&#27431;&#27954;&#26032;&#38395;&#31038;&lt;/a&gt;&#65292;&#36825;&#20301;&#19971;&#21313;&#22810;&#23681;&#30340;&#32769;&#20154;&#21608;&#19977;&#26202;&#38388;&#20986;&#38498;&#65292;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#32467;&#26463;&#20102;&#32477;&#39135;&#65292;&#24182;&#22312;&#23478;&#37324;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#21460;&#21460;&#32993;&#23433;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25509;&#21463;&#20102;&#35199;&#29677;&#29273;&#22810;&#23478;&#23186;&#20307;&#30340;&#37319;&#35775;&#12290;&#32993;&#23433;&#19982;&#20182;&#30340;&#20356;&#23376;&#21457;&#29983;&#20102;&#39640;&#35843;&#30340;&#20105;&#21557;&#65292;&#20182;&#35828;&#20356;&#23376;&#22312; 2020 &#24180;&#35299;&#38599;&#20102;&#20182;&#22312;&#36275;&#21327;&#30340;&#24037;&#20316;&#12290;&#20182;&#35828;&#20182;&#23562;&#37325;&#40065;&#27604;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#65292;&#20063;&#30693;&#36947;&#22905;&#27491;&#22312;&#21463;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#40065;&#32500;&#20122;&#33713;&#26031;&#20154;&#32477;&#23545;&#33268;&#21147;&#20110;&#23562;&#20005;&#30340;&#29702;&#24565;&#65292;&#8221;&#32993;&#23433;&#21578;&#35785;&#26032;&#38395;&#32593;&#31449; El Confidential&#12290; &#8220;&#23562;&#20005;&#23601;&#26159;&#25421;&#21355;&#29645;&#22958;&#65292;&#29702;&#35299;&#22905;&#65292;&#35892;&#36131;&#36825;&#20301;&#24635;&#32479;&#30340;&#21487;&#32827;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#38656;&#35201;&#19968;&#20010;&#31038;&#20250;&#20877;&#25945;&#32946;&#35745;&#21010;&#65292;&#20197;&#21450;&#20182;&#19982;&#22899;&#24615;&#20851;&#31995;&#30340;&#20877;&#25945;&#32946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24418;&#23481;&#20182;&#30340;&#20356;&#23376;&#26159;&#19968;&#20010;&#8220;&#30196;&#36855;&#20110;&#26435;&#21147;&#12289;&#22882;&#21326;&#12289;&#37329;&#38065;&#21644;&#22899;&#20154;&#8221;&#30340;&#20154;&#12290;&#22312;&#12298;&#19990;&#30028;&#25253;&#12299;&#30340;&#21478;&#19968;&#27425;&#37319;&#35775;&#20013;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#20356;&#23376;&#26159;&#19968;&#20010;&#8220;&#24102;&#26377;&#26126;&#26174;&lt;em&gt;&#30007;&#23376;&#27668;&#27010;&lt;/em&gt;&#65288;&#24615;&#21035;&#27495;&#35270;&#65289;&#33394;&#24425;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#27809;&#26377;&#22238;&#24212;&#21521;&#35199;&#29677;&#29273;&#36275;&#21327;&#25552;&#20986;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 23:52:01 +0800</pubDate></item></channel></rss>