<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#19990;&#30028;&#26368;&#22823;&#25705;&#22825;&#36718;&#20572;&#27490;&#36716;&#21160;&#65292;&#36842;&#25308;&#31070;&#31192;&#38754;&#32433;</title><link>https://www.scmp.com/news/world/middle-east/article/3230189/mystery-dubai-worlds-largest-ferris-wheel-stops-turning?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 11:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/fda658ce-3f70-493d-b4fa-873c838ae22b_bfd5fa44.jpg" width="100%"&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#36842;&#25308;&#25705;&#22825;&#22823;&#27004;&#26519;&#31435;&#30340;&#22825;&#38469;&#32447;&#36814;&#26469;&#20102;&#19968;&#24231;&#34987;&#35465;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#25705;&#22825;&#36718;&#65292;&#20294;&#23427;&#22312;&#24320;&#19994;&#20960;&#20010;&#26376;&#21518;&#23601;&#31070;&#31192;&#22320;&#20572;&#27490;&#36716;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22791;&#21463;&#25512;&#23815;&#30340;&#36842;&#25308;&#20043;&#30524; (Ain Dubai) &#34987;&#35774;&#35745;&#20026;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#39749;&#21147;&#20013;&#24515;&#30340;&#19968;&#20010;&#21560;&#24341;&#28216;&#23458;&#30340;&#22320;&#26631;&#65292;&#36825;&#37324;&#26159;&#19990;&#30028;&#26368;&#39640;&#24314;&#31569;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#30001;&#20110;&#26410;&#20844;&#24320;&#30340;&#21407;&#22240;&#65292;&#23427;&#22788;&#20110;&#38386;&#32622;&#29366;&#24577;&#65292;&#20854;&#22882;&#21326;&#30340;&#28783;&#20855;&#26159;&#21807;&#19968;&#20284;&#20046;&#20173;&#22312;&#24037;&#20316;&#30340;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26223;&#28857;&#30340;&#23448;&#26041;&#32593;&#31449;&#31216;&#65306;&#8220;&#36842;&#25308;&#20043;&#22478;&#20173;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#20005;&#26684;&#23436;&#25104;&#36807;&#21435;&#20960;&#20010;&#26376;&#36827;&#34892;&#30340;&#25913;&#36827;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#22825;&#36718;&#21407;&#23450;&#20851;&#38381;&#19968;&#20010;&#26376;&#65292;&#20294;&#37325;&#26032;&#24320;&#25918;&#24050;&#34987;&#26080;&#38480;&#26399;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;h3&gt;&#36842;&#25308;&#20215;&#20540; 2.04 &#20159;&#32654;&#20803;&#30340;&#8220;&#22823;&#29702;&#30707;&#22823;&#21414;&#8221;&#8212;&#8212;&#38463;&#32852;&#37195;&#26368;&#26114;&#36149;&#30340;&#20303;&#23429;&lt;/h3&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#20110; 2021 &#24180;&#21551;&#21160;&#65292;&#20854;&#24149;&#21518;&#31574;&#21010;&#32773;&#23578;&#26410;&#22238;&#22797;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26223;&#28857;&#21608;&#22260;&#24314;&#36896;&#30340;&#39184;&#39302;&#12289;&#21830;&#24215;&#21644;&#21654;&#21857;&#39302;&#65292;&#21592;&#24037;&#20204;&#20173;&#28982;&#24576;&#30097;&#36825;&#24231;&#33457;&#20102;&#22823;&#32422;&#20845;&#24180;&#24314;&#25104;&#30340;&#24314;&#31569;&#26159;&#21542;&#20250;&#20877;&#27425;&#36716;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#19968;&#23478;&#21830;&#24215;&#30340;&#19968;&#21517;&#21592;&#24037;&#34920;&#31034;&#65306;&#8220;&#21435;&#24180;&#20182;&#20204;&#21521;&#25105;&#20204;&#25215;&#35834;&#65292;&#20908;&#22825;&#20250;&#24320;&#38376;&#65292;&#29616;&#22312;&#20182;&#20204;&#21448;&#35828;&#65288;&#21363;&#23558;&#21040;&#26469;&#30340;&#65289;&#20908;&#22825;&#20250;&#20877;&#27425;&#24320;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#19981;&#30830;&#23450;......&#23427;&#20250;&#65292;&#8221;&#30001;&#20110;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#32780;&#35201;&#27714;&#20445;&#25345;&#21311;&#21517;&#30340;&#30007;&#23376;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#25308;&#20043;&#30524;&#30001;&#22269;&#38469;&#20844;&#21496;&#36130;&#22242;&#24314;&#36896;&#65292;&#20301;&#20110;&#34013;&#27700;&#23707;&#8212;&#8212;&#19968;&#24231;&#35774;&#35745;&#20026;&#38646;&#21806;&#12289;&#20303;&#23429;&#21644;&#23089;&#20048;&#20013;&#24515;&#30340;&#20154;&#36896;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#22810;&#26469;&#65292;&#35813;&#26223;&#28857;&#30340;&#20027;&#20837;&#21475;&#19968;&#30452;&#20851;&#38381;&#65292;&#21806;&#31080;&#20141;&#20063;&#34987;&#24223;&#24323;&#12290;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#28216;&#23458;&#21442;&#35266;&#35813;&#22320;&#28857;&#65292;&#25293;&#25668;&#23433;&#35013;&#22312;&#20854;&#22806;&#37096;&#30340; LED &#28783;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36842;&#25308;&#26053;&#28216;&#37096;&#38376;&#31216;&#65292;&#22312;&#36825;&#24231;&#20805;&#28385;&#30772;&#32426;&#24405;&#22320;&#26631;&#24314;&#31569;&#30340;&#22478;&#24066;&#20013;&#65292;&#36842;&#25308;&#30524;&#39640;&#36798; 250 &#31859;&#65288;825 &#33521;&#23610;&#65289;&#65292;&#27599;&#26465;&#33151;&#30340;&#38271;&#24230;&#30456;&#24403;&#20110; 15 &#36742;&#20262;&#25958;&#24052;&#22763;&#30340;&#38271;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#39640;&#24230;&#20960;&#20046;&#26159;&#20262;&#25958;&#30524;&#30340;&#20004;&#20493;&#65292;&#26159;&#19990;&#30028;&#19978;&#21516;&#31867;&#24314;&#31569;&#20013;&#26368;&#22823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20854; 48 &#38388;&#23458;&#33329;&#22343;&#37197;&#22791;&#31354;&#35843;&#65292;&#21333;&#31243;&#21487;&#25645;&#36733;&#32422; 1,750 &#21517;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#31080;&#20215;&#22312; 100 &#36842;&#25289;&#22982;&#65288;&#32422; 27 &#32654;&#20803;&#65289;&#33267; 4,700 &#36842;&#25289;&#22982;&#65288;&#32422; 1,280 &#32654;&#20803;&#65289;&#20043;&#38388;&#65292;&#25552;&#20379;&#35946;&#21326;&#36890;&#34892;&#35777;&#21644;&#31169;&#20154;&#23567;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#23448;&#26041;&#35299;&#37322;&#65292;&#20851;&#20110;&#25705;&#22825;&#36718;&#26126;&#26174;&#25216;&#26415;&#38382;&#39064;&#30340;&#35875;&#35328;&#29978;&#22179;&#23576;&#19978;&#65292;&#23588;&#20854;&#26159;&#22312; Bluewaters &#30340;&#21592;&#24037;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#24403;&#23616;&#25110;&#38599;&#20027;&#30340;&#24433;&#21709;&#65292;&#20182;&#20204;&#37117;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&#36842;&#25308;&#35946;&#21326;&#26417;&#32654;&#25289;&#28286;&#23707;&#19978;&#30340;&#19968;&#22359;&#27801;&#22320;&#20197;&#21019;&#32426;&#24405;&#30340; 3400 &#19975;&#32654;&#20803;&#25104;&#20132;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#24231;&#20154;&#36896;&#23707;&#12290;&#21548;&#35828;&#65288;&#36718;&#23376;&#65289;&#27604;&#23707;&#26412;&#36523;&#36824;&#37325;&#65292;&#25152;&#20197;&#24456;&#21361;&#38505;&#12290;&#8221;&#38468;&#36817;&#19968;&#23478;&#39184;&#21381;&#30340;&#26381;&#21153;&#21592;&#35828;&#36947;&#65292;&#24182;&#34917;&#20805;&#36947;&#65292;&#39184;&#21381;&#24320;&#19994;&#20960;&#20010;&#26376;&#20197;&#26469;&#19968;&#30452;&#24456;&#21557;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#8230;&#8230;&#36825;&#21482;&#26159;&#20026;&#20102;&#23637;&#31034;&#65292;&#21482;&#26159;&#20026;&#20102;&#29031;&#26126;&#65292;&#20165;&#27492;&#32780;&#24050;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#24040;&#22411;&#25705;&#22825;&#36718;&#30340;&#38050;&#36136;&#27604;&#22467;&#33778;&#23572;&#38081;&#22612;&#36824;&#35201;&#22810;&#65292;&#22312;&#36842;&#25308;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#21517;&#21333;&#19978;&#21344;&#25454;&#26174;&#30528;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#36842;&#25308;&#26694;&#26550;&#32426;&#24565;&#30865;&#21644;&#19990;&#30028;&#26368;&#39640;&#24314;&#31569;&#21704;&#21033;&#27861;&#22612;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#36817;&#19996;&#25919;&#31574;&#30740;&#31350;&#25152;&#30740;&#31350;&#20027;&#20219;&#24085;&#29305;&#37324;&#20811;&#183;&#20811;&#21171;&#26862;&#34920;&#31034;&#65292;&#23448;&#26041;&#23545;&#25705;&#22825;&#36718;&#30340;&#27785;&#40664;&#34920;&#26126;&#23384;&#22312;&#19968;&#20010;&#22797;&#26434;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38463;&#32852;&#37195;&#24403;&#23616;&#36890;&#24120;&#8220;&#22914;&#26524;&#26377;&#35299;&#20915;&#26041;&#26696;&#65292;&#20250;&#24456;&#24555;&#25552;&#20379;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#36842;&#25308;&#30524;&#26469;&#35828;&#65292;&#8220;&#26080;&#35770;&#20986;&#29616;&#20160;&#20040;&#38382;&#39064;&#65292;&#24403;&#23616;&#37117;&#27809;&#26377;&#20449;&#24515;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 11:50:04 +0800</pubDate></item><item><title>&#19990;&#30028;&#25490;&#21517;&#21069;&#19971;&#30340;&#28023;&#20891;&#20013;&#65292;&#20122;&#27954;&#21344;&#25454;&#20102;&#20116;&#24109;&#12290;&#26032;&#21152;&#22369;&#25490;&#21517;&#31532; 24 &#20301;</title><link>https://www.scmp.com/news/asia/article/3230190/asia-has-5-worlds-top-7-most-powerful-navies-singapore-ranks-no-24?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 11:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/d2120438-3e88-4e6b-94b8-372abf820618_5de06d41.jpg" width="100%"&gt;&lt;p&gt;&#19990;&#30028;&#29616;&#20195;&#20891;&#20107;&#25112;&#33328;&#21517;&#24405;&#65288;WDMMW&#65289;&#23545;&#19990;&#30028;&#19978;&#26368;&#24378;&#30340;&#28023;&#20891;&#36827;&#34892;&#20102;&#25490;&#21517;&#65292;&#28085;&#30422;36&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25490;&#21517;&#32771;&#34385;&#20102;&#20891;&#33328;&#21644;&#28508;&#33351;&#30340;&#24635;&#25968;&#65292;&#20197;&#21450;&#33328;&#38431;&#24180;&#40836;&#12289;&#21518;&#21220;&#25903;&#25345;&#20197;&#21450;&#25915;&#20987;&#21644;&#38450;&#24481;&#33021;&#21147;&#31561;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#32771;&#23519;&#20102;&#27599;&#25903;&#21147;&#37327;&#30340;&#24179;&#34913;&#65306;&#20182;&#20204;&#25317;&#26377;&#22810;&#23569;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#36164;&#20135;&#65292;&#20197;&#21450;&#20182;&#20204;&#26159;&#21542;&#23558;&#36164;&#20135;&#38598;&#20013;&#22312;&#19968;&#20010;&#39046;&#22495;&#12290;&#23427;&#21253;&#25324;&#22823;&#22810;&#25968;&#33337;&#21482;&#65292;&#20294;&#25490;&#38500;&#20102;&#36739;&#23567;&#30340;&#33337;&#21482;&#12289;&#27979;&#37327;&#33337;&#21644;&#21382;&#21490;&#31036;&#20202;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25490;&#21517;&#21306;&#20998;&#20102;&#20960;&#31867;&#25112;&#26007;&#33328;&#33351;&#8212;&#8212;&#21015;&#20986;&#20102;&#30456;&#23545;&#36739;&#23567;&#30340;&#25252;&#21355;&#33328;&#21644;&#25252;&#21355;&#33328;&#31867;&#22411;&#20197;&#21450;&#36739;&#22823;&#30340;&#39537;&#36880;&#33328;&#21644;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#25903;&#28023;&#20891;&#37117;&#20250;&#33719;&#24471;&#26368;&#32456;&#30340;&#8220;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#8221;&#65292;&#20197;&#30456;&#20114;&#27604;&#36739;&#12290;&#20197;&#19979;&#26159;&#21069; 25 &#20010;&#22269;&#23478;/&#22320;&#21306;&#30340;&#25490;&#21517;&#24773;&#20917;&#65306;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;WDMMW&#31216;&#65292;&#24052;&#35199;&#29616;&#24441;&#28023;&#20891;&#20849;&#26377;46&#33368;&#33328;&#33351;&#65292;&#21253;&#25324;&#19968;&#33368;&#30452;&#21319;&#26426;&#33322;&#27597;&#12289;&#19971;&#33368;&#28508;&#33351;&#12289;&#20845;&#33368;&#25252;&#21355;&#33328;&#12289;&#20004;&#33368;&#25252;&#21355;&#33328;&#12289;&#20116;&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;22&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;&#19977;&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#39537;&#36880;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24052;&#35199;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#65292;&#20854;&#33328;&#20307;&#24179;&#22343;&#24180;&#40836;&#20026;30.3&#24180;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#32473;&#24052;&#35199;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 39.9&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#26032;&#21152;&#22369;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 43.2&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#20854;&#29616;&#24441;&#28023;&#20891;&#24211;&#23384;&#20849;&#26377; 37 &#33368;&#65292;&#21253;&#25324; 5 &#33368;&#28508;&#33351;&#12289;6 &#33368;&#25252;&#21355;&#33328;&#12289;6 &#33368;&#25252;&#21355;&#33328;&#12289;4 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;12 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#39537;&#36880;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#23558;&#20854;&#21147;&#37327;&#24179;&#34913;&#21015;&#20026;&#8220;&#24179;&#22343;&#8221;&#65292;&#24182;&#34920;&#31034;&#20854;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026; 19.2 &#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#21152;&#25343;&#22823;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 43.7&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2021 &#24180; 12 &#26376;&#65292;&#21152;&#25343;&#22823;&#25317;&#26377; 4 &#33368;&#28508;&#33351;&#12289;12 &#33368;&#25252;&#21355;&#33328;&#21644; 21 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#65292;&#26500;&#25104;&#20102; 37 &#25903;&#29616;&#24441;&#37096;&#38431;&#12290;&#21152;&#25343;&#22823;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#38271;&#30340;&#28023;&#23736;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW&#25351;&#20986;&#65292;&#21152;&#25343;&#22823;&#8220;&#32570;&#20047;&#19968;&#25903;&#19987;&#38376;&#30340;&#33322;&#27597;&#33328;&#38431;&#8221;&#65292;&#24182;&#25351;&#20986;&#20854;&#32570;&#20047;&#20855;&#26377;&#20004;&#26646;&#25915;&#20987;&#33021;&#21147;&#30340;&#30452;&#21319;&#26426;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#20063;&#27809;&#26377;&#39537;&#36880;&#33328;&#25112;&#33328;&#12289;&#25252;&#21355;&#33328;&#25112;&#33328;&#12289;&#24033;&#27915;&#33328;&#25112;&#33328;&#25110;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20013;&#20301;&#33337;&#20307;&#24180;&#40836;&#30456;&#23545;&#36739;&#24180;&#36731;&#65292;&#20026; 16.8&#65292;WDMMW &#24418;&#23481;&#20854;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#8220;&#23578;&#21487;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454; WDMMW &#31216;&#65292;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#24076;&#33098;&#25317;&#26377; 11 &#33368;&#28508;&#33351;&#12289;3 &#33368;&#25252;&#21355;&#33328;&#12289;3 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#21644; 36 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#65292;&#26500;&#25104;&#20102; 63 &#20010;&#29616;&#24441;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;&#24076;&#33098;&#24050;&#23558;&#37325;&#28857;&#25918;&#22312;&#36817;&#28023;&#33337;&#21482;&#19978;&#65292;&#35813;&#33337;&#38431;&#8220;&#21344;&#20840;&#37096;&#25112;&#26007;&#21147;&#30340;&#19968;&#21322;&#20197;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36825;&#20010;&#25317;&#26377;&#32422; 6,000 &#20010;&#23707;&#23679;&#30340;&#22320;&#20013;&#28023;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#31181;&#24179;&#34913;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#23558;&#24076;&#33098;&#33328;&#38431;&#30340;&#20854;&#20313;&#37096;&#20998;&#25551;&#36848;&#20026;&#8220;&#19968;&#25903;&#30001;&#28508;&#33351;&#21644;&#25252;&#21355;&#33328;&#32452;&#25104;&#30340;&#32769;&#21270;&#33328;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#27809;&#26377;&#39537;&#36880;&#33328;&#12289;&#25252;&#21355;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#28023;&#20891;&#30340;&#20853;&#21147;&#24179;&#34913;&#26159;&#8220;&#20844;&#24179;&#30340;&#8221;&#65292;&#33328;&#20307;&#24179;&#22343;&#24180;&#40836;&#20026; 27.5 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 47.2&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 1 &#26376;&#65292;&#27888;&#22269;&#29616;&#24441;&#28023;&#20891;&#24211;&#23384;&#20849;&#26377; 86 &#33368;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#19968;&#33368;&#30452;&#21319;&#26426;&#33322;&#27597;&#12289;&#22235;&#33368;&#39537;&#36880;&#33328;&#12289;&#19971;&#33368;&#25252;&#21355;&#33328;&#12289;&#20845;&#33368;&#25252;&#21355;&#33328;&#12289;&#20116;&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;51&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;12&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#28508;&#33351;&#65292;WDMMW &#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20027;&#35201;&#22260;&#32469;&#22320;&#26041;&#21644;&#21306;&#22495;&#38450;&#24481;&#24314;&#31435;&#30340;&#27700;&#38754;&#37096;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;&#27888;&#22269;&#25317;&#26377;&#28459;&#38271;&#30340;&#28023;&#23736;&#32447;&#20197;&#21450;&#32517;&#30008;&#12289;&#32769;&#25373;&#12289;&#36234;&#21335;&#12289;&#26604;&#22484;&#23528;&#21644;&#39532;&#26469;&#35199;&#20122;&#30340;&#36817;&#37051;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW&#25351;&#20986;&#65292;&#27888;&#22269;&#27491;&#22312;&#19982;&#20013;&#22269;&#21512;&#20316;&#37319;&#36141;&#28508;&#33351;&#12290;&#23427;&#20063;&#27809;&#26377;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#27888;&#22269;&#28023;&#20891;&#30340;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026; 25.6 &#24180;&#65292;&#20853;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#32473;&#27888;&#22269;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 47.6&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 48.9&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#36739;&#24180;&#36731;&#65292;&#20026; 16.2 &#24180;&#65292;&#20854;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2022 &#24180; 10 &#26376;&#65292;&#20854;&#29616;&#26377; 36 &#33368;&#29616;&#24441;&#37096;&#38431;&#21253;&#25324; 6 &#33368;&#28508;&#33351;&#12289;3 &#33368;&#39537;&#36880;&#33328;&#12289;8 &#33368;&#25252;&#21355;&#33328;&#12289;4 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;12 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644; 12 &#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#25252;&#21355;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#33322;&#31354;&#27597;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#25351;&#20986;&#65292;&#28023;&#20891;&#30340;&#8220;&#22823;&#37096;&#20998;&#21147;&#37327;&#8221;&#26469;&#33258;&#20854;&#36817;&#28023;&#24033;&#36923;&#33328;&#37096;&#38431;&#65292;&#8220;&#21344;&#25152;&#26377;&#21487;&#29992;&#21147;&#37327;&#30340;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#20234;&#26391;&#28023;&#20891;&#20849;&#26377; 66 &#25903;&#29616;&#24441;&#37096;&#38431;&#65292;WDMMW &#32473;&#20234;&#26391;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 50.3&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25317;&#26377;25&#33368;&#28508;&#33351;&#12289;7&#33368;&#25252;&#21355;&#33328;&#12289;3&#33368;&#25252;&#21355;&#33328;&#12289;12&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;10&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#39537;&#36880;&#33328;&#25112;&#33328;&#25110;&#24033;&#27915;&#33328;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#20234;&#26391;&#30340;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#26159;&#8220;&#20844;&#24179;&#30340;&#8221;&#65292;&#20854;&#33337;&#20307;&#24180;&#40836;&#20013;&#20301;&#25968;&#20026; 32.6 &#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#24503;&#22269;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 54.7&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 7 &#26376;&#65292;&#20854;&#29616;&#26377; 34 &#33368;&#29616;&#24441;&#37096;&#38431;&#21253;&#25324; 6 &#33368;&#28508;&#33351;&#12289;11 &#33368;&#25252;&#21355;&#33328;&#12289;5 &#33368;&#25252;&#21355;&#33328;&#21644; 12 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#65292;&#27809;&#26377;&#20004;&#26646;&#25915;&#20987;&#33328;&#65292;&#27809;&#26377;&#24033;&#27915;&#33328;&#65292;&#20063;&#27809;&#26377;&#36817;&#28023;&#24033;&#36923;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#24503;&#22269;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#8220;&#20844;&#24179;&#8221;&#65292;&#20854;&#33328;&#20307;&#24179;&#22343;&#23551;&#21629;&#20026; 17.7 &#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#35199;&#29677;&#29273;&#29616;&#24441;&#24211;&#23384;&#26377; 42 &#33368;&#65292;&#21253;&#25324;&#20004;&#33368;&#28508;&#33351;&#12289;11 &#33368;&#25252;&#21355;&#33328;&#12289;&#20845;&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;20 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;&#19977;&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#39537;&#36880;&#33328;&#12289;&#25252;&#21355;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#35813;&#33337;&#30340;&#24179;&#22343;&#33337;&#40836;&#20026; 24 &#24180;&#65292;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 56&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#23391;&#21152;&#25289;&#22269;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 58.6&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25317;&#26377;&#19968;&#25903;&#29616;&#20195;&#21270;&#28023;&#20891;&#65292;&#33328;&#20307;&#20013;&#20301;&#24180;&#40836;&#20165;&#20026;14.3&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 2 &#26376;&#65292;&#23391;&#21152;&#25289;&#22269;&#20849;&#26377; 66 &#33368;&#29616;&#24441;&#37096;&#38431;&#12290;&#20854;&#20013;&#21253;&#25324;&#20004;&#33368;&#28508;&#33351;&#12289;&#19971;&#33368;&#25252;&#21355;&#33328;&#12289;&#20845;&#33368;&#25252;&#21355;&#33328;&#12289;&#20116;&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;30 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644; 16 &#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#39537;&#36880;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#20854;&#24050;&#35746;&#36141; 21 &#33368;&#65292;&#36825;&#34920;&#26126;&#20854;&#28023;&#20891;&#27491;&#22312;&#36827;&#19968;&#27493;&#21457;&#23637;&#21644;&#29616;&#20195;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#20854;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454; WDMMW &#31216;&#65292;&#25130;&#33267; 2023 &#24180; 6 &#26376;&#65292;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#20891;&#20849;&#26377; 96 &#25903;&#29616;&#24441;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;6&#33368;&#28508;&#33351;&#12289;8&#33368;&#25252;&#21355;&#33328;&#12289;11&#33368;&#25252;&#21355;&#33328;&#12289;3&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;65&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;3&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#39537;&#36880;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#20854;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#8220;&#20844;&#24179;&#8221;&#65292;&#20854;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026; 16 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 61.5&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#26397;&#40092;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 67.9&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23427;&#25317;&#26377;&#24222;&#22823;&#30340;&#33328;&#38431;&#65292;&#20294;&#20854;&#33337;&#21482;&#24448;&#24448;&#21448;&#26087;&#21448;&#23567;&#65292;&#19981;&#22826;&#21487;&#33021;&#23545;&#26356;&#29616;&#20195;&#21270;&#30340;&#20891;&#38431;&#36896;&#25104;&#20005;&#37325;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#23396;&#31435;&#30340;&#29420;&#35009;&#25919;&#26435;&#25317;&#26377;19&#33368;&#28508;&#33351;&#12289;&#20004;&#33368;&#25252;&#21355;&#33328;&#12289;&#19971;&#33368;&#25252;&#21355;&#33328;&#12289;&#19968;&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#21644;157&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 1 &#26376;&#65292;&#20854;&#29616;&#24441;&#28023;&#20891;&#24211;&#23384;&#20849;&#26377; 186 &#33368;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#39537;&#36880;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#28023;&#20891;&#30340;&#20853;&#21147;&#24179;&#34913;&#26159;&#8220;&#20844;&#24179;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20063;&#26377;&#19968;&#25903;&#32769;&#33337;&#38431;&#65306;&#20854;&#33337;&#20307;&#24179;&#22343;&#24180;&#40836;&#20026; 49.2 &#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#22467;&#21450;&#28023;&#20891;&#26159;&#38750;&#27954;&#25110;&#20013;&#19996;&#22320;&#21306;&#26368;&#22823;&#30340;&#27492;&#31867;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;2022&#24180;11&#26376;&#65292;&#23427;&#21015;&#20986;&#20102;107&#33368;&#29616;&#24441;&#37096;&#38431;&#12290;&#20854;&#20013;&#21253;&#25324;8&#33368;&#28508;&#33351;&#12289;12&#33368;&#25252;&#21355;&#33328;&#12289;7&#33368;&#25252;&#21355;&#33328;&#12289;18&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;48&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;12&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25317;&#26377;&#20004;&#33368;&#30452;&#21319;&#26426;&#33322;&#27597;&#65292;&#20351;&#20854;&#25104;&#20026;&#8220;&#21807;&#19968;&#25317;&#26377;&#33322;&#31354;&#27597;&#33328;&#30340;&#38750;&#27954;/&#20013;&#19996;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#39537;&#36880;&#33328;&#65292;&#20063;&#27809;&#26377;&#24033;&#27915;&#33328;&#65292;&#21482;&#26377;&#19968;&#33368;&#22312;&#29983;&#20135;&#30340;&#33328;&#33351;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#22467;&#21450;&#30340;&#20853;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#65292;&#20854;&#33337;&#20307;&#24179;&#22343;&#23551;&#21629;&#20026; 27.5 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 72.4&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#21488;&#28286;&#20849;&#26377; 91 &#20010;&#27963;&#36291;&#21333;&#20803;&#65292;&#24182;&#32473;&#20104;&#20854;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 74.9&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21488;&#28286;&#30340;&#20853;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#65292;&#20854;&#33337;&#20307;&#24180;&#40836;&#20013;&#20301;&#25968;&#20026;26.9&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20891;&#26159;&#21488;&#28286;&#30340;&#19968;&#20010;&#20027;&#35201;&#20851;&#27880;&#28857;&#65292;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#31163;&#30340;&#30465;&#20221;&#65292;&#38656;&#35201;&#23558;&#20854;&#32622;&#20110;&#22823;&#38470;&#30340;&#25511;&#21046;&#20043;&#19979;&#8212;&#8212;&#22914;&#26377;&#24517;&#35201;&#65292;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#35768;&#22810;&#22269;&#23478;&#24182;&#26410;&#27491;&#24335;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20351;&#29992;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#25317;&#26377;4&#33368;&#28508;&#33351;&#12289;4&#33368;&#39537;&#36880;&#33328;&#12289;22&#33368;&#25252;&#21355;&#33328;&#12289;2&#33368;&#25252;&#21355;&#33328;&#12289;10&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;42&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;7&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#24847;&#22823;&#21033;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 80.7&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;2022&#24180;11&#26376;&#65292;&#20854;&#29616;&#24441;&#37096;&#38431;&#26377;54&#33368;&#65292;&#21253;&#25324;&#20004;&#33368;&#33322;&#31354;&#27597;&#33328;&#12289;&#20843;&#33368;&#28508;&#33351;&#12289;&#22235;&#33368;&#39537;&#36880;&#33328;&#12289;11&#33368;&#25252;&#21355;&#33328;&#12289;10&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;16&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;&#19977;&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#25252;&#21355;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#28023;&#20891;&#21147;&#37327;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#65292;&#20854;&#33337;&#20307;&#24180;&#40836;&#20013;&#20301;&#25968;&#20026; 24.7 &#23681;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW&#34920;&#31034;&#65292;&#25130;&#33267;2023&#24180;4&#26376;&#65292;&#22303;&#32819;&#20854;&#25317;&#26377;90&#33368;&#29616;&#24441;&#37096;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;1&#33368;&#30452;&#21319;&#26426;&#33322;&#27597;&#12289;12&#33368;&#28508;&#33351;&#12289;16&#33368;&#25252;&#21355;&#33328;&#12289;10&#33368;&#25252;&#21355;&#33328;&#12289;11&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;35&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;5&#33368;&#20004;&#26646;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#26159;&#21271;&#32422;&#25104;&#21592;&#22269;&#65292;&#27809;&#26377;&#39537;&#36880;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#25511;&#21046;&#30528;&#19968;&#20010;&#37325;&#35201;&#30340;&#28023;&#19978;&#21693;&#21897;&#35201;&#36947;&#65306;&#22320;&#20013;&#28023;&#21644;&#40657;&#28023;&#20043;&#38388;&#30340;&#36890;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; WDMMW &#30340;&#25968;&#25454;&#65292;&#20854;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026; 18.8 &#24180;&#65292;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 80.5&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#33521;&#22269;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 88.3&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#35813;&#37096;&#38431;&#8220;&#37325;&#35270;&#22810;&#20219;&#21153;&#25112;&#33328;&#65292;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#20853;&#21147;&#19987;&#38376;&#29992;&#20110;&#25252;&#21355;&#33328;&#65292;&#20854;&#27425;&#26159;&#27700;&#38647;&#25112;&#65292;&#28982;&#21518;&#26159;&#28508;&#33351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;2&#33368;&#33322;&#31354;&#27597;&#33328;&#12289;10&#33368;&#28508;&#33351;&#12289;6&#33368;&#39537;&#36880;&#33328;&#12289;12&#33368;&#25252;&#21355;&#33328;&#12289;11&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;6&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;2&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#25252;&#21355;&#33328;&#25112;&#33328;&#25110;&#24033;&#27915;&#33328;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#33521;&#22269;&#29616;&#24441;&#28023;&#20891;&#24211;&#23384;&#24635;&#25968;&#20026; 51 &#33368;&#65292;&#20853;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#27700;&#24179;&#8221;&#12290;&#20013;&#22269;&#20165;&#22810;&#35746;&#36141;&#20102;&#19977;&#33368;&#33328;&#33351;&#65292;&#36828;&#23569;&#20110;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#39030;&#32423;&#28023;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#33337;&#20307;&#24179;&#22343;&#24180;&#40836;&#20026; 17.7 &#24180;&#65292;&#27604;&#19990;&#30028;&#19978;&#35768;&#22810;&#26368;&#24378;&#22823;&#30340;&#28023;&#20891;&#37117;&#35201;&#24180;&#36731;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#25130;&#33267; 2023 &#24180; 1 &#26376;&#65292;&#27861;&#22269;&#25317;&#26377; 65 &#20010;&#27963;&#36291;&#26426;&#32452;&#65292;&#24182;&#32473;&#20104;&#20854;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 92.9&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27861;&#22269;&#25317;&#26377;&#8220;&#19968;&#25903;&#29616;&#20195;&#21270;&#30340;&#22810;&#21151;&#33021;&#37096;&#38431;&#65292;&#28085;&#30422;&#31354;&#20013;&#21147;&#37327;&#12289;&#27700;&#38754;&#20316;&#25112;&#20154;&#21592;&#21644;&#27700;&#19979;&#33337;&#21482;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#37325;&#28857;&#20851;&#27880;&#27861;&#22269;&#28023;&#20891;&#29616;&#20195;&#21270;&#30340;&#21162;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#30001; 21 &#33368;&#33328;&#33351;&#32452;&#25104;&#30340;&#39537;&#36880;&#33328;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#30446;&#21069;&#36824;&#25317;&#26377;&#19968;&#33368;&#33322;&#31354;&#27597;&#33328;&#8212;&#8212;&#25140;&#39640;&#20048;&#21495;&#8212;&#8212;&#20197;&#21450;&#20061;&#33368;&#28508;&#33351;&#12289;14&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;&#19977;&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#27861;&#22269;&#25317;&#26377; 17 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#33351;&#65292;&#8220;&#32771;&#34385;&#21040;&#27861;&#22269;&#27839;&#27431;&#27954;&#27700;&#22495;&#30340;&#28023;&#23736;&#32447;&#65292;&#36825;&#26159;&#30456;&#24403;&#22823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27809;&#26377;&#25252;&#21355;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#25252;&#21355;&#33328;&#65292;&#20854;&#33337;&#20307;&#24179;&#22343;&#24180;&#40836;&#20026; 23 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#27861;&#22269;&#30340;&#20853;&#21147;&#24179;&#34913;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#21360;&#24230;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 99.1&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#25130;&#33267;2023&#24180;1&#26376;&#65292;&#21360;&#24230;&#25317;&#26377;102&#33368;&#29616;&#24441;&#37096;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#33368;&#33322;&#31354;&#27597;&#33328;&#12289;17&#33368;&#28508;&#33351;&#12289;10&#33368;&#39537;&#36880;&#33328;&#12289;13&#33368;&#25252;&#21355;&#33328;&#12289;23&#33368;&#25252;&#21355;&#33328;&#12289;29&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;9&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#21360;&#24230;&#27809;&#26377;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#33351;&#25110;&#24033;&#27915;&#33328;&#65292;&#20854;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026; 20.1 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21360;&#24230;&#28023;&#20891;&#21147;&#37327;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#24179;&#34913;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#32473;&#26085;&#26412;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 121.3&#65292;&#24182;&#34920;&#31034;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#26085;&#26412;&#28023;&#20891;&#25317;&#26377; 102 &#33368;&#29616;&#24441;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#26085;&#26412;&#36824;&#25317;&#26377;&#27604;&#35768;&#22810;&#25490;&#21517;&#38752;&#21069;&#30340;&#22269;&#23478;&#26356;&#29616;&#20195;&#21270;&#30340;&#28023;&#20891;&#65292;&#33328;&#20307;&#24179;&#22343;&#33337;&#40836;&#20026; 14.8 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25317;&#26377;4&#33368;&#30452;&#21319;&#26426;&#33322;&#27597;&#12289;22&#33368;&#28508;&#33351;&#12289;22&#33368;&#39537;&#36880;&#33328;&#12289;3&#33368;&#25252;&#21355;&#33328;&#12289;22&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;6&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;3&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#65292;&#27809;&#26377;&#24033;&#27915;&#33328;&#65292;&#20063;&#27809;&#26377;&#25252;&#21355;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#26085;&#26412;&#28023;&#20891;&#21147;&#37327;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#24179;&#34913;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#38889;&#22269;&#28023;&#20891;&#26377; 138 &#25903;&#29616;&#24441;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#28023;&#20891;&#26159;&#8220;&#19968;&#25903;&#22343;&#34913;&#30340;&#25112;&#26007;&#21147;&#37327;&#65292;&#21253;&#25324;&#38500;&#19987;&#29992;&#22266;&#23450;&#32764;&#33322;&#31354;&#27597;&#33328;&#20043;&#22806;&#30340;&#25152;&#26377;&#39044;&#26399;&#28023;&#20891;&#37096;&#38431;&#31867;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#25903;&#37096;&#38431;&#30340;&#24314;&#31435;&#8220;&#32771;&#34385;&#21040;&#8203;&#8203;&#20102;&#38450;&#24481;&#21644;&#23041;&#24913;&#8221;&#65292;&#36825;&#21487;&#33021;&#25351;&#30340;&#26159;&#35813;&#22269;&#30340;&#20405;&#30053;&#24615;&#37051;&#22269;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 5 &#26376;&#65292;&#38889;&#22269;&#28023;&#20891;&#26377; 18 &#33368;&#28508;&#33351;&#12289;12 &#33368;&#39537;&#36880;&#33328;&#12289;12 &#33368;&#25252;&#21355;&#33328;&#12289;11 &#33368;&#25252;&#21355;&#33328;&#12289;11 &#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;64 &#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644; 10 &#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#25110;&#24033;&#27915;&#33328;&#12290;&#23427;&#30340;&#24179;&#22343;&#33337;&#40836;&#20026; 22.4 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#32473;&#38889;&#22269;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 122.9&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 7 &#26376;&#65292;WDMMW &#32473;&#21360;&#24230;&#23612;&#35199;&#20122;&#28023;&#20891;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 137.7&#65292;&#25317;&#26377; 243 &#33368;&#29616;&#24441;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25317;&#26377;4&#33368;&#28508;&#33351;&#12289;7&#33368;&#25252;&#21355;&#33328;&#12289;25&#33368;&#25252;&#21355;&#33328;&#12289;9&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;168&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;3&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65292;&#23427;&#27809;&#26377;&#33322;&#31354;&#27597;&#33328;&#12289;&#24033;&#27915;&#33328;&#25110;&#39537;&#36880;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21360;&#23612;&#33337;&#38431;&#30340;&#36164;&#20135;&#20313;&#39069;&#22788;&#20110;&#8220;&#24179;&#22343;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#33337;&#20307;&#24180;&#40836;&#20013;&#20301;&#25968;&#20026; 21.8 &#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180; 3 &#26376;&#65292;&#20420;&#32599;&#26031;&#28023;&#20891;&#25317;&#26377; 265 &#33368;&#27963;&#36291;&#24211;&#23384;&#36164;&#20135;&#65292;&#25353; WDMMW &#25490;&#21517;&#20301;&#23621;&#19990;&#30028;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#26377;&#24456;&#22810;&#32769;&#21270;&#30340;&#33328;&#33351;&#65292;&#21253;&#25324;&#20854;&#21807;&#19968;&#30340;&#33322;&#31354;&#27597;&#33328;&#24211;&#20857;&#28037;&#20304;&#22827;&#28023;&#20891;&#19978;&#23558;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#35768;&#22810;58&#33368;&#28508;&#33351;&#12289;12&#33368;&#39537;&#36880;&#33328;&#21644;4&#33368;&#24033;&#27915;&#33328;&#20063;&#24050;&#26174;&#32769;&#26087;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20420;&#32599;&#26031;&#30340;&#33337;&#20307;&#24179;&#22343;&#23551;&#21629;&#20026; 30 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20420;&#32599;&#26031;&#25317;&#26377;&#19968;&#33368;&#25252;&#21355;&#33328;&#12289;83&#33368;&#25252;&#21355;&#33328;&#12289;28&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;27&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;21&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#34920;&#31034;&#65306;&#8220;&#27700;&#38647;&#25112;&#24072;&#20027;&#35201;&#26159;&#33487;&#32852;&#20919;&#25112;&#26102;&#26399;&#30340;&#32769;&#26087;&#20202;&#22120;&#65292;&#20004;&#26646;&#25915;&#20987;/&#25903;&#25588;&#37096;&#38431;&#30340;&#22823;&#37096;&#20998;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#21162;&#21147;&#23454;&#29616;&#28023;&#20891;&#29616;&#20195;&#21270;&#65292;&#24050;&#35746;&#36141;&#20102;82&#25903;&#28023;&#20891;&#37096;&#38431;&#65292;&#24182;&#8220;&#26174;&#30528;&#25215;&#35834;&#8221;&#24314;&#36896;&#26032;&#22411;&#25252;&#21355;&#33328;&#12289;&#28508;&#33351;&#21644;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#32473;&#20420;&#32599;&#26031;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 242.3&#65292;&#24182;&#34920;&#31034;&#20854;&#25317;&#26377;&#8220;&#33391;&#22909;&#8221;&#30340;&#20853;&#21147;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#36807;&#31243;&#20013;&#25439;&#22833;&#20102;&#19968;&#20123;&#20027;&#35201;&#35013;&#22791;&#65292;&#20294;&#20854;&#28023;&#20891;&#24182;&#26410;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#20854;&#33328;&#38431;&#22522;&#26412;&#23436;&#22909;&#26080;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#37325;&#22823;&#25439;&#22833;&#26159;&#20854;&#22312;&#40657;&#28023;&#30340;&#26071;&#33328;&#8220;&#33707;&#26031;&#31185;&#8221;&#21495;&#65292;&#23427;&#22312;&#20044;&#20811;&#20848;&#30340;&#23548;&#24377;&#34989;&#20987;&#20013;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19968;&#20010;&#23835;&#36215;&#30340;&#28023;&#20891;&#24378;&#22269;&#65292;&#22312; WDMMW &#25490;&#21517;&#20013;&#25317;&#26377;&#26368;&#22823;&#30340;&#33328;&#38431;&#65292;&#25130;&#33267; 2023 &#24180; 8 &#26376;&#25317;&#26377; 425 &#33368;&#29616;&#24441;&#33328;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;3&#33368;&#33322;&#31354;&#27597;&#33328;&#12289;72&#33368;&#28508;&#33351;&#12289;48&#33368;&#39537;&#36880;&#33328;&#12289;71&#33368;&#25252;&#21355;&#33328;&#12289;44&#33368;&#25252;&#21355;&#33328;&#12289;49&#33368;&#21453;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;127&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;11&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&#23427;&#27809;&#26377;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#20013;&#20301;&#33337;&#40836;&#27604;&#32654;&#22269;&#35201;&#24180;&#36731;&#24471;&#22810;&#65292;&#20026; 13.8 &#24180;&#65292;&#20294;&#35746;&#21333;&#36164;&#20135;&#20063;&#36739;&#23569;&#65292;&#20026; 14 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW&#34920;&#31034;&#65292;&#20013;&#22269;&#28023;&#20891;&#30340;&#36164;&#20135;&#24179;&#34913;&#29366;&#20917;&#8220;&#33391;&#22909;&#8221;&#12290;&#20013;&#22269;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026;318.9&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#28023;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW &#32473;&#23427;&#30340;&#30495;&#23454;&#20215;&#20540;&#35780;&#32423;&#20026; 323.9&#65292;&#36825;&#26159;&#20854;&#26368;&#39640;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#32654;&#22269;&#24471;&#20998;&#22914;&#27492;&#20043;&#39640;&#65292;&#26159;&#22240;&#20026;&#23427;&#8220;&#25317;&#26377;&#24191;&#27867;&#30340;&#20891;&#33328;&#21644;&#28508;&#33351;&#31867;&#22411;&#65292;&#20197;&#21450;&#36890;&#36807;&#24635;&#20307;&#25968;&#37327;&#65288;&#25968;&#37327;&#65289;&#21152;&#24378;&#24179;&#34913;&#8212;&#8212;&#20197;&#20854;&#24341;&#20197;&#20026;&#35946;&#30340;&#33322;&#27597;&#33328;&#38431;&#39046;&#20808;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21333;&#31216;&#65292;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#65292;&#32654;&#22269;&#28023;&#20891;&#20849;&#26377; 243 &#33368;&#29616;&#24441;&#37096;&#38431;&#12290;&#20854;&#20013;&#21253;&#25324;11&#33368;&#33322;&#31354;&#27597;&#33328;&#12289;68&#33368;&#28508;&#33351;&#12289;22&#33368;&#24033;&#27915;&#33328;&#12289;70&#33368;&#39537;&#36880;&#33328;&#12289;21&#33368;&#25252;&#21355;&#33328;&#12289;8&#33368;&#27700;&#38647;/&#21453;&#27700;&#38647;&#25112;&#33328;&#12289;10&#33368;&#36817;&#28023;&#24033;&#36923;&#33328;&#21644;33&#33368;&#20004;&#26646;&#25915;&#20987;&#33328;&#12290;&#23427;&#27809;&#26377;&#25252;&#21355;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; WDMMW&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#36164;&#20135;&#31867;&#22411;&#8220;&#33391;&#22909;&#8221;&#24179;&#34913;&#65292;&#20854;&#33337;&#20307;&#20013;&#20301;&#24180;&#40836;&#20026;23.3&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25351;&#20986;&#65292;&#32654;&#22269;&#30340;&#35746;&#21333;&#25968;&#37327;&#26356;&#22810;&#65292;&#36798;&#21040; 67 &#26550;&#65292;&#36825;&#34920;&#26126;&#32654;&#22269;&#8220;&#27491;&#22312;&#35797;&#22270;&#19982;&#20840;&#29699;&#31454;&#20105;&#23545;&#25163;&#20013;&#22269;&#20445;&#25345;&#21516;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 11:50:04 +0800</pubDate></item><item><title>&#32858;&#21464;&#31361;&#30772;&#32972;&#21518;&#30340;&#32654;&#22269;&#23454;&#39564;&#23460;&#20877;&#27425;&#28857;&#28779;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230185/us-lab-behind-fusion-breakthrough-reaches-ignition-again?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 10:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/933e2890-743b-45f2-9036-ecd1bfd0f858_1f8caad2.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#23454;&#39564;&#23460;&#21435;&#24180;&#22312;&#26680;&#32858;&#21464;&#39046;&#22495;&#23454;&#29616;&#20102;&#38271;&#26399;&#23547;&#27714;&#30340;&#37324;&#31243;&#30865;&#8212;&#8212;&#23454;&#29616;&#20102;&#21463;&#25511;&#21453;&#24212;&#65292;&#20135;&#29983;&#30340;&#33021;&#37327;&#36229;&#36807;&#20102;&#20135;&#29983;&#25152;&#38656;&#30340;&#33021;&#37327;&#8212;&#8212;&#22312;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#38505;&#20123;&#22833;&#36133;&#21518;&#65292;&#29616;&#22312;&#21448;&#37325;&#22797;&#20102;&#36825;&#19968;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#22815;&#37325;&#29616; 12 &#26376; 5 &#26085;&#30340;&#31361;&#30772;&#21487;&#33021;&#20250;&#35753;&#19990;&#30028;&#26356;&#25509;&#36817;&#21033;&#29992;&#26680;&#32858;&#21464;&#20316;&#20026;&#19968;&#31181;&#20016;&#23500;&#30340;&#28165;&#27905;&#33021;&#28304;&#65292;&#26680;&#32858;&#21464;&#20026;&#24658;&#26143;&#25552;&#20379;&#33021;&#37327;&#12290;&#20294;&#22914;&#26524;&#36825;&#31181;&#26410;&#26469;&#30495;&#30340;&#21457;&#29983;&#30340;&#35805;&#65292;&#21487;&#33021;&#36824;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#38468;&#36817;&#30340;&#21171;&#20262;&#26031;&#21033;&#24343;&#33707;&#23572;&#22269;&#23478;&#23454;&#39564;&#23460;&#20170;&#24180;&#26149;&#22825;&#21644;&#22799;&#22825;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#27979;&#35797;&#65292;&#20294;&#27809;&#26377;&#23436;&#20840;&#23454;&#29616;&#8220;&#28857;&#28779;&#8221;&#65292;&#21363;&#23454;&#39564;&#20013;&#36755;&#20986;&#30340;&#33021;&#37327;&#36229;&#36807;&#27880;&#20837;&#37327;&#30340;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#39033;&#27979;&#35797;&#37117;&#28041;&#21450;&#21521;&#20805;&#28385;&#27682;&#27668;&#30340;&#24494;&#23567;&#37329;&#21018;&#30707;&#33014;&#22218;&#21457;&#23556;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#28608;&#20809;&#65292;&#21387;&#32553;&#29123;&#26009;&#24182;&#24341;&#21457;&#21453;&#24212;&#12290;&#20845;&#26376;&#20221;&#30340;&#19968;&#39033;&#23454;&#39564;&#23454;&#29616;&#20102;&#30408;&#20111;&#24179;&#34913;&#65292;&#37322;&#25918;&#30340;&#33021;&#37327;&#19982;&#36755;&#20837;&#30340;&#33021;&#37327;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23454;&#39564;&#23460;&#21608;&#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#23427;&#20204;&#32456;&#20110;&#22312;&#19978;&#21608;&#20877;&#27425;&#28857;&#28779;&#12290;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#39318;&#20808;&#25253;&#36947;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; 7 &#26376; 30 &#26085;&#36827;&#34892;&#30340;&#23454;&#39564;&#20013;&#65292;&#25105;&#20204;&#37325;&#22797;&#28857;&#28779;&#65292;&#8221;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290; &#8220;&#23545;&#36825;&#20123;&#32467;&#26524;&#30340;&#20998;&#26512;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#25353;&#29031;&#25105;&#20204;&#30340;&#26631;&#20934;&#20570;&#27861;&#65292;&#25105;&#20204;&#35745;&#21010;&#22312;&#21363;&#23558;&#21484;&#24320;&#30340;&#31185;&#23398;&#20250;&#35758;&#21644;&#21516;&#34892;&#35780;&#23457;&#20986;&#29256;&#29289;&#20013;&#25253;&#21578;&#36825;&#20123;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#24403;&#21069;&#26680;&#30005;&#31449;&#20351;&#29992;&#30340;&#35010;&#21464;&#36807;&#31243;&#19981;&#21516;&#65292;&#32858;&#21464;&#28041;&#21450;&#23558;&#21407;&#23376;&#31881;&#30862;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#26159;&#23558;&#23427;&#20204;&#20998;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#35770;&#19978;&#23427;&#21487;&#20197;&#25552;&#20379;&#26080;&#30899;&#33021;&#28304;&#65292;&#32780;&#19981;&#20250;&#20135;&#29983;&#25345;&#20037;&#30340;&#25918;&#23556;&#24615;&#24223;&#29289;&#12290;&#20294;&#20960;&#20195;&#31185;&#23398;&#23478;&#19968;&#30452;&#22312;&#21162;&#21147;&#22312;&#21463;&#25511;&#21453;&#24212;&#20013;&#25484;&#25569;&#23427;&#65292;&#23613;&#31649;&#20960;&#21313;&#24180;&#26469;&#23427;&#19968;&#30452;&#26159;&#26680;&#27494;&#22120;&#30340;&#21160;&#21147;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21033;&#24343;&#33707;&#23572;&#23454;&#39564;&#23460;&#20351;&#29992;&#30340;&#24815;&#24615;&#32422;&#26463;&#36807;&#31243;&#20043;&#22806;&#65292;&#30740;&#31350;&#20154;&#21592;&#20173;&#22312;&#23581;&#35797;&#20351;&#29992;&#39640;&#21151;&#29575;&#30913;&#38081;&#26469;&#23454;&#29616;&#28857;&#28779;&#65292;&#20197;&#23558;&#32858;&#21464;&#21453;&#24212;&#38480;&#21046;&#22312;&#29615;&#24418;&#31561;&#31163;&#23376;&#20307;&#29615;&#20869;&#12290;&#23558;&#20219;&#20309;&#19968;&#31181;&#26041;&#27861;&#36716;&#21464;&#20026;&#31283;&#23450;&#36816;&#34892;&#30340;&#21457;&#30005;&#21378;&#37117;&#20250;&#38754;&#20020;&#20854;&#33258;&#36523;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 11:20:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#23545;&#21326;&#31435;&#22330;&#30340;&#24378;&#30828;&#8220;&#26174;&#28982;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290;&#20294;&#8220;&#38381;&#38376;&#36896;&#36710;&#8221;&#65292;&#19996;&#30431;&#25509;&#21463;&#21527;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3230075/japans-hardening-china-stance-clearly-concern-behind-closed-doors-does-asean-accept-it?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 09:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/1e59b8c8-bbff-4d0f-9bec-17a9e200e75f_c8f6cd8f.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#22312;&#26368;&#36817;&#30340;&#19968;&#20221;&#38450;&#21153;&#30333;&#30382;&#20070;&#20013;&#23558;&#20013;&#22269;&#31216;&#20026;&#8220;&#26368;&#22823;&#30340;&#25112;&#30053;&#25361;&#25112;&#8221;&#65292;&#23613;&#31649;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#19996;&#20140;&#30340;&#24378;&#30828;&#31435;&#22330;&#8220;&#26174;&#28982;&#26159;&#23545;&#19996;&#21335;&#20122;&#30340;&#25285;&#24551;&#8221;&#65292;&#20294;&#20182;&#20204;&#25351;&#20986;&#65292;&#8220;&#38381;&#38376;&#36896;&#36710;&#8221;&#30340;&#22320;&#21306;&#31934;&#33521;&#21487;&#33021;&#29702;&#35299;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22312;7&#26376;28&#26085;&#21457;&#24067;&#30340;&#24180;&#24230;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#26500;&#25104;&#30340;&#25361;&#25112;&#26159;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#8221;&#65292;&#24182;&#25351;&#20986;&#21271;&#20140;&#30340;&#23545;&#22806;&#31435;&#22330;&#12289;&#20891;&#20107;&#27963;&#21160;&#21644;&#20854;&#20182;&#34892;&#20026;&#24050;&#24341;&#36215;&#20005;&#37325;&#20851;&#20999;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#20013;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#35885;&#20811;&#38750;&#29467;&#28872;&#25256;&#20987;&#36825;&#20221;&#8220;&#38169;&#35823;&#8221;&#25991;&#20214;&#65292;&#31216;&#19996;&#20140;&#8220;&#31895;&#26292;&#8221;&#24178;&#28041;&#21271;&#20140;&#20869;&#25919;&#65292;&#24182;&#29053;&#21160;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#30340;&#30333;&#30382;&#20070;&#36824;&#24378;&#35843;&#20102;&#26397;&#40092;&#26500;&#25104;&#30340;&#8220;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#8221;&#65292;&#24182;&#25351;&#20986;&#20420;&#32599;&#26031;&#22312;&#35813;&#22320;&#21306;&#30340;&#20891;&#20107;&#27963;&#21160;&#21450;&#20854;&#19982;&#20013;&#22269;&#30340;&#25112;&#30053;&#21327;&#35843;&#24341;&#36215;&#20102;&#8220;&#24378;&#28872;&#30340;&#23433;&#20840;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#21644;&#20840;&#29699;&#20107;&#21153;&#21103;&#25945;&#25480;&#21476;&#36154;&#22317;&#34920;&#31034;&#65306;&#8220;&#35813;&#22320;&#21306;&#30693;&#36947;&#26085;&#26412;&#23545;&#20013;&#22269;&#30340;&#25112;&#30053;&#23039;&#24577;&#27604;&#20197;&#21069;&#26356;&#21152;&#22362;&#23450;&#65292;&#36825;&#26174;&#28982;&#26159;&#19996;&#21335;&#20122;&#30340;&#19968;&#20010;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#36154;&#34920;&#31034;&#65292;&#26085;&#26412;&#19968;&#30452;&#22312;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#25104;&#21592;&#22269;&#23601;&#20854;&#38450;&#21153;&#21644;&#23433;&#20840;&#24577;&#21183;&#36827;&#34892;&#23494;&#20999;&#27807;&#36890;&#65292;&#24182;&#24076;&#26395;&#36890;&#36807;&#22810;&#36793;&#25509;&#35302;&#26469;&#32531;&#35299;&#20219;&#20309;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#31181;&#26041;&#27861;&#24050;&#32463;&#22312;&#19996;&#30431;&#22320;&#21306;&#35770;&#22363;&#20197;&#21450;&#20854;&#20182;&#19996;&#30431;&#20027;&#23548;&#30340;&#20250;&#35758;&#19978;&#36827;&#34892;&#20102;&#35752;&#35770;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#12289;&#38889;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#12289;&#26032;&#35199;&#20848;&#12289;&#20420;&#32599;&#26031;&#21644;&#32654;&#22269;&#20316;&#20026;&#23545;&#35805;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498; (RSIS) &#21103;&#25945;&#25480;&#24067;&#24067;&#36763;&#36798;&#23572;&#183;&#36763;&#26684; (Bhubhindar Singh) &#34920;&#31034;&#65306;&#8220;&#19996;&#20140;&#24847;&#35782;&#21040;&#36807;&#24555;&#25193;&#22823;&#20854;&#22312;&#35813;&#22320;&#21306;&#23433;&#20840;&#20316;&#29992;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#8221;&#20182;&#30340;&#20027;&#35201;&#30740;&#31350;&#37325;&#28857;&#26159;&#26085;&#26412;&#30340;&#23433;&#20840;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#24182;&#26410;&#23545;&#19996;&#20140;&#26368;&#26032;&#30340;&#30333;&#30382;&#20070;&#25552;&#20986;&#26032;&#30340;&#25285;&#24551;&#65292;&#22240;&#20026;&#19996;&#20140;&#22312;&#21435;&#24180;12&#26376;&#21457;&#24067;&#30340;&#12298;&#22269;&#23478;&#23433;&#20840;&#25112;&#30053;&#12299;&#21644;&#12298;&#22269;&#38450;&#25112;&#30053;&#12299;&#25991;&#20214;&#20013;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#29467;&#28872;&#25256;&#20987;&#26085;&#26412;&#8220;&#38169;&#35823;&#8221;&#38450;&#21355;&#30333;&#30382;&#20070;&lt;/h3&gt;&lt;p&gt;&#38463;&#24503;&#33713;&#24503;&#22823;&#23398;&#20122;&#27954;&#30740;&#31350;&#31995;&#21517;&#35465;&#25945;&#25480;&#26222;&#21335;&#24503;&#25289;&#183;&#36158;&#24681;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#23558;&#32487;&#32493;&#36890;&#36807;&#33258;&#24049;&#30340;&#25112;&#30053;&#26865;&#38236;&#26469;&#30475;&#24453;&#20013;&#22269;&#65292;&#24182;&#29420;&#31435;&#35780;&#20272;&#33258;&#24049;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#20013;&#22269;&#21644;&#26085;&#26412;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#29369;&#35947;&#19981;&#20915;&#65307;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#24076;&#26395;&#19982;&#20004;&#32773;&#20114;&#21160;&#24182;&#21442;&#19982;&#65292;&#8221;&#36158;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#22269;&#38469;&#21457;&#23637;&#19982;&#23433;&#20840;&#21512;&#20316;&#26234;&#24211;&#24120;&#39547;&#30740;&#31350;&#21592;&#32422;&#20070;&#20122;&#183;&#20271;&#32435;&#24503;&#183;&#22467;&#26031;&#20329;&#23612;&#20122;&#34920;&#31034;&#65292;&#34429;&#28982;&#19996;&#21335;&#20122;&#22269;&#23478;&#25285;&#24515;&#26085;&#26412;&#8220;&#31169;&#19979;&#8221;&#23545;&#20013;&#22269;&#23835;&#36215;&#20570;&#20986;&#30340;&#20891;&#20107;&#21453;&#24212;&#65292;&#20294;&#22320;&#21306;&#31934;&#33521;&#21487;&#33021;&#29702;&#35299;&#19996;&#20140;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20182;&#20204;]&#23545;&#20013;&#22269;&#30340;&#28023;&#19978;&#25193;&#24352;&#26377;&#32463;&#39564;&#65292;&#8221;&#22467;&#26031;&#20329;&#23612;&#20122;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#36234;&#21335;&#21644;&#33778;&#24459;&#23486;&#31561;&#22269;&#19982;&#20013;&#22269;&#33337;&#21482;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#21457;&#29983;&#30340;&#23567;&#35268;&#27169;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#21152;&#22369;&#23588;&#32034;&#22827;&#20234;&#33832;&#19996;&#21335;&#20122;&#30740;&#31350;&#25152;&#30340;&#12298;2023&#24180;&#19996;&#21335;&#20122;&#29366;&#20917;&#35843;&#26597;&#12299;&#20013;&#65292;&#26085;&#26412;&#25104;&#20026;&#35813;&#22320;&#21306;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#20027;&#35201;&#22823;&#22269;&#65292;&#36825;&#20027;&#35201;&#24402;&#21151;&#20110;&#20854;&#25968;&#21313;&#24180;&#30340;&#21457;&#23637;&#25588;&#21161;&#21644;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#30340;&#30446;&#26631;&#26159;&#21040; 2027 &#24180;&#23558;&#22269;&#38450;&#24320;&#25903;&#32763;&#19968;&#30058;&#65292;&#36798;&#21040;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#30340; 2% &#24038;&#21491;&#65292;&#21363;&#20116;&#24180;&#20869; 43 &#19975;&#20159;&#26085;&#20803;&#65288;&#32422;&#21512; 3032 &#20159;&#32654;&#20803;&#65289;&#65292;&#36739; 2019 &#24180;&#33267; 2023 &#24180;&#26399;&#38388;&#30340; 17.2 &#19975;&#20159;&#26085;&#20803;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#25903;&#20986;&#30446;&#26631;&#31526;&#21512;&#21271;&#32422;&#30340;&#26631;&#20934;&#65292;&#24182;&#23558;&#25226;&#26085;&#26412;&#30340;&#24180;&#24230;&#39044;&#31639;&#22686;&#21152;&#21040;&#32422;10&#19975;&#20159;&#26085;&#20803;&#65292;&#20301;&#23621;&#19990;&#30028;&#31532;&#19977;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#24681;&#34920;&#31034;&#65292;&#26085;&#26412;&#20891;&#36153;&#24320;&#25903;&#30340;&#22686;&#21152;&#24050;&#32463;&#24320;&#22987;&#65292;&#24182;&#21487;&#33021;&#22312;&#26410;&#26469;&#22235;&#24180;&#20869;&#21152;&#36895;&#8212;&#8212;&#23613;&#31649;&#35813;&#22269;&#20154;&#21475;&#20943;&#23569;&#21644;&#25910;&#20837;&#22522;&#30784;&#33806;&#32553;&#21487;&#33021;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#36828;&#31243;&#21453;&#20987;&#33021;&#21147;&#26159;&#38459;&#27490;&#23545;&#26085;&#26412;&#30340;&#20219;&#20309;&#25915;&#20987;&#24182;&#38450;&#24481;&#26469;&#34989;&#23548;&#24377;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24681;&#34920;&#31034;&#65306;&#8220;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#22320;&#21306;&#38519;&#20837;&#8216;&#23433;&#20840;&#22256;&#22659;&#8217;&#65292;&#25110;&#32773;&#19968;&#20010;&#22269;&#23478;&#19981;&#26029;&#22686;&#24378;&#30340;&#20891;&#20107;&#23454;&#21147;&#20250;&#23548;&#33268;&#20854;&#20182;&#22269;&#23478;&#22686;&#24378;&#20891;&#20107;&#23454;&#21147;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#26085;&#26412;&#23041;&#32961;&#35748;&#30693;&#20013;&#30340;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#8221;&#26159;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#30340;&#8220;&#26080;&#38480;&#21046;&#8221;&#20249;&#20276;&#20851;&#31995;&#8220;&#27604;&#20197;&#21069;&#26356;&#35753;&#26085;&#26412;&#25112;&#30053;&#23478;&#24863;&#21040;&#19981;&#23433;&#8221;&#65292;&#24182;&#25351;&#20986;&#26085;&#26412;&#22312;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21450;&#20854;&#21069;&#20219;&#23433;&#20493;&#26187;&#19977;&#30340;&#39046;&#23548;&#19979;&#22312;&#22269;&#38450;&#21644;&#23433;&#20840;&#38382;&#39064;&#19978;&#37319;&#21462;&#20102;&#19981;&#37027;&#20040;&#24378;&#30828;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#36154;&#35828;&#65292;&#26085;&#26412;&#30340;&#38450;&#21355;&#30333;&#30382;&#20070;&#8220;&#19981;&#26159;&#25112;&#30053;&#24418;&#21183;&#30340;&#21407;&#22240;&#65292;&#32780;&#26159;&#20854;&#30151;&#29366;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352;&#65292;&#39044;&#35745;&#21271;&#20140;&#19982;&#26397;&#40092;&#23558;&#26356;&#22810;&#22320;&#34920;&#29616;&#20986;&#22242;&#32467;&lt;/h3&gt;&lt;p&gt;RSIS&#30340;&#36763;&#26684;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#20013;&#22269;&#20043;&#22806;&#65292;&#26085;&#26412;&#23545;&#25112;&#30053;&#29615;&#22659;&#30340;&#19981;&#21033;&#35299;&#35835;&#20063;&#19982;&#26397;&#40092;&#35797;&#22270;&#21152;&#24378;&#20854;&#26680;&#35745;&#21010;&#21644;&#24377;&#36947;&#23548;&#24377;&#35745;&#21010;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#23545;&#29615;&#22659;&#30340;&#35299;&#35835;&#24050;&#32463;&#24182;&#23558;&#24433;&#21709;&#26085;&#26412;&#23433;&#20840;&#25919;&#31574;&#30340;&#28436;&#21464;&#65292;&#24182;&#22312;&#22609;&#36896;&#35813;&#22320;&#21306;&#30340;&#21147;&#37327;&#24179;&#34913;&#26041;&#38754;&#21457;&#25381;&#36234;&#26469;&#36234;&#22823;&#30340;&#20316;&#29992;&#65292;&#8221;&#36763;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#22312;&#19968;&#33368;&#32654;&#22269;&#26680;&#21160;&#21147;&#28508;&#33351;&#25269;&#36798;&#38889;&#22269;&#28023;&#20891;&#22522;&#22320;&#25968;&#23567;&#26102;&#21518;&#65292;&#26397;&#40092;&#21521;&#20854;&#19996;&#28023;&#23736;&#28023;&#22495;&#21457;&#23556;&#20102;&#20004;&#26522;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;&#21021;&#20197;&#26469;&#65292;&#26397;&#40092;&#24050;&#35797;&#23556;&#20102;&#32422;100&#26522;&#23548;&#24377;&#12290; 7&#26376;&#65292;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20146;&#33258;&#30417;&#30563;&#20102;&#35813;&#22269;&#26368;&#26032;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#8212;&#8212;&#22266;&#20307;&#29123;&#26009;&#8220;&#28779;&#26143;-18&#8221;(Hwasong-18)&#30340;&#21457;&#23556;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#8220;&#32769;&#20844;&#29983;&#25105;&#30340;&#27668;&#20102;&#65292;&#21917;&#21543;&#8221;&#65306;&#20013;&#22269;&#20445;&#20581;&#21697;&#20844;&#21496;&#21644;&#24191;&#21578;&#20844;&#21496;&#22240;&#8220;&#24615;&#21035;&#27495;&#35270;&#8221;&#33014;&#21407;&#34507;&#30333;&#39278;&#26009;&#24191;&#21578;&#36829;&#21453;&#8220;&#31038;&#20250;&#33391;&#22909;&#39118;&#23578;&#8221;&#34987;&#32602;&#27454;12.3&#19975;&#32654;&#20803;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3229796/hubby-mad-me-drink-chinese-health-product-company-and-ad-firm-fined-us123000-violating-good-social?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/3bc01672-c947-4161-99cd-0866b614be85_6c7fd5f3.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#24191;&#21578;&#20844;&#21496;&#21457;&#36215;&#20102;&#19968;&#22330;&#38024;&#23545;&#8220;&#25239;&#34928;&#32769;&#8221;&#39278;&#26009;&#30340;&#24615;&#21035;&#27495;&#35270;&#23459;&#20256;&#27963;&#21160;&#65292;&#35813;&#27963;&#21160;&#21578;&#35785;&#22899;&#24615;&#65292;&#30475;&#36215;&#26469;&#26356;&#24180;&#36731;&#20250;&#21462;&#24742;&#24868;&#24594;&#30340;&#19976;&#22827;&#65292;&#35813;&#20844;&#21496;&#22240;&#23459;&#20256;&#35813;&#20135;&#21697;&#32780;&#34987;&#32602;&#27454; 48 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;67,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;28&#26085;&#65292;&#21271;&#20140;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#37096;&#38376;&#34920;&#31034;&#65292;&#32418;&#26531;&#25991;&#21270;&#20844;&#21496;&#30340;&#24191;&#21578;&#36829;&#21453;&#20102;&#8220;&#31038;&#20250;&#33391;&#22909;&#39118;&#23578;&#8221;&#65292;&#36829;&#21453;&#20102;&#20013;&#22269;&#12298;&#24191;&#21578;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35813;&#26426;&#26500;&#22788;&#20197;&#32602;&#27454;22&#19975;&#20803;&#65292;&#24182;&#36131;&#20196;&#20854;&#32564;&#32435;&#24191;&#21578;&#21046;&#20316;&#21518;&#25152;&#25903;&#20184;&#30340;&#27454;&#39033;26&#19975;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#24191;&#21578;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#22768;&#31216;&#65292;&#30001;&#21516;&#21517;&#32654;&#23481;&#20135;&#21697;&#20844;&#21496;&#29983;&#20135;&#30340;&#19968;&#27454;&#21517;&#20026;&#8220;&#20116;&#21307;&#29983;&#8221;&#30340;&#39278;&#26009;&#23500;&#21547;&#33014;&#21407;&#34507;&#30333;&#32957;&#65292;&#20855;&#26377;&#25239;&#34928;&#32769;&#12289;&#25239;&#30385;&#21644;&#32654;&#30333;&#21151;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#20013;&#30340;&#21475;&#21495;&#26159;&#65306;&#8220;&#19968;&#29942;&#35813;&#39278;&#26009;&#30456;&#24403;&#20110;&#20351;&#29992;&#20845;&#24352;&#25252;&#32932;&#38754;&#33180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19976;&#22827;&#23545;&#25105;&#24456;&#29983;&#27668;&#12290;&#21917;&#65281;&#29100;&#22812;&#30475;&#30005;&#35270;&#21095;&#12290;&#21917;&#65281;&#25105;&#21448;&#22823;&#19968;&#23681;&#20102;&#12290;&#21917;&#21543;&#65292;&#8221;&#19968;&#31995;&#21015;&#22899;&#28436;&#21592;&#22312;&#19981;&#21516;&#29256;&#26412;&#30340;&#24191;&#21578;&#20013;&#23459;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33014;&#21407;&#34507;&#30333;&#20174;&#25105;&#30340;&#36523;&#20307;&#20013;&#27969;&#22833;&#24471;&#24456;&#24555;&#65292;&#20294;&#20116;&#20301;&#21307;&#29983;&#21487;&#20197;&#24110;&#21161;&#26356;&#24555;&#22320;&#34917;&#20805;&#33014;&#21407;&#34507;&#30333;&#65292;&#8221;&#24191;&#21578;&#35299;&#35828;&#21592;&#22768;&#31216;&#12290; &#8220;&#21917;&#20116;&#21307;&#29983;&#12290;&#25105;&#24517;&#39035;&#21917;&#23427;&#65292;&#22240;&#20026;&#25105;&#26159;&#34987;&#20320;&#36924;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#21338;&#22763;&#30001;&#20116;&#21517;&#22899;&#24615;&#21019;&#31435;&#65292;&#22905;&#20204;&#22343;&#33258;&#31216;&#20110;2019&#24180;&#33719;&#24471;&#21271;&#20140;&#22823;&#23398;&#21307;&#23398;&#37096;&#21338;&#22763;&#23398;&#20301;&#12290;&#33014;&#21407;&#34507;&#30333;&#32957;&#39278;&#26009;&#26159;&#20854;&#25307;&#29260;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22240;&#24191;&#21578;&#20013;&#30340;&#35328;&#35770;&#34987;&#32602;&#27454; 40 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;56,000 &#32654;&#20803;&#65289;&#65292;&#24182;&#20110; 6 &#26376;&#20844;&#24320;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;6&#26376;&#20013;&#26092;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#23558;&#22362;&#20915;&#32416;&#27491;&#38169;&#35823;&#65292;&#24182;&#23601;&#25105;&#20204;&#30340;&#24191;&#21578;&#36896;&#25104;&#30340;&#24694;&#21155;&#24433;&#21709;&#21521;&#20844;&#20247;&#35802;&#25370;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#23545;&#36825;&#21017;&#24191;&#21578;&#24863;&#21040;&#19981;&#33298;&#26381;&#65292;&#35813;&#24191;&#21578;&#20027;&#35201;&#26174;&#31034;&#22312;&#20303;&#23429;&#27004;&#21644;&#21150;&#20844;&#27004;&#30005;&#26799;&#30340;&#25968;&#23383;&#24191;&#21578;&#29260;&#23631;&#24149;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22826;&#24694;&#24515;&#20102;&#65281;&#23427;&#30340;&#30446;&#30340;&#26159;&#20174;&#31934;&#31070;&#19978;&#25511;&#21046;&#22899;&#24615;&#65292;&#35753;&#22905;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#24180;&#40836;&#21644;&#22806;&#34920;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#38382;&#36947;&#65306;&#8220;&#36825;&#20010;&#24191;&#21578;&#24590;&#20040;&#33021;&#33719;&#20934;&#20844;&#24320;&#23637;&#31034;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24615;&#21035;&#27495;&#35270;&#25110;&#19981;&#24403;&#24191;&#21578;&#20135;&#21697;&#32463;&#24120;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#19978;&#28023;&#19968;&#23478;&#32654;&#23481;&#38498;&#22240;&#20854;&#24191;&#21578;&#35787;&#27585;&#19981;&#33073;&#27611;&#30340;&#22899;&#24615;&#24182;&#23558;&#22905;&#20204;&#27604;&#20316;&#29481;&#29481;&#32780;&#22312;&#32593;&#19978;&#24341;&#21457;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 09:20:02 +0800</pubDate></item><item><title>mRNA &#30123;&#33495;&#32972;&#21518;&#30340;&#31185;&#23398;&#23478;&#22312;&#26032;&#20896;&#30123;&#24773;&#20351;&#22905;&#25104;&#20026;&#20247;&#20154;&#30633;&#30446;&#30340;&#28966;&#28857;&#21518;&#65292;&#22905;&#22312;&#39321;&#28207;&#33719;&#22870;&#65292;&#24076;&#26395;&#25216;&#26415;&#33021;&#22815;&#27835;&#30103;&#20854;&#20182;&#30142;&#30149;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230132/after-covid-placed-her-spotlight-scientist-behind-mrna-vaccines-hong-kong-award-voices-hope?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_coronavirus_generic/public/d8/images/canvas/2023/08/06/62b89c61-0738-4f58-8f79-d7ab5a096f3d_ede6c386.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#20026; Covid-19 mRNA &#30123;&#33495;&#22880;&#23450;&#22522;&#30784;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#24076;&#26395;&#65292;&#26410;&#26469;&#20197;&#31867;&#20284;&#25216;&#26415;&#20026;&#26680;&#24515;&#30340;&#33647;&#29289;&#21487;&#20197;&#29992;&#20110;&#27835;&#24840;&#20260;&#21475;&#24182;&#39044;&#38450;&#20174;&#30284;&#30151;&#21040;&#24515;&#33039;&#30149;&#21644;&#36807;&#25935;&#31561;&#22810;&#31181;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#35028;&#32654;&#22269;&#29983;&#29289;&#21270;&#23398;&#23478;&#21345;&#22612;&#29747;&#183;&#21345;&#37324;&#31185;&#65288;Katalin Kariko&#65289;&#25945;&#25480;&#27809;&#24819;&#21040;&#65292;&#22905; 30 &#22810;&#24180;&#21069;&#24320;&#22987;&#30340;&#20449;&#20351; RNA&#65288;mRNA&#65289;&#30740;&#31350;&#33021;&#22815;&#24110;&#21161;&#24320;&#21457;&#22312;&#25239;&#20987;&#27969;&#24863;&#22823;&#27969;&#34892;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#24819;&#21040;&#8230;&#8230;&#25105;&#20250;&#25104;&#20026;&#20247;&#20154;&#30633;&#30446;&#30340;&#28966;&#28857;&#65292;&#8221;68 &#23681;&#30340;&#21345;&#37324;&#23376; (Kariko) &#35828;&#12290;&#21608;&#20116;&#65292;&#22905;&#22312;&#39321;&#28207;&#22240;&#22905;&#30340;&#25937;&#29983;&#24037;&#20316;&#32780;&#33719;&#24471;&#20102;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#30340;&#33635;&#35465;&#31185;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; mRNA &#30123;&#33495;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24191;&#27867;&#29992;&#20110;&#27835;&#30103; Covid-19&#65292;&#23427;&#21033;&#29992;&#20449;&#20351; RNA &#20998;&#23376;&#26469;&#25351;&#23548;&#20154;&#20307;&#29983;&#25104;&#19987;&#38376;&#30340;&#34507;&#30333;&#36136;&#24182;&#28608;&#27963;&#20813;&#30123;&#32454;&#32990;&#20197;&#38024;&#23545;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt; Kariko &#30446;&#21069;&#26159;&#21256;&#29273;&#21033;&#22622;&#26684;&#24503;&#22823;&#23398;&#25945;&#25480;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#22823;&#23398;&#20860;&#32844;&#25945;&#25480;&#65292;&#20182;&#35299;&#37322;&#35828;&#65292;&#22312;&#25152;&#26377;&#27963;&#32454;&#32990;&#20013;&#21457;&#29616;&#30340; RNA &#20063;&#21487;&#20197;&#24110;&#21161;&#20135;&#29983;&#19968;&#31181;&#26377;&#21161;&#20110;&#24840;&#21512;&#30340;&#34507;&#30333;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#39044;&#35745; mRNA &#23545;&#26576;&#20123;&#20107;&#24773;&#20250;&#26377;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#24819;&#27599;&#20010;&#20154;&#30340;&#20912;&#31665;&#37324;&#37117;&#20250;&#26377;&#26576;&#31181; RNA&#8230;&#8230;&#20027;&#35201;&#29992;&#20110;&#20260;&#21475;&#65292;&#8221;Kariko &#35828;&#12290; &#8220;&#20063;&#35768;&#20182;&#20204;&#22312;&#20570;&#39277;&#26102;&#28903;&#20260;&#20102;&#25163;&#8230;&#8230;&#20320;&#21487;&#20197;&#24212;&#29992;[RNA]&#24182;&#21152;&#36895;&#24840;&#21512;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21046;&#33647;&#24040;&#22836;Moderna&#22312;&#39321;&#28207;&#12290;&#23427;&#30340;&#35745;&#21010;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt; mRNA&#65288;RNA &#30340;&#19968;&#31181;&#65289;&#20110; 1961 &#24180;&#39318;&#27425;&#34987;&#21457;&#29616;&#65292;&#23427;&#30340;&#20316;&#29992;&#23601;&#20687;&#19968;&#20010;&#25658;&#24102;&#37325;&#35201;&#25351;&#20196;&#30340;&#20449;&#20351;&#65292;&#25351;&#23548;&#32454;&#32990;&#20013;&#36127;&#36131;&#34507;&#30333;&#36136;&#29983;&#20135;&#30340;&#37096;&#20998;&#12290; Kariko &#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#21516;&#20107; Drew Weissman &#25945;&#25480;&#25214;&#21040;&#20102;&#19968;&#31181;&#20462;&#25913; mRNA &#30340;&#26041;&#27861;&#65292;&#20174;&#32780;&#33021;&#22815;&#24320;&#21457;&#30456;&#20851;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt; Kariko &#35828;&#65292;&#36890;&#36807;&#20351;&#29992; mRNA &#25216;&#26415;&#65292;&#30123;&#33495;&#30340;&#24320;&#21457;&#36895;&#24230;&#20063;&#21487;&#20197;&#26356;&#24555;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#22312;&#20013;&#22269;&#20998;&#20139;&#20896;&#29366;&#30149;&#27602;&#22522;&#22240;&#24207;&#21015;&#20004;&#20010;&#26376;&#21518;&#65292;&#21046;&#33647;&#20844;&#21496; Moderna &#24320;&#22987;&#20102; Covid-19 mRNA &#30123;&#33495;&#30340;&#20020;&#24202;&#35797;&#39564;&#12290; BioNTech &#36824;&#19982;&#36745;&#29790;&#21512;&#20316;&#65292;&#26681;&#25454; Kariko &#21450;&#20854;&#22242;&#38431;&#30340;&#21457;&#29616;&#24320;&#21457;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22238;&#24518;&#35828;&#65292;2020&#24180;&#24213;&#65292;&#21363;&#30123;&#24773;&#29190;&#21457;&#36824;&#19981;&#21040;&#19968;&#24180;&#26102;&#65292;&#24403;&#22905;&#30475;&#21040;&#21608;&#22260;&#30340;&#20154;&#25490;&#38431;&#25509;&#31181;&#30123;&#33495;&#26102;&#65292;&#22905;&#8220;&#21757;&#21693;&#8221;&#65292;&#8220;&#20960;&#20046;&#21741;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#21457;&#23637;&#36805;&#36895;&#65292;&#20063;&#26377;&#20154;&#25265;&#24616; mRNA &#30123;&#33495;&#26377;&#21103;&#20316;&#29992;&#12290;&#25454;&#25253;&#36947;&#65292;&#25509;&#21463;&#22522;&#20110; mRNA &#30340; BioNTech &#27880;&#23556;&#30340;&#39321;&#28207;&#23621;&#27665;&#65292;&#23588;&#20854;&#26159;&#30007;&#24615;&#38738;&#23569;&#24180;&#20986;&#29616;&#20102;&#24515;&#32908;&#28814;&#65288;&#25110;&#31216;&#24515;&#32908;&#28814;&#30151;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt; Moderna&#34920;&#31034;&#20108;&#20215;Covid&#30123;&#33495;&#33719;&#20934;&#22312;&#39321;&#28207;&#20351;&#29992;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#30149;&#20363;&#20419;&#20351;&#25919;&#24220;&#21307;&#30103;&#39038;&#38382;&#24314;&#35758;&#65292;&#24212;&#22312;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#30340;&#22823;&#33151;&#19978;&#27880;&#23556; BioNTech &#30123;&#33495;&#65292;&#20197;&#38477;&#20302;&#24739;&#24515;&#33039;&#28814;&#30151;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#31181;&#33647;&#29289;&#37117;&#26377;&#21103;&#20316;&#29992;&#65292;&#8221;&#21345;&#37324;&#31185;&#25351;&#20986;&#65292;&#38382;&#39064;&#26469;&#33258;&#20110;&#20304;&#21058;&#65292;&#20304;&#21058;&#26159;&#30123;&#33495;&#20013;&#20351;&#29992;&#30340;&#19968;&#31181;&#25104;&#20998;&#65292;&#26377;&#21161;&#20110;&#22312;&#25509;&#21463;&#32773;&#20013;&#20135;&#29983;&#26356;&#24378;&#30340;&#20813;&#30123;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#20304;&#21058;&#20250;&#22686;&#21152;&#28814;&#30151;&#25110;&#28608;&#27963;&#20813;&#30123;&#31995;&#32479;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Kariko &#21516;&#24847;&#65292;Covid-19 &#20026;&#20844;&#20247;&#25552;&#20379;&#20102;&#20102;&#35299; mRNA &#30340;&#26426;&#20250;&#65292;&#24182;&#21152;&#36895;&#20102;&#35813;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#23613;&#31649;&#26377;&#20851;&#20854;&#39044;&#38450;&#25110;&#27835;&#30103;&#21508;&#31181;&#30142;&#30149;&#30340;&#24212;&#29992;&#30340;&#30740;&#31350;&#26089;&#22312;&#22823;&#27969;&#34892;&#20043;&#21069;&#23601;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#31181;&#20020;&#24202;&#35797;&#39564;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#20197;&#20102;&#35299; mRNA &#22312;&#27835;&#30103;&#20013;&#30340;&#28508;&#21147;&#12290;&#19990;&#30028;&#21508;&#22320;&#30340;&#31185;&#23398;&#23478;&#24320;&#23637;&#20102;&#20247;&#22810;&#39033;&#30446;&#65292;&#20854;&#20013;&#21253;&#25324;&#38024;&#23545;&#33008;&#33146;&#30284;&#21644;&#40657;&#33394;&#32032;&#30244;&#30340;&#30123;&#33495;&#65292;&#20197;&#21450;&#27835;&#30103;&#24515;&#33039;&#30149;&#12289;&#33457;&#29983;&#21644;&#23576;&#34728;&#36807;&#25935;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Kariko &#22240;&#20854;&#24037;&#20316;&#32780;&#33719;&#24471;&#20102;&#20247;&#22810;&#22269;&#38469;&#22870;&#39033;&#65292;&#20294;&#22905;&#30340;&#32844;&#19994;&#36947;&#36335;&#21364;&#24182;&#19981;&#24179;&#22374;&#65292;&#22240;&#20026;&#22905;&#20043;&#21069;&#19968;&#30452;&#38590;&#20197;&#33719;&#24471;&#30740;&#31350;&#32463;&#36153;&#12290;&#20294;&#22905;&#23545;&#19968;&#36335;&#19978;&#36935;&#21040;&#30340;&#22256;&#38590;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#35201;&#24863;&#35874;&#37027;&#20123;&#35797;&#22270;&#35753;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#24754;&#24808;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#35753;&#25105;&#21464;&#24471;&#26356;&#22362;&#24378;&#8230;&#8230;&#26356;&#26377;&#38887;&#24615;&#12290;&#8221;&#22905;&#31216;&#36190;&#33258;&#24049;&#22312;&#32654;&#22269;&#30340;&#31227;&#27665;&#32972;&#26223;&#35753;&#22905;&#20915;&#24515;&#27704;&#19981;&#25918;&#24323;&#20026;&#20043;&#22859;&#26007;&#30340;&#20107;&#19994;&#12290; &#12290;&lt;/p&gt;&lt;h3&gt;&#33258;&#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#39321;&#28207;&#24050;&#20002;&#24323; 50,000 &#21058;&#26032;&#20896;&#30123;&#33495;&lt;/h3&gt;&lt;p&gt;Covid-19 &#20351; Kariko &#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#22905;&#24076;&#26395;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#26469;&#25512;&#24191;&#31185;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#26377;&#36131;&#20219;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#25351;&#20986;&#26377;&#26426;&#20250;&#28608;&#21457;&#24180;&#36731;&#20154;&#23545;&#22905;&#30340;&#39046;&#22495;&#30340;&#20852;&#36259;&#12290; &#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#30475;&#21040;&#31185;&#23398;&#24456;&#37325;&#35201;&#65292;&#25104;&#20026;&#19968;&#21517;&#31185;&#23398;&#23478;&#26159;&#19968;&#20214;&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Kariko &#34920;&#31034;&#65292;&#38543;&#30528;&#39321;&#28207;&#23547;&#27714;&#25104;&#20026;&#22269;&#38469;&#29983;&#29289;&#25216;&#26415;&#20013;&#24515;&#65292;&#25919;&#24220;&#24212;&#32771;&#34385;&#25552;&#20379;&#8220;&#39640;&#36136;&#37327;&#12289;&#36127;&#25285;&#24471;&#36215;&#30340;&#25176;&#20799;&#26381;&#21153;&#8221;&#65292;&#20197;&#20415;&#22899;&#24615;&#31185;&#23398;&#23478;&#33021;&#22815;&#32487;&#32493;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#22899;&#24615;&#65292;&#22905;&#20204;&#19981;&#20250;&#25918;&#24323;&#65292;&#22240;&#20026;&#22905;&#20204;&#24819;&#35201;[&#32452;&#24314;&#23478;&#24237;]&#65292;&#8221;&#21345;&#37324;&#31185;&#35828;&#65292;&#22905;&#30340;&#22899;&#20799;&#26159;&#32654;&#22269;&#22885;&#36816;&#20250;&#36187;&#33351;&#20896;&#20891;&#33487;&#29642;&#183;&#24343;&#20848;&#35199;&#20122;&#12290;&#22905;&#22312;&#31185;&#23398;&#19978;&#19982;&#22905;&#22899;&#20799;&#30340;&#36816;&#21160;&#26377;&#30456;&#20284;&#20043;&#22788;&#65292;&#21363;&#36816;&#21160;&#21592;&#21521;&#21518;&#21010;&#33337;&#65292;&#30475;&#19981;&#21040;&#32456;&#28857;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#30693;&#36947;&#25105;&#30340;&#26041;&#21521;&#26159;&#21542;&#27491;&#30830;&#12290;&#20294;&#25105;&#27491;&#22312;&#21162;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#32771;&#21476;&#23398;&#23478;&#22312;2000&#24180;&#21069;&#30340;&#27721;&#22675;&#20013;&#21457;&#29616;&#39318;&#20010;&#23436;&#25972;&#30340;&#29066;&#29483;&#22675;&#33900;</title><link>https://www.scmp.com/news/china/science/article/3230141/chinese-archaeologists-find-first-complete-panda-burial-2000-year-old-han-dynasty-tomb?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/8e39b8f8-d3a2-435f-a107-ae8eba52fa00_4f132320.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#32771;&#21476;&#23398;&#23478;&#22312;&#19968;&#24231;&#36317;&#20170;&#24050;&#26377;2000&#22810;&#24180;&#21382;&#21490;&#30340;&#27721;&#20195;&#30343;&#24093;&#38517;&#22675;&#20013;&#21457;&#29616;&#20102;&#20182;&#20204;&#22768;&#31216;&#30340;&#31532;&#19968;&#20855;&#23436;&#25972;&#30340;&#22823;&#29066;&#29483;&#39592;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35748;&#20026;&#65292;&#22823;&#29066;&#29483;&#26159;&#20026;&#20102;&#38506;&#20276;&#20844;&#20803;&#21069; 180 &#24180;&#33267;&#20844;&#20803;&#21069; 157 &#24180;&#22312;&#20301;&#30340;&#25991;&#24093;&#36827;&#20837;&#26469;&#19990;&#32780;&#34987;&#29306;&#29298;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21160;&#29289;&#30340;&#36951;&#39608;&#36538;&#22312;&#19968;&#20010;&#21355;&#26143;&#22353;&#20013;&#65292;&#20854;&#22836;&#37096;&#26397;&#21521;&#22367;&#22675;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22675;&#20301;&#20110;&#29616;&#20195;&#38485;&#35199;&#30465;&#35199;&#23433;&#24066;&#65292;&#26366;&#32463;&#26159;&#20013;&#22269;&#30340;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#38485;&#35199;&#30465;&#32771;&#21476;&#30740;&#31350;&#38498;&#32771;&#21476;&#23398;&#23478;&#32993;&#26494;&#26757;&#34920;&#31034;&#65292;&#36825;&#26159;&#39318;&#27425;&#22312;&#24093;&#29579;&#38517;&#22675;&#20013;&#21457;&#29616;&#23436;&#25972;&#30340;&#29066;&#29483;&#39592;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;1975&#24180;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#25991;&#24093;&#27597;&#20146;&#34180;&#22915;&#30340;&#22367;&#22675;&#20013;&#21457;&#29616;&#20102;&#22823;&#29066;&#29483;&#30340;&#22836;&#39592;&#65292;&#20294;&#23608;&#20307;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#22312;&#38485;&#35199;&#30343;&#23478;&#38517;&#22675;&#20013;&#21457;&#29616;&#20102;&#31181;&#31867;&#32321;&#22810;&#30340;&#37326;&#29983;&#21160;&#29289;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#21160;&#29289;&#26159;&#27721;&#20195;&#32479;&#27835;&#32773;&#30340;&#22320;&#20301;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#35828;&#65292;&#22905;&#30340;&#22242;&#38431;&#36824;&#22312;&#22367;&#22675;&#20013;&#21457;&#29616;&#20102;&#20122;&#27954;&#35992;&#30340;&#39592;&#26550;&#65292;&#36825;&#31181;&#21160;&#29289;&#22823;&#32422;1000&#24180;&#21069;&#22312;&#20013;&#22269;&#28781;&#32477;&#65292;&#29616;&#22312;&#34987;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&#21015;&#20026;&#28626;&#21361;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;h3&gt;&#21351;&#40857;&#33258;&#28982;&#20445;&#25252;&#21306;&#20877;&#27425;&#21457;&#29616;&#32597;&#35265;&#30340;&#20840;&#30333;&#22823;&#29066;&#29483;&lt;/h3&gt;&lt;p&gt;&#19982;&#30343;&#24093;&#21512;&#33900;&#30340;&#36824;&#26377;&#32769;&#34382;&#21644;&#29286;&#29275;&#65292;&#32780;&#20182;&#27597;&#20146;&#30340;&#22367;&#22675;&#37324;&#21017;&#26377;&#20025;&#39030;&#40548;&#12289;&#23380;&#38592;&#12289;&#37329;&#19997;&#29492;&#21644;&#20044;&#40863;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#35828;&#65292;&#36825;&#20123;&#31232;&#26377;&#30340;&#37326;&#29983;&#21160;&#29289;&#21482;&#20986;&#29616;&#22312;&#30343;&#24093;&#12289;&#30343;&#21518;&#21644;&#22826;&#21518;&#30340;&#38517;&#22675;&#20013;&#65292;&#24182;&#34920;&#31034;&#20854;&#20013;&#19968;&#20123;&#21487;&#33021;&#26159;&#26469;&#33258;&#20013;&#22269;&#21335;&#26041;&#30340;&#31085;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#20063;&#34920;&#31034;&#65292;&#27721;&#20195;&#26102;&#26399;&#38485;&#35199;&#21487;&#33021;&#26377;&#26356;&#22810;&#30340;&#29066;&#29483;&#65292;&#36825;&#34920;&#26126;&#35813;&#30465;&#30340;&#27668;&#20505;&#27604;&#29616;&#22312;&#26356;&#28287;&#28070;&#12289;&#26356;&#28201;&#26262;&#65292;&#26377;&#21033;&#20110;&#31481;&#23376;&#30340;&#29983;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#35828;&#65292;&#32771;&#21476;&#23398;&#23478;&#23558;&#23545;&#36825;&#20123;&#21160;&#29289;&#36827;&#34892;DNA&#20998;&#26512;&#65292;&#20197;&#30830;&#23450;&#23427;&#20204;&#21507;&#20160;&#20040;&#20197;&#21450;&#23427;&#20204;&#26469;&#33258;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#20013;&#22269;&#31532;&#19968;&#20301;&#30343;&#24093;&#31206;&#22987;&#30343;&#30340;&#31062;&#27597;&#22799;&#22827;&#20154;&#30340;&#22367;&#22675;&#20013;&#21457;&#29616;&#20102;&#19968;&#31181;&#26032;&#30340;&#38271;&#33218;&#29503;&#65288;&#29616;&#24050;&#28781;&#32477;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#28382;&#30041;&#31227;&#27665;&#33719;&#25937;&#65292;&#20294;&#25968;&#21313;&#20154;&#22312;&#24847;&#22823;&#21033;&#28023;&#23736;&#27874;&#28059;&#27769;&#28044;&#30340;&#28023;&#22495;&#22833;&#36394;</title><link>https://www.scmp.com/news/world/europe/article/3230177/stranded-migrants-saved-dozens-missing-italian-coast-rough-seas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 07:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/6b5ce873-d5e0-4335-94dc-46d1037e81a3_474001ef.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#24184;&#23384;&#32773;&#30340;&#35777;&#35789;&#65292;&#22312;&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#38468;&#36817;&#21457;&#29983;&#20004;&#36215;&#28023;&#38590;&#21518;&#65292;&#33267;&#23569;&#26377; 30 &#21517;&#31227;&#27665;&#22833;&#36394;&#65292;&#25937;&#25588;&#20154;&#21592;&#21608;&#26085;&#29992;&#32478;&#36710;&#23558;&#21478;&#22806; 34 &#21517;&#34987;&#27874;&#28059;&#27769;&#28044;&#30340;&#22823;&#28023;&#25601;&#27973;&#22312;&#30977;&#30707;&#19978;&#30340;&#31227;&#27665;&#25937;&#19978;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455; (IOM) &#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#20004;&#33368;&#33337;&#22343;&#22240;&#26292;&#39118;&#38632;&#22825;&#27668;&#27785;&#27809;&#65292;&#20854;&#20013;&#19968;&#33368;&#33337;&#30340;&#24184;&#23384;&#32773;&#25253;&#21578;&#31216;&#65292;&#32422;&#26377; 28 &#20154;&#22312;&#28023;&#19978;&#22833;&#36394;&#65292;&#31532;&#20108;&#33368;&#33337;&#21017;&#26377; 3 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#33368;&#33337;&#37117;&#26159;&#25671;&#25671;&#27442;&#22368;&#30340;&#38081;&#33337;&#65292;&#25454;&#20449;&#21608;&#22235;&#20174;&#31361;&#23612;&#26031;&#26031;&#27861;&#20811;&#26031;&#20986;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#34920;&#31034;&#65292;&#24050;&#20174;&#20004;&#36215;&#27785;&#33337;&#20107;&#25925;&#20013;&#25937;&#20986; 57 &#21517;&#24184;&#23384;&#32773;&#65292;&#24182;&#25171;&#25438;&#20986;&#19968;&#21517;&#22919;&#22899;&#21644;&#19968;&#21517;&#20799;&#31461;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#35813;&#32452;&#32455;&#21457;&#24067;&#20102;&#25937;&#25588;&#34892;&#21160;&#30340;&#25103;&#21095;&#24615;&#38236;&#22836;&#65292;&#35270;&#39057;&#20013;&#21487;&#20197;&#30475;&#21040;&#20154;&#20204;&#34987;&#39640;&#39640;&#20030;&#36215;&#22312;&#24040;&#28010;&#30340;&#27874;&#23792;&#19978;&#65292;&#32780;&#19968;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#33337;&#21482;&#22312;&#38468;&#36817;&#32753;&#32724;&#21644;&#22368;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#33337;&#25671;&#26179;&#26102;&#65292;&#19968;&#20123;&#20154;&#35797;&#22270;&#29228;&#19978;&#33337;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#25140;&#30528;&#40657;&#33394;&#27233;&#33014;&#22280;&#65292;&#25340;&#21629;&#22320;&#29992;&#20154;&#38142;&#32039;&#32039;&#22320;&#25235;&#20303;&#24444;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23448;&#24343;&#25289;&#32500;&#22885;&#183;&#36842;&#183;&#36158;&#31185;&#33707; (Flavio Di Giacomo) &#34920;&#31034;&#65292;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#30340;&#25991;&#21270;&#35843;&#35299;&#21592;&#22312;&#19982;&#34987;&#20174;&#28023;&#28010;&#20013;&#25937;&#20986;&#30340;&#20154;&#20132;&#35848;&#21518;&#35748;&#20026;&#65292;&#8220;&#33267;&#23569;&#26377; 30 &#20154;&#22833;&#36394;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#26757;&#27931;&#23612;&#23547;&#27714;&#21512;&#20316;&#36943;&#21046;&#31227;&#27665;&#28044;&#20837;&#27431;&#27954;&lt;/h3&gt;&lt;p&gt;&#23545;&#27785;&#33337;&#20107;&#20214;&#30340;&#35843;&#26597;&#24050;&#32463;&#22312;&#38468;&#36817;&#30340;&#24847;&#22823;&#21033;&#35199;&#35199;&#37324;&#23707;&#38463;&#26684;&#37324;&#30495;&#25176;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#37324;&#30495;&#25176;&#35686;&#23519;&#23616;&#38271;&#22467;&#39532;&#21162;&#22467;&#33713;&#183;&#37324;&#35199;&#27861;&#37324; (Emanuele Ricifari) &#34920;&#31034;&#65292;&#36137;&#36816;&#32773;&#24212;&#35813;&#30693;&#36947;&#22825;&#27668;&#39044;&#25253;&#20250;&#20986;&#29616;&#24694;&#21155;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#24847;&#22823;&#21033;&#23186;&#20307;&#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#26159;&#35841;&#20801;&#35768;&#25110;&#24378;&#36843;&#20182;&#20204;&#38543;&#36825;&#29255;&#28023;&#22495;&#31163;&#24320;&#65292;&#37117;&#26159;&#19968;&#20010;&#32902;&#26080;&#24524;&#24814;&#30340;&#29359;&#32618;&#30127;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#39044;&#35745;&#26410;&#26469;&#20960;&#22825;&#28023;&#38754;&#20250;&#20986;&#29616;&#27874;&#28059;&#27769;&#28044;&#30340;&#24773;&#20917;&#12290;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#20572;&#19979;&#26469;&#12290;&#23427;&#27491;&#22312;&#23558;&#23427;&#20204;&#36865;&#20837;&#22823;&#28023;&#20013;&#36827;&#34892;&#23648;&#26432;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26292;&#39118;&#38632;&#22825;&#27668;&#25345;&#32493;&#65292;&#19968;&#25903;&#39640;&#23665;&#25937;&#25588;&#38431;&#21644;&#28040;&#38450;&#38431;&#23558;&#34987;&#22256;&#22312;&#20848;&#20329;&#26460;&#33832;&#28023;&#23736;&#32447;&#23721;&#30707;&#22320;&#21306;&#30340;&#31227;&#27665;&#36716;&#31227;&#21040;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#39640;&#23665;&#25937;&#25588;&#26426;&#26500;&#65288;CNSAS&#65289;&#34920;&#31034;&#65292;&#33258;&#21608;&#20116;&#26202;&#38388;&#36215;&#65292;&#36825; 34 &#21517;&#31227;&#27665;&#30340;&#33337;&#34987;&#24378;&#39118;&#21561;&#21040;&#23721;&#30707;&#19978;&#65292;&#20043;&#21518;&#23601;&#34987;&#22256;&#22312;&#23721;&#30707;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#39135;&#29289;&#12289;&#27700;&#12289;&#34915;&#26381;&#21644;&#32039;&#24613;&#20445;&#26262;&#27631;&#65292;&#20294;&#30001;&#20110;&#28023;&#28010;&#22826;&#22823;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#26080;&#27861;&#36890;&#36807;&#28023;&#19978;&#33829;&#25937;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; CNSAS &#34920;&#31034;&#65292;&#24050;&#23558; 34 &#20154;&#20013;&#30340; 29 &#20154;&#25937;&#33267;&#23433;&#20840;&#22320;&#24102;&#65292;&#20854;&#20013;&#21253;&#25324; 6 &#21517;&#22919;&#22899;&#65292;&#20854;&#20013;&#20004;&#20154;&#24576;&#23381;&#65292;&#20854;&#20313;&#20154;&#21592;&#21017;&#34987;&#28040;&#38450;&#38431;&#25937;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21271;&#38750;&#21040;&#27431;&#27954;&#30340;&#22320;&#20013;&#28023;&#20013;&#37096;&#31227;&#27665;&#26159;&#19990;&#30028;&#19978;&#26368;&#33268;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#36229;&#36807;24&#21517;&#24052;&#22522;&#26031;&#22374;&#20154;&#22312;&#24847;&#22823;&#21033;&#31227;&#27665;&#33337;&#22833;&#20107;&#20013;&#20007;&#29983;&#65292;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040;61&#20154;&lt;/h3&gt;&lt;p&gt;&#36842;&#36158;&#31185;&#33707;&#34920;&#31034;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#24050;&#26377; 1,800 &#22810;&#20154;&#22312;&#23581;&#35797;&#23581;&#35797;&#36825;&#19968;&#27963;&#21160;&#26102;&#27515;&#20129;&#65292;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102;&#36817; 900 &#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#26159;&#36825;&#20010;&#25968;&#23383;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&#22312;&#28023;&#19978;&#21457;&#29616;&#20102;&#22823;&#37327;&#23608;&#20307;&#65292;&#36825;&#34920;&#26126;&#26377;&#35768;&#22810;&#25105;&#20204;&#20174;&#26410;&#21548;&#35828;&#36807;&#30340;&#27785;&#33337;&#27531;&#39608;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#24343;&#25289;&#32500;&#22885;&#35828;&#65292;&#21457;&#29616;&#30340;&#23608;&#20307;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#29305;&#21035;&#26159;&#22312;&#25152;&#35859;&#30340;&#31361;&#23612;&#26031;&#33322;&#32447;&#19978;&#65292;&#30001;&#20110;&#20351;&#29992;&#30340;&#33337;&#21482;&#31867;&#22411;&#65292;&#36825;&#26465;&#33322;&#32447;&#21464;&#24471;&#36234;&#26469;&#36234;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25746;&#21704;&#25289;&#20197;&#21335;&#30340;&#31227;&#27665;&#27491;&#34987;&#36137;&#36816;&#32773;&#8220;&#20056;&#22352;&#38081;&#33337;&#20986;&#28023;&#65292;&#36825;&#20123;&#38081;&#33337;&#30340;&#25104;&#26412;&#20302;&#20110;&#36890;&#24120;&#30340;&#26408;&#33337;&#65292;&#20294;&#23436;&#20840;&#19981;&#36866;&#21512;&#33322;&#28023;&#65292;&#23427;&#20204;&#24456;&#23481;&#26131;&#30772;&#35010;&#24182;&#27785;&#27809;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#30340;&#33337;&#19978;&#21457;&#21160;&#26426;&#20063;&#32463;&#24120;&#22312;&#28023;&#19978;&#34987;&#30423;&#65292;&#20197;&#20415;&#36137;&#36816;&#32773;&#21487;&#20197;&#37325;&#22797;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#24403;&#23616;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#26031;&#27861;&#20811;&#26031;&#24066;&#38468;&#36817;&#30340;&#28023;&#28393;&#19978;&#21457;&#29616;&#20102; 10 &#20855;&#31227;&#27665;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21271;&#38750;&#22269;&#23478;&#20869;&#25919;&#37096;&#31216;&#65292;&#25130;&#33267;&#20170;&#24180;7&#26376;20&#26085;&#65292;&#22312;&#22320;&#20013;&#28023;&#21457;&#29983;&#30340;&#28023;&#19978;&#20107;&#25925;&#20013;&#24050;&#25171;&#25438;&#20986;901&#20855;&#23608;&#20307;&#65292;&#21478;&#26377;34,290&#20855;&#23608;&#20307;&#34987;&#25937;&#20986;&#25110;&#25318;&#25130;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20869;&#25919;&#37096;&#31216;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377;&#36817; 92,000 &#20154;&#30331;&#38470;&#24847;&#22823;&#21033;&#28023;&#23736;&#65292;&#26159;&#21435;&#24180;&#21516;&#26399;&#20154;&#25968;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 08:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#27468;&#26143;&#26446;&#29599;&#30340;&#19976;&#22827;&#22240;&#27969;&#35328;&#34586;&#35821;&#32780;&#30003;&#35831;&#35843;&#26597;&#22905;&#30340;&#27515;&#22240;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230164/husband-hong-kong-singing-star-coco-lee-apply-inquest-her-death-amid-vile-rumours?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/f9096a79-ee0a-4325-99eb-f91a992cf9f4_8da3dcc5.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21608;&#19968;&#33719;&#24713;&#65292;&#24050;&#25925;&#39321;&#28207;&#27969;&#34892;&#27468;&#26143;&#26446;&#29599;&#30340;&#19976;&#22827;&#35745;&#21010;&#21521;&#27515;&#22240;&#35009;&#21028;&#27861;&#24237;&#23547;&#27714;&#27515;&#22240;&#35843;&#26597;&#65292;&#20197;&#28040;&#38500;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#21152;&#25343;&#22823;&#21830;&#20154;&#24067;&#40065;&#26031;&#183;&#32599;&#31185;&#32500;&#33576;(Bruce Rockowitz)&#35745;&#21010;&#36825;&#26679;&#20570;&#65292;&#20197;&#25214;&#20986;&#24182;&#20844;&#24320;&#22905;&#30340;&#27515;&#20129;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#27927;&#28165;&#20182;&#30340;&#21517;&#22768;&#65292;&#36991;&#20813;&#35875;&#35328;&#31216;&#20182;&#23545;&#26446;&#20915;&#23450;&#32467;&#26463;&#33258;&#24049;&#30340;&#29983;&#21629;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;1&#26085;&#65292;&#20960;&#21517;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#24868;&#24594;&#31881;&#19997;&#22312;&#26612;&#28286;&#27468;&#36830;&#33251;&#35282;&#28779;&#33900;&#22330;&#28779;&#33900;&#22330;&#19982;&#32599;&#31185;&#32500;&#33576;&#23545;&#23769;&#65292;&#31216;&#20182;&#20026;&#8220;&#20982;&#25163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29595;&#20029;&#21307;&#38498;&#21521;&#24067;&#40065;&#26031;&#183;&#32599;&#31185;&#32500;&#33576;&#21644;&#26446;&#23478;&#20154;&#21578;&#30693;&#20102;&#27515;&#22240;&#65292;&#20294;&#20982;&#25163;&#30340;&#35875;&#35328;&#20173;&#28982;&#22312;&#21508;&#22320;&#20256;&#25773;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#22269;&#65292;&#8221;&#30693;&#24773;&#20154;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#25925;&#27468;&#25163;&#30340;&#22969;&#22969;&#21335;&#24076;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#26446;&#30340;&#23478;&#20154;&#27491;&#22312;&#31561;&#24453;&#26446;&#30340;&#23436;&#25972;&#23608;&#26816;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#35265;&#21040;&#39564;&#23608;&#23448;&#26102;&#65292;&#25105;&#20204;&#35201;&#27714;&#25552;&#20379;&#26377;&#20851;&#21487;&#21487;&#27515;&#20129;&#30340;&#23436;&#25972;&#23608;&#26816;&#25253;&#21578;&#12290;&#35813;&#25253;&#21578;&#21487;&#33021;&#38656;&#35201;&#22235;&#21040;&#20845;&#20010;&#26376;&#25165;&#33021;&#23436;&#25104;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#22899;&#22763;&#20110;7&#26376;2&#26085;&#20225;&#22270;&#33258;&#26432;&#65292;&#20837;&#38498;&#21518;&#20110;7&#26376;5&#26085;&#22312;&#34180;&#25206;&#26519;&#29595;&#20029;&#21307;&#38498;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26432;&#26159;&#39564;&#23608;&#27861;&#24237;&#21487;&#25253;&#21578;&#30340; 20 &#31181;&#27515;&#20129;&#31867;&#22411;&#20043;&#19968;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#20445;&#35777;&#20250;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#26426;&#26500;&#34920;&#31034;&#65292;&#8220;&#36866;&#24403;&#21033;&#23475;&#20851;&#31995;&#20154;&#8221;&#65292;&#21253;&#25324;&#27515;&#32773;&#23478;&#23646;&#65292;&#21487;&#20197;&#21521;&#39640;&#31561;&#27861;&#38498;&#21407;&#35772;&#27861;&#24237;&#30003;&#35831;&#36827;&#34892;&#30740;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24459;&#24072;&#34920;&#31034;&#65292;&#39564;&#23608;&#23448;&#21487;&#33021;&#20250;&#32771;&#34385;&#26159;&#21542;&#26377;&#20219;&#20309;&#29305;&#27530;&#24773;&#20917;&#38656;&#35201;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#24459;&#24072;&#38470;&#20255;&#38596;&#34920;&#31034;&#65306;&#8220;&#20182;&#26159;Coco&#30340;&#19976;&#22827;&#65292;&#24403;&#28982;&#21487;&#20197;&#30003;&#35831;&#35843;&#26597;Coco&#30340;&#27515;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#36825;&#26159;&#33258;&#26432;&#65292;&#37027;&#23601;&#26159;&#33258;&#26432;&#12290;&#38500;&#38750;&#26377;&#36857;&#35937;&#34920;&#26126;&#21487;&#33021;&#28041;&#21450;&#26576;&#20123;&#21307;&#30103;&#22833;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23601;&#36825;&#36215;&#26696;&#20214;&#32780;&#35328;&#65292;&#20284;&#20046;&#24182;&#27809;&#26377;&#20160;&#20040;&#21487;&#30097;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38470;&#34917;&#20805;&#35828;&#65292;&#26446;&#30340;&#22992;&#22969;&#25110;&#27597;&#20146;&#21487;&#33021;&#19981;&#24076;&#26395;&#36827;&#34892;&#35843;&#26597;&#65292;&#20197;&#20445;&#25252;&#36825;&#20301;&#27468;&#25163;&#21450;&#20854;&#23478;&#20154;&#30340;&#38544;&#31169;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36827;&#34892;&#35843;&#26597;&#21487;&#33021;&#24847;&#21619;&#30528;&#23558;&#19968;&#20999;&#37117;&#25918;&#22312;&#26174;&#24494;&#38236;&#19979;&#12290;&#26377;&#26102;&#65292;&#23478;&#20154;&#20026;&#20102;&#34920;&#36798;&#23545;&#20146;&#20154;&#30340;&#23562;&#37325;&#65292;&#19981;&#24895;&#24847;&#36827;&#34892;&#23457;&#35759;&#12290;&#8221;&#38470;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#24050;&#25925;&#39321;&#28207;&#26126;&#26143;&#26446;&#29599;&#30340;&#19976;&#22827;&#22312;&#27468;&#25163;&#31881;&#19997;&#19982;&#20182;&#23545;&#23769;&#21518;&#21457;&#22768;&lt;/h3&gt;&lt;p&gt;&#21516;&#20026;&#22823;&#24459;&#24072;&#30340;&#31616;&#27704;&#36745;&#21516;&#24847;&#38470;&#30340;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19976;&#22827;&#22362;&#25345;&#65292;&#39564;&#23608;&#23448;&#21487;&#33021;&#20250;&#21548;&#21462;&#20182;&#30340;&#35843;&#26597;&#35831;&#27714;&#65292;&#8221;&#33733;&#30452;&#20154;&#35828;&#12290; &#8220;&#20294;&#25105;&#35748;&#20026;&#65292;&#32771;&#34385;&#21040;&#27809;&#26377;&#21487;&#30097;&#30340;&#24773;&#20917;&#65292;&#19976;&#22827;&#21487;&#33021;&#38656;&#35201;&#20026;&#20182;&#30340;&#30003;&#35831;&#25552;&#20379;&#19968;&#20010;&#20805;&#20998;&#30340;&#29702;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#32599;&#31185;&#32500;&#33576;&#26368;&#36817;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#26446;&#20110; 48 &#23681;&#21435;&#19990;&#20043;&#21069;&#65292;&#20182;&#21644;&#26446;&#26377;&#36807; 20 &#24180;&#30340;&#24651;&#29233;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#27809;&#26377;&#23401;&#23376;&#30340;&#22827;&#22919;&#20110; 2011 &#24180;&#22312;&#39321;&#28207;&#20030;&#34892;&#20102;&#19968;&#22330;&#30427;&#22823;&#30340;&#23130;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20808;&#29983;&#20110;&#21435;&#24180;10&#26376;&#25644;&#20986;&#36825;&#23545;&#22827;&#22919;&#20301;&#20110;&#21335;&#21306;&#30340;&#23478;&#65292;&#20837;&#20303;&#20013;&#29615;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#22235;&#23395;&#24191;&#22330;&#37202;&#24215;&#24335;&#20844;&#23507;&#30340;&#20004;&#22871;&#39030;&#23618;&#20844;&#23507;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21435;&#24180;&#24739;&#20083;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#26446;&#22312;&#20108;&#26376;&#20221;&#25509;&#21463;&#20102;&#33151;&#37096;&#25163;&#26415;&#65292;&#38656;&#35201;&#26381;&#29992;&#32908;&#32905;&#33647;&#29289;&#65292;&#20294;&#36825;&#20301;&#27468;&#25163;&#24403;&#26102;&#20284;&#20046;&#27809;&#26377;&#33258;&#26432;&#20542;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#20301;&#20869;&#37096;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#32599;&#31185;&#32500;&#33576;&#24050;&#32463;&#25903;&#20184;&#20102;&#39030;&#23618;&#20844;&#23507;&#30340;&#31199;&#37329;&#65292;&#27599;&#26376;&#36153;&#29992;&#20026; 80 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#36134;&#21333;&#36229;&#36807;800&#19975;&#28207;&#20803;&#65292;&#32780;&#20182;&#20173;&#22312;&#25903;&#20184;&#20844;&#23507;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#26446;&#22312;6&#26376;30&#26085;&#39318;&#27425;&#34987;&#21457;&#29616;&#36523;&#20307;&#19981;&#36866;&#65292;&#24182;&#22312;&#21307;&#38498;&#36807;&#22812;&#12290;&#22905;&#20110;7&#26376;1&#26085;&#20986;&#38498;&#65292;&#24182;&#25644;&#36827;&#22992;&#22992;Carol&#22312;&#23665;&#39030;&#30340;&#23478;&#20013;&#12290;&#31532;&#20108;&#22825;&#22905;&#35797;&#22270;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;5&#26085;&#65292;&#32599;&#31185;&#32500;&#33576;&#20174;&#32654;&#22269;&#39134;&#22238;&#21307;&#38498;&#65292;&#26368;&#21518;&#19968;&#27425;&#35265;&#21040;&#26446;&#22312;&#38229;&#12290;&lt;/p&gt;&lt;h3&gt;&#27468;&#36855;&#22312;&#28779;&#33900;&#22330;&#19982;&#24050;&#25925;&#39321;&#28207;&#27468;&#25163;&#26446;&#29599;&#30340;&#19976;&#22827;&#23545;&#23769;&lt;/h3&gt;&lt;p&gt;1979&#24180;&#65292;20&#23681;&#30340;&#20182;&#20174;&#27874;&#22763;&#39039;&#26469;&#21040;&#39321;&#28207;&#65292;&#24182;&#20197;&#32844;&#19994;&#32593;&#29699;&#36873;&#25163;&#30340;&#36523;&#20221;&#22312;&#39321;&#28207;&#23450;&#23621;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#65292;&#20182;&#21644;&#20013;&#29615;&#20848;&#26690;&#22346;&#23089;&#20048;&#21306;&#30340;&#20027;&#35851;&#30427;&#26234;&#25991;(Allan Zeman)&#20197;22&#20159;&#28207;&#20803;&#23558;&#20182;&#20204;&#20849;&#21516;&#25317;&#26377;&#30340;&#20379;&#24212;&#38142;&#31649;&#29702;&#20225;&#19994;&#31185;&#23572;&#27604;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;(Colby Group Holdings)&#20986;&#21806;&#32473;&#21033;&#20016;&#20844;&#21496;&#65292;&#25104;&#20026;&#20159;&#19975;&#23500;&#32705;&#12290;&lt;/p&gt;&lt;p&gt; Rockowitz &#26159; Pure Group &#20581;&#36523;&#36830;&#38145;&#24215;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#25216;&#26415;&#21672;&#35810;&#20844;&#21496; Step Digital Group &#30340;&#33891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#65292;&#26446;&#23433;&#22312;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#34920;&#28436;&#20102;&#26446;&#23433;&#33719;&#22870;&#24433;&#29255;&#12298;&#21351;&#34382;&#34255;&#40857;&#12299;&#20013;&#30340;&#12298;&#29233;&#22312;&#26102;&#38388;&#20043;&#21069;&#12299;&#65292;&#20174;&#27492;&#20139;&#35465;&#20840;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&#31532;&#19968;&#20301;&#20063;&#26159;&#36804;&#20170;&#20026;&#27490;&#21807;&#19968;&#19968;&#20301;&#22312;&#20247;&#26143;&#20113;&#38598;&#30340;&#24180;&#24230;&#39041;&#22870;&#20856;&#31036;&#19978;&#34920;&#28436;&#30340;&#21516;&#26063;&#33402;&#26415;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20063;&#26159;&#31532;&#19968;&#20301;&#34987;&#32034;&#23612;&#38899;&#20048;&#20840;&#29699;&#31614;&#32422;&#30340;&#21326;&#20154;&#27468;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#26377;&#33258;&#26432;&#24565;&#22836;&#65292;&#25110;&#32773;&#24744;&#35748;&#35782;&#26377;&#33258;&#26432;&#24565;&#22836;&#30340;&#20154;&#65292;&#21487;&#20197;&#23547;&#27714;&#24110;&#21161;&#12290;&#23545;&#20110;&#39321;&#28207;&#65292;&#35831;&#25320;&#25171; +852 2896 0000 &#32852;&#31995;&#25746;&#29595;&#21033;&#20122;&#20154;&#65292;&#25110;&#25320;&#25171; +852 2382 0000 &#32852;&#31995;&#39044;&#38450;&#33258;&#26432;&#26381;&#21153;&#12290;&#22312;&#32654;&#22269;&#65292;&#35831;&#25320;&#25171; 988 &#33258;&#26432;&#21644;&#21361;&#26426;&#29983;&#21629;&#28909;&#32447;&#65306;988 &#25110; +1 800 273 8255&#12290;&#26377;&#20851;&#20854;&#20182;&#22269;&#23478;/&#22320;&#21306;&#30340;&#24110;&#21161;&#28909;&#32447;&#21015;&#34920;&#65292;&#35831;&#35775;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 08:20:03 +0800</pubDate></item><item><title>&#25945;&#30343;&#26041;&#27982;&#21508;&#34920;&#31034;&#25945;&#22530;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#65292;&#21253;&#25324; LGBTQ &#20154;&#32676;&#65292;&#20294;&#26377;&#35268;&#21017;</title><link>https://www.scmp.com/news/world/europe/article/3230176/pope-francis-says-church-open-everyone-including-lgbtq-people-has-rules?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 07:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/14fa60aa-7019-4d9b-84d5-2ec80d38b45c_ccc4d94c.jpg" width="100%"&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#21608;&#26085;&#34920;&#31034;&#65292;&#22825;&#20027;&#25945;&#20250;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#65292;&#21253;&#25324;&#21516;&#24615;&#24651;&#32676;&#20307;&#65292;&#24182;&#19988;&#26377;&#36131;&#20219;&#22312;&#20854;&#35268;&#21017;&#26694;&#26550;&#20869;&#38506;&#20276;&#20182;&#20204;&#36208;&#19978;&#20010;&#20154;&#30340;&#28789;&#24615;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#22312;&#20174;&#33889;&#33796;&#29273;&#36820;&#22238;&#32599;&#39532;&#30340;&#39134;&#26426;&#19978;&#23545;&#35760;&#32773;&#35828;&#65292;&#20182;&#22312;&#20845;&#26376;&#25509;&#21463;&#33145;&#37096;&#30109;&#27668;&#25163;&#26415;&#21518;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340;&#32541;&#32447;&#24050;&#34987;&#25286;&#25481;&#65292;&#20294;&#20182;&#36824;&#24517;&#39035;&#20877;&#20329;&#25140;&#33145;&#24102;&#20004;&#19977;&#20010;&#26376;&#65292;&#30452;&#21040;&#20182;&#30340;&#32908;&#32905;&#21464;&#24471;&#24378;&#22766;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;86&#23681;&#30340;&#25945;&#30343;&#20174;&#33889;&#33796;&#29273;&#19990;&#30028;&#38738;&#24180;&#26085;&#22825;&#20027;&#25945;&#33410;&#39134;&#22238;&#26469;&#65292;&#20182;&#30340;&#29366;&#24577;&#24456;&#22909;&#65292;&#20182;&#22352;&#22312;&#35760;&#32773;&#24109;&#21069;&#25490;&#65292;&#25353;&#24815;&#20363;&#22312;&#26053;&#34892;&#32467;&#26463;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#22238;&#31572;&#20102;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#30340;&#38382;&#39064;&#12290;&#39134;&#26426;&#21518;&#37096;&#30340;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35760;&#32773;&#25552;&#37266;&#20182;&#65292;&#22312;&#26053;&#36884;&#20013;&#65292;&#20182;&#35828;&#22825;&#20027;&#25945;&#20250;&#21521;&#8220;&#25152;&#26377;&#20154;&#12289;&#25152;&#26377;&#20154;&#12289;&#25152;&#26377;&#20154;&#8221;&#24320;&#25918;&#65292;&#24182;&#35810;&#38382;&#26377;&#20123;&#20154;&#65292;&#20363;&#22914;&#22919;&#22899;&#21644;&#21516;&#24615;&#24651;&#32773;&#65292;&#27809;&#26377;&#21516;&#26679;&#30340;&#26435;&#21033;&#65292;&#19981;&#33021;&#20139;&#26377;&#21516;&#26679;&#30340;&#26435;&#21033;&#65292;&#36825;&#19981;&#26159;&#35821;&#26080;&#20262;&#27425;&#21527;&#65311;&#25509;&#21463;&#19968;&#20123;&#22307;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26174;&#28982;&#26159;&#25351;&#19981;&#20801;&#35768;&#22919;&#22899;&#36890;&#36807;&#22307;&#32844;&#22307;&#20107;&#25104;&#20026;&#29287;&#24072;&#65292;&#20063;&#19981;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#32467;&#23130;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#22307;&#31036;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#22530;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#65292;&#20294;&#26377;&#27861;&#24459;&#35268;&#33539;&#25945;&#22530;&#20869;&#30340;&#29983;&#27963;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#31435;&#27861;&#65292;&#20182;&#20204;&#19981;&#33021;&#21442;&#21152;&#65288;&#26576;&#20123;&#65289;&#22307;&#31036;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#24050;&#20851;&#38381;&#12290;&#27599;&#20010;&#20154;&#22312;&#25945;&#22530;&#37324;&#37117;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#36935;&#21040;&#19978;&#24093;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22825;&#20027;&#25945;&#20250;&#30340;&#29287;&#24072;&#24517;&#39035;&#20197;&#27597;&#20146;&#30340;&#32784;&#24515;&#21644;&#29233;&#24515;&#38506;&#20276;&#25152;&#26377;&#20154;&#65292;&#21253;&#25324;&#37027;&#20123;&#19981;&#36981;&#23432;&#35268;&#21017;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20320;&#8221;&#65306;&#25945;&#23447;&#23459;&#24067;&#19990;&#30028;&#38738;&#24180;&#26085;&#23558;&#20110; 2027 &#24180;&#37325;&#36820;&#20122;&#27954;&lt;/h3&gt;&lt;p&gt;&#22825;&#20027;&#25945;&#20250;&#25945;&#23548;&#22899;&#24615;&#19981;&#33021;&#25104;&#20026;&#29287;&#24072;&#65292;&#22240;&#20026;&#32822;&#31267;&#21482;&#36873;&#25321;&#30007;&#24615;&#20316;&#20026;&#20182;&#30340;&#20351;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#20027;&#25945;&#20250;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#65292;&#29978;&#33267;&#19981;&#20801;&#35768;&#21516;&#24615;&#20276;&#20387;&#31069;&#31119;&#65292;&#20294;&#25945;&#30343;&#25903;&#25345;&#27665;&#20107;&#31435;&#27861;&#65292;&#36171;&#20104;&#21516;&#24615;&#20276;&#20387;&#22312;&#20859;&#32769;&#37329;&#12289;&#20581;&#24247;&#20445;&#38505;&#21644;&#32487;&#25215;&#31561;&#39046;&#22495;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25945;&#23548;&#35828;&#65292;&#21516;&#24615;&#21560;&#24341;&#19981;&#26159;&#26377;&#32618;&#30340;&#65292;&#20294;&#21516;&#24615;&#34892;&#20026;&#21364;&#26159;&#26377;&#32618;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#23601;&#20219;&#25945;&#30343;&#20197;&#26469;&#65292;&#26041;&#27982;&#21508;&#19968;&#30452;&#22312;&#21162;&#21147;&#35753;&#25945;&#20250;&#26356;&#21152;&#27426;&#36814;&#12289;&#20943;&#23569;&#35892;&#36131;&#65292;&#21253;&#25324;&#23545; LGBTQ &#32676;&#20307;&#30340;&#25104;&#21592;&#65292;&#20294;&#27809;&#26377;&#25913;&#21464;&#25958;&#20419;&#21516;&#24615;&#21560;&#24341;&#21147;&#32773;&#20445;&#25345;&#36126;&#27905;&#30340;&#25945;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33889;&#33796;&#29273;&#20043;&#34892;&#26399;&#38388;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#65292;&#20182;&#21578;&#35785;&#20154;&#32676;&#65292;&#25945;&#22530;&#20026;&#27599;&#20010;&#20154;&#25552;&#20379;&#31354;&#38388;&#65292;&#8220;&#21253;&#25324;&#37027;&#20123;&#29359;&#38169;&#35823;&#12289;&#36300;&#20498;&#25110;&#25379;&#25166;&#30340;&#20154;&#8221;&#65292;&#24182;&#24102;&#39046;&#20154;&#32676;&#39640;&#21898;&#8220;Todos&#65292;todos&#65292;todos&#65281;&#8221; &#65288;&#27599;&#20010;&#20154;&#65292;&#27599;&#20010;&#20154;&#65292;&#27599;&#20010;&#20154;&#65281;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt; 150&#19975;&#27665;&#20247;&#21191;&#25954;&#21069;&#24448;&#33889;&#33796;&#29273;&#35280;&#35265;&#25945;&#30343;&#26041;&#27982;&#21508;&lt;/h3&gt;&lt;p&gt;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#30340;&#21478;&#19968;&#37096;&#20998;&#65292;&#35848;&#21040;&#24180;&#36731;&#20154;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24403;&#20013;&#35841;&#27809;&#26377;&#22312;&#20154;&#29983;&#30340;&#26576;&#20010;&#26102;&#21051;&#29359;&#36807;&#36947;&#24503;&#38169;&#35823;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#21313;&#24180;&#21069;&#25104;&#20026;&#25945;&#30343;&#20197;&#26469;&#65292;&#26041;&#27982;&#21508;&#25512;&#21160;&#20102;&#19968;&#31995;&#21015;&#25913;&#38761;&#65292;&#21253;&#25324;&#36171;&#20104;&#22899;&#24615;&#26356;&#22810;&#35282;&#33394;&#65292;&#23588;&#20854;&#26159;&#26805;&#33922;&#20872;&#30340;&#39640;&#32423;&#32844;&#20301;&#65292;&#20294;&#20182;&#38754;&#20020;&#30528;&#21560;&#24341;&#26356;&#22810;&#33258;&#30001;&#27966;&#20449;&#24466;&#21644;&#28608;&#24594;&#20445;&#23432;&#27966;&#20043;&#38388;&#30340;&#24494;&#22937;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39134;&#26426;&#19978;&#65292;&#20182;&#35828;&#20182;&#22312;&#33889;&#33796;&#29273;&#19990;&#30028;&#38738;&#24180;&#26085;&#22825;&#20027;&#25945;&#33410;&#19978;&#30475;&#21040;&#30340;&#26223;&#35937;&#35753;&#20182;&#31934;&#31070;&#28949;&#21457;&#65292;&#21253;&#25324;&#20154;&#32676;&#30340;&#26377;&#24207;&#24615;&#21644;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#32422;&#26377; 150 &#19975;&#20154;&#21442;&#21152;&#20102;&#22312;&#33889;&#33796;&#29273;&#39318;&#37117;&#27827;&#28392;&#20844;&#22253;&#20030;&#34892;&#30340;&#38381;&#24149;&#24357;&#25746;&#12290;&#35768;&#22810;&#20449;&#24466;&#22312;&#21608;&#20845;&#26202;&#19978;&#21442;&#21152;&#20102;&#23432;&#22812;&#27963;&#21160;&#21518;&#23601;&#30561;&#22312;&#25143;&#22806;&#65292;&#20182;&#20204;&#22312;&#37239;&#28909;&#30340;&#22825;&#27668;&#37324;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#20844;&#21496; Mirxes &#36827;&#20891;&#39321;&#28207;&#65292;&#36827;&#20891;&#22823;&#28286;&#21306;&#19981;&#26029;&#22686;&#38271;&#30340;&#22810;&#31181;&#30284;&#30151;&#26089;&#26399;&#31579;&#26597;&#24066;&#22330;</title><link>https://www.scmp.com/business/china-business/article/3230087/singaporean-firm-mirxes-enters-hong-kong-tap-growing-multi-cancer-early-stage-screening-market?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/de74e7a9-b625-4e17-85ae-14ae4cc0faec_82bc2dee.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#35786;&#26029;&#21021;&#21019;&#20844;&#21496; Mirxes Holding &#34920;&#31034;&#65292;&#20013;&#22269;&#21644;&#25972;&#20010;&#20122;&#27954;&#24066;&#22330;&#23545;&#22810;&#31181;&#30284;&#30151;&#26089;&#26399;&#31579;&#26597;&#20135;&#21697;&#30340;&#38656;&#27714;&#23558;&#22823;&#24133;&#22686;&#38271;&#65292;&#22240;&#20026;&#20840;&#29699;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#30446;&#21069;&#38754;&#20020;&#24739;&#19978;&#36825;&#31181;&#30142;&#30149;&#30340;&#39118;&#38505;&#12290;&#20170;&#24180;&#23558;&#22312;&#39321;&#28207;&#31435;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; Mirxes&#26159;&#26032;&#21152;&#22369;&#31185;&#23398;&#25216;&#26415;&#30740;&#31350;&#23616;&#30340;&#23376;&#20844;&#21496;&#65292;&#20854;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21608;&#31435;&#28085;&#21578;&#35785;&#21335;&#21326;&#26089;&#25253;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#20197;&#39321;&#28207;&#20026;&#22522;&#22320;&#65292;&#36827;&#20891;&#26356;&#22823;&#30340;&#22823;&#28286;&#21306;&#65288;GBA&#65289;&#24066;&#22330;&#12290;&#26089;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#39321;&#28207;&#19982;&#21608;&#36793;&#22269;&#23478;&#30340;&#20132;&#36890;&#20415;&#21033;&#21644;&#32852;&#31995;&#65292;&#23427;&#26159; Mirxes &#36827;&#20891;&#22823;&#28286;&#21306;&#30340;&#32477;&#20339;&#36215;&#28857;&#65292;&#8221;&#21608;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#12290;&#22823;&#28286;&#21306;&#26159;&#19968;&#20010;&#29305;&#22823;&#37117;&#24066;&#65292;&#30001;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#20197;&#21450;&#24191;&#19996;&#30465;&#21335;&#37096;&#20061;&#20010;&#22478;&#24066;&#32452;&#25104;&#65292;&#20854;&#20013;&#21253;&#25324;&#30465;&#20250;&#24191;&#24030;&#21644;&#31185;&#25216;&#20013;&#24515;&#28145;&#22323;&#12290;&lt;/p&gt;&lt;p&gt; Mirxes &#20110; 2019 &#24180;&#25512;&#20986;&#20102;&#20840;&#29699;&#39318;&#20010;&#29992;&#20110;&#26089;&#26399;&#26816;&#27979;&#32963;&#30284;&#30340;&#20998;&#23376;&#35786;&#26029;&#35797;&#21058;&#30418;&#65292;&#38543;&#21518;&#35813;&#20844;&#21496;&#20110; 7 &#26376;&#30003;&#35831;&#22312;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#36827;&#34892;&#39318;&#27425;&#20844;&#24320;&#8203;&#8203;&#21215;&#32929; (IPO)&#65292;&#20316;&#20026;&#20854;&#21306;&#22495;&#19994;&#21153;&#30340;&#19968;&#37096;&#20998;&#65292;&#38543;&#21518;&#36801;&#24448;&#39321;&#28207;&#12290;&#25193;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#36890;&#36807;&#39321;&#28207; IPO &#31609;&#38598; 1 &#20159;&#33267; 2 &#20159;&#32654;&#20803;&#36164;&#37329;&#12290;&#36825;&#26159;&#32487;&#20854; 5000 &#19975;&#32654;&#20803; D &#36718;&#34701;&#36164;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30446;&#21069;&#19987;&#27880;&#20110;&#25193;&#22823;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#65292;&#36825;&#21453;&#26144;&#20986;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#30284;&#30151;&#30149;&#20363;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30284;&#30151;&#21457;&#30149;&#29575;&#19968;&#30452;&#22312;&#19978;&#21319;&#65292;&#27835;&#30103;&#30284;&#30151;&#30340;&#36153;&#29992;&#20063;&#22823;&#24133;&#19978;&#21319;&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#20165;&#38752;&#30284;&#30151;&#27835;&#30103;&#30340;&#36827;&#27493;&#24050;&#19981;&#36275;&#20197;&#35299;&#20915;&#30284;&#30151;&#30340;&#36127;&#25285;&#65292;&#20294;&#26089;&#26399;&#26816;&#27979;&#35299;&#20915;&#26041;&#26696;&#23545;&#20110;&#25913;&#21892;&#27835;&#30103;&#32467;&#26524;&#26159;&#24517;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#32963;&#30284;&#24739;&#32773;&#21344;&#20840;&#29699;&#30340;50%&#12290;&#22240;&#27492;&#65292;&#20182;&#39044;&#35745;&#35813;&#20844;&#21496;&#29992;&#20110;&#32963;&#30284;&#31579;&#26597;&#30340;&#20998;&#23376;&#35786;&#26029;&#35797;&#21058;&#30418;&#33021;&#22815;&#28385;&#36275;&#22269;&#20869;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#30284;&#30151;&#31579;&#26597;&#21021;&#21019;&#20844;&#21496;&#23558;&#30446;&#20809;&#25237;&#21521;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;Mirxes &#26089;&#20123;&#26102;&#20505;&#24050;&#22312;&#19996;&#30431;&#22269;&#23478;&#25512;&#20986;&#20854;&#35786;&#26029;&#20135;&#21697;&#65292;&#30446;&#21069;&#27491;&#22312;&#24320;&#21457;&#38024;&#23545;&#32954;&#30284;&#12289;&#32467;&#30452;&#32928;&#30284;&#12289;&#32925;&#30284;&#21644;&#20083;&#33146;&#30284;&#30340;&#26032;&#31579;&#26597;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#22269;&#23478;&#30340;&#30284;&#30151;&#36127;&#25285;&#26377;&#25152;&#22686;&#21152;&#65292;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 1.5% &#33267; 2%&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#26089;&#26399;&#26816;&#27979;&#35299;&#20915;&#26041;&#26696;&#19981;&#20165;&#21487;&#20197;&#25405;&#25937;&#29983;&#21629;&#65292;&#36824;&#21487;&#20197;&#33410;&#30465;&#21307;&#30103;&#36153;&#29992;&#12290;&#24403;&#25105;&#20204;&#25317;&#26377;&#21487;&#20197;&#33410;&#30465;&#21830;&#19994;&#25104;&#26412;&#30340;&#26089;&#26399;&#26816;&#27979;&#35299;&#20915;&#26041;&#26696;&#26102;&#65292;&#23545;&#20854;&#30340;&#38656;&#27714;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#20122;&#22826;&#22320;&#21306;&#30340;&#32963;&#30284;&#12289;&#32467;&#32928;&#30284;&#21644;&#32954;&#30284;&#30149;&#20363;&#32780;&#35328;&#65292;&#25105;&#20204;&#39044;&#35745;&#24066;&#22330;&#35268;&#27169;&#32422;&#20026; 100 &#20159;&#32654;&#20803;&#33267; 200 &#20159;&#32654;&#20803;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39321;&#28207;&#30284;&#30151;&#30331;&#35760;&#22788;&#30340;&#26368;&#26032;&#25968;&#25454;&#65292;2020 &#24180;&#39321;&#28207;&#20849;&#35786;&#26029;&#20986; 34,719 &#20363;&#26032;&#30284;&#30151;&#30149;&#20363;&#65292;&#24182;&#35760;&#24405;&#20102; 14,805 &#20363;&#27515;&#20129;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#20272;&#35745;&#65292;&#21040;2040&#24180;&#65292;&#38543;&#30528;&#20154;&#21475;&#32769;&#40836;&#21270;&#30340;&#31283;&#27493;&#22686;&#38271;&#65292;&#20840;&#29699;&#30284;&#30151;&#36127;&#25285;&#39044;&#35745;&#23558;&#36798;&#21040;2750&#19975;&#26032;&#21457;&#30149;&#20363;&#21644;1630&#19975;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34920;&#31034;&#65292;Mirxes &#24050;&#24320;&#22987;&#19982;&#22823;&#28286;&#21306;&#30340;&#21508;&#31181;&#28508;&#22312;&#21512;&#20316;&#32773;&#36827;&#34892;&#23545;&#35805;&#65292;&#21253;&#25324;&#20020;&#24202;&#20844;&#21496;&#21644;&#20445;&#38505;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#26399;&#30284;&#30151;&#31579;&#26597;&#30340;&#24191;&#38420;&#24066;&#22330;&#24050;&#32463;&#24341;&#36215;&#20102;&#26080;&#21019;&#20135;&#21069;&#26816;&#27979;&#20808;&#39537;&#12289;&#39321;&#28207;&#20998;&#23376;&#29983;&#29289;&#23398;&#23478;&#32599;&#20025;&#23612;&#26031;&#65288;Dennis Lo&#65289;&#30340;&#20852;&#36259;&#12290; Lo &#23558;&#19982;&#35813;&#24066;&#30340; Prenetics Group &#21512;&#20316;&#25512;&#20986;&#34880;&#28082;&#26816;&#27979;&#22871;&#20214;&#65292;&#20197;&#23547;&#25214;&#30284;&#32454;&#32990;&#30340;&#36951;&#20256;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#31216;&#24066;&#22330;&#36275;&#22815;&#22823;&#65292;&#21487;&#20197;&#23481;&#32435;&#26356;&#22810;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207; DNA &#20808;&#39537;&#25512;&#20986;&#34880;&#28082;&#26816;&#27979;&#20197;&#21457;&#29616;&#30284;&#30151;&lt;/h3&gt;&lt;p&gt;&#25454;&#21608;&#20171;&#32461;&#65292;&#25972;&#20010;&#20998;&#23376;&#30284;&#30151;&#26089;&#26399;&#26816;&#27979;&#34892;&#19994;&#21482;&#26377;&#19981;&#21040; 10 &#24180;&#30340;&#21382;&#21490;&#65292;&#31532;&#19968;&#20010;&#20135;&#21697;&#22312; 2014 &#24180;&#25165;&#22312;&#32654;&#22269;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30446;&#21069;&#20840;&#29699;&#26377;&#19971;&#23478;&#20027;&#35201;&#20844;&#21496;&#28041;&#36275;&#30284;&#30151;&#35786;&#26029;&#20135;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324; Mirxes &#21644;&#24635;&#37096;&#20301;&#20110;&#26477;&#24030;&#30340; New Horizo&#8203;&#8203;n Health&#65292;&#21518;&#32773;&#26159;&#36825;&#23478;&#26032;&#21152;&#22369;&#21021;&#21019;&#20844;&#21496;&#30340;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#25105;&#20204;&#36824;&#27809;&#26377;&#36798;&#21040;&#30334;&#20998;&#20043;&#20116;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#20063;&#35768;&#24403;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33719;&#24471; 10% &#21040; 20% &#30340;&#24066;&#22330;&#20221;&#39069;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#33021;&#24320;&#22987;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110; Mirxes &#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#20915;&#23450;&#65292;&#21608;&#34920;&#31034;&#65292;&#33258;&#12298;&#32654;&#22269;&#30772;&#20135;&#27861;&#12299;&#31532; 18A &#31456;&#20801;&#35768;&#23578;&#26410;&#30408;&#21033;&#30340;&#29983;&#29289;&#31185;&#25216;&#20844;&#21496;&#19978;&#24066;&#20197;&#26469;&#65292;&#39321;&#28207;&#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#20010;&#20102;&#35299;&#24066;&#22330;&#30340;&#25104;&#29087;&#25237;&#36164;&#32773;&#30340;&#28145;&#24230;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;Mirxes &#20173;&#28909;&#34935;&#20110;&#22312;&#26032;&#21152;&#22369;&#26412;&#22303;&#24066;&#22330;&#23454;&#29616;&#22686;&#38271;&#12290;&#34429;&#28982;&#35813;&#20844;&#21496;&#23578;&#26410;&#36879;&#38706;&#26159;&#21542;&#20250;&#23547;&#27714;&#22312;&#26032;&#21152;&#22369;&#36827;&#34892; IPO&#65292;&#20294;&#21608;&#34920;&#31034; Mirxes &#23545;&#25152;&#26377;&#34701;&#36164;&#26426;&#20250;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#19982;&#20013;&#22269;&#35843;&#24773;&#20197;&#24314;&#31435;&#27801;&#29305;&#38463;&#25289;&#20271;&#20851;&#31995;&#65292;&#20294;&#8220;&#26032;&#26469;&#30340;&#23401;&#23376;&#8221;&#21271;&#20140;&#33021;&#20419;&#25104;&#20132;&#26131;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230145/israel-flirts-china-establish-saudi-arabia-ties-can-new-kid-block-beijing-broker-deal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/22a063b4-eac0-4128-84a4-924f9527cb1c_260e65b2.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#20197;&#33394;&#21015;&#19982;&#32654;&#22269;&#20851;&#31995;&#32039;&#24352;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#21487;&#33021;&#20250;&#25351;&#26395;&#21271;&#20140;&#24110;&#21161;&#20197;&#33394;&#21015;&#23454;&#29616;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#20294;&#30001;&#20110;&#21271;&#20140;&#32570;&#20047;&#23545;&#21508;&#26041;&#30340;&#24433;&#21709;&#21147;&#65292;&#20854;&#35843;&#35299;&#32773;&#30340;&#35282;&#33394;&#23558;&#38754;&#20020;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;6&#26376;&#24213;&#23459;&#24067;&#21463;&#36992;&#35775;&#21326;&#12290;&#23601;&#22312;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20960;&#21608;&#21069;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#25509;&#24453;&#24052;&#21202;&#26031;&#22374;&#39046;&#23548;&#20154;&#38463;&#24052;&#26031;&#26102;&#37325;&#30003;&#20102;&#21271;&#20140;&#26041;&#38754;&#25552;&#20986;&#30340;&#35843;&#35299;&#24052;&#20197;&#20914;&#31361;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#23186;&#20307;&#25253;&#36947;&#65292;&#36825;&#27425;&#26053;&#34892;&#21407;&#35745;&#21010;&#20110; 7 &#26376;&#36827;&#34892;&#65292;&#29616;&#22312;&#21487;&#33021;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#36827;&#34892;&#8212;&#8212;&#21487;&#33021;&#26159;&#22312; 10 &#26376;&#12290;&#20013;&#22269;&#39547;&#20197;&#33394;&#21015;&#22823;&#20351;&#34081;&#28070;&#22312;7&#26376;26&#26085;&#30340;&#20250;&#35758;&#19978;&#21578;&#35785;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#20064;&#36817;&#24179;&#26399;&#24453;&#30528;&#20182;&#30340;&#35775;&#38382;&#65292;&#36825;&#26159;&#21271;&#20140;&#26041;&#38754;&#39318;&#27425;&#30830;&#35748;&#27492;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#35775;&#38382;&#20013;&#22269;&#30340;&#20915;&#23450;&#34987;&#24191;&#27867;&#35299;&#35835;&#20026;&#21521;&#32654;&#22269;&#21457;&#20986;&#20449;&#24687;&#12290;&#30001;&#20110;&#20197;&#33394;&#21015;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#23450;&#23621;&#28857;&#21644;&#26377;&#20105;&#35758;&#30340;&#21496;&#27861;&#25913;&#38761;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#33258;&#36194;&#24471; 11 &#26376;&#36873;&#20030;&#20197;&#26469;&#23578;&#26410;&#20250;&#35265;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#25512;&#21160;&#20197;&#33394;&#21015;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#21162;&#21147;&#23578;&#26410;&#21462;&#24471;&#26126;&#26174;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#20043;&#34892;&#23459;&#24067;&#21518;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#25910;&#21040;&#20102;&#30333;&#23467;&#25512;&#36831;&#22312;&#24180;&#24213;&#21069;&#35775;&#38382;&#32654;&#22269;&#30340;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#20173;&#21487;&#33021;&#23547;&#27714;&#20013;&#22269;&#30340;&#24110;&#21161;&#65292;&#20197;&#21152;&#24555;&#20197;&#33394;&#21015;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#23613;&#31649;&#36825;&#23545;&#21271;&#20140;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#65292;&#21271;&#20140;&#26368;&#36817;&#22312;&#27801;&#29305;&#21644;&#20234;&#26391;&#20043;&#38388;&#20419;&#25104;&#20102;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21644;&#24179;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#29369;&#22826;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#28504;&#20809;&#34920;&#31034;&#65292;&#23547;&#27714;&#20013;&#22269;&#30340;&#24110;&#21161;&#23558;&#26159;&#20869;&#22612;&#23612;&#20122;&#32993;&#27492;&#27425;&#35775;&#21326;&#30340;&#37325;&#35201;&#20219;&#21153;&#20043;&#19968;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#35843;&#35299;&#36807;&#31243;&#20013;&#65292;&#19982;&#32654;&#22269;&#30456;&#27604;&#65292;&#20013;&#22269;&#20855;&#26377;&#24433;&#21709;&#21147;&#65292;&#20294;&#20197;&#24052;&#20914;&#31361;&#20173;&#23558;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#32654;&#22269;&#30456;&#27604;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#30446;&#21069;&#27491;&#22312;&#19978;&#21319;&#65292;&#32780;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#27491;&#22312;&#19979;&#38477;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27665;&#20027;&#20826;&#25919;&#24220;&#35848;&#35770;&#20154;&#26435;&#65292;&#36825;&#35753;&#27801;&#29305;&#20154;&#24456;&#22256;&#25200;&#12290;&#20013;&#22269;&#19981;&#24178;&#28041;&#20154;&#26435;&#31561;&#20869;&#25919;&#65292;&#25152;&#20197;&#20107;&#24773;&#20250;&#26356;&#23481;&#26131;&#20570;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#20250;&#35265;&#38463;&#24052;&#26031;&#65292;&#25552;&#20986;&#35299;&#20915;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#30340;&#19977;&#28857;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#21033;&#38597;&#24471;&#22312;&#21508;&#20010;&#39046;&#22495;&#36234;&#26469;&#36234;&#22810;&#22320;&#19982;&#21271;&#20140;&#21512;&#20316;&#65292;&#20197;&#23454;&#29616;&#20854;&#20197;&#30707;&#27833;&#20026;&#20027;&#30340;&#32463;&#27982;&#22810;&#20803;&#21270;&#65292;&#32780;&#36817;&#24180;&#26469;&#65292;&#21033;&#38597;&#24471;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#65292;&#29305;&#21035;&#26159;&#22312;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;(Jamal Khashoggi)&#34987;&#35851;&#26432;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32654;&#22269;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#24320;&#22987;&#26174;&#31034;&#20986;&#21644;&#35299;&#30340;&#36857;&#35937;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#20998;&#21035;&#35775;&#38382;&#21033;&#38597;&#24471;&#65292;&#20197;&#37325;&#30003;&#21326;&#30427;&#39039;&#23545;&#35813;&#22320;&#21306;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35797;&#22270;&#36890;&#36807;&#26017;&#26059;&#19982;&#21033;&#38597;&#24471;&#20851;&#31995;&#27491;&#24120;&#21270;&#26469;&#25512;&#21160;&#20197;&#33394;&#21015;&#34701;&#20837;&#35813;&#22320;&#21306;&#12290;&#19981;&#36807;&#65292;&#23613;&#31649;&#21253;&#25324;&#38463;&#32852;&#37195;&#21644;&#24052;&#26519;&#22312;&#20869;&#30340;&#26356;&#22810;&#38463;&#25289;&#20271;&#22269;&#23478;&#24050;&#19982;&#20197;&#33394;&#21015;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#65292;&#20294;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#36827;&#34892;&#22810;&#36718;&#21333;&#29420;&#20250;&#35848;&#21518;&#65292;&#23578;&#26410;&#21462;&#24471;&#26126;&#26174;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20316;&#20026;&#19982;&#20197;&#33394;&#21015;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#20132;&#25442;&#26465;&#20214;&#65292;&#21033;&#38597;&#24471;&#35201;&#27714;&#26356;&#22810;&#30340;&#23433;&#20840;&#20445;&#35777;&#65292;&#21253;&#25324;&#20808;&#36827;&#30340;&#27494;&#22120;&#38144;&#21806;&#12289;&#32654;&#22269;&#25215;&#35834;&#22312;&#21463;&#21040;&#25915;&#20987;&#26102;&#20445;&#21355;&#29579;&#22269;&#20197;&#21450;&#25903;&#25345;&#20801;&#35768;&#22269;&#20869;&#38080;&#27987;&#32553;&#30340;&#27665;&#29992;&#26680;&#35745;&#21010;&#8212;&#8212;&#21326;&#30427;&#39039;&#35748;&#20026;&#36825;&#20123;&#26465;&#20214;&#25104;&#26412;&#22826;&#39640;&#32780;&#26080;&#27861;&#25509;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#25958;&#20419;&#20197;&#33394;&#21015;&#32531;&#21644;&#19982;&#24052;&#21202;&#26031;&#22374;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#24182;&#20572;&#27490;&#21496;&#27861;&#25913;&#38761;&#8212;&#8212;&#27492;&#20030;&#24341;&#21457;&#20102;&#22823;&#35268;&#27169;&#31034;&#23041;&#65292;&#25285;&#24515;&#36825;&#20250;&#30772;&#22351;&#35813;&#22269;&#30340;&#27665;&#20027;&#8212;&#8212;&#20197;&#25442;&#21462;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#35797;&#22270;&#35843;&#35299;&#65292;&#20063;&#20250;&#38754;&#20020;&#21452;&#26041;&#31867;&#20284;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19982;&#20197;&#33394;&#21015;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#33267;&#23569;&#20250;&#35201;&#27714;&#20572;&#27490;&#22312;&#34987;&#21344;&#39046;&#30340;[&#24052;&#21202;&#26031;&#22374;]&#39046;&#22303;&#19978;&#20462;&#24314;&#23450;&#23621;&#28857;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20197;&#33394;&#21015;&#21487;&#33021;&#19981;&#20250;&#25509;&#21463;&#36825;&#19968;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#25289;&#32500;&#22827;&#22269;&#23478;&#23433;&#20840;&#30740;&#31350;&#25152;&#65288;INSS&#65289;&#40667;&#23433;&#21644;&#21513;&#23572;&#31119;&#24503;&#183;&#26684;&#38647;&#27901;&#20197;&#33394;&#21015;-&#20013;&#22269;&#25919;&#31574;&#20013;&#24515;&#30340;&#30740;&#31350;&#21592;&#22270;&#32500;&#20122;&#183;&#26480;&#26519;&#65288;Tuvia Gering&#65289;&#34920;&#31034;&#65292;&#27801;&#29305;&#19982;&#20197;&#33394;&#21015;&#20851;&#31995;&#30340;&#35848;&#21028;&#36804;&#20170;&#20026;&#27490;&#20165;&#30001;&#30333;&#23467;&#21644;&#21033;&#38597;&#24471;&#23433;&#25490;&#20284;&#20046;&#23545;&#21487;&#33021;&#20174;&#32654;&#22269;&#33719;&#24471;&#30340;&#19996;&#35199;&#26356;&#24863;&#20852;&#36259;&#65292;&#20363;&#22914; F-35 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26368;&#20048;&#24847;&#20026;&#20197;&#33394;&#21015;&#19982;&#27801;&#29305;&#20851;&#31995;&#27491;&#24120;&#21270;&#21098;&#24425;&#65292;&#22240;&#20026;&#36825;&#26159;&#32654;&#22269;&#30340;&#20004;&#20010;&#20146;&#23494;&#20249;&#20276;&#12290;&#20013;&#22269;[&#33719;&#24471;]&#21151;&#21171;&#65292;&#36825;&#23558;&#21521;&#25152;&#26377;&#20154;&#21457;&#20986;&#19968;&#20010;&#24040;&#22823;&#30340;&#20449;&#21495;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#22914;&#26524;&#20182;&#20204;&#33021;&#30528;&#38470;&#30340;&#35805;&#12290;&#20294;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#35748;&#20026;&#20182;&#20204;&#26080;&#27861;&#8230;&#8230;&#20197;&#33394;&#21015;&#19981;&#26159;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#36825;&#19981;&#26159;&#27169;&#20223;&#28216;&#25103;&#12290;&#20197;&#33394;&#21015;&#19981;&#20250;&#23545;&#32654;&#22269;&#25171;&#20013;&#22269;&#29260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#23459;&#24067;&#20013;&#22269;&#20043;&#34892;&#21518;&#21521;&#32654;&#22269;&#20445;&#35777;&#65292;&#20197;&#33394;&#21015;&#20173;&#28982;&#26159;&#20197;&#33394;&#21015;&#8220;&#19981;&#21487;&#26367;&#20195;&#8221;&#30340;&#30431;&#21451;&#65292;&#23613;&#31649;&#25454;&#25253;&#36947;&#22312;&#19968;&#20221;&#26426;&#23494;&#31616;&#25253;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#35813;&#22320;&#21306;&#30340;&#21442;&#19982;&#21487;&#33021;&#26377;&#21161;&#20110;&#8220;&#36843;&#20351;&#8221;&#32654;&#22269;&#22686;&#21152;&#22312;&#35813;&#22320;&#21306;&#30340;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#26519;&#34920;&#31034;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#35775;&#38382;&#23558;&#22312;&#32654;&#20013;&#31454;&#20105;&#30340;&#32972;&#26223;&#19979;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#20294;&#20197;&#33394;&#21015;&#26080;&#24847;&#23547;&#27714;&#20013;&#22269;&#20316;&#20026;&#32654;&#22269;&#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20869;&#22612;&#23612;&#20122;&#32993;&#25110;[&#20107;&#23454;&#19978;&#30340;&#27801;&#29305;&#32479;&#27835;&#32773;]&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#21069;&#24448;&#20013;&#22269;&#26102;&#65292;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#35753;&#32654;&#22269;&#37325;&#26032;&#20570;&#20986;&#25215;&#35834;&#12290;&#22240;&#20026;&#36825;&#26159;&#21578;&#35785;&#32654;&#22269;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#22914;&#26524;&#20320;&#25226;&#25105;&#20204;&#25243;&#22312;&#21518;&#38754;&#65292;&#20320;&#35201;&#22312;&#37027;&#37324;&#20570;&#20320;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#38656;&#35201;&#20445;&#25345;&#24179;&#34913;&#65292;&#20026;&#20102;&#25104;&#21151;&#30340;&#31163;&#23736;&#24179;&#34913;&#65292;&#20320;&#38656;&#35201;&#26377;&#22810;&#20010;&#21442;&#19982;&#32773;&#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#8220;&#23545;&#20914;&#36172;&#27880;&#25110;&#22810;&#20803;&#21270;&#25110;&#26377;&#26367;&#20195;&#26041;&#26696;&#8221;&#26041;&#38754;&#65292;&#20197;&#33394;&#21015;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#8220;&#38646;&#30456;&#20284;&#20043;&#22788;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39046;&#23548;&#20154;&#8220;&#20146;&#33258;&#24178;&#39044;&#8221;&#20197;&#30830;&#20445;&#27801;&#29305;&#19982;&#20234;&#26391;&#36798;&#25104;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#20869;&#22612;&#23612;&#20122;&#32993;&#35775;&#38382;&#26399;&#38388;&#24052;&#20197;&#21644;&#24179;&#36827;&#31243;&#19981;&#20250;&#21462;&#24471;&#20219;&#20309;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#38382;&#39064;&#19987;&#23478;&#12289;&#24067;&#40065;&#22622;&#23572;&#34892;&#25919;&#23398;&#38498;&#20860;&#32844;&#25945;&#25480;&#30422;&#20234;&#183;&#20271;&#39039;&#34920;&#31034;&#65292;&#20013;&#22269;&#20877;&#27425;&#23581;&#35797;&#8220;&#24179;&#34913;&#20043;&#20030;&#8221;&#65292;&#36992;&#35831;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#38463;&#24052;&#26031;&#36830;&#32493;&#35775;&#38382;&#8212;&#8212;&#36825;&#31181;&#24773;&#20917;&#22312;2013&#24180;&#21644;2017&#24180;&#26366;&#21457;&#29983;&#36807;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2013&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#25552;&#20986;&#20102;&#19968;&#20123;&#21644;&#24179;&#24314;&#35758;&#24182;&#32452;&#32455;&#20102;&#30740;&#35752;&#20250;&#65292;&#21628;&#21505;&#20004;&#22269;&#35299;&#20915;&#26041;&#26696;&#12289;&#19977;&#26041;&#23545;&#35805;&#24182;&#21327;&#35843;&#22269;&#38469;&#21162;&#21147;&#26469;&#35299;&#20915;&#20914;&#31361;&#12290;&#20294;&#36825;&#20123;&#36890;&#24120;&#34987;&#35748;&#20026;&#32570;&#20047;&#23454;&#8203;&#8203;&#36136;&#20869;&#23481;&#21644;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#39039;&#34920;&#31034;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#27492;&#27425;&#35775;&#21326;&#24456;&#21487;&#33021;&#20250;&#30475;&#21040;&#21271;&#20140;&#26041;&#38754;&#37325;&#30003;&#24895;&#24847;&#25512;&#21160;&#35848;&#21028;&#65292;&#20294;&#32771;&#34385;&#21040;&#30446;&#21069;&#30340;&#29616;&#29366;&#65292;&#21363;&#32422;&#26086;&#27827;&#35199;&#23736;&#23450;&#23621;&#28857;&#27963;&#21160;&#36896;&#25104;&#30340;&#32039;&#24352;&#23616;&#21183;&#12289;&#20197;&#33394;&#21015;&#22312;&#26480;&#23425;&#30340;&#20891;&#20107;&#34989;&#20987;&#36896;&#25104;&#21313;&#20960;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#27861;&#22612;&#36203;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20869;&#37096;&#20998;&#35010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#24418;&#24335;&#30340;&#21644;&#24179;&#36827;&#31243;&#8230;&#8230;&#24052;&#21202;&#26031;&#22374;&#25110;&#20197;&#33394;&#21015;&#26041;&#38754;&#32477;&#23545;&#27809;&#26377;&#24847;&#24895;&#25110;&#33021;&#21147;&#22312;&#36825;&#37324;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#22312;&#35848;&#21040;&#20013;&#22269;&#8203;&#8203;&#20316;&#20026;&#8220;&#26032;&#26469;&#30340;&#23401;&#23376;&#8221;&#25552;&#20986;&#30340;&#35843;&#35299;&#20914;&#31361;&#26102;&#34920;&#31034;&#65292;&#8220;&#36825;&#37324;&#27491;&#22312;&#21457;&#29983;&#19968;&#20214;&#20855;&#26377;&#20449;&#21495;&#24847;&#20041;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#39039;&#35828;&#65306;&#8220;&#36825;&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#26159;&#19968;&#31181;&#36731;&#24494;&#30340;&#35773;&#21050;&#65292;&#20182;&#20204;&#35828;&#65292;&#20320;&#20204;&#30693;&#36947;&#65292;&#20320;&#20204;&#19968;&#26080;&#26159;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24052;&#21202;&#26031;&#22374;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#27861;&#22612;&#36203;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#21644;&#35299;&#65292;&#32654;&#22269;&#26017;&#26059;&#30340;&#21644;&#24179;&#35848;&#21028;&#36827;&#31243;&#33258; 2014 &#24180;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20923;&#32467;&#29366;&#24577;&#12290;&#21518;&#32773;&#31649;&#36758;&#21152;&#27801;&#22320;&#24102;&#65292;&#24182;&#20197;&#27494;&#35013;&#25269;&#25239;&#20197;&#33394;&#21015;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#23548;&#33268;&#38463;&#24052;&#26031;&#39046;&#23548;&#30340;&#32852;&#21512;&#25919;&#24220;&#30701;&#26242;&#32452;&#24314;&#65292;&#20294;&#26368;&#32456;&#22240;&#20004;&#20826;&#20998;&#27495;&#32780;&#20110;2015&#24180;&#20998;&#23849;&#31163;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#35199;&#20122;&#38750;&#27954;&#30740;&#31350;&#25152;&#20013;&#19996;&#20107;&#21153;&#19987;&#23478;&#23609;&#21018;&#34920;&#31034;&#65292;&#22914;&#26524;&#24052;&#21202;&#26031;&#22374;&#20869;&#37096;&#19981;&#22242;&#32467;&#65292;&#20013;&#22269;&#23601;&#27809;&#26377;&#22826;&#22810;&#35843;&#35299;&#20914;&#31361;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#21487;&#33021;&#20250;&#25958;&#20419;&#20013;&#22269;&#21033;&#29992;&#20854;&#23545;&#20234;&#26391;&#30340;&#24433;&#21709;&#21147;&#65292;&#20234;&#26391;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#36164;&#21161;&#21704;&#39532;&#26031;&#65292;&#20197;&#23545;&#25239;&#35813;&#22320;&#21306;&#30340;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25442;&#21477;&#35805;&#35828;&#65292;&#20234;&#26391;&#38656;&#35201;&#24052;&#20197;&#20914;&#31361;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30001;&#20110;&#32570;&#20047;&#26377;&#25928;&#30340;&#20869;&#37096;&#31649;&#29702;&#12290;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#30340;&#21644;&#24179;&#35848;&#21028;&#19981;&#22826;&#21487;&#33021;&#21462;&#24471;&#20219;&#20309;&#25104;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; CJSS&#30340;&#28504;&#34920;&#31034;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#20250;&#35265;&#20064;&#36817;&#24179;&#26102;&#19981;&#22826;&#21487;&#33021;&#20851;&#27880;&#20234;&#26391;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#29616;&#22312;&#19981;&#21487;&#33021;&#19982;&#20234;&#26391;&#21457;&#23637;&#20851;&#31995;&#12290;&#20234;&#26391;&#35748;&#20026;&#20197;&#33394;&#21015;&#19981;&#24212;&#35813;&#23384;&#22312;&#30340;&#30475;&#27861;&#38519;&#20837;&#20725;&#23616;&#8230;&#8230;&#25152;&#20197;&#20182;&#29616;&#22312;&#19981;&#20250;&#35848;&#35770;&#20234;&#26391;&#12290;&#32654;&#22269;&#20063;&#19981;&#20250;&#22312;&#36825;&#20214;&#20107;&#19978;&#21457;&#25381;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#23478;&#23433;&#20840;&#23616;&#30340;&#26480;&#26519;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#32570;&#20047;&#23547;&#27714;&#20013;&#22269;&#20316;&#20026;&#35843;&#35299;&#20154;&#30340;&#24847;&#24895;&#65292;&#32780;&#20013;&#22269;&#20063;&#27809;&#26377;&#35748;&#30495;&#21442;&#19982;&#20914;&#31361;&#65292;&#32771;&#34385;&#21040;&#20854;&#27492;&#21069;&#22312;&#21644;&#24179;&#20513;&#35758;&#20013;&#20027;&#35201;&#25552;&#20379;&#30340;&#26159;&#8220;&#35328;&#35770;&#8221;&#32780;&#19981;&#26159;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#20250;&#26212;&#23558;&#21482;&#26159;&#20013;&#22269;&#20840;&#29699;&#21457;&#23637;&#20513;&#35758;&#21644;&#20840;&#29699;&#25991;&#26126;&#20513;&#35758;&#30340;&#8220;&#33829;&#38144;&#24179;&#21488;&#8221;&#65292;&#35813;&#20513;&#35758;&#26088;&#22312;&#25552;&#20986;&#32654;&#22269;&#20027;&#23548;&#30340;&#20840;&#29699;&#31209;&#24207;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#34920;&#26126;&#33258;&#24049;&#26159;&#19968;&#20010;&#36127;&#36131;&#20219;&#30340;&#20027;&#35201;&#21442;&#19982;&#32773;&#12290;&#23545;&#23427;&#26469;&#35828;&#65292;&#23558;&#20854;&#21442;&#19982;&#20914;&#31361;&#35843;&#35299;&#19982;&#32654;&#22269;&#24182;&#21015;&#36215;&#26469;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#27492;&#27425;&#20250;&#35758;&#23558;&#20027;&#35201;&#35752;&#35770;&#36152;&#26131;&#38382;&#39064;&#65292;&#20026;&#20004;&#22269;&#22312;Covid-19&#30123;&#24773;&#19977;&#24180;&#21518;&#37325;&#26032;&#25509;&#35302;&#21644;&#25506;&#32034;&#26032;&#30340;&#21512;&#20316;&#26426;&#20250;&#25552;&#20379;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#23186;&#20307;&#25253;&#36947;&#65292;&#20013;&#22269;&#26159;&#20197;&#33394;&#21015;&#31532;&#20108;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#20004;&#22269;&#26377;&#26395;&#22312;&#20170;&#24180;&#31614;&#32626;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290; 2017&#24180;&#20869;&#22612;&#23612;&#20122;&#32993;&#19978;&#27425;&#35775;&#21326;&#26399;&#38388;&#65292;&#20004;&#22269;&#24314;&#31435;&#20102;&#21019;&#26032;&#20840;&#38754;&#20249;&#20276;&#20851;&#31995;&#65292;&#20351;&#20197;&#33394;&#21015;&#25104;&#20026;&#32487;&#29790;&#22763;&#20043;&#21518;&#31532;&#20108;&#20010;&#19982;&#20013;&#22269;&#24314;&#31435;&#36825;&#31181;&#20851;&#31995;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; INSS &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#23545;&#20197;&#33394;&#21015;&#30340;&#39640;&#31185;&#25216;&#25237;&#36164;&#20110; 2018 &#24180;&#36798;&#21040;&#39030;&#23792;&#65292;&#38543;&#21518;&#22240;&#32654;&#22269;&#21152;&#24378;&#23457;&#26597;&#32780;&#19979;&#38477;&#12290;&#21435;&#24180;&#65292;&#20026;&#20102;&#22238;&#24212;&#32654;&#22269;&#38480;&#21046;&#20013;&#22269;&#22312;&#25935;&#24863;&#34892;&#19994;&#25237;&#36164;&#30340;&#21387;&#21147;&#65292;&#20013;&#22269;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#25910;&#32039;&#20102;&#22806;&#22269;&#25237;&#36164;&#38480;&#21046;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32445;&#32422;&#35686;&#26041;&#27491;&#22312;&#23547;&#25214;&#19968;&#21517;&#22240;&#23545;&#20122;&#35028;&#23478;&#24237;&#22823;&#21898;&#22823;&#21483;&#32780;&#34987;&#30127;&#20256;&#30340;&#35270;&#39057;&#30340;&#22899;&#23376;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230175/new-york-police-search-woman-viral-video-shouting-asian-family?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 06:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/6b5d6e56-78b5-482e-a251-c210f72526d5_857e52a4.jpg" width="100%"&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#23519;&#23616; (NYPD) &#21608;&#26085;&#23459;&#24067;&#65292;&#27491;&#22312;&#23547;&#25214;&#19968;&#21517;&#22899;&#23376;&#65292;&#35813;&#22899;&#23376;&#22312;&#19968;&#27573;&#30127;&#20256;&#30340;&#35270;&#39057;&#20013;&#22312;&#35813;&#24066;&#22320;&#38081;&#19978;&#23545;&#19968;&#20010;&#20122;&#27954;&#23478;&#24237;&#22823;&#21898;&#22823;&#21483;&#65292;&#24182;&#19982;&#25293;&#25668;&#36825;&#22330;&#20105;&#21557;&#30340;&#20056;&#23458;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#22240;&#34989;&#20987;&#32618;&#34987;&#36890;&#32521;&#12290;&#35686;&#23519;&#23616;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;8&#26376;3&#26085;&#26202;&#65292;&#22312;&#35199;&#22235;&#34903;&#21335;&#34892;&#30340;F&#21015;&#36710;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#19977;&#21517;&#24180;&#36731;&#22899;&#24615;&#22352;&#22312;&#19968;&#20010;&#26377;&#20004;&#20010;&#23401;&#23376;&#30340;&#20122;&#27954;&#23478;&#24237;&#23545;&#38754;&#65292;&#20986;&#20110;&#19981;&#26126;&#21407;&#22240;&#23545;&#36825;&#23478;&#20154;&#22823;&#21898;&#22823;&#21483;&#12290;&#25293;&#25668;&#36825;&#27573;&#35270;&#39057;&#30340;&#22899;&#22763;&#22312;&#26631;&#39064;&#20013;&#20889;&#36947;&#65292;&#36825;&#20123;&#22919;&#22899;&#27491;&#22312;&#8220;&#39578;&#25200;&#8221;&#36825;&#23478;&#20154;&#65292;&#24182;&#34920;&#31034;&#22905;&#36873;&#25321;&#24320;&#22987;&#25293;&#25668;&#26159;&#22240;&#20026;&#22905;&#8220;&#30693;&#36947;&#20107;&#24773;&#20250;&#21464;&#24471;&#24456;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20854;&#20013;&#19968;&#21517;&#22899;&#23376;&#22810;&#27425;&#20914;&#21521;&#27491;&#22312;&#25293;&#25668;&#30340;&#22899;&#23376;&#65292;&#19981;&#36807;&#22312;&#20986;&#29616;&#20219;&#20309;&#26292;&#21147;&#34892;&#20026;&#20043;&#21069;&#65292;&#38236;&#22836;&#23601;&#34987;&#21098;&#25481;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20982;&#29467;&#30340;&#23478;&#20249;&#36305;&#36807;&#26469;&#25171;&#25105;&#12290;&#25105;&#25918;&#19979;&#25163;&#26426;&#65292;&#25410;&#20303;&#22836;&#65292;&#25509;&#21463;&#20102;&#25171;&#20987;&#65288;&#21703;&#65289;&#65292;&#8221;&#35270;&#39057;&#30340;&#19968;&#20010;&#23383;&#24149;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#38543;&#21518;&#26174;&#31034;&#20102;&#19968;&#22330;&#28041;&#21450;&#22810;&#21517;&#20056;&#23458;&#30340;&#26007;&#27572;&#20107;&#20214;&#12290;&#35270;&#39057;&#35828;&#26126;&#31216;&#65292;&#25293;&#25668;&#35270;&#39057;&#30340;&#22899;&#23376;&#34987;&#25302;&#25341;&#22836;&#21457;&#24182;&#27572;&#25171;&#25968;&#27425;&#65292;&#30452;&#21040;&#22905;&#28378;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#30340;&#35828;&#26126;&#25991;&#23383;&#31216;&#65292;&#20107;&#20214;&#22312;&#19979;&#19968;&#20010;&#22320;&#38081;&#31449;&#32467;&#26463;&#65292;&#24403;&#26102;&#25152;&#26377;&#28041;&#26696;&#20154;&#21592;&#37117;&#31163;&#24320;&#20102;&#36710;&#21410;&#12290;&#22905;&#35828;&#65292;&#22905;&#19982;&#36825;&#23478;&#20154;&#30340;&#27597;&#20146;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#24182;&#19982;&#22905;&#20998;&#20139;&#20102;&#35270;&#39057;&#65292;&#20197;&#24110;&#21161;&#22905;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#24030;&#21453;&#20122;&#35028;&#20167;&#24680;&#34989;&#20987;&#20107;&#20214;&#19979;&#38477;&#26159;&#28431;&#25253;&#36896;&#25104;&#30340;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#24341;&#36215;&#20102;&#24868;&#24594;&#65292;&#29305;&#21035;&#26159;&#22312;&#32445;&#32422;&#24066;&#65292;&#36817;&#24180;&#26469;&#21453;&#20122;&#35028;&#34989;&#20987;&#20107;&#20214;&#30340;&#22686;&#21152;&#22312;&#20122;&#35028;&#31038;&#21306;&#20013;&#24341;&#21457;&#20102;&#24656;&#24807;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#22312; Covid-19 &#22823;&#27969;&#34892;&#24320;&#22987;&#21518;&#19981;&#20037;&#23601;&#25104;&#31435;&#20102;&#20122;&#27954;&#20167;&#24680;&#29359;&#32618;&#29305;&#21035;&#24037;&#20316;&#32452;&#65292;&#29702;&#30001;&#26159;&#33258; 2020 &#24180; 2 &#26376;&#20197;&#26469;&#21453;&#20122;&#35028;&#39578;&#25200;&#12289;&#27495;&#35270;&#21644;&#26292;&#21147;&#30340;&#25253;&#21578;&#22686;&#21152;&#20102;&#19971;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#23519;&#23616;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65292;&#35270;&#39057;&#20013;&#30340;&#19968;&#21517;&#22899;&#24615;&#24341;&#21457;&#20102;&#19982;&#19968;&#21517; 51 &#23681;&#21463;&#23475;&#32773;&#30340;&#8220;&#20105;&#25191;&#8221;&#65292;&#24182;&#8220;&#21457;&#34920;&#20102;&#21453;&#31181;&#26063;&#35328;&#35770;&#65292;&#25235;&#20303;&#22905;&#30340;&#22836;&#21457;&#24182;&#27572;&#25171;&#22905;&#8221;&#12290;&#35686;&#23519;&#23616;&#25958;&#20419;&#20219;&#20309;&#20102;&#35299;&#35813;&#22899;&#23376;&#36523;&#20221;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#30340;&#20154;&#25402;&#36523;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#23519;&#23616;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21830;&#19994;&#20869;&#24149;&#12299;&#35201;&#27714;&#25552;&#20379;&#26377;&#20851;&#27492;&#27425;&#20105;&#21557;&#30340;&#26356;&#22810;&#32454;&#33410;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#33453;&#27604;&#30005;&#24433;&#30340;&#20449;&#24687;&#24212;&#35813;&#24341;&#36215;&#39321;&#28207;&#21644;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#30340;&#20849;&#40483;</title><link>https://www.scmp.com/comment/opinion/article/3229995/why-barbie-films-message-should-resonate-hong-kong-and-rest-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/04/794ee334-6035-44cd-ab41-26d3b2c91d27_1cca7953.jpg" width="100%"&gt;&lt;p&gt;&#24744;&#26159;&#21542;&#30693;&#36947;&#65292;&#22914;&#26524;&#24744;&#22312; Google &#19978;&#25628;&#32034;&#8220;Barbie&#8221;&#65292;&#24744;&#30340;&#25628;&#32034;&#32467;&#26524;&#21644; Google &#24509;&#26631;&#20250;&#20197;&#20142;&#31881;&#33394;&#26174;&#31034;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159; 1959 &#24180;&#39318;&#26144;&#30340;&#22609;&#26009;&#23043;&#23043;&#30340;&#21147;&#37327;&#12290;&#36825;&#37096;&#30005;&#24433;&#19981;&#26029;&#25171;&#30772;&#31080;&#25151;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20170;&#24180;&#21271;&#32654;&#26368;&#22823;&#30340;&#39318;&#26144;&#24433;&#29255;&#65292;&#22312;&#21271;&#32654;&#25910;&#20837; 1.62 &#20159;&#32654;&#20803;&#65292;&#22312;&#20854;&#20182;&#22320;&#21306;&#25910;&#20837; 1.94 &#20159;&#32654;&#20803;&#12290;&#23427;&#22312;&#39318;&#26144;&#21608;&#26411;&#20026;&#21326;&#32435;&#20804;&#24351;&#24037;&#20316;&#23460;&#36186;&#21040;&#30340;&#38065;&#27604;&#20219;&#20309;&#20854;&#20182;&#38750; DC &#28459;&#30011;&#30005;&#24433;&#25110;&#32493;&#38598;&#37117;&#22810;&#12290;&#36825;&#20063;&#26159;&#22899;&#23548;&#28436;&#30340;&#26368;&#22823;&#39318;&#26144;&#21644;&#31080;&#25151;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#20860;&#23548;&#28436;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684; (Greta Gerwig) &#22914;&#20309;&#23558;&#19968;&#20010;&#24182;&#38750;&#27809;&#26377;&#20105;&#35758;&#30340;&#29609;&#20855;&#30340;&#31881;&#33394;&#19990;&#30028;&#36716;&#21464;&#20026;&#38134;&#24149;&#19978;&#30340;&#22899;&#26435;&#20027;&#20041;&#30427;&#23476;&#65292;&#36825;&#32477;&#23545;&#26159;&#19968;&#20010;&#22855;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#27604;&#23043;&#23043;&#26377;&#30528;&#22899;&#26435;&#20027;&#20041;&#26681;&#28304;&#8212;&#8212;&#24403;&#23427;&#22312;&#20845;&#21313;&#22810;&#24180;&#21069;&#19978;&#26550;&#26102;&#65292;&#23427;&#26159;&#31532;&#19968;&#20010;&#25209;&#37327;&#29983;&#20135;&#30340;&#20855;&#26377;&#25104;&#20154;&#29305;&#24449;&#30340;&#23043;&#23043;&#12290;&#33453;&#27604;&#23043;&#23043;&#26159;&#21019;&#36896;&#32773;&#23545;&#22899;&#23401;&#20204;&#20165;&#38480;&#20110;&#29609;&#23043;&#23043;&#12289;&#24819;&#35937;&#33258;&#24049;&#38271;&#22823;&#21518;&#21482;&#33021;&#25104;&#20026;&#19968;&#21517;&#27597;&#20146;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#27604;&#23043;&#23043;&#40723;&#21169;&#22899;&#23401;&#20204;&#26790;&#24819;&#25104;&#20026;&#22905;&#20204;&#24819;&#35201;&#30340;&#20219;&#20309;&#20154;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#22905;&#20204;&#26377;&#19968;&#20010;&#38750;&#24120;&#19981;&#29616;&#23454;&#30340; 18 &#33521;&#23544;&#33136;&#22260;&#24182;&#19988;&#26159;&#37329;&#21457;&#22899;&#37070;&#12290;&#20174;&#24456;&#26089;&#36215;&#65292;&#20154;&#20204;&#23601;&#27880;&#24847;&#21040;&#33453;&#27604;&#23043;&#23043;&#33618;&#35884;&#30340;&#36523;&#20307;&#27604;&#20363;&#65292;&#24182;&#23545;&#20854;&#23459;&#25196;&#19981;&#20581;&#24247;&#30340;&#36523;&#20307;&#24418;&#35937;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#27604;&#23043;&#23043;&#31995;&#21015;&#20063;&#22240;&#32570;&#20047;&#31181;&#26063;&#22810;&#26679;&#24615;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#26377;&#20123;&#65288;&#19981;&#26159;&#20840;&#37096;&#65289;&#22899;&#23401;&#21487;&#20197;&#25104;&#20026;&#22905;&#20204;&#24819;&#35201;&#30340;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;90&#24180;&#20195;&#65292;&#25512;&#20986;&#20102;&#26377;&#22768;&#29256;&#26412;&#65292;&#25105;&#20204;&#23601;&#35828;&#8220;&#25968;&#23398;&#35838;&#24456;&#38590;&#8221;&#21644;&#8220;&#24819;&#21435;&#36141;&#29289;&#21527;&#65311;&#8221;&#36827;&#23637;&#24182;&#19981;&#39034;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#33883;&#38886;&#26684;&#22312;&#22905;&#30340;&#22823;&#29255;&#20013;&#35762;&#36848;&#20102;&#36825;&#20010; 60 &#23681;&#30340;&#23043;&#23043;&#35797;&#22270;&#36319;&#19978;&#26102;&#20195;&#30340;&#25379;&#25166;&#20197;&#21450;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#36825;&#19981;&#26159;&#28608;&#36827;&#30340;&#22899;&#26435;&#20027;&#20041;&#65292;&#20063;&#19981;&#26159;&#21453;&#30007;&#24615;&#20027;&#20041;&#12290;&#23427;&#34920;&#26126;&#65292;&#38590;&#20197;&#20225;&#21450;&#30340;&#23436;&#32654;&#8212;&#8212;&#33453;&#27604;&#20048;&#22253;&#8212;&#8212;&#26681;&#26412;&#19981;&#23436;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#31881;&#32418;&#33394;&#30340;&#20044;&#25176;&#37030;&#19982;&#29616;&#23454;&#19990;&#30028;&#30896;&#25758;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#30495;&#27491;&#30340;&#22899;&#24615;&#12289;&#22905;&#20204;&#30340;&#22859;&#26007;&#21644;&#25104;&#23601;&#12290;&#33267;&#23569;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#36824;&#26377;&#20570;&#27597;&#20146;&#30340;&#31354;&#38388;&#12290;&#36825;&#37096;&#30005;&#24433;&#21516;&#26102;&#38754;&#23545;&#29702;&#24819;&#21270;&#30340;&#22899;&#24615;&#27668;&#36136;&#21644;&#29702;&#24819;&#21270;&#30340;&#22899;&#26435;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26174;&#28982;&#65292;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#22312;&#38889;&#22269;&#30340;&#34920;&#29616;&#24182;&#19981;&#22909;&#65292;&#20165;&#21344;&#24635;&#31080;&#25151;&#30340; 8%&#12290;&#19968;&#20301;&#38889;&#22269;&#22899;&#26435;&#27963;&#21160;&#23478;&#34920;&#31034;&#65292;&#22899;&#24615;&#21487;&#33021;&#20250;&#29369;&#35947;&#26159;&#21542;&#34987;&#35270;&#20026;&#25903;&#25345;&#19968;&#37096;&#20844;&#24320;&#20197;&#22899;&#24615;&#20026;&#20013;&#24515;&#30340;&#30005;&#24433;&#65292;&#22240;&#20026;&#8220;&#25285;&#24515;&#34987;&#36148;&#19978;&#22899;&#26435;&#20027;&#20041;&#32773;&#30340;&#26631;&#31614;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#23588;&#20854;&#26159;&#24403;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#27492;&#21069;&#26366;&#26263;&#31034;&#22899;&#26435;&#20027;&#20041;&#26159;&#35813;&#22269;&#20302;&#20986;&#29983;&#29575;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#31216;&#33258;&#24049;&#20026;&#22899;&#26435;&#20027;&#20041;&#32773;&#65292;&#28982;&#21518;&#21448;&#25910;&#22238;&#20102;&#36825;&#19968;&#25551;&#36848;&#12290;&#22899;&#26435;&#20027;&#20041;&#22312;&#35813;&#22269;&#34987;&#36127;&#38754;&#35270;&#20026;&#23545;&#8220;&#22899;&#24615;&#33267;&#19978;&#8221;&#30340;&#26497;&#31471;&#21644;&#33618;&#35884;&#30340;&#36861;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#24456;&#24863;&#28608;&#65292;&#22312;&#39321;&#28207;&#65292;&#25105;&#20204;&#21487;&#20197;&#20844;&#24320;&#35848;&#35770;&#24615;&#21035;&#24179;&#31561;&#12289;&#24615;&#21035;&#34218;&#37228;&#24046;&#36317;&#20197;&#21450;&#22312;&#24037;&#20316;&#22330;&#25152;&#36171;&#20104;&#22899;&#24615;&#26435;&#21147;&#21644;&#25903;&#25345;&#22899;&#24615;&#30340;&#24517;&#35201;&#24615;&#65292;&#32780;&#19988;&#36825;&#20123;&#35752;&#35770;&#27809;&#26377;&#34987;&#35270;&#20026;&#8220;&#28608;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#24819;&#19968;&#19979;&#65292;&#25105;&#20204;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#24198;&#31069;&#22269;&#38469;&#22919;&#22899;&#33410;&#26102;&#65292;&#23637;&#31034;&#20102;&#19968;&#24352;&#20182;&#26412;&#20154;&#19982;&#25919;&#24220;&#20845;&#21517;&#22899;&#24615;&#20027;&#35201;&#23448;&#21592;&#21512;&#24433;&#30340;&#29031;&#29255;&#12290;&#22899;&#24615;&#22312;&#22478;&#24066;&#26368;&#39640;&#26435;&#21147;&#26799;&#38431;&#20013;&#21344;&#25454;23%&#30340;&#32844;&#20301;&#30830;&#23454;&#20540;&#24471;&#24198;&#31069;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24184;&#30340;&#26159;&#65292;&#39321;&#28207;&#38431;&#22312;&#22235;&#26376;&#20221;&#30340;&#22899;&#23376;&#20912;&#29699;&#19990;&#38182;&#36187;&#20998;&#21306;&#21382;&#21490;&#24615;&#32988;&#21033;&#65292;&#21364;&#22240;&#19982;&#22269;&#27468;&#26377;&#20851;&#30340;&#22833;&#35823;&#32780;&#24341;&#21457;&#21475;&#27700;&#25112;&#65292;&#33945;&#19978;&#20102;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#25919;&#24220;&#20174;&#20170;&#24180;&#30340;&#39044;&#31639;&#20013;&#25320;&#27454;1&#20159;&#28207;&#20803;&#65288;1,280&#19975;&#32654;&#20803;&#65289;&#35774;&#31435;&#20102;&#22919;&#22899;&#36171;&#26435;&#22522;&#37329;&#65292;&#20197;&#21152;&#24378;&#23545;&#22919;&#22899;&#32452;&#32455;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#22919;&#22899;&#21457;&#23637;&#35745;&#21010;&#30340;&#25903;&#25345;&#12290;&#36825;&#26159;&#26397;&#30528;&#27491;&#30830;&#26041;&#21521;&#36808;&#20986;&#30340;&#26126;&#30830;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31435;&#27861;&#20250;&#35758;&#21592;&#20309;&#21531;&#23591;&#22312;&#20116;&#26376;&#27597;&#20146;&#33410;&#21069;&#22805;&#22238;&#24212;&#31435;&#27861;&#20250;&#25552;&#20986;&#30340;&#8220;&#20419;&#36827;&#39321;&#28207;&#22899;&#24615;&#20840;&#38754;&#21457;&#23637;&#8221;&#35758;&#26696;&#26102;&#34920;&#31034;&#65292;&#8220;&#25105;&#35748;&#20026;&#30007;&#24615;&#29616;&#22312;&#24212;&#35813;&#21463;&#21040;&#20445;&#25252;&#8221; &#8221;&#24182;&#24863;&#21497;&#22899;&#24615;&#8220;&#20026;&#25152;&#27442;&#20026;&#8221;&#12290;&#20309;&#38169;&#35823;&#22320;&#23558;&#27492;&#24402;&#22240;&#20110;&#8220;&#30007;&#20154;&#29616;&#22312;&#34987;&#35768;&#22810;&#20256;&#32479;&#30340;&#26551;&#38145;&#26463;&#32538;&#30528;&#65292;&#26377;&#24456;&#22810;&#38590;&#20197;&#35328;&#21947;&#30340;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#19981;&#26159;&#36171;&#20104;&#22899;&#24615;&#26435;&#21147;&#65292;&#21364;&#32473;&#30007;&#24615;&#24102;&#26469;&#20102;&#38590;&#20197;&#35328;&#21947;&#30340;&#30171;&#33510;&#12290;&#27491;&#26159;&#24615;&#21035;&#19981;&#24179;&#31561;&#26463;&#32538;&#30528;&#30007;&#24615;&#21644;&#22899;&#24615;&#12290;&#25152;&#20197;&#65292;&#32487;&#32493;&#21543;&#65292;&#22914;&#26524;&#20320;&#30475;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#65292;&#25105;&#20204;&#19981;&#20250;&#23567;&#30475;&#20320;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#23547;&#27714;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#23601;25&#20159;&#32654;&#20803;&#20599;&#31246;&#28431;&#31246;&#21069;&#23448;&#21592;&#21457;&#20986;&#35686;&#25253;</title><link>https://www.scmp.com/news/world/middle-east/article/3230174/iraq-seeks-interpol-alerts-former-officials-over-us25-billion-tax-theft?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 05:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/b7ec47f8-3fab-4414-b6e0-de8b11c96ef7_c1f447b1.jpg" width="100%"&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#35745;&#21010;&#35201;&#27714;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#21457;&#20986;&#22269;&#38469;&#35686;&#25253;&#65292;&#23547;&#27714;&#36910;&#25429;&#21253;&#25324;&#19968;&#21517;&#21069;&#36130;&#25919;&#37096;&#38271;&#21644;&#19968;&#21517;&#21069;&#24773;&#25253;&#20027;&#31649;&#22312;&#20869;&#30340;&#21069;&#39640;&#32423;&#23448;&#21592;&#65292;&#36825;&#20123;&#23448;&#21592;&#28041;&#23244;&#20174;&#35813;&#22269;&#31246;&#21153;&#22996;&#21592;&#20250;&#30423;&#31363;&#36229;&#36807;25&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20234;&#25289;&#20811;&#23448;&#21592;&#31216;&#65292;&#36825;&#36215;&#19985;&#38395;&#30340;&#26680;&#24515;&#26159; 2021 &#24180;&#33267; 2022 &#24180;&#38388;&#65292;&#35813;&#22996;&#21592;&#20250;&#25152;&#23646;&#38134;&#34892;&#36134;&#25143;&#28041;&#23244;&#38750;&#27861;&#25552;&#21462;&#29616;&#37329;&#65292;&#37329;&#39069;&#24635;&#35745;&#32422; 25 &#20159;&#32654;&#20803;&#8212;&#8212;&#21363;&#20351;&#22312;&#19968;&#20010;&#32463;&#24120;&#34987;&#21015;&#20026;&#19990;&#30028;&#19978;&#26368;&#33104;&#36133;&#22269;&#23478;&#20043;&#19968;&#30340;&#22269;&#23478;&#65292;&#36825;&#19968;&#25968;&#39069;&#20063;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#26368;&#39640;&#21453;&#33104;&#36133;&#23448;&#21592;&#12289;&#24265;&#27491;&#22996;&#21592;&#20250;&#20027;&#24109;&#28023;&#24503;&#23572;&#183;&#21704;&#20892;&#27861;&#23448;&#21608;&#26085;&#23459;&#24067;&#37319;&#21462;&#25152;&#35859;&#30340;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#32418;&#33394;&#36890;&#32521;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20892;&#34920;&#31034;&#65292;&#21496;&#27861;&#37096;&#38376;&#36824;&#23558;&#35201;&#27714;&#21521;&#21069;&#24635;&#29702;&#31302;&#26031;&#22612;&#27861;&#183;&#21345;&#36842;&#31859;&#30340;&#31169;&#20154;&#31192;&#20070;&#21644;&#25919;&#27835;&#39038;&#38382;&#21457;&#20986;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36842;&#31859;&#21644;&#21069;&#36130;&#25919;&#37096;&#38271;&#38463;&#37324;&#183;&#38463;&#25289;&#32500;&#22343;&#21542;&#35748;&#21442;&#19982;&#20854;&#20013;&#12290;&#36825;&#20123;&#33104;&#36133;&#25351;&#25511;&#26159;&#21435;&#24180;&#24213;&#26032;&#25919;&#24220;&#19978;&#21488;&#21069;&#26333;&#20809;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#32500;&#20110; 2022 &#24180; 8 &#26376;&#36766;&#21435;&#21345;&#36842;&#31859;&#25919;&#24220;&#32844;&#21153;&#65292;&#29702;&#30001;&#26159;&#25919;&#27835;&#24178;&#39044;&#25919;&#24220;&#24037;&#20316;&#21644;&#33104;&#36133;&#12290;&#27492;&#21518;&#20182;&#34920;&#31034;&#65292;&#20182;&#24050;&#37319;&#21462;&#25514;&#26045;&#38450;&#27490;&#31246;&#21153;&#22996;&#21592;&#20250;&#21457;&#29983;&#30423;&#31363;&#34892;&#20026;&#65292;&#20294;&#20854;&#20182;&#23448;&#21592;&#24573;&#35270;&#20102;&#20182;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#32852;&#31995;&#21040;&#20854;&#20182;&#23448;&#21592;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#24635;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#24076;&#20122;&#183;&#33487;&#36798;&#23612;&#34920;&#31034;&#65292;&#20182;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#26159;&#25171;&#20987;&#20234;&#25289;&#20811;&#22659;&#20869;&#26222;&#36941;&#23384;&#22312;&#30340;&#29462;&#29527;&#33104;&#36133;&#29616;&#35937;&#65292;&#36825;&#20123;&#33104;&#36133;&#29616;&#35937;&#22810;&#24180;&#26469;&#23548;&#33268;&#25968;&#20197;&#21313;&#20159;&#35745;&#30340;&#30707;&#27833;&#36130;&#23500;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#21482;&#29066;&#20174;&#36842;&#25308;&#20234;&#25289;&#20811;&#39134;&#26426;&#36135;&#33329;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#33073;&lt;/h3&gt;&lt;p&gt;&#33487;&#20025;&#23612;&#20219;&#21629;&#30340;&#21704;&#20892;&#34920;&#31034;&#65292;&#20234;&#25289;&#20811;&#27491;&#22312;&#21162;&#21147;&#20174;&#38463;&#32852;&#37195;&#12289;&#22303;&#32819;&#20854;&#12289;&#32422;&#26086;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#22810;&#20010;&#22269;&#23478;&#24341;&#28193;&#21442;&#19982;&#30423;&#31363;&#30340;&#20154;&#21592;&#65292;&#24182;&#21628;&#21505;&#32654;&#22269;&#21644;&#33521;&#22269;&#8220;&#31227;&#20132;&#22312;&#36867;&#23244;&#30097;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20892;&#34920;&#31034;&#65292;&#20182;&#25152;&#35201;&#27714;&#30340;&#32418;&#33394;&#36890;&#32521;&#20196;&#25152;&#28041;&#21450;&#30340;&#33104;&#36133;&#20998;&#23376;&#24050;&#32463;&#25343;&#36208;&#20102;&#19981;&#23569;&#20110; 1000 &#20159;&#20234;&#25289;&#20811;&#31532;&#32435;&#23572;&#65288;7700 &#19975;&#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24635;&#20849;&#26377;&#36229;&#36807; 48 &#20154;&#28041;&#23244;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20892;&#21518;&#26469;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#19968;&#21517;&#21830;&#20154;&#21162;&#23572;&#183;&#31062;&#28023;&#23572; (Nour Zuheir) &#24050;&#25104;&#20026;&#19985;&#38395;&#20013;&#26368;&#33879;&#21517;&#30340;&#23244;&#30097;&#20154;&#20043;&#19968;&#65292;&#33258; 2022 &#24180; 11 &#26376;&#20445;&#37322;&#20197;&#26469;&#65292;&#24050;&#36861;&#22238;&#32422; 3800 &#20159;&#31532;&#32435;&#23572;&#65288;2.92 &#20159;&#32654;&#20803;&#65289;&#30340;&#34987;&#30423;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#28023;&#23572;&#20844;&#24320;&#22362;&#31216;&#33258;&#24049;&#23545;&#25152;&#26377;&#25351;&#25511;&#37117;&#26159;&#28165;&#30333;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20234;&#25289;&#20811;&#20154;&#36136;&#30097;&#20026;&#20160;&#20040;&#36825;&#21517;&#21830;&#20154;&#34987;&#20801;&#35768;&#33258;&#30001;&#27963;&#21160;&#65292;&#23613;&#31649;&#23448;&#21592;&#25351;&#25511;&#20182;&#22312;&#30423;&#31363;&#26696;&#20013;&#21457;&#25381;&#20102;&#20027;&#23548;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20892;&#35828;&#65292;&#31062;&#28023;&#23572;&#30340;&#26696;&#20214;&#20173;&#28982;&#24748;&#32780;&#26410;&#20915;&#65292;&#37325;&#26032;&#36910;&#25429;&#20182;&#30340;&#20915;&#23450;&#30001;&#21496;&#27861;&#37096;&#38376;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#33453;&#27604;&#30005;&#24433;&#36347;&#36523;10&#20159;&#32654;&#20803;&#20465;&#20048;&#37096;&#65292;&#25171;&#30772;&#22899;&#23548;&#28436;&#32426;&#24405;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230173/barbie-film-joins-us1-billion-club-breaks-record-female-directors?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 03:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/3537b682-db62-4689-a8fd-11659954fc0f_d5930d19.jpg" width="100%"&gt;&lt;p&gt;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#36825;&#20123;&#22825;&#24212;&#35813;&#24863;&#35273;&#24050;&#32463;&#24046;&#19981;&#22810;&#22909;&#20102;&#12290;&#19978;&#26144;&#30701;&#30701;&#19977;&#21608;&#65292;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30340;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837;&#23558;&#31361;&#30772; 10 &#20159;&#32654;&#20803;&#65292;&#25171;&#30772;&#20102;&#27492;&#21069;&#30001;&#12298;&#31070;&#22855;&#22899;&#20384;&#12299;&#23548;&#28436;&#24085;&#33922;&#183;&#35449;&#37329;&#26031;&#20445;&#25345;&#30340;&#22899;&#23548;&#28436;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21608;&#26085;&#24037;&#20316;&#23460;&#20272;&#35745;&#65292;&#33883;&#38886;&#26684;&#25191;&#23548;&#24182;&#32852;&#21512;&#32534;&#21095;&#30340;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#26412;&#21608;&#26411;&#22312;&#21271;&#32654; 4,178 &#20010;&#22320;&#28857;&#21448;&#22686;&#21152;&#20102; 5,300 &#19975;&#32654;&#20803;&#30340;&#31080;&#25151;&#25910;&#20837;&#12290;&#36825;&#37096;&#30001;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#20027;&#28436;&#21644;&#21046;&#20316;&#30340;&#30005;&#24433;&#24050;&#32463;&#31283;&#23621;&#31532;&#19968;&#19977;&#21608;&#20102;&#65292;&#32780;&#19988;&#36824;&#27809;&#26377;&#23436;&#25104;&#12290;&#21326;&#32435;&#20804;&#24351;&#34920;&#31034;&#65292;&#35813;&#29255;&#25130;&#33267;&#24403;&#22825;&#31080;&#25151;&#23558;&#31361;&#30772; 10 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29616;&#20195;&#31080;&#25151;&#21382;&#21490;&#19978;&#65292;&#21482;&#26377; 53 &#37096;&#24433;&#29255;&#30340;&#31080;&#25151;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#65288;&#19981;&#32771;&#34385;&#36890;&#36135;&#33192;&#32960;&#65289;&#65292;&#32780;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#29616;&#22312;&#26159;&#30001;&#19968;&#20301;&#22899;&#24615;&#25191;&#23548;&#30340;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#65292;&#21462;&#20195;&#20102;&#12298;&#31070;&#22855;&#22899;&#20384;&#12299;&#30340; 8.218 &#20159;&#32654;&#20803;&#30340;&#20840;&#29699;&#24635;&#31080;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#37096;&#30001;&#22899;&#24615;&#32852;&#21512;&#23548;&#28436;&#30340;&#30005;&#24433;&#20173;&#28982;&#39046;&#20808;&#20110;&#33453;&#27604;&#23043;&#23043;&#65292;&#20854;&#20013;&#21253;&#25324;&#35449;&#22958;&#24343;&#183;&#26446;&#32852;&#21512;&#23548;&#28436;&#30340;&#12298;&#20912;&#38634;&#22855;&#32536;&#12299;&#65288;13&#20159;&#32654;&#20803;&#65289;&#21644;&#12298;&#20912;&#38634;&#22855;&#32536;2&#12299;&#65288;14.5&#20159;&#32654;&#20803;&#65289;&#21644;&#24778;&#22855;&#38431;&#38271;&#32852;&#21512;&#23548;&#28436;&#65288;11&#20159;&#32654;&#20803;&#65289;&#12290;&#23433;&#23068;&#183;&#21338;&#30331;&#12290;&#20294;&#26159;&#65292;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#22312;&#22269;&#20869;&#20197; 4.594 &#20159;&#32654;&#20803;&#65288;&#21435;&#24180;&#20026; 4.268 &#20159;&#32654;&#20803;&#65289;&#36229;&#36807;&#20102;&#12298;&#24778;&#22855;&#38431;&#38271;&#12299;&#65292;&#20174;&#32780;&#25171;&#30772;&#20102;&#21271;&#32654;&#22899;&#24615;&#23548;&#28436;&#30495;&#20154;&#30005;&#24433;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#26032;&#30340;&#31454;&#36187;&#20197; PG &#32423;&#21160;&#30011;&#12298;&#24525;&#32773;&#31070;&#40863;&#65306;&#31361;&#21464;&#28151;&#20081;&#12299;&#21644;&#26480;&#26862;&#183;&#26031;&#22374;&#26862;&#30340;&#40104;&#40060;&#32493;&#38598;&#12298;&#24040;&#40831;&#40104; 2&#65306;&#28023;&#27807;&#12299;&#30340;&#24418;&#24335;&#20986;&#29616;&#65292;&#36825;&#20004;&#37096;&#24433;&#29255;&#37117;&#19982;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#30340;&#22885;&#26412;&#28023;&#40664;&#24182;&#39550;&#40784;&#39537;&#12290;&#22312;&#31532;&#19977;&#20010;&#21608;&#26411;&#65292;&#20105;&#22842;&#31532;&#20108;&#21517;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; Meg 2 &#25104;&#21151;&#39046;&#20808;&#24182;&#25490;&#21517;&#31532;&#20108;&#12290;&#23427;&#20811;&#26381;&#20102;&#31967;&#31957;&#30340;&#35780;&#20215;&#65292;&#22312; 3,503 &#20010;&#22320;&#28857;&#33719;&#24471;&#20102;&#39318;&#21608;&#26411;&#31080;&#25151; 3,000 &#19975;&#32654;&#20803;&#30340;&#25104;&#32489;&#12290;&#30001;&#26412;&#183;&#24800;&#29305;&#21033; (Ben Wheatley) &#25191;&#23548;&#30340;&#21326;&#32435;&#20804;&#24351;&#30005;&#24433;&#30446;&#21069;&#22312;&#28866;&#30058;&#33540;&#19978;&#33719;&#24471;&#20102; 29% &#30340;&#24433;&#35780;&#20154;&#35780;&#20998;&#65292;&#32780;&#35266;&#20247;&#30340; CinemaScore &#35780;&#20998;&#20026; B-&#12290;&#36825;&#37096;&#24778;&#24730;&#29255;&#20197; 3D &#24418;&#24335;&#19978;&#26144;&#65292;&#21344;&#20854;&#39318;&#21608;&#26411;&#31080;&#25151;&#30340; 22%&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#21517;&#26159; Oppenheimer&#65292;&#35813;&#20844;&#21496;&#22312;&#21271;&#32654; 3,612 &#20010;&#22320;&#28857;&#22686;&#21152;&#20102; 2,870 &#19975;&#32654;&#20803;&#65292;&#20351;&#20854;&#22269;&#20869;&#24635;&#25910;&#20837;&#36798;&#21040; 2.286 &#20159;&#32654;&#20803;&#12290;&#22312;&#30701;&#30701;&#19977;&#21608;&#20869;&#65292;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#20027;&#28436;&#30340;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#20256;&#35760;&#29255;&#25104;&#20026;&#24180;&#24230;&#31080;&#25151;&#26368;&#39640;&#30340; R &#32423;&#30005;&#24433;&#65288;&#39046;&#20808;&#20110;&#12298;&#30142;&#36895;&#36861;&#26432;&#12299;&#31532; 4 &#31456;&#65289;&#65292;&#24182;&#19988;&#36229;&#36234;&#12298;&#34433;&#20154;2&#65306;&#40644;&#34562;&#22899;&#29616;&#36523;&#12299;&#65292;&#25104;&#20026;&#24180;&#24230;&#31080;&#25151;&#31532;&#20845;&#22823;&#30005;&#24433;&#65306;&#37327;&#23376;&#29378;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26412;&#28023;&#40664;&#36824;&#24198;&#31069;&#20102;&#19968;&#20010;&#37324;&#31243;&#30865;&#65306;&#19977;&#21608;&#20869;&#20840;&#29699;&#38144;&#21806;&#39069;&#31361;&#30772; 5 &#20159;&#32654;&#20803;&#12290;&#30446;&#21069;&#65292;&#35813;&#29255;&#30340;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837;&#20026; 5.529 &#20159;&#32654;&#20803;&#65292;&#36229;&#36807;&#20102; 2017 &#24180;&#12298;&#25958;&#21051;&#23572;&#20811;&#12299;&#30340;&#31080;&#25151;&#25910;&#20837; 5.27 &#20159;&#32654;&#20803;&#65292;&#25104;&#20026;&#35834;&#20848;&#26377;&#21490;&#20197;&#26469;&#31080;&#25151;&#31532;&#20116;&#39640;&#30340;&#30005;&#24433;&#12290;&#23427;&#29616;&#22312;&#20063;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#21334;&#24231;&#30340;&#22235;&#37096;&#20256;&#35760;&#29255;&#20043;&#19968;&#65288;&#21253;&#25324;&#12298;&#27874;&#35199;&#31859;&#20122;&#29378;&#24819;&#26354;&#12299;&#12289;&#12298;&#22522;&#30563;&#21463;&#38590;&#35760;&#12299;&#21644;&#12298;&#32654;&#22269;&#29401;&#20987;&#25163;&#12299;&#65289;&#20197;&#21450;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#20108;&#25112;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#27966;&#25289;&#33945;&#30340;&#12298;&#24525;&#32773;&#31070;&#40863;&#12299;&#32039;&#38543;&#20854;&#21518;&#65292;&#22312;&#21271;&#32654; 3,858 &#23478;&#24433;&#38498;&#33719;&#24471;&#20102; 2,800 &#19975;&#32654;&#20803;&#30340;&#31080;&#25151;&#25910;&#20837;&#65292;&#20301;&#23621;&#31532;&#22235;&#12290;&#33258;&#21608;&#19977;&#19978;&#26144;&#20197;&#26469;&#65292;&#36825;&#37096;&#24433;&#29255;&#20973;&#20511;&#20986;&#33394;&#30340;&#35780;&#35770;&#65288;&#28866;&#30058;&#33540;&#19978;&#30340; 96%&#65289;&#21644;&#35266;&#20247;&#35780;&#20998;&#65292;&#24050;&#33719;&#24471; 4,310 &#19975;&#32654;&#20803;&#30340;&#31080;&#25151;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#37096;&#35753;&#20960;&#20195;&#20154;&#37117;&#21916;&#27426;&#30340;&#30005;&#24433;&#65292;&#8221;&#27966;&#25289;&#33945;&#22269;&#20869;&#21457;&#34892;&#24635;&#35009;&#20811;&#37324;&#26031;&#183;&#38463;&#20262;&#26862; (Chris Aronson) &#35828;&#36947;&#12290; &#8220;&#25105;&#35748;&#20026;&#12298;&#28023;&#40863;&#12299;&#30340;&#32463;&#20037;&#19981;&#34928;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#27491;&#22312;&#26174;&#29616;&#20986;&#23427;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;&#24050;&#32463;&#20843;&#21608;&#27809;&#26377;&#21160;&#30011;&#30005;&#24433;&#20102;&#65292;&#25509;&#19979;&#26469;&#30340;&#20843;&#21608;&#20063;&#19981;&#20250;&#20877;&#26377;&#21160;&#30011;&#30005;&#24433;&#20102;&#65292;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#24525;&#32773;&#31070;&#40863;&#12299;&#32791;&#36164; 7000 &#19975;&#32654;&#20803;&#21046;&#20316;&#65292;&#24182;&#25317;&#26377;&#26126;&#26143;&#37197;&#38899;&#28436;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#25104;&#40857;&#12289;&#33406;&#26031;&#183;&#24211;&#29632;&#12289;&#20445;&#32599;&#183;&#36335;&#24503;&#12289;&#38463;&#32422;&#183;&#33406;&#24503;&#27604;&#37324;&#21644;&#22622;&#26031;&#183;&#32599;&#26681;&#65292;&#20182;&#20204;&#26159;&#36825;&#37096;&#30005;&#24433;&#30340;&#21046;&#29255;&#20154;&#21644;&#32852;&#21512;&#32534;&#21095;&#65292;&#35813;&#29255;&#20559;&#21521;&#8220;&#38738;&#23569;&#24180;&#8221;&#26041;&#38754;&#28023;&#40863;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#12289;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#65292;&#29978;&#33267;&#26159;&#20986;&#20154;&#24847;&#26009;&#30340;&#21453;&#20154;&#21475;&#36137;&#21334;&#22823;&#29255;&#12298;&#33258;&#30001;&#20043;&#22768;&#12299;&#65288;&#30446;&#21069;&#31080;&#25151;&#20026; 1.635 &#20159;&#32654;&#20803;&#65292;&#39046;&#20808;&#20110;&#12298;&#30879;&#20013;&#35853; 7&#12299;&#65289;&#37117;&#25512;&#21160;&#20102;&#31080;&#25151;&#30340;&#32321;&#33635;&#65292;&#24102;&#26469;&#30340;&#25910;&#20837;&#27604;&#39044;&#26399;&#22810;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#24182;&#24110;&#21161;&#25269;&#28040;&#19968;&#20123;&#22799;&#23395;&#20196;&#20154;&#22833;&#26395;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#12298;&#38378;&#30005;&#20384;&#12299;&#12289;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#20197;&#21450;&#26576;&#31181;&#31243;&#24230;&#19978;&#30340;&#12298;&#30879;&#20013;&#35853;&#12299;&#20043;&#21518;&#65292;&#20154;&#20204;&#37117;&#35828;&#36825;&#20010;&#22799;&#22825;&#20196;&#20154;&#22833;&#26395;&#12290;&#20294;&#36825;&#36824;&#27809;&#26377;&#32467;&#26463;&#65292;&#8221;Comscore &#39640;&#32423;&#23186;&#20307;&#20998;&#26512;&#24072;&#20445;&#32599;&#183;&#24503;&#21152;&#25289;&#36125;&#36842;&#23433; (Paul Dergarabedian) &#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#23558;&#24230;&#36807;&#19968;&#20010;&#39640;&#35843;&#30340;&#22799;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#21046;&#29255;&#21378;&#19981;&#33021;&#24456;&#24555;&#19982;&#30693;&#21517;&#28436;&#21592;&#21644;&#32534;&#21095;&#36798;&#25104;&#21327;&#35758;&#65292;&#37027;&#20040;&#35813;&#34892;&#19994;&#30340;&#32988;&#21033;&#26102;&#21051;&#21487;&#33021;&#21482;&#26159;&#30701;&#26242;&#30340;&#12290;&#31179;&#23395;&#19978;&#26144;&#30340;&#26085;&#31243;&#30475;&#36215;&#26469;&#24050;&#32463;&#24456;&#28218;&#33579;&#20102;&#65292;&#19968;&#20123;&#30005;&#24433;&#20844;&#21496;&#23558;&#30005;&#24433;&#25512;&#36831;&#21040; 2024 &#24180;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#22312;&#27809;&#26377;&#30005;&#24433;&#26126;&#26143;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#30007;&#20154;&#19981;&#24517;&#34987;&#33453;&#27604;&#23043;&#23043;&#21644;&#22899;&#26435;&#20027;&#20041;&#21523;&#20498;&lt;/h3&gt;&lt;p&gt;&#32034;&#23612;&#21407;&#35745;&#21010;&#19979;&#21608;&#20116;&#22312;&#32654;&#22269;&#20840;&#22269;&#24433;&#38498;&#19978;&#26144;&#20854;&#21463; PlayStation &#21551;&#21457;&#30340;&#30495;&#23454;&#25925;&#20107;&#12298;Gran Turismo&#12299;&#65292;&#20294;&#29616;&#22312;&#23558;&#22312; 8 &#26376; 25 &#26085;&#24191;&#27867;&#19978;&#26144;&#20043;&#21069;&#32531;&#24930;&#25512;&#20986;&#20004;&#21608;&#12290;&#20182;&#20204;&#30340;&#24819;&#27861;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#30005;&#24433;&#26126;&#26143;&#19981;&#33021;&#23459;&#20256;&#30005;&#24433;&#65292;&#20063;&#35768;&#35266;&#20247;&#21487;&#20197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#29616;&#23454;&#19968;&#28857;&#65292;&#8221;&#24503;&#21152;&#25289;&#36125;&#36842;&#23433;&#35828;&#12290; &#8220;&#30005;&#24433;&#34920;&#29616;&#22914;&#27492;&#20986;&#33394;&#65292;&#35753;&#25105;&#20204;&#24773;&#32490;&#39640;&#28072;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#35843;&#21644;&#25105;&#20204;&#30340;&#28909;&#24773;&#21644;&#20048;&#35266;&#24773;&#32490;&#65292;&#22240;&#20026;&#32610;&#24037;&#36896;&#25104;&#20102;&#24456;&#22810;&#19981;&#30830;&#23450;&#24615;&#12290;&#26102;&#38388;&#25302;&#24471;&#36234;&#20037;&#65292;&#38382;&#39064;&#23601;&#36234;&#28145;&#21051;&#12290;&#20294;&#35266;&#20247;&#24050;&#32463;&#34920;&#24577;&#20102;&#65292;&#20182;&#20204;&#21916;&#27426;&#21435;&#30005;&#24433;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#24651;&#31461;&#30294; Lostprophets &#20027;&#21809;&#20234;&#24681;&#183;&#27779;&#29305;&#37329;&#26031; (Ian Watkins) &#22312;&#30417;&#29425;&#20013;&#34987;&#21050;&#20260;</title><link>https://www.scmp.com/news/world/europe/article/3230172/paedophile-lostprophets-frontman-ian-watkins-stabbed-prison?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 02:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/66989233-6f5f-49d2-8e14-d6f1935dcb90_ff5d33c2.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24651;&#31461;&#30294;&#25671;&#28378;&#26126;&#26143;&#20234;&#24681;&#183;&#27779;&#29305;&#37329;&#26031;&#22312;&#33521;&#26684;&#20848;&#21271;&#37096;&#30340; HMP &#38886;&#20811;&#33778;&#23572;&#24503;&#30417;&#29425;&#34987;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#36825;&#20301;&#12298;&#36855;&#22833;&#39044;&#35328;&#23478;&#12299;&#21069;&#20027;&#21809;&#22312;&#35199;&#32422;&#20811;&#37089;&#30340;&#30417;&#29425;&#20013;&#34987;&#21050;&#20260;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#33521;&#22269;&#12298;&#38236;&#25253;&#12299;&#65292;&#27779;&#29305;&#37329;&#26031;&#20110;&#21608;&#20845;&#26089;&#19978;&#34987;&#21478;&#22806;&#19977;&#21517;&#22234;&#29359;&#21163;&#25345;&#20026;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#31649;&#29702;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#21608;&#20845;&#22312; HMP Wakefield &#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#35686;&#26041;&#35843;&#26597;&#26399;&#38388;&#65292;&#25105;&#20204;&#26080;&#27861;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; Lostprophets &#20027;&#21809;&#20234;&#24681;&#183;&#27779;&#29305;&#37329;&#26031; (Ian Watkins) &#25215;&#35748;&#24615;&#20405;&#20799;&#31461;&#32618;&lt;/h3&gt;&lt;p&gt;2013 &#24180; 12 &#26376;&#65292;&#27779;&#29305;&#37329;&#26031;&#25215;&#35748;&#20102;&#19968;&#31995;&#21015;&#24615;&#29359;&#32618;&#34892;&#20026;&#65292;&#21253;&#25324;&#20225;&#22270;&#24378;&#22904;&#19968;&#21517;&#29699;&#36855;&#30340;&#23156;&#20799;&#65292;&#20043;&#21518;&#34987;&#21028;&#22788; 29 &#24180;&#30417;&#31105;&#65292;&#24182;&#34987;&#21028;&#22788; 6 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2012 &#24180; 9 &#26376; 21 &#26085;&#65292;&#36825;&#21517;&#21517;&#35465;&#25195;&#22320;&#30340;&#27468;&#25163;&#22312;&#23041;&#23572;&#22763;&#24222;&#29305;&#26222;&#37324;&#24503;&#30340;&#23478;&#20013;&#25191;&#34892;&#32521;&#27602;&#20196;&#21518;&#34987;&#25429;&#65292;&#24403;&#26102;&#26597;&#33719;&#20102;&#22823;&#37327;&#30005;&#33041;&#12289;&#25163;&#26426;&#21644;&#23384;&#20648;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35774;&#22791;&#30340;&#20998;&#26512;&#25581;&#38706;&#20102;&#27779;&#29305;&#37329;&#26031;&#30340;&#22549;&#33853;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#36842;&#25308;&#26426;&#22330;&#65292;&#19968;&#21482;&#29066;&#20174;&#20234;&#25289;&#20811;&#39134;&#26426;&#36135;&#33329;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#33073;</title><link>https://www.scmp.com/news/world/middle-east/article/3230171/bear-escapes-crate-cargo-hold-iraqi-plane-dubai-airport?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 02:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/53b18a1a-4e38-4003-8eb3-06a7a1e65214_84270354.jpg" width="100%"&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#24635;&#29702;&#19979;&#20196;&#23545;&#19968;&#26550;&#20234;&#25289;&#20811;&#39134;&#26426;&#20174;&#36842;&#25308;&#26426;&#22330;&#36215;&#39134;&#26102;&#36135;&#33329;&#20869;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#36305;&#30340;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#65292;&#36825;&#23548;&#33268;&#20056;&#23458;&#23545;&#24310;&#35823;&#24863;&#21040;&#19981;&#28385;&#65292;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#22836;&#29066;&#30340;&#36867;&#20129;&#19981;&#24212;&#24402;&#21646;&#20110;&#35813;&#20844;&#21496;&#65292;&#26426;&#32452;&#20154;&#21592;&#19982;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#24403;&#23616;&#21512;&#20316;&#65292;&#38463;&#32852;&#37195;&#24403;&#23616;&#27966;&#20986;&#19987;&#23478;&#23545;&#36825;&#21482;&#29066;&#36827;&#34892;&#38215;&#38745;&#24182;&#23558;&#20854;&#20174;&#39134;&#26426;&#19978;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#26426;&#38271;&#22240;&#29066;&#20174;&#36135;&#33329;&#30340;&#26495;&#26465;&#31665;&#20013;&#36867;&#20986;&#26469;&#32780;&#23548;&#33268;&#21608;&#20116;&#30340;&#36215;&#39134;&#24310;&#35823;&#21521;&#20056;&#23458;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;h3&gt;&#29492;&#23376;&#22362;&#26524;&#65306;&#24052;&#22522;&#26031;&#22374;&#27861;&#24237;&#22240;&#23567;&#28789;&#38271;&#31867;&#21160;&#29289;&#36867;&#36305;&#32780;&#38519;&#20837;&#28151;&#20081;&lt;/h3&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#21608;&#20845;&#34920;&#31034;&#65292;&#36816;&#36755;&#36825;&#21482;&#29066;&#30340;&#31243;&#24207;&#26159;&#25353;&#29031;&#27861;&#24459;&#20197;&#21450;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#65288;IATA&#65289;&#25209;&#20934;&#30340;&#31243;&#24207;&#21644;&#26631;&#20934;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#21482;&#29066;&#27491;&#20174;&#24052;&#26684;&#36798;&#39134;&#24448;&#36842;&#25308;&#12290;&#20294;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#35270;&#39057;&#21098;&#36753;&#20013;&#30340;&#19968;&#20301;&#20154;&#22763;&#21364;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#20182;&#34920;&#31034;&#36825;&#26550;&#39134;&#26426;&#39134;&#24448;&#24052;&#26684;&#36798;&#30340;&#33322;&#29677;&#26202;&#28857;&#20102;&#19968;&#20010;&#23567;&#26102;&#65292;&#20056;&#23458;&#34987;&#35201;&#27714;&#19979;&#26426;&#65292;&#30452;&#21040;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#22269;&#38469;&#26053;&#34892;&#26426;&#22330;&#36842;&#25308;&#22269;&#38469;&#26426;&#22330;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#33322;&#31354;&#20844;&#21496;&#30340;&#19968;&#21517;&#23448;&#21592;&#21608;&#26085;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#65292;&#36825;&#21482;&#29066;&#23454;&#38469;&#19978;&#27491;&#22312;&#34987;&#36816;&#36865;&#21040;&#20234;&#25289;&#20811;&#39318;&#37117;&#12290;&#30001;&#20110;&#26080;&#26435;&#20844;&#24320;&#35848;&#35770;&#27492;&#20107;&#65292;&#36825;&#21517;&#23448;&#21592;&#35201;&#27714;&#21311;&#21517;&#65292;&#20182;&#25298;&#32477;&#36879;&#38706;&#35813;&#21160;&#29289;&#20027;&#20154;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#65292;&#23588;&#20854;&#26159;&#22312;&#24052;&#26684;&#36798;&#65292;&#39282;&#20859;&#25504;&#39135;&#24615;&#21160;&#29289;&#20316;&#20026;&#23456;&#29289;&#24050;&#22312;&#23500;&#20154;&#20013;&#27969;&#34892;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#19968;&#30452;&#22312;&#21162;&#21147;&#25191;&#34892;&#20445;&#25252;&#37326;&#29983;&#21160;&#29289;&#30340;&#27861;&#24459;&#35268;&#23450;&#12290;&#24052;&#26684;&#36798;&#35686;&#26041;&#27492;&#21069;&#26366;&#21628;&#21505;&#24066;&#27665;&#20030;&#25253;&#27492;&#31867;&#26696;&#20214;&#65292;&#21327;&#21161;&#24403;&#23616;&#38450;&#27490;&#27492;&#31867;&#21160;&#29289;&#22312;&#35813;&#24066;&#34903;&#36947;&#19978;&#34987;&#37322;&#25918;&#25110;&#26368;&#32456;&#25104;&#20026;&#39184;&#39302;&#37324;&#30340;&#24322;&#22269;&#32654;&#39135;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 02:20:03 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#19982;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340;&#31548;&#26007;&#23558;&#22312;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; X &#19978;&#30452;&#25773;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230170/elon-musk-says-his-cage-fight-mark-zuckerberg-will-be-streamed-social-media-site-x?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 01:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/01fb6aa7-5c4b-4be9-8548-6aae9244356d_113f85b5.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#19982;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340;&#28508;&#22312;&#38754;&#23545;&#38754;&#25112;&#26007;&#23558;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#36827;&#34892;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20301;&#31185;&#25216;&#20159;&#19975;&#23500;&#32705;&#20284;&#20046;&#21516;&#24847;&#22312; 6 &#26376;&#24213;&#36827;&#34892;&#19968;&#22330;&#8220;&#31548;&#23376;&#27604;&#36187;&#8221;&#12290;&#25166;&#20811;&#20271;&#26684;&#23454;&#38469;&#19978;&#25509;&#21463;&#36807;&#32508;&#21512;&#27494;&#26415;&#35757;&#32451;&#65292;Facebook &#27597;&#20844;&#21496; Meta &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102;&#20851;&#20110;&#23436;&#25104;&#20182;&#30340;&#31532;&#19968;&#27425;&#26580;&#26415;&#38182;&#26631;&#36187;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25166;&#20811;&#19982;&#39532;&#26031;&#20811;&#30340;&#25112;&#26007;&#23558;&#22312; X &#19978;&#36827;&#34892;&#30452;&#25773;&#65292;&#8221;&#39532;&#26031;&#20811;&#21608;&#26085;&#22312;&#35813;&#24179;&#21488;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#25152;&#26377;&#25910;&#30410;&#23558;&#25424;&#32473;&#36864;&#20237;&#20891;&#20154;&#24904;&#21892;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#36890;&#36807;&#20030;&#37325;&#36827;&#34892;&#25112;&#26007;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#26102;&#38388;&#38203;&#28860;&#65292;&#25152;&#20197;&#25105;&#23601;&#24102;&#20182;&#20204;&#21435;&#19978;&#29677;&#65292;&#8221;&#39532;&#26031;&#20811;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21644;&#25166;&#20811;&#20271;&#26684;&#26159;&#21542;&#30495;&#30340;&#33021;&#30331;&#19978;&#25289;&#26031;&#32500;&#21152;&#26031;&#30340;&#25794;&#21488;&#36824;&#26377;&#24453;&#35266;&#23519;&#8212;&#8212;&#23588;&#20854;&#26159;&#39532;&#26031;&#20811;&#32463;&#24120;&#36807;&#26089;&#22320;&#21457;&#24067;&#25512;&#25991;&#25110;&#19981;&#37319;&#21462;&#34892;&#21160;&#12290;&#20294;&#21363;&#20351;&#20182;&#20204;&#30340;&#31548;&#23376;&#27604;&#36187;&#21327;&#35758;&#21482;&#26159;&#19968;&#20010;&#31505;&#35805;&#65292;&#36825;&#31181;&#29609;&#31505;&#20063;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20999;&#37117;&#22987;&#20110; X &#30340;&#25152;&#26377;&#32773;&#39532;&#26031;&#20811;&#22238;&#22797;&#19968;&#26465;&#26377;&#20851; Meta &#20934;&#22791;&#21457;&#24067;&#21517;&#20026; Threads &#30340;&#26032; Twitter &#31454;&#20105;&#23545;&#25163;&#30340;&#25512;&#25991;&#12290;&#20182;&#25366;&#33510;&#19990;&#30028;&#21464;&#24471;&#8220;&#23436;&#20840;&#21463;&#25166;&#20811;&#25511;&#21046;&#65292;&#21035;&#26080;&#36873;&#25321;&#8221;&#65292;&#20294;&#38543;&#21518;&#19968;&#20301; Twitter &#29992;&#25143;&#24320;&#29609;&#31505;&#22320;&#35686;&#21578;&#39532;&#26031;&#20811;&#65292;&#25166;&#20811;&#20271;&#26684;&#27491;&#22312;&#25509;&#21463;&#26580;&#26415;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#31505;&#30340;&#35805;&#65292;&#25105;&#24895;&#24847;&#21442;&#21152;&#19968;&#22330;&#31548;&#24335;&#27604;&#36187;&#65292;&#8221;&#39532;&#26031;&#20811;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26031;&#20811;&#34920;&#31034; X &#23558;&#20026;&#32769;&#26495;&#38024;&#23545;&#30340;&#29992;&#25143;&#25552;&#20379;&#8220;&#26080;&#38480;&#8221;&#30340;&#27861;&#24459;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;X&#12289;Meta &#21644;&#32456;&#26497;&#26684;&#26007;&#38182;&#26631;&#36187;&#65288;&#25317;&#26377;&#21487;&#33021;&#20030;&#34892;&#27604;&#36187;&#30340;&#22330;&#22320;&#65289;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#25512;&#21160;&#22312; X &#19978;&#30452;&#25773;&#35270;&#39057;&#20043;&#38469;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#23558;&#35813;&#24179;&#21488;&#21464;&#25104;&#8220;&#25968;&#23383;&#22478;&#38215;&#24191;&#22330;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&#22312; 5 &#26376;&#20221;&#24191;&#20026;&#20154;&#30693;&#30340; Twitter Spaces &#21551;&#21160;&#27963;&#21160;&#20013;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#23459;&#24067;&#31454;&#36873;&#32654;&#22269;&#24635;&#32479;&#65292;&#21364;&#22240;&#25216;&#26415;&#25925;&#38556;&#21644;&#36817;&#21322;&#23567;&#26102;&#30340;&#24310;&#36831;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26366;&#34920;&#31034;&#65292;&#36825;&#20123;&#38382;&#39064;&#26159;&#26381;&#21153;&#22120;&#8220;&#32039;&#24352;&#8221;&#36896;&#25104;&#30340;&#65292;&#22240;&#20026;&#22826;&#22810;&#20154;&#35797;&#22270;&#25910;&#21548;&#32431;&#38899;&#39057;&#27963;&#21160;&#12290;&#20294;&#21363;&#20351;&#22312;&#26368;&#39640;&#26102;&#26399;&#65292;&#21548;&#20247;&#20154;&#25968;&#20063;&#39640;&#36798; 42 &#19975;&#24038;&#21491;&#65292;&#36828;&#20302;&#20110;&#30005;&#35270;&#24635;&#32479;&#20844;&#21578;&#25152;&#21560;&#24341;&#30340;&#25968;&#30334;&#19975;&#35266;&#20247;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#19996;&#37096;&#27700;&#22495;&#21457;&#29616;&#40120;&#40060;&#23608;&#20307;&#23558;&#34987;&#25513;&#22475;&#65292;&#20294;&#24403;&#23616;&#35745;&#21010;&#31245;&#21518;&#25171;&#25438;&#39592;&#26550;&#36827;&#34892;&#30740;&#31350;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230168/whale-carcass-found-eastern-hong-kong-waters-be-buried-authorities-plan-retrieve-skeleton-research?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.07 00:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/ffabcbac-400b-40d0-a3cc-a5afa9f05134_54849c76.jpg" width="100%"&gt;&lt;p&gt;&#25919;&#24220;&#36879;&#38706;&#65292;&#22312;&#39321;&#28207;&#19996;&#37096;&#27700;&#22495;&#21457;&#29616;&#30340;&#19968;&#22836;&#40120;&#40060;&#23608;&#20307;&#23558;&#20110;&#21608;&#19968;&#19979;&#33900;&#65292;&#20294;&#20854;&#39592;&#26550;&#31245;&#21518;&#23558;&#29992;&#20110;&#30740;&#31350;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#21608;&#26085;&#34920;&#31034;&#65292;&#24050;&#19982;&#28023;&#27915;&#20844;&#22253;&#21644;&#22478;&#24066;&#22823;&#23398;&#30340;&#19987;&#23478;&#21512;&#20316;&#65292;&#23545;&#20843;&#31859;&#38271;&#30340;&#24067;&#27663;&#40120;&#23608;&#20307;&#36827;&#34892;&#23608;&#26816;&#65292;&#24182;&#23545;&#32452;&#32455;&#26679;&#26412;&#36827;&#34892;&#36827;&#19968;&#27493;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;13&#26085;&#65292;&#20154;&#20204;&#39318;&#27425;&#21457;&#29616;&#36825;&#21482;&#40120;&#40060;&#22312;&#35199;&#36129;&#28023;&#22495;&#28216;&#27891;&#21644;&#36827;&#39135;&#65292;&#24341;&#36215;&#20102;&#23621;&#27665;&#30340;&#26497;&#22823;&#20852;&#36259;&#65292;&#35768;&#22810;&#20154;&#20056;&#33337;&#21069;&#24448;&#19968;&#30585;&#23427;&#30340;&#39118;&#37319;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#21608;&#19968;&#21457;&#29616;&#20102;&#19968;&#20855;&#40120;&#40060;&#23608;&#20307;&#65292;&#25454;&#20449;&#26159;&#21516;&#19968;&#31181;&#21754;&#20083;&#21160;&#29289;&#65292;&#20854;&#32972;&#40141;&#38468;&#36817;&#26377;&#19968;&#20010;&#26032;&#20260;&#21475;&#65292;&#37096;&#20998;&#22120;&#23448;&#21644;&#32908;&#32905;&#32452;&#32455;&#31361;&#20986;&#12290;&#26089;&#20123;&#26102;&#20505;&#26377;&#20154;&#30475;&#21040;&#23427;&#30340;&#32972;&#37096;&#26377;&#20004;&#22788;&#20260;&#21475;&#65292;&#24576;&#30097;&#26159;&#34746;&#26059;&#26728;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#20307;&#34987;&#20174;&#28023;&#37324;&#25171;&#25438;&#19978;&#26469;&#65292;&#36816;&#21040;&#19975;&#23452;&#27700;&#24211;&#35199;&#22365;&#30340;&#19968;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27700;&#22495;&#21457;&#29616;&#40120;&#40060;&#23608;&#20307;&#24341;&#21457;&#28216;&#23458;&#24868;&#24594;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#22312;&#21672;&#35810;&#19987;&#23478;&#24182;&#35780;&#20272;&#22788;&#29702;&#40120;&#40060;&#23608;&#20307;&#30340;&#26041;&#26696;&#21518;&#65292;&#20915;&#23450;&#23558;&#40120;&#40060;&#22475;&#22312;&#22823;&#22365;&#38468;&#36817;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#23558;&#37319;&#21462;&#36866;&#24403;&#30340;&#31243;&#24207;&#65292;&#30830;&#20445;&#25972;&#20010;&#36807;&#31243;&#31526;&#21512;&#21355;&#29983;&#12289;&#28040;&#27602;&#35201;&#27714;&#20197;&#21450;&#29615;&#22659;&#20445;&#25252;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#34917;&#20805;&#35828;&#65292;&#33258;&#28982;&#33104;&#28866;&#21518;&#65292;&#23608;&#20307;&#23558;&#34987;&#36865;&#24448;&#28023;&#27915;&#20844;&#22253;&#36827;&#34892;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#30340;&#24037;&#20316;&#20154;&#21592;&#23558;&#20110;&#21608;&#19968;&#36827;&#20837;&#35813;&#22320;&#21306;&#36827;&#19968;&#27493;&#35843;&#26597;&#24182;&#24320;&#22987;&#22475;&#33900;&#31243;&#24207;&#65292;&#22312;&#27492;&#26399;&#38388;&#23558;&#20351;&#29992;&#26426;&#22120;&#21644;&#21270;&#23398;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#24076;&#26395;&#40120;&#40060;&#39592;&#26550;&#26368;&#32456;&#33021;&#22815;&#25104;&#20026;&#29992;&#20110;&#25945;&#32946;&#21644;&#20445;&#25252;&#30446;&#30340;&#30340;&#26631;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26102;&#65292;&#23427;&#25958;&#20419;&#20844;&#20247;&#19981;&#35201;&#25509;&#36817;&#35813;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#40120;&#40060;&#30446;&#20987;&#24341;&#21457;&#30340;&#19968;&#31995;&#21015;&#35266;&#40120;&#27963;&#21160;&#24341;&#21457;&#25209;&#35780;&#21518;&#65292;&#19987;&#23478;&#25958;&#20419;&#24403;&#23616;&#21152;&#24378;&#24033;&#36923;&#24182;&#35774;&#31435;&#31105;&#21306;&#65292;&#20197;&#20445;&#25252;&#35813;&#24066;&#27700;&#22495;&#20013;&#21457;&#29616;&#30340;&#25968;&#21315;&#31181;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#35930;&#20445;&#25252;&#21327;&#20250;&#20027;&#24109;&#12289;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#24352;&#21551;&#27888;&#34920;&#31034;&#65292;&#40120;&#40060;&#30340;&#20998;&#35299;&#21487;&#33021;&#38656;&#35201;&#25968;&#26376;&#26102;&#38388;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#28201;&#24230;&#12289;&#22825;&#27668;&#21644;&#22303;&#22756;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#28216;&#23458;&#36861;&#25429;&#40120;&#40060;&#27515;&#20129;&#21518;&#39321;&#28207;&#23558;&#37325;&#26032;&#23457;&#35270;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&lt;/h3&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#29616;&#22330;&#22475;&#33900;&#21487;&#20197;&#28040;&#38500;&#36816;&#36755;&#38382;&#39064;&#65292;&#36825;&#26159;&#22269;&#22806;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#24456;&#26377;&#21487;&#33021;&#25214;&#21040;&#23436;&#25972;&#30340;&#39592;&#39612;&#29992;&#20316;&#26631;&#26412;&#12290;&#20182;&#35828;&#65292;&#26631;&#26412;&#21487;&#33021;&#38656;&#35201;&#22823;&#32422;&#20004;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#23637;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 01:20:02 +0800</pubDate></item></channel></rss>