<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#8220;&#31070;&#27700;&#8221;&#65306;&#36855;&#20449;&#23110;&#23110;&#27450;&#39575;&#27627;&#26080;&#25106;&#24515;&#30340;&#39321;&#28207;&#22919;&#22899;&#21917;&#36947;&#22763;&#28903;&#28966;&#30340;&#28784;&#28908;&#26469;&#8220;&#29983;&#23401;&#23376;&#8221;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3228079/magic-water-superstitious-mother-law-tricks-unsuspecting-hong-kong-woman-drinking-ashes-burned?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/0071f99e-441d-41bf-8f21-6ca2fa7a7ff8_dd7101ac.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#39321;&#28207;&#22899;&#23376;&#34987;&#36855;&#20449;&#30340;&#23110;&#23110;&#39575;&#21917;&#28903;&#36807;&#30340;&#36947;&#32463;&#39592;&#28784;&#26469;&#24110;&#21161;&#33258;&#24049;&#8220;&#29983;&#23401;&#23376;&#8221;&#30340;&#25925;&#20107;&#22312;&#32593;&#19978;&#24341;&#36215;&#20247;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21517;&#21483;@Waiyiuyiu&#30340;&#22899;&#22763;&#20110;7&#26376;5&#26085;&#22312;&#24403;&#22320;&#30340;&#19968;&#20010;&#22312;&#32447;&#35770;&#22363;&#19978;&#25265;&#24616;&#22905;&#30340;&#23110;&#23110;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#19976;&#22827;&#26469;&#28595;&#38376;&#20986;&#24046;&#26102;&#65292;&#22905;&#21644;&#19976;&#22827;&#30340;&#27597;&#20146;&#19968;&#30452;&#19981;&#21644;&#65292;&#20026;&#22905;&#29038;&#27748;&#12290;&lt;/p&gt;&lt;p&gt;&#21917;&#23436;&#27748;&#21518;&#65292;&#22899;&#23376;&#21457;&#29616;&#30871;&#37324;&#26377;&#8220;&#22855;&#24618;&#30340;&#27531;&#30041;&#29289;&#8221;&#12290;&#30001;&#20110;&#19981;&#29087;&#24713;&#29042;&#27748;&#65292;&#22905;&#20063;&#27809;&#22810;&#24819;&#65292;&#20027;&#21160;&#25552;&#20986;&#27927;&#30871;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21416;&#25151;&#37324;&#65292;&#22905;&#26080;&#24847;&#20013;&#21548;&#21040;&#23110;&#23110;&#22312;&#30005;&#35805;&#37324;&#21521;&#26576;&#20154;&#35299;&#37322;&#35828;&#65292;&#36825;&#20123;&#27531;&#28195;&#26159;&#31526;&#27700;&#65292;&#26159;&#29992;&#28903;&#36807;&#30340;&#36947;&#22763;&#39592;&#28784;&#28151;&#21512;&#32780;&#25104;&#30340;&#31526;&#27700;&#65292;&#26159;&#22905;&#20599;&#20599;&#25918;&#36827;&#27748;&#37324;&#30340;&#65292;&#26159;&#20026;&#20102;&#35753;&#22905;&#29983;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#25945;&#25252;&#36523;&#31526;&#26159;&#21547;&#26377;&#25991;&#23383;&#31526;&#21495;&#30340;&#32440;&#26465;&#65292;&#25454;&#35828;&#21487;&#20197;&#32858;&#38598;&#20161;&#24904;&#30340;&#31934;&#31070;&#33021;&#37327;&#26469;&#20928;&#21270;&#12289;&#27835;&#24840;&#30142;&#30149;&#21644;&#39537;&#39764;&#12290;&#24403;&#23427;&#20204;&#28342;&#35299;&#26102;&#65292;&#23427;&#20204;&#20063;&#34987;&#31216;&#20026;&#8220;&#31070;&#22855;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#30340;&#19976;&#22827;&#21518;&#26469;&#21578;&#35785;&#22905;&#65292;&#20182;&#30340;&#27597;&#20146;&#35201;&#27714;&#20182;&#20174;&#28595;&#38376;&#22238;&#26469;&#21518;&#19982;&#22905;&#8220;&#20570;&#29983;&#24847;&#8221;&#65292;&#36825;&#26679;&#8220;&#39764;&#27861;&#23601;&#20250;&#21457;&#25381;&#20316;&#29992;&#8221;&#24182;&#29983;&#19979;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#24086;&#20154;&#31216;&#65292;&#22905;&#21644;&#19976;&#22827;&#22810;&#27425;&#35299;&#37322;&#19981;&#24819;&#35201;&#23401;&#23376;&#30340;&#21407;&#22240;&#65292;&#20294;&#23110;&#23110;&#19981;&#21548;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#23545;&#36825;&#20301;&#32769;&#22919;&#20154;&#30340;&#26080;&#30693;&#21644;&#21402;&#39068;&#26080;&#32827;&#24863;&#21040;&#38663;&#24778;&#65292;&#24182;&#23558;&#33267;&#23569;&#22312;&#19968;&#24180;&#20869;&#25298;&#32477;&#35265;&#21040;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#65292;&#31119;&#27700;&#36215;&#28304;&#20110;&#19996;&#27721;&#26102;&#26399;&#65288;25-220&#24180;&#65289;&#30340;&#20013;&#22269;&#65292;&#24403;&#26102;&#40644;&#24062;&#36215;&#20041;&#20892;&#27665;&#36215;&#20041;&#30340;&#39046;&#23548;&#32773;&#12289;&#36947;&#25945;&#20449;&#24466;&#24352;&#35282;&#36176;&#20104;&#20102;&#36825;&#31181;&#27700;&#65292;&#20154;&#20204;&#30456;&#20449;&#36825;&#31181;&#27700;&#21487;&#20197;&#27835;&#24840;&#36139;&#22256;&#30340;&#20154;&#20204;&#24182;&#21560;&#24341;&#22823;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#20170;&#22825;&#65292;&#26377;&#20123;&#20154;&#20173;&#28982;&#30456;&#20449;&#27700;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#25253;&#36947;&#25581;&#38706;&#20889;&#21095;&#26412;&#30340;&#22696;&#27700;&#26377;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#23110;&#23110;&#30340;&#36855;&#20449;&#21644;&#39740;&#39740;&#31071;&#31071;&#30340;&#34892;&#20026;&#22312;&#35770;&#22363;&#19978;&#24341;&#21457;&#20102;&#20844;&#24868;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31070;&#22855;&#27700;&#20250;&#36215;&#21040;&#19982;&#39044;&#26399;&#30456;&#21453;&#30340;&#25928;&#26524;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#24212;&#35813;&#20877;&#21507;&#22905;&#20570;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#35686;&#21578;&#21457;&#24086;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20026;&#20160;&#20040;&#19981;&#32473;&#20799;&#23376;&#21917;&#31070;&#27700;&#21602;&#65311;&#26377;&#26102;&#26080;&#27861;&#24576;&#23381;&#26159;&#30007;&#20154;&#30340;&#38382;&#39064;&#65292;&#8221;&#31532;&#19977;&#20301;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24110;&#21161;&#21463;&#23381;&#30340;&#36855;&#20449;&#30103;&#27861;&#22312;&#20013;&#22269;&#20173;&#28982;&#24456;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#21435;&#23546;&#24217;&#31048;&#27714;&#37329;&#33457;&#35266;&#38899;&#12289;&#35266;&#38899;&#33769;&#33832;&#31561;&#31070;&#28789;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#19968;&#21517;&#26469;&#33258;&#20013;&#22269;&#19996;&#21335;&#37096;&#30340;&#22919;&#22899;&#36890;&#36807;&#25913;&#21464;&#23478;&#23621;&#39118;&#27700;&#24182;&#22312;&#24202;&#19978;&#36148;&#32418;&#33394;&#25252;&#36523;&#31526;&#35797;&#22270;&#29983;&#23401;&#23376;&#12290;&#28982;&#32780;&#65292;&#22905;&#26368;&#32456;&#21364;&#28608;&#24594;&#20102;&#22905;&#30340;&#19976;&#22827;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#26366;&#32463;&#30340;&#20013;&#22269;&#26368;&#39640;&#35777;&#21048;&#30417;&#31649;&#26426;&#26500;&#65292;&#22833;&#23456;&#30340;&#23448;&#21592;&#29616;&#22312;&#26159;&#22830;&#34892;&#39038;&#38382;</title><link>https://www.scmp.com/news/china/politics/article/3228366/once-chinas-top-securities-regulator-disgraced-official-now-adviser-its-central-bank?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/fd6c5d06-d04b-4757-945b-664e24e529b8_bd88558c.jpg" width="100%"&gt;&lt;p&gt;&#21517;&#35465;&#25195;&#22320;&#30340;&#21069;&#35777;&#30417;&#20250;&#26368;&#39640;&#39046;&#23548;&#21016;&#22763;&#20313;&#34987;&#20219;&#21629;&#20026;&#22830;&#34892;&#24635;&#34892;&#39038;&#38382;&#65292;&#36825;&#23545;&#20110;&#33104;&#36133;&#38452;&#20113;&#19979;&#30340;&#20013;&#22269;&#24178;&#37096;&#26469;&#35828;&#26159;&#19968;&#27425;&#19981;&#21516;&#23547;&#24120;&#30340;&#21367;&#22303;&#37325;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#25919;&#24220;&#26426;&#26500;&#21644;&#23448;&#26041;&#21327;&#20250;&#33258;&#22235;&#26376;&#20221;&#20197;&#26469;&#30340;&#32593;&#19978;&#24086;&#23376;&#26174;&#31034;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#21016;&#20197;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#30340;&#26032;&#32844;&#21153;&#20986;&#24109;&#20102;&#22312;&#37325;&#24198;&#12289;&#27743;&#33487;&#21644;&#28246;&#21271;&#30465;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;8&#26085;&#65292;&#24191;&#19996;&#36130;&#32463;&#21002;&#29289;&#12298;&#20013;&#22269;&#22522;&#37329;&#25253;&#12299;&#39318;&#27425;&#25253;&#36947;&#20102;&#36825;&#20301;61&#23681;&#32769;&#20154;&#30340;&#26032;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24180;&#21069;&#65292;&#21016;&#22312;&#25509;&#21463;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#35843;&#26597;&#21518;&#22240;&#8220;&#38169;&#35823;&#34892;&#20026;&#8221;&#32780;&#21463;&#21040;&#22788;&#32602;&#24182;&#38477;&#32423;&#12290;&#20294;&#36523;&#20026;&#20013;&#22269;&#35777;&#30417;&#20250;&#20027;&#24109;&#30340;&#21016;&#40548;&#27809;&#26377;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#65292;&#20063;&#27809;&#26377;&#34987;&#24320;&#38500;&#20826;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#22312;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21442;&#20107;&#23460;&#24037;&#20316;&#65292;&#36825;&#26159;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#24635;&#34892;&#30340;&#19968;&#20010;&#37096;&#38376;&#65292;&#36127;&#36131;&#22788;&#29702;&#36135;&#24065;&#21644;&#22806;&#20538;&#25968;&#25454;&#65292;&#24320;&#23637;&#27861;&#24459;&#12289;&#32463;&#27982;&#21644;&#37329;&#34701;&#38382;&#39064;&#30740;&#31350;&#65292;&#24182;&#21521;&#22830;&#34892;&#31649;&#29702;&#23618;&#25552;&#20986;&#24314;&#35758;&#12290;&#23427;&#27809;&#26377;&#20915;&#31574;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26366;&#25285;&#20219;&#23454;&#21147;&#38596;&#21402;&#30340;&#35777;&#30417;&#20250;&#20027;&#24109;&#19977;&#24180;&#65292;&#20043;&#21518;&#20110; 2019 &#24180; 1 &#26376;&#36864;&#20219;&#20013;&#21326;&#20840;&#22269;&#20379;&#38144;&#21512;&#20316;&#24635;&#31038;&#20826;&#22996;&#21103;&#20070;&#35760;&#65292;&#36825;&#19968;&#20030;&#21160;&#38663;&#24778;&#20102;&#37329;&#34701;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#21518;&#65292;&#21271;&#20140;&#31216;&#21016;&#24050;&#21521;&#20013;&#22830;&#32426;&#24459;&#26816;&#26597;&#22996;&#21592;&#20250;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20116;&#20010;&#26376;&#30340;&#35843;&#26597;&#65292;&#30417;&#23519;&#37096;&#21457;&#29616;&#21016;&#20808;&#29983;&#19981;&#24682;&#23432;&#20826;&#21592;&#21407;&#21017;&#65292;&#20844;&#24320;&#21457;&#34920;&#19981;&#24403;&#35328;&#35770;&#65292;&#32570;&#20047;&#8220;&#25919;&#27835;&#35686;&#24789;&#8221;&#21644;&#20445;&#23494;&#24847;&#35782;&#12290;&#20182;&#36824;&#34987;&#21457;&#29616;&#21033;&#29992;&#33258;&#24049;&#30340;&#20844;&#20849;&#35282;&#33394;&#35851;&#21462;&#31169;&#21033;&#65292;&#36829;&#21453;&#35268;&#21017;&#20026;&#20182;&#20154;&#35851;&#21462;&#24037;&#20316;&#25110;&#26187;&#21319;&#65292;&#24182;&#25509;&#21463;&#31036;&#29289;&#20197;&#20351;&#20146;&#25114;&#26356;&#23481;&#26131;&#20080;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21016;&#21463;&#21040;&#30340;&#22788;&#32602;&#30456;&#23545;&#36739;&#36731;&#8212;&#8212;&#20182;&#34987;&#20813;&#21435;&#20102;&#22312;&#22269;&#33829;&#32852;&#21512;&#20250;&#30340;&#32844;&#21153;&#65292;&#24182;&#34987;&#30041;&#20826;&#23519;&#30475;&#20004;&#24180;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#21487;&#20197;&#20445;&#30041;&#20826;&#31821;&#12290;&#20182;&#34987;&#38477;&#32844;&#20026;&#30740;&#31350;&#21592;&#65292;&#36829;&#27861;&#25152;&#24471;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#33104;&#26426;&#26500;&#34920;&#31034;&#65292;&#21016;&#22240;&#8220;&#35748;&#38169;&#24577;&#24230;&#22909;&#8221;&#32780;&#21463;&#21040;&#20174;&#23485;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#34987;&#31216;&#20026;&#35777;&#21048;&#30417;&#31649;&#32773;&#65292;&#36127;&#36131;&#22788;&#29702; 2015 &#24180;&#32929;&#24066;&#23849;&#30424;&#30340;&#21518;&#26524;&#65292;&#36825;&#22330;&#32929;&#24066;&#23849;&#30424;&#20351;&#20013;&#22269;&#22823;&#38470;&#25439;&#22833;&#20102; 5 &#19975;&#20159;&#32654;&#20803;&#12290; 2016&#24180;&#21021;&#65292;&#20182;&#25509;&#26367;&#32918;&#38050;&#20986;&#20219;&#35777;&#30417;&#20250;&#20027;&#24109;&#12290;&#32918;&#38050;&#22312;&#24341;&#20837;&#29076;&#26029;&#26426;&#21046;&#21518;&#19979;&#21488;&#65292;&#35813;&#26426;&#21046;&#24341;&#36215;&#20102;&#24066;&#22330;&#30340;&#24656;&#24908;&#65292;&#20294;&#20960;&#22825;&#21518;&#21448;&#25918;&#24323;&#20102;&#35813;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#39640;&#32423;&#23448;&#21592;&#19968;&#26679;&#65292;&#21016;&#40548;&#20844;&#24320;&#23459;&#35475;&#25928;&#24544;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#65292;&#24182;&#22312; 2017 &#24180;&#31216;&#36190;&#20064;&#36817;&#24179;&#8220;&#25327;&#25937;&#8221;&#20102;&#20849;&#20135;&#20826;&#65292;&#31216;&#20182;&#25387;&#36133;&#20102;&#21069;&#25919;&#27835;&#37325;&#37327;&#32423;&#20154;&#29289;&#30340;&#25919;&#21464;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23545;&#38596;&#24515;&#21187;&#21187;&#30340;&#38134;&#34892;&#23478;&#30340;&#25171;&#21387;&#20196;&#25972;&#20010;&#32463;&#32426;&#34892;&#19994;&#24863;&#21040;&#19981;&#23433;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#26234;&#24211;&#22826;&#21644;&#26234;&#24211;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#25945;&#25480;&#34920;&#31034;&#65292;&#21016;&#30340;&#26032;&#35282;&#33394;&#34920;&#26126;&#65292;&#22914;&#26524;&#37027;&#20123;&#26377;&#24517;&#35201;&#32463;&#39564;&#21644;&#34892;&#19994;&#30693;&#35782;&#30340;&#24178;&#37096;&#30340;&#38169;&#35823;&#34892;&#20026;&#24456;&#36731;&#24494;&#65292;&#37027;&#20040;&#20013;&#20849;&#24895;&#24847;&#32473;&#20182;&#20204;&#31532;&#20108;&#27425;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#30340;&#20851;&#38190;&#26159;&#65292;&#21016;&#30340;&#26696;&#23376;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20182;&#33258;&#39318;&#20102;&#12290;&#20182;&#35774;&#27861;&#20445;&#20303;&#20102;&#20826;&#31821;&#65292;&#20173;&#28982;&#34987;&#35270;&#20026;&#21516;&#24535;&#65292;&#8221;&#21516;&#26102;&#25285;&#20219;&#28165;&#21326;&#22823;&#23398;&#22269;&#23478;&#25112;&#30053;&#30740;&#31350;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#30340;&#35874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21442;&#20107;&#23460;&#19982;&#21016;&#22763;&#20313;&#30340;&#19987;&#19994;&#33021;&#21147;&#21644;&#24037;&#20316;&#32463;&#39564;&#38750;&#24120;&#21305;&#37197;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#8220;&#40644;&#33394;&#8221;&#20225;&#19994;&#24590;&#20040;&#20102;&#65311;&#30001;&#20110;&#21830;&#24215;&#22312;&#35686;&#26041;&#34892;&#21160;&#20013;&#22788;&#20110;&#20302;&#20301;&#65292;&#19981;&#20877;&#35848;&#35770;&#23637;&#31034;&#32463;&#27982;&#23454;&#21147;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228370/what-happened-hong-kongs-yellow-businesses-no-more-talk-flexing-economic-muscle-shops-lie-low-amid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/3babf428-65d6-4cf7-bf36-df704aed183c_f302898b.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39184;&#21381;&#32769;&#26495; Jeff* &#22312;&#22240;&#20005;&#26684;&#30340; Covid-19 &#22823;&#27969;&#34892;&#38480;&#21046;&#32780;&#20111;&#25439;&#19968;&#24180;&#22810;&#21518;&#65292;&#20110; 4 &#26376;&#20851;&#38381;&#20102;&#20182;&#30340;&#20004;&#23478;&#39184;&#21381;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39184;&#21381;&#22312;&#33080;&#20070;&#19978;&#23459;&#24067;&#20851;&#38381;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#25105;&#20204;&#26080;&#27861;&#20877;&#24525;&#21463;&#20102;&#12290;&#8221;&#23427;&#21628;&#21505;&#39038;&#23458;&#22312;&#21097;&#19979;&#30340;&#39184;&#21381;&#34987;&#36843;&#20851;&#38381;&#20043;&#21069;&#21442;&#35266;&#19968;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#23458;&#31435;&#21051;&#23601;&#26469;&#20102;&#65292;&#39184;&#21381;&#19981;&#24471;&#19981;&#20572;&#27490;&#25509;&#21463;&#22806;&#21334;&#35746;&#21333;&#65292;&#20197;&#24212;&#23545;&#28385;&#24231;&#30340;&#39135;&#23458;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#24180;&#36731;&#38754;&#23380;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#22825;&#37324;&#65292;&#36825;&#20010;&#22320;&#26041;&#24050;&#32463;&#34987;&#35746;&#28385;&#20102;&#65292;&#21069;&#26469;&#21697;&#23581;&#20122;&#27954;&#39118;&#21619;&#34701;&#21512;&#33756;&#32948;&#30340;&#39135;&#23458;&#20204;&#65292;&#20294;&#20027;&#35201;&#26159;&#20026;&#20102;&#34920;&#36798;&#20182;&#20204;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#24819;&#21040;&#21453;&#24212;&#20250;&#22914;&#27492;&#28909;&#28872;&#65292;&#8221;&#26480;&#22827;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290; &#8220;&#19981;&#21487;&#21542;&#35748;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#25105;&#20204;&#8216;&#40644;&#24215;&#8217;&#30340;&#32972;&#26223;&#25165;&#26469;&#25903;&#25345;&#25105;&#20204;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25239;&#35758;&#32773;&#35745;&#21010;&#22312;&#36855;&#20320;&#8220;&#40644;&#37329;&#21608;&#8221;&#26399;&#38388;&#25512;&#21160;&#40644;&#33394;&#29983;&#24847;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#39184;&#21381;&#26159;&#35813;&#24066;&#25968;&#21315;&#23478;&#22312; 2019 &#24180;&#31038;&#20250;&#21160;&#33633;&#26399;&#38388;&#20844;&#24320;&#25903;&#25345;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#30340;&#39184;&#21381;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#38750;&#27491;&#24335;&#22320;&#32852;&#21512;&#36215;&#26469;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#8220;&#40644;&#33394;&#32463;&#27982;&#22280;&#8221;&#65292;&#21560;&#24341;&#30340;&#39038;&#23458;&#19981;&#20165;&#21253;&#25324;&#25239;&#35758;&#32773;&#65292;&#36824;&#21253;&#25324;&#20219;&#20309;&#25903;&#25345;&#35813;&#36816;&#21160;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#21478;&#19968;&#32452;&#20225;&#19994;&#34987;&#26631;&#35760;&#20026;&#8220;&#34013;&#33394;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#34987;&#35270;&#20026;&#25903;&#25345;&#35686;&#23519;&#12289;&#24066;&#25919;&#24220;&#21644;&#21271;&#20140;&#21453;&#23545;&#25239;&#35758;&#32773;&#12290;&#32654;&#24515;&#38598;&#22242;(Maxim&amp;#39;s Group)&#12289;&#26143;&#24052;&#20811;(Starbucks)&#21644;&#26434;&#36135;&#36830;&#38145;&#24215;&#30334;&#19990;&#29595;&#29305;360(Best Mart 360)&#31561;&#19968;&#20123;&#20225;&#19994;&#20063;&#25104;&#20026;&#25239;&#35758;&#32773;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#22827;&#22312;&#21152;&#20837;&#37202;&#24215;&#19994;&#20043;&#21069;&#23398;&#20064;&#20102;&#26426;&#26800;&#24037;&#31243;&#65292;&#24182;&#20110; 2019 &#24180;&#24320;&#35774;&#20102;&#20182;&#30340;&#31532;&#19968;&#23478;&#27867;&#20122;&#27954;&#39184;&#21381;&#12290;&#19982;&#35768;&#22810;&#20854;&#20182;&#40644;&#33394;&#21830;&#24215;&#19968;&#26679;&#65292;&#20854;&#20869;&#37096;&#24456;&#24555;&#23601;&#36148;&#28385;&#20102;&#24425;&#33394;&#20415;&#26465;&#32440;&#65292;&#39038;&#23458;&#22312;&#19978;&#38754;&#28518;&#33609;&#22320;&#20889;&#30528;&#25239;&#35758;&#21475;&#21495;&#21644;&#20854;&#20182;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#20110; 2020 &#24180; 6 &#26376;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#21518;&#65292;&#20182;&#21024;&#38500;&#20102;&#20854;&#20013;&#30340;&#22823;&#37096;&#20998;&#12290;&#23569;&#25968;&#20173;&#28982;&#20445;&#30041;&#30340;&#21482;&#26377;&#35832;&#22914;&#8220;&#39321;&#28207;&#21152;&#27833;&#8221;&#20043;&#31867;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#24819;&#36215;&#26469;&#65292;&#20182;&#24819;&#30693;&#36947;&#22312;&#36825;&#24231;&#22478;&#24066;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#30340;&#26102;&#26399;&#65292;&#20182;&#30340;&#40644;&#33394;&#29983;&#24847;&#26159;&#21542;&#20026;&#20102;&#33258;&#36523;&#21033;&#30410;&#32780;&#24341;&#36215;&#20102;&#22826;&#22810;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35686;&#26041;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#34892;&#21160;&#65292;&#40644;&#33394;&#32463;&#27982;&#22280;&#38519;&#20837;&#22256;&#22659;&#65292;&#27492;&#21069;&#24050;&#35299;&#25955;&#30340;&#21453;&#23545;&#20826;&#20247;&#24535;&#30340;&#20116;&#21517;&#21069;&#25104;&#21592;&#22240;&#28041;&#23244;&#21521;&#36867;&#24448;&#33521;&#22269;&#30340;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#20013;&#25552;&#20379;&#32463;&#27982;&#25903;&#25345;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; Mee &#24212;&#29992;&#31243;&#24207;&#32972;&#21518;&#30340;&#20844;&#21496;&#33891;&#20107;&#65292;Mee &#24212;&#29992;&#31243;&#24207;&#26159;&#19968;&#20010;&#22312;&#32447;&#30446;&#24405;&#21644;&#24179;&#21488;&#65292;&#25512;&#24191;&#40644;&#33394;&#19994;&#21153;&#65292;&#24182;&#25552;&#20379;&#26376;&#39292;&#21644;&#31933;&#23376;&#31561;&#33410;&#26085;&#32654;&#39135;&#30340;&#25209;&#37327;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#20182;&#20204;&#22240;&#28041;&#23244;&#23494;&#35851;&#20174;&#40644;&#33394;&#20225;&#19994;&#31609;&#38598;&#36164;&#37329;&#25903;&#25345;&#28023;&#22806;&#8220;&#21453;&#21326;&#8221;&#27963;&#21160;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25429;&#21518;&#19981;&#20037;&#65292;&#20027;&#35201;&#24212;&#29992;&#21830;&#24215;&#23601;&#19981;&#20877;&#25552;&#20379; Mee&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#22827;&#30340;&#39184;&#21381;&#20986;&#29616;&#22312;&#31859;&#30340;&#33080;&#20070;&#39029;&#38754;&#19978;&#65292;&#20182;&#35828;&#65306;&#8220;&#24403;&#23616;&#25351;&#36131;&#20154;&#20204;&#8216;&#36719;&#25269;&#25239;&#8217;&#65292;&#20294;&#20160;&#20040;&#34892;&#20026;&#25165;&#31639;&#8216;&#36719;&#25269;&#25239;&#8217;&#21602;&#65311;&#8221;&#36825;&#26159;&#38750;&#24120;&#27169;&#31946;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26377;&#26126;&#30830;&#30340;&#36793;&#30028;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35266;&#23519;&#32418;&#32447;&#12290;&#20294;&#25105;&#20204;&#29978;&#33267;&#27809;&#26377;&#38656;&#35201;&#25552;&#38450;&#30340;&#32418;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#39321;&#28207;&#39184;&#39302;&#25903;&#25345;&#25239;&#35758;&#65292;&#23601;&#20250;&#34987;&#36148;&#19978;&#8220;&#40644;&#33394;&#8221;&#26631;&#31614;&#65307;&#22914;&#26524;&#19981;&#25903;&#25345;&#65292;&#23601;&#20250;&#36148;&#19978;&#8220;&#34013;&#33394;&#8221;&#26631;&#31614;&lt;/h3&gt;&lt;h3&gt;&#40644;&#33394;&#21830;&#24215;&#28165;&#29702;&#24215;&#38754;&lt;/h3&gt;&lt;p&gt;&#22312;2019&#24180;&#25239;&#35758;&#27963;&#21160;&#26368;&#28608;&#28872;&#30340;&#26102;&#20505;&#65292;&#40644;&#33394;&#21830;&#24215;&#29992;&#25919;&#27835;&#28023;&#25253;&#21644;&#24425;&#33394;&#20415;&#21033;&#36148;&#32452;&#25104;&#30340;&#8220;&#21015;&#20396;&#22681;&#8221;&#26469;&#28843;&#32768;&#33258;&#24049;&#30340;&#25919;&#27835;&#36523;&#20221;&#65292;&#24182;&#20998;&#21457;&#26126;&#20449;&#29255;&#21644;&#20854;&#20182;&#25903;&#25345;&#36816;&#21160;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#19994;&#20027;&#20204;&#20316;&#20026;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#24895;&#24847;&#35752;&#35770;&#20182;&#20204;&#30340;&#30446;&#26631;&#65292;&#20182;&#20204;&#35748;&#20026;&#26494;&#25955;&#30340;&#32852;&#30431;&#26159;&#23637;&#31034;&#20854;&#32463;&#27982;&#23454;&#21147;&#21644;&#32500;&#25345;&#25919;&#27835;&#20107;&#19994;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#26377;&#20154;&#24314;&#35758;&#20182;&#20204;&#24212;&#35813;&#38599;&#20323;&#34987;&#25429;&#30340;&#25239;&#35758;&#32773;&#26469;&#25552;&#20379;&#25903;&#25345;&#24182;&#20026;&#35813;&#22280;&#23376;&#21019;&#24314;&#19968;&#31181;&#21152;&#23494;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22269;&#23478;&#23433;&#20840;&#27861;&#21644;&#30830;&#20445;&#21482;&#26377;&#8220;&#29233;&#22269;&#32773;&#8221;&#32479;&#27835;&#36825;&#24231;&#22478;&#24066;&#30340;&#26032;&#25919;&#27835;&#35268;&#33539;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#21457;&#29983;&#20102;&#24456;&#22810;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20173;&#22312;&#39321;&#28207;&#30340;&#21453;&#23545;&#27966;&#20154;&#22763;&#22823;&#22810;&#20445;&#25345;&#27785;&#40664;&#65292;&#20294;&#35768;&#22810;&#40644;&#33394;&#20225;&#19994;&#28165;&#29702;&#20102;&#24215;&#38754;&#65292;&#28040;&#38500;&#20102;&#20854;&#25919;&#27835;&#36523;&#20221;&#30340;&#21709;&#20142;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#25317;&#26377; 33 &#24180;&#21382;&#21490;&#30340;&#31461;&#35013;&#36830;&#38145;&#24215; Chickeeduck&#65292;&#35813;&#20844;&#21496;&#22312;&#22833;&#21435;&#20013;&#22269;&#22823;&#38470;&#20379;&#24212;&#38142;&#21512;&#20316;&#20249;&#20276;&#21518;&#20110; 6 &#26376;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#26434;&#36135;&#36830;&#38145;&#24215; AbouThai &#22312;&#21019;&#22987;&#20154; Mike Lam King-nam &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#21830;&#19994;&#32852;&#30431;&#8220;&#38169;&#35823;&#8221;&#21518;&#65292;&#20110; 3 &#26376;&#20221;&#20999;&#26029;&#20102;&#19982;&#35813;&#22280;&#23376;&#30340;&#32852;&#31995;&#12290;&#35813;&#36830;&#38145;&#24215;&#22312;&#20840;&#24066;&#25317;&#26377;20&#22810;&#23478;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#26159;&#34987;&#25351;&#25511;&#39072;&#35206; 2020 &#24180;&#20030;&#34892;&#30340;&#38750;&#23448;&#26041;&#31435;&#27861;&#20250;&#21021;&#36873;&#30340; 47 &#21517;&#21453;&#23545;&#20826;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#20110; 1 &#26376;&#35748;&#32618;&#24182;&#21516;&#24847;&#20026;&#26816;&#26041;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23459;&#24067;&#19982;&#40644;&#22280;&#20915;&#35010;&#65292;&#24182;&#22312;&#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#39321;&#28207;&#19981;&#33021;&#20081;&#65292;&#20063;&#19981;&#33021;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#36910;&#25429;&#34892;&#21160;&#65292;&#21152;&#19978;&#35686;&#26041;&#23545;&#20843;&#21517;&#36867;&#20129;&#21453;&#23545;&#27966;&#20154;&#22763;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;127,700 &#32654;&#20803;&#65289;&#30340;&#20030;&#21160;&#65292;&#24341;&#21457;&#20102;&#26032;&#30340;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#38108;&#38179;&#28286;&#24215;&#20027;&#34920;&#31034;&#65292;&#24403;&#20182;&#21548;&#35828;&#34987;&#25429;&#30340;&#28040;&#24687;&#21518;&#65292;&#20182;&#31435;&#21363;&#25286;&#38500;&#20102;&#26368;&#21518;&#21097;&#19979;&#30340;&#19982;&#25239;&#35758;&#30456;&#20851;&#30340;&#35013;&#39280;&#21697;&#21644;&#38472;&#21015;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20043;&#21069;&#24182;&#19981;&#35748;&#20026;&#36825;&#26159;&#36829;&#27861;&#30340;&#65292;&#20294;&#22312;&#36910;&#25429;&#20043;&#21518;&#65292;&#25105;&#19981;&#30693;&#36947;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24819;&#35686;&#23519;&#25509;&#19979;&#26469;&#21487;&#33021;&#20250;&#26469;&#25628;&#26597;&#25105;&#20204;&#36825;&#26679;&#30340;&#21830;&#24215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26041;&#23398;&#27589;&#65288;Ian Fong Hok-ngai&#65289;&#30340;&#21032;&#38754;&#36830;&#38145;&#24215;&#8220;&#39135;&#21619;&#8221;&#65288;Shi Wei&#65289;&#22312; Mee &#24212;&#29992;&#31243;&#24207;&#19978;&#19978;&#24066;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30475;&#21040;&#25919;&#27835;&#21464;&#38761;&#24109;&#21367;&#25972;&#20010;&#22478;&#24066;&#65292;&#24182;&#20174;&#21435;&#24180;&#24320;&#22987;&#36828;&#31163;&#40644;&#33394;&#32463;&#27982;&#22280;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#20204;&#21482;&#26159;&#20445;&#25345;&#27785;&#40664;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#20851;&#38381;&#20102;&#20182;&#30340;&#19977;&#38388;&#21830;&#24215;&#20043;&#19968;&#65292;&#20182;&#34920;&#31034;&#29983;&#24847;&#21463;&#21040;&#36817;&#24180;&#26469;&#22478;&#24066;&#31227;&#27665;&#28526;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#65292;&#25105;&#20204;&#20250;&#32771;&#34385;&#24320;&#35774;&#26356;&#22810;&#21830;&#24215;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#19981;&#30693;&#36947;&#20102;&#12290;&#25105;&#20204;&#20063;&#22312;&#32771;&#34385;&#25644;&#20986;&#21435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21496;&#27861;&#37096;&#38271;&#65306;&#22269;&#23433;&#27861;&#23244;&#30097;&#20154;&#21487;&#20197;&#8220;&#25361;&#25112;&#8221;&#36164;&#20135;&#20923;&#32467;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#65292;&#20173;&#26377; 5,629 &#23478;&#20225;&#19994;&#34987;&#8220;&#32456;&#26497;&#40644;&#34013;&#22320;&#22270;&#8221;&#36148;&#19978;&#25903;&#25345;&#27665;&#20027;&#30340;&#26631;&#31614;&#65292;&#36825;&#26159;&#19968;&#20010; Facebook &#39029;&#38754;&#65292;&#21015;&#20986;&#20102;&#39038;&#23458;&#36755;&#20837;&#30340;&#40644;&#33394;&#21644;&#34013;&#33394;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26368;&#36817;&#30340;&#36910;&#25429;&#20107;&#20214;&#20197;&#26469;&#65292;&#20844;&#20247;&#23545;&#20854;&#23450;&#21046;&#30340;&#35895;&#27468;&#22320;&#22270;&#65288;&#26174;&#31034;&#20004;&#31181;&#39068;&#33394;&#30340;&#21830;&#23478;&#30340;&#20301;&#32622;&#65289;&#30340;&#35775;&#38382;&#26174;&#28982;&#24050;&#34987;&#31105;&#29992;&#65292;&#23613;&#31649;&#20854;&#26174;&#31034;&#40644;&#33394;&#21830;&#23478;&#20301;&#32622;&#30340;&#26592;&#27308;&#22320;&#22270;&#32593;&#31449;&#25130;&#33267; 7 &#26376;&#20013;&#26092;&#20173;&#28982;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312; 2021 &#24180; 9 &#26376;&#35780;&#35770;&#8220;&#33394;&#24425;&#32463;&#27982;&#8221;&#26102;&#21578;&#35785;&#31435;&#27861;&#32773;&#65292;&#36825;&#26159;&#8220;&#19968;&#22330;&#25171;&#30528;&#32463;&#27982;&#26415;&#35821;&#24140;&#23376;&#30340;&#25919;&#27835;&#36816;&#21160;&#8221;&#65292;&#26088;&#22312;&#36890;&#36807;&#25919;&#27835;&#31435;&#22330;&#21306;&#20998;&#20225;&#19994;&#24182;&#20998;&#35010;&#39321;&#28207;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21628;&#21505;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#20316;&#20026;&#23545;&#22269;&#23478;&#23433;&#20840;&#30340;&#23041;&#32961;&#26684;&#22806;&#35686;&#24789;&#12290;&#20316;&#20026;&#19968;&#20010;&#20363;&#23376;&#65292;&#20182;&#25351;&#20986;&#26368;&#36817;&#24076;&#26395;&#36864;&#20986;&#35813;&#24066;&#22120;&#23448;&#25424;&#36192;&#30331;&#35760;&#22788;&#30340;&#20154;&#30340;&#30003;&#35831;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#35753;&#40644;&#33394;&#20225;&#19994;&#20027;&#24819;&#30693;&#36947;&#32418;&#32447;&#22312;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21453;&#23545;&#25919;&#24220;&#19981;&#26159;&#29359;&#32618;&#8221;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#24403;&#23616;&#23578;&#26410;&#20844;&#24320;&#25351;&#25511;&#40644;&#33394;&#32463;&#27982;&#22280;&#25104;&#21592;&#36829;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#27861;&#24459;&#31995;&#21103;&#38498;&#38271;&#26472;&#33402;&#25991;&#25945;&#25480;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#32487;&#32493;&#20445;&#38556;&#21457;&#34920;&#25919;&#27835;&#35265;&#35299;&#21644;&#34920;&#36798;&#25903;&#25345;&#25919;&#27835;&#20107;&#19994;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#26356;&#21152;&#23567;&#24515;&#30340;&#26159;&#65292;&#25925;&#24847;&#25110;&#40065;&#33725;&#22320;&#21521;&#21487;&#33021;&#29359;&#19979;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#32618;&#34892;&#30340;&#20154;&#25552;&#20379;&#25903;&#25345;&#12289;&#25588;&#21161;&#25110;&#20415;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#30340;&#25919;&#24220;&#39640;&#32423;&#39038;&#38382;&#21776;&#22025;&#21326;&#22823;&#24459;&#24072;&#34920;&#31034;&#65292;&#20165;&#20165;&#35748;&#21516;&#40644;&#33394;&#22278;&#22280;&#24182;&#19981;&#26500;&#25104;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36719;&#25269;&#25239;&#26159;&#21453;&#23545;&#25919;&#24220;&#65292;&#21453;&#23545;&#25919;&#24220;&#19981;&#26159;&#29359;&#32618;&#65292;&#8221;&#31461;&#35828;&#65292;&#20182;&#25351;&#36131;&#23186;&#20307;&#23558;&#8220;&#36719;&#25269;&#25239;&#8221;&#35823;&#35299;&#20026;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#40644;&#33394;&#20225;&#19994;&#30340;&#22330;&#25152;&#23637;&#31034;&#19982;&#25239;&#35758;&#30456;&#20851;&#30340;&#26448;&#26009;&#21487;&#33021;&#20250;&#24102;&#26469;&#34987;&#25351;&#25511;&#29053;&#21160;&#20167;&#24680;&#30340;&#39118;&#38505;&#65292;&#36825;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#20294;&#21482;&#26377;&#24403;&#19968;&#20010;&#20154;&#30340;&#24847;&#22270;&#21644;&#34892;&#20026;&#22312;&#27861;&#24237;&#19978;&#24471;&#21040;&#35777;&#23454;&#26102;&#25165;&#33021;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;47&#65306;AbouThai&#21019;&#22987;&#20154;&#19982;&#8220;&#40644;&#33394;&#32463;&#27982;&#22280;&#8221;&#26029;&#32477;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#36910;&#25429;&#20107;&#20214;&#20043;&#21518;&#65292;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#12289;&#21069;&#23433;&#20840;&#37096;&#38271;&#21494;&#21016;&#28113;&#20202;&#30452;&#35328;&#19981;&#35763;&#22320;&#24314;&#35758;&#38646;&#21806;&#21830;&#26368;&#22909;&#19981;&#35201;&#20877;&#34987;&#35748;&#23450;&#20026;&#40644;&#33394;&#32463;&#27982;&#22280;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#19968;&#20123;&#20026;&#28023;&#22806;&#33590;&#20250;&#36816;&#36865;&#39321;&#28207;&#39135;&#21697;&#30340;&#20225;&#19994;&#23384;&#22312;&#38750;&#27861;&#27963;&#21160;&#65292;&#22240;&#20026;&#20030;&#21150;&#36825;&#20123;&#27963;&#21160;&#26159;&#20026;&#20102;&#25958;&#20419;&#22806;&#22269;&#25919;&#23458;&#25903;&#25345;&#23545;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#65292;&#20294;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#26082;&#28982;&#23384;&#22312;&#36825;&#20123;&#39118;&#38505;&#65292;&#23601;&#19981;&#35201;&#31216;&#33258;&#24049;&#26159;&#40644;&#33394;&#32463;&#27982;&#22280;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#23545;&#20320;&#30340;&#29983;&#24847;&#26681;&#26412;&#27809;&#26377;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26410;&#26469;&#30340;&#34892;&#21160;&#26159;&#21542;&#20250;&#38024;&#23545;&#40644;&#33394;&#20225;&#19994;&#26102;&#65292;&#35686;&#26041;&#20165;&#34920;&#31034;&#65292;&#22312;&#20219;&#20309;&#34892;&#21160;&#20013;&#65292;&#20182;&#20204;&#37117;&#20250;&#8220;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#65292;&#20381;&#27861;&#34892;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25581;&#24320;&#39321;&#28207;&#22269;&#23433;&#27861;&#19977;&#24180;&#21518;&#30340;&#38754;&#32433;&lt;/h3&gt;&lt;h3&gt;&#22312;&#8220;&#30456;&#24403;&#40657;&#26263;&#8221;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&lt;/h3&gt;&lt;p&gt;&#40644;&#25991;&#36713; (Leticia Wong Man-huen) &#24863;&#21497;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#30456;&#24403;&#40657;&#26263;&#8221;&#30340;&#23395;&#33410;&#65292;&#20294;&#30446;&#21069;&#65292;&#22905;&#20173;&#28982;&#20915;&#24515;&#35753;&#20136;&#29305;&#20070;&#24215;&#32487;&#32493;&#33829;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#19981;&#35201;&#21463;&#21040;&#36825;&#20123;&#20107;&#24773;&#30340;&#24433;&#21709;&#65292;&#20294;&#24456;&#22810;&#20154;&#37117;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26377;&#39038;&#23458;&#38382;&#25105;&#65292;&#8216;&#36825;&#20123;&#20070;&#36824;&#33021;&#21334;&#21527;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#21453;&#23545;&#27966;&#21306;&#35758;&#21592;&#20445;&#30041;&#20102;&#19968;&#31995;&#21015;&#20070;&#31821;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#20027;&#27969;&#20070;&#24215;&#19981;&#20877;&#20986;&#21806;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20070;&#26159;&#30001;&#20854;&#20182;&#20154;&#25776;&#20889;&#21644;&#20986;&#29256;&#30340;&#12290;&#26082;&#28982;&#26159;&#21512;&#27861;&#20986;&#29256;&#30340;&#65292;&#25105;&#24590;&#20040;&#21028;&#26029;&#21738;&#20123;&#20070;&#22909;&#65292;&#21738;&#20123;&#20070;&#19981;&#22909;&#65311;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21560;&#24341;&#20102;&#20146;&#21271;&#20140;&#23186;&#20307;&#30340;&#25209;&#35780;&#25253;&#36947;&#65292;&#22905;&#35828;&#36825;&#23454;&#38469;&#19978;&#23545;&#21830;&#19994;&#26377;&#24110;&#21161;&#12290;&#20294;&#22312; 6 &#26376; 4 &#26085;&#36825;&#19968;&#21608;&#65292;&#21363; 1989 &#24180;&#21271;&#20140;&#22825;&#23433;&#38376;&#38215;&#21387;&#20107;&#20214;&#30340;&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#28040;&#38450;&#21644;&#24314;&#31569;&#23433;&#20840;&#23448;&#21592;&#20063;&#36827;&#34892;&#20102;&#24322;&#24120;&#39057;&#32321;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26377;&#28857;&#28902;&#20154;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#27604;&#25105;&#26356;&#22256;&#25200;&#28040;&#38450;&#37096;&#38376;&#65292;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#25285;&#24515;&#22240;&#38144;&#21806;&#34987;&#35748;&#20026;&#36328;&#36234;&#32418;&#32447;&#30340;&#20070;&#31821;&#32780;&#38519;&#20837;&#40635;&#28902;&#65292;&#20294;&#22905;&#26368;&#25285;&#24515;&#30340;&#26159;&#25152;&#26377;&#22478;&#24066;&#20225;&#19994;&#30340;&#20849;&#21516;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31199;&#37329;&#20915;&#23450;&#20102;&#20687;&#25105;&#36825;&#26679;&#30340;&#23567;&#20225;&#19994;&#30340;&#29983;&#23384;&#33021;&#21147;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#36824;&#27809;&#26377;&#30475;&#21040;&#24403;&#23616;&#24433;&#21709;&#25105;&#30340;&#31199;&#37329;&#30340;&#36857;&#35937;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21482;&#26377;&#31199;&#37329;&#19981;&#28072;&#25105;&#25165;&#33021;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#28040;&#36153;&#32773;&#35760;&#24518;&#21147;&#24456;&#24046;&#8221;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#25919;&#27835;&#32463;&#27982;&#23398;&#35762;&#24072;&#34945;&#21647;&#23092;&#34920;&#31034;&#65292;&#38543;&#30528; 2019 &#24180;&#20197;&#26469;&#39321;&#28207;&#8220;&#36805;&#36895;&#21435;&#25919;&#27835;&#21270;&#8221;&#65292;&#25919;&#27835;&#26631;&#31614;&#30340;&#37325;&#35201;&#24615;&#24050;&#32463;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#36153;&#32773;&#30340;&#35760;&#24518;&#21147;&#24448;&#24448;&#24456;&#24046;&#65292;&#22240;&#27492;&#22914;&#20170;&#30340;&#26631;&#31614;&#24847;&#20041;&#19981;&#22823;&#12290;&#26368;&#32456;&#65292;&#20225;&#19994;&#25552;&#20379;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#25972;&#20307;&#36136;&#37327;&#24212;&#35813;&#26159;&#25104;&#21151;&#30340;&#20915;&#23450;&#22240;&#32032;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#35758;&#21592;&#21494;&#21016;&#28113;&#20202;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#19968;&#20123;&#20225;&#19994;&#20173;&#22312;&#20026;&#20854;&#40644;&#33394;&#26631;&#31614;&#20570;&#24191;&#21578;&#65292;&#8220;&#21487;&#33021;&#26159;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#33510;&#33510;&#25379;&#25166;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#39184;&#39302;&#21482;&#26377;&#25552;&#20379;&#32654;&#21619;&#30340;&#39135;&#29289;&#25165;&#33021;&#21560;&#24341;&#39038;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22312;&#32447;&#35752;&#35770;&#29256;LIHKG&#19978;&#65292;&#21453;&#23545;&#27966;&#21451;&#22909;&#30340;&#22768;&#38899;&#20173;&#28982;&#21344;&#20027;&#23548;&#22320;&#20301;&#65292;&#37325;&#22797;&#21494;&#27663;&#35328;&#35770;&#30340;&#24086;&#23376;&#24471;&#21040;&#30340;&#21453;&#24212;&#22823;&#22810;&#26159;&#31215;&#26497;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35780;&#35770;&#36947;&#65306;&#8220;&#35828;&#24471;&#22826;&#23545;&#20102;&#12290;&#8221;&#23427;&#33719;&#24471;&#20102; 999 &#31080;&#36190;&#25104;&#31080;&#65292;&#21482;&#26377; 43 &#31080;&#21453;&#23545;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40657;&#30333;&#23601;&#26159;&#33391;&#24515;&#12290;&#38590;&#21507;&#23601;&#26159;&#38590;&#21507;&#65292;&#8221;&#21478;&#19968;&#20301;&#35780;&#35770;&#32773;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#24748;&#36175;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21644;&#31609;&#27454;&#27963;&#21160;&#8220;&#20840;&#29699;&#35686;&#21578;&#8221;&#65306;&#21494;&#21016;&#28113;&#20202;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#26032;&#38395;&#19982;&#20256;&#25773;&#23398;&#38498;&#25945;&#25480;&#26446;&#31435;&#23792;&#36824;&#30475;&#21040;&#20102;&#40644;&#33394;&#20225;&#19994;&#38754;&#20020;&#30340;&#20854;&#20182;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#36910;&#25429;&#34892;&#21160;&#20197;&#21450;&#23545; Mee &#24212;&#29992;&#31243;&#24207;&#30340;&#24433;&#21709;&#23558;&#38459;&#30861;&#20419;&#36827;&#8220;&#40644;&#33394;&#8221;&#20225;&#19994;&#30340;&#21327;&#35843;&#21162;&#21147;&#65292;&#36825;&#23558;&#20351;&#8220;&#21482;&#26377;&#40644;&#33394;&#8221;&#30340;&#28040;&#36153;&#32773;&#24456;&#38590;&#30830;&#23450;&#38656;&#35201;&#25903;&#25345;&#30340;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#35745;&#65292;&#23545;&#8220;&#40644;&#33394;&#8221;&#19994;&#21153;&#30340;&#27169;&#31946;&#24615;&#20063;&#23558;&#36880;&#28176;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#25152;&#35859;&#30340;&#40644;&#24215;&#21644;&#34013;&#24215;&#30340;&#21306;&#21035;&#65292;&#23454;&#38469;&#19978;&#21482;&#38480;&#20110;&#20154;&#20204;&#25152;&#30693;&#36947;&#25110;&#35748;&#20026;&#30340;&#24215;&#20027;&#30340;&#24577;&#24230;&#65292;&#32780;&#19981;&#26159;&#21830;&#24215;&#20570;&#20102;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#20250;&#24320;&#22987;&#24819;&#30693;&#36947;&#21830;&#24215;&#20570;&#20102;&#20160;&#20040;&#25165;&#20540;&#24471;&#20182;&#20204;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; *&#24212;&#21463;&#35775;&#32773;&#35201;&#27714;&#26356;&#25913;&#22995;&#21517;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#25913;&#21892;&#33521;&#20013;&#20851;&#31995;&#65292;&#20851;&#27880;&#28784;&#33394;&#22320;&#24102;</title><link>https://www.scmp.com/comment/opinion/article/3228239/improve-uk-china-relations-focus-grey-areas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/19/5bd70949-8de8-4815-88c8-dc7a8898288d_6ef97351.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20013;&#33521;&#20851;&#31995;&#24694;&#21270;&#20043;&#21069;&#65292;&#25105;&#30340;&#21360;&#35937;&#26159;&#33521;&#22269;&#23545;&#19990;&#30028;&#23436;&#20840;&#24320;&#25918;&#65292;&#27809;&#26377;&#22826;&#22810;&#35686;&#24789;&#12290;&#28982;&#32780;&#65292;&#36827;&#20837;2020&#24180;&#20197;&#26469;&#65292;&#24418;&#21183;&#24613;&#36716;&#30452;&#19979;&#65292;&#21508;&#22269;&#23545;&#20013;&#22269;&#30340;&#24577;&#24230;&#21464;&#24471;&#26497;&#20026;&#35880;&#24910;&#21644;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20160;&#20040;&#25165;&#26159;&#27491;&#30830;&#30340;&#23545;&#21326;&#24577;&#24230;&#65311;&#30001;&#20110;&#33521;&#22269;&#23186;&#20307;&#23558;&#22269;&#20869;&#25919;&#27835;&#32622;&#20110;&#22806;&#20132;&#25919;&#31574;&#20043;&#19978;&#65292;&#26410;&#33021;&#24443;&#24213;&#35299;&#37322;&#20013;&#32654;&#20043;&#38388;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#12290;&#35768;&#22810;&#33521;&#22269;&#20154;&#21487;&#33021;&#23545;&#21776;&#23425;&#34903;10&#21495;&#24577;&#24230;&#30340;&#24040;&#22823;&#36716;&#21464;&#24863;&#21040;&#22256;&#24785;&#12290;&#26080;&#35770;&#20182;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20182;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#37117;&#20005;&#37325;&#20381;&#36182;&#20013;&#22269;&#21046;&#36896;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25105;&#22312;&#20013;&#22269;&#29983;&#27963;&#26102;&#65292;&#25105;&#30340;&#24515;&#24577;&#21463;&#21040;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#30340;&#24433;&#21709;&#65292;&#25152;&#20197;&#25105;&#30456;&#20449;&#20013;&#22269;&#25919;&#24220;&#30340;&#20570;&#27861;&#22522;&#20110;&#20027;&#26435;&#21407;&#21017;&#26159;&#27491;&#24403;&#30340;&#12290;&#22312;&#33521;&#22269;&#29983;&#27963;&#30340;19&#24180;&#37324;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#26356;&#39640;&#30340;&#20154;&#26435;&#21644;&#33258;&#30001;&#20215;&#20540;&#35266;&#65292;&#36825;&#19982;&#20013;&#22269;&#24378;&#35843;&#20027;&#26435;&#21644;&#31038;&#20250;&#36131;&#20219;&#26159;&#19981;&#19968;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#35199;&#26041;&#20215;&#20540;&#35266;&#26469;&#30475;&#65292;&#20013;&#22269;&#25919;&#24220;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#33853;&#21518;&#20110;&#35199;&#26041;&#28526;&#27969;&#12290;&#25105;&#24863;&#35273;&#21040;&#25105;&#20986;&#29983;&#12289;&#25509;&#21463;&#25945;&#32946;&#21644;&#24037;&#20316;&#30340;&#20013;&#22269;&#24456;&#20687;19&#19990;&#32426;&#30340;&#33521;&#22269;&#8212;&#8212;&#19968;&#20010;&#32463;&#27982;&#24378;&#21170;&#30340;&#22269;&#23478;&#65292;&#20294;&#31038;&#20250;&#19981;&#20844;&#24179;&#12289;&#19981;&#24179;&#31561;&#65292;&#39281;&#21463;&#31181;&#26063;&#20027;&#20041;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25105;&#21548;&#21040;&#20013;&#22269;&#29579;&#27589;&#22312;&#22269;&#38469;&#20851;&#31995;&#35770;&#22363;&#19978;&#35797;&#22270;&#35828;&#26381;&#39318;&#23572;&#21644;&#19996;&#20140;&#37325;&#21551;&#19982;&#21271;&#20140;&#30340;&#21512;&#20316;&#26102;&#65292;&#34920;&#36798;&#20102;&#36825;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#24403;&#25105;&#20204;&#21435;&#32654;&#22269;&#26102;&#65292;&#20182;&#20204;&#20998;&#19981;&#28165;&#20013;&#22269;&#20154;&#12289;&#26085;&#26412;&#20154;&#12289;&#38889;&#22269;&#20154;&#12290;&#8221;&#25105;&#20204;&#22312;&#27431;&#27954;&#21487;&#33021;&#20063;&#20250;&#32463;&#21382;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#19981;&#31649;&#20320;&#25226;&#22836;&#21457;&#26579;&#24471;&#22810;&#37329;&#12289;&#40763;&#23376;&#20462;&#24471;&#22810;&#23574;&#65292;&#20320;&#27704;&#36828;&#37117;&#19981;&#20250;&#25104;&#20026;&#35199;&#26041;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25105;&#20170;&#22825;&#29983;&#27963;&#22312;&#20013;&#22269;&#65292;&#25105;&#20250;&#32473;&#29579;&#28909;&#28872;&#25484;&#22768;&#65292;&#22240;&#20026;&#22823;&#38470;&#30340;&#24515;&#24577;&#26159;&#23545;&#22522;&#20110;&#30333;&#20154;&#20248;&#36234;&#24615;&#30340;&#35199;&#26041;&#24093;&#22269;&#20027;&#20041;&#30340;&#24868;&#24594;&#12290;&#21482;&#26377;&#23569;&#25968;&#33521;&#22269;&#20154;&#24847;&#35782;&#21040;&#21069;&#27542;&#27665;&#22320;&#22269;&#23478;&#20013;&#25345;&#32493;&#23384;&#22312;&#30340;&#24616;&#24680;&#24773;&#32490;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#20154;&#27665;&#21364;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#35768;&#22810;&#33521;&#22269;&#20154;&#23545;&#24093;&#22269;&#20027;&#20041;&#30340;&#40657;&#26263;&#26102;&#20195;&#24863;&#21040;&#32670;&#32827;&#65292;&#24182;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#21453;&#23545;&#22269;&#20869;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20754;&#23478;&#24605;&#24819;&#24378;&#35843;&#23545;&#23478;&#24237;&#12289;&#21531;&#29579;&#12289;&#22269;&#23478;&#30340;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#23545;&#20013;&#22269;&#31038;&#20250;&#20135;&#29983;&#20102;&#20004;&#21315;&#22810;&#24180;&#30340;&#28145;&#21051;&#24433;&#21709;&#12290;&#35199;&#26041;&#21551;&#33945;&#36816;&#21160;&#30340;&#31934;&#31070;&#24182;&#27809;&#26377;&#35302;&#21450;&#20013;&#22269;&#22823;&#38470;&#31038;&#20250;&#30340;&#22823;&#37096;&#20998;&#20154;&#12290;&#20420;&#32599;&#26031;&#20849;&#20135;&#20027;&#20041;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#30456;&#23545;&#36739;&#26032;&#30340;&#20107;&#29289;&#12290;&#23427;&#30340;&#21382;&#21490;&#21482;&#33021;&#36861;&#28335;&#21040;&#19968;&#30334;&#22810;&#24180;&#21069;&#12290;&#20170;&#22825;&#30340;&#20013;&#22269;&#25919;&#27835;&#26159;&#20420;&#32599;&#26031;&#20849;&#20135;&#20027;&#20041;&#12289;&#20754;&#23478;&#24605;&#24819;&#21644;&#20013;&#22269;&#20849;&#20135;&#20826;&#33258;&#24049;&#25506;&#32034;&#30340;&#28151;&#21512;&#20307;&#65292;&#19982;&#28165;&#26397;&#26102;&#26399;&#30340;&#27665;&#20027;&#24182;&#19981;&#25509;&#36817;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#31532;&#19968;&#20195;&#20174;&#20013;&#22269;&#26469;&#21040;&#33521;&#22269;&#30340;&#31227;&#27665;&#65292;&#25105;&#23545;&#20013;&#33521;&#20851;&#31995;&#30340;&#24694;&#21270;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#12290;&#25105;&#26368;&#36817;&#22312;&#25105;&#30340;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#20013;&#37319;&#35775;&#20102;&#33521;&#22269;&#36130;&#25919;&#37096;&#21069;&#39318;&#24109;&#31192;&#20070;&#12289;&#29616;&#20219;&#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#38134;&#34892;&#21103;&#34892;&#38271;&#20025;&#23612;&#183;&#20122;&#21382;&#23665;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#26412;&#20197;&#20026;&#20250;&#35265;&#21040;&#19968;&#20301;&#22312;&#21271;&#20140;&#24037;&#20316;&#30340;&#21387;&#21147;&#24456;&#22823;&#30340;&#33521;&#22269;&#20154;&#65292;&#22240;&#20026;&#21152;&#25343;&#22823;&#26368;&#36817;&#26242;&#20572;&#20102;&#19982;&#35813;&#38134;&#34892;&#30340;&#20851;&#31995;&#65292;&#21407;&#22240;&#26159;&#21152;&#25343;&#22823;&#20154;&#30340;&#20840;&#29699;&#36890;&#35759;&#24635;&#30417;&#36766;&#32844;&#65292;&#31216;&#35813;&#38134;&#34892;&#8220;&#21463;&#20849;&#20135;&#20826;&#25511;&#21046;&#8221;&#12290;&#19981;&#36807;&#65292;&#20122;&#21382;&#23665;&#22823;&#19968;&#33080;&#36731;&#26494;&#22320;&#34920;&#31034;&#65292;&#22312;&#24403;&#21069;&#29615;&#22659;&#19979;&#65292;&#20182;&#24182;&#27809;&#26377;&#24863;&#21463;&#21040;&#20219;&#20309;&#21387;&#21147;&#65292;&#33521;&#22269;&#21644;&#20013;&#22269;&#19968;&#26679;&#65292;&#23545;&#19990;&#34892;&#30340;&#24037;&#20316;&#25345;&#31215;&#26497;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25105;&#38382;&#20182;&#20122;&#25237;&#34892;&#26159;&#21542;&#30001;&#20013;&#22269;&#25919;&#24220;&#31649;&#29702;&#24182;&#19987;&#27880;&#20110;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65292;&#20122;&#25237;&#34892;&#26159;&#19968;&#20010;&#29420;&#31435;&#32452;&#32455;&#65292;&#21482;&#25903;&#25345;&#20122;&#27954;&#30340;&#22909;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#37319;&#35775;&#19981;&#20165;&#35753;&#25105;&#24847;&#35782;&#21040;&#25105;&#22312;&#33521;&#25991;&#26032;&#38395;&#23186;&#20307;&#19978;&#30475;&#21040;&#30340;&#19968;&#20123;&#35828;&#27861;&#26159;&#19981;&#30495;&#23454;&#30340;&#65292;&#32780;&#19988;&#36824;&#35753;&#25105;&#30475;&#21040;&#20102;&#35199;&#26041;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#35823;&#35299;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24212;&#35813;&#36991;&#20813;&#20570;&#20986;&#26497;&#31471;&#30340;&#21028;&#26029;&#12290;&#38500;&#20102;&#40657;&#19982;&#30333;&#20043;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#28784;&#33394;&#22320;&#24102;&#21487;&#20379;&#32500;&#25252;&#21644;&#24179;&#12290;&#26080;&#35770;&#35199;&#26041;&#23545;&#20013;&#22269;&#25919;&#24220;&#30340;&#20154;&#26435;&#35760;&#24405;&#26377;&#22810;&#22823;&#24322;&#35758;&#65292;&#23427;&#37117;&#38656;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#23398;&#20064;&#22914;&#20309;&#19982;&#36825;&#20010;&#26032;&#20852;&#22823;&#22269;&#21644;&#24179;&#21512;&#20316;&#65292;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#21644;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#23041;&#32961;&#22312;&#32654;&#22269;&#37096;&#32626;&#28508;&#33351;&#21518;&#36827;&#34892;&#26680;&#21453;&#24212;</title><link>https://www.scmp.com/news/asia/east-asia/article/3228410/north-korea-threatens-nuclear-response-after-us-submarine-deployment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 07:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/c1913d15-9dce-4b2c-b068-7d334ea490e6_fd7760f7.jpg" width="100%"&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#38450;&#37096;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#26680;&#28508;&#33351;&#30446;&#21069;&#23545;&#38889;&#22269;&#30340;&#28207;&#21475;&#35775;&#38382;&#21487;&#33021;&#28385;&#36275;&#24179;&#22756;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#27861;&#24459;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#38889;&#20004;&#22269;&#20851;&#31995;&#27491;&#22788;&#20110;&#21382;&#21490;&#26368;&#20302;&#28857;&#20043;&#19968;&#65292;&#22806;&#20132;&#38519;&#20837;&#20725;&#23616;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21628;&#21505;&#21152;&#24378;&#27494;&#22120;&#30740;&#21457;&#65292;&#21253;&#25324;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#32654;&#22269;&#21644;&#38889;&#22269;&#21152;&#22823;&#20102;&#23637;&#31034;&#20891;&#20107;&#23454;&#21147;&#30340;&#21147;&#24230;&#65292;&#19968;&#33368;&#32654;&#22269;&#26680;&#28508;&#33351;&#26412;&#21608;&#33258; 1981 &#24180;&#20197;&#26469;&#39318;&#27425;&#35775;&#38382;&#38889;&#22269;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#22269;&#38450;&#37096;&#38271;&#24247;&#21892;&#21335;&#34920;&#31034;&#65292;&#19968;&#33368;&#32654;&#22269;&#20420;&#20133;&#20420;&#32423;&#28508;&#33351;&#25269;&#36798;&#37340;&#23665;&#28207;&#8220;&#21487;&#33021;&#23646;&#20110;&#26397;&#40092;&#26680;&#27494;&#21147;&#25919;&#31574;&#27861;&#35268;&#23450;&#30340;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#26465;&#20214;&#8221;&#65292;&#20182;&#25351;&#30340;&#26159;&#26397;&#40092;&#30340;&#23448;&#26041;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#28508;&#33351;&#25269;&#36798;&#38889;&#22269;&#21518;&#26397;&#40092;&#21457;&#23556;&#20004;&#26522;&#23548;&#24377;&lt;/h3&gt;&lt;p&gt;&#26397;&#40092;&#21435;&#24180;&#36890;&#36807;&#20102;&#19968;&#39033;&#20840;&#38754;&#30340;&#26680;&#27861;&#65292;&#35268;&#23450;&#20102;&#19968;&#31995;&#21015;&#21487;&#20197;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#24773;&#26223;&#65292;&#21253;&#25324;&#22312;&#21463;&#21040;&#23041;&#32961;&#26102;&#36827;&#34892;&#20808;&#21457;&#21046;&#20154;&#30340;&#26680;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#35828;&#65292;&#36825;&#33368;&#28508;&#33351;&#30340;&#23384;&#22312;&#26159;&#8220;&#23545;&#26397;&#40092;&#36196;&#35064;&#35064;&#30340;&#30452;&#25509;&#26680;&#23041;&#32961;&#8221;&#65292;&#24847;&#21619;&#30528;&#8220;40&#22810;&#24180;&#21518;&#26397;&#40092;&#21322;&#23707;&#39318;&#27425;&#37096;&#32626;&#25112;&#30053;&#26680;&#27494;&#22120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26397;&#40092;&#20013;&#22830;&#36890;&#35759;&#31038;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#20891;&#26041;&#24212;&#35813;&#35748;&#35782;&#21040;&#65292;&#20854;&#26680;&#36164;&#20135;&#24050;&#32463;&#36827;&#20837;&#26497;&#20854;&#21361;&#38505;&#30340;&#27700;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#19977;&#35270;&#23519;&#20102;&#20420;&#20133;&#20420;&#32423;&#28508;&#33351;&#65292;&#24182;&#35686;&#21578;&#24179;&#22756;&#22914;&#26524;&#23545;&#38889;&#22269;&#20351;&#29992;&#26680;&#27494;&#22120;&#65292;&#8220;&#23558;&#23548;&#33268;&#20854;&#25919;&#26435;&#30340;&#28781;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#32423;&#28508;&#33351;&#26368;&#22810;&#21487;&#25658;&#24102;20&#26522;&#19977;&#21449;&#25119;II&#24377;&#36947;&#23548;&#24377;&#12290;&#32654;&#22269;&#28023;&#20891;&#36890;&#24120;&#19981;&#20250;&#22312;&#28508;&#33351;&#20986;&#28023;&#21069;&#30830;&#35748;&#20854;&#26159;&#21542;&#25658;&#24102;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#36825;&#20123;&#30431;&#22269;&#36824;&#22312;&#39318;&#23572;&#20030;&#34892;&#20102;&#39318;&#27425;&#26680;&#30923;&#21830;&#23567;&#32452;&#20250;&#35758;&#65292;&#20197;&#25913;&#21892;&#23545;&#26397;&#40092;&#26680;&#25915;&#20987;&#30340;&#32852;&#21512;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#23478;&#32479;&#19968;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#27946;&#25935;&#34920;&#31034;&#65292;&#36825;&#33368;&#28508;&#33351;&#30340;&#37096;&#32626;&#20284;&#20046;&#35753;&#26397;&#40092;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#22756;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#32654;&#22269;&#21644;&#38889;&#22269;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#20419;&#20351;&#26397;&#40092;&#26356;&#25509;&#36817;&#32771;&#34385;&#25588;&#24341;&#20854;&#26680;&#27494;&#22120;&#20351;&#29992;&#20934;&#21017;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#31216;&#22312;&#23041;&#32961;&#20987;&#33853;&#19968;&#26550;&#32654;&#22269;&#38388;&#35853;&#26426;&#21518;&#23558;&#20854;&#20987;&#36864;&lt;/h3&gt;&lt;p&gt;&#8220;&#23609;&#22312;&#35775;&#38382;&#28508;&#33351;&#26399;&#38388;&#25552;&#21040;&#26397;&#40092;&#25919;&#26435;&#32456;&#32467;&#30340;&#35328;&#35770;&#20284;&#20046;&#35753;&#24179;&#22756;&#24863;&#21040;&#38750;&#24120;&#19981;&#23433;&#65292;&#20419;&#20351;&#20854;&#20570;&#20986;&#26356;&#21152;&#31215;&#26497;&#30340;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20170;&#24180;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#34987;&#31105;&#27490;&#30340;&#27494;&#22120;&#35797;&#39564;&#65292;&#21253;&#25324;&#20004;&#27425;&#21457;&#23556;&#20854;&#26368;&#26032;&#30340;&#22266;&#20307;&#29123;&#26009;&#28779;&#26143;18&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#39318;&#23572;&#21644;&#21326;&#30427;&#39039;&#21152;&#24378;&#20102;&#38450;&#21153;&#21512;&#20316;&#65292;&#21033;&#29992;&#20808;&#36827;&#30340;&#38544;&#24418;&#39134;&#26426;&#21644;&#32654;&#22269;&#25112;&#30053;&#36164;&#20135;&#20030;&#34892;&#20102;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#20110;&#22235;&#26376;&#39318;&#27425;&#23459;&#24067;&#23558;&#22312;&#26397;&#40092;&#21322;&#23707;&#37096;&#32626;&#19968;&#33368;&#33021;&#22815;&#21457;&#23556;&#26680;&#24377;&#22836;&#24377;&#36947;&#23548;&#24377;&#30340;&#28508;&#33351;&#65292;&#24403;&#26102;&#23609;&#27491;&#27491;&#22312;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#19981;&#24895;&#22312;&#26397;&#40092;&#21322;&#23707;&#21608;&#22260;&#37096;&#32626;&#32654;&#22269;&#26680;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#35828;&#65292;&#23545;&#20110;&#21326;&#30427;&#39039;&#21644;&#39318;&#23572;&#26469;&#35828;&#65292;&#8220;&#20219;&#20309;&#23545;&#26397;&#40092;&#20351;&#29992;&#20891;&#20107;&#21147;&#37327;&#30340;&#34892;&#20026;&#37117;&#23558;&#26159;&#20182;&#20204;&#26368;&#24754;&#24808;&#30340;&#36873;&#25321;&#65292;&#20182;&#20204;&#23558;&#27809;&#26377;&#31354;&#38388;&#20877;&#27425;&#24605;&#32771;&#33258;&#24049;&#30340;&#23384;&#22312;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#21457;&#34920;&#19978;&#36848;&#22768;&#26126;&#20043;&#38469;&#65292;&#25454;&#20449;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329; (Travis King) &#21608;&#20108;&#22312;&#38750;&#20891;&#20107;&#21306; (DMZ) &#32852;&#21512;&#23433;&#20840;&#21306;&#26053;&#28216;&#26399;&#38388;&#31359;&#36234;&#36793;&#22659;&#21518;&#34987;&#26397;&#40092;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25304;&#30041;&#32654;&#22269;&#20154;&#24182;&#21033;&#29992;&#20182;&#20204;&#20316;&#20026;&#21452;&#36793;&#20851;&#31995;&#20013;&#35752;&#20215;&#36824;&#20215;&#30340;&#31609;&#30721;&#12290;&#30446;&#21069;&#23578;&#26410;&#23545; King &#21457;&#34920;&#20219;&#20309;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#20891;&#22763;&#20853;&#31505;&#30528;&#36234;&#36807;&#36793;&#22659;&#34987;&#26397;&#40092;&#25304;&#30041;&lt;/h3&gt;&lt;p&gt;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#26397;&#40092;&#20891;&#26041;&#21512;&#20316;&#8220;&#35299;&#20915;&#36825;&#19968;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#24179;&#22756;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#20851;&#31995;&#27491;&#22788;&#20110;&#22810;&#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#20043;&#19968;&#65292;&#19987;&#23478;&#34920;&#31034;&#24456;&#38590;&#33719;&#24471;&#37329;&#30340;&#39046;&#20107;&#25506;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22312;&#26397;&#40092;&#20110; 2020 &#24180;&#22240; Covid-19 &#22823;&#27969;&#34892;&#20851;&#38381;&#36793;&#22659;&#21518;&#65292;&#20960;&#20046;&#25152;&#26377;&#39547;&#24179;&#22756;&#22806;&#22269;&#20351;&#39302;&#37117;&#25764;&#22238;&#20102;&#22806;&#22269;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#36127;&#36131;&#22788;&#29702;&#32654;&#22269;&#39547;&#26397;&#40092;&#39318;&#37117;&#39046;&#20107;&#20107;&#21153;&#30340;&#29790;&#20856;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 07:50:02 +0800</pubDate></item><item><title>&#34013;&#39536;&#21019;&#25237;&#20013;&#22269;&#34920;&#31034;&#65292;&#32654;&#22269;&#33455;&#29255;&#38480;&#21046;&#20196;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#23545;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#25105;&#20204;&#21364;&#27809;&#26377;</title><link>https://www.scmp.com/tech/tech-trends/article/3228372/us-chip-curbs-are-scaring-venture-capital-firms-chinese-ai-start-ups-not-us-says-bluerun-ventures?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/8f1e3339-b200-4c6b-b21a-a339874b9e78_5cd8012b.jpg" width="100%"&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#30789;&#35895;&#30340; BlueRun Ventures (BRV) &#20013;&#22269;&#20998;&#20844;&#21496;&#30340;&#19968;&#20301;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#32654;&#22269;&#33455;&#29255;&#20986;&#21475;&#38480;&#21046;&#23548;&#33268;&#19968;&#20123;&#20013;&#22269;&#39118;&#38505;&#25237;&#36164;&#32773;&#19981;&#20877;&#25903;&#25345;&#29983;&#25104;&#22411;&#20154;&#24037;&#26234;&#33021; (AI) &#21021;&#21019;&#20225;&#19994;&#65292;&#22240;&#20026;&#20013;&#22269;&#20225;&#19994;&#31454;&#30456;&#21019;&#24314;&#31867;&#20284;&#20110; OpenAI &#30340; ChatGPT &#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; BRV &#20013;&#22269;&#31649;&#29702;&#21512;&#20249;&#20154;&#35885;&#29790;&#22312;&#21608;&#22235;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#30701;&#26399;&#20869;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#21487;&#33021;&#20250;&#38754;&#20020;&#25361;&#25112;&#65292;&#22240;&#20026;&#32654;&#22269;&#23545;&#20808;&#36827;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#65288;GPU&#65289;&#20986;&#21475;&#30340;&#38480;&#21046;&#8220;&#21523;&#36305;&#20102;&#19968;&#20123;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#25285;&#24515;&#20320;&#25237;&#36164;&#20102;&#24212;&#29992;&#22330;&#26223;&#12289;&#25237;&#8203;&#8203;&#36164;&#20102;&#20154;&#25165;&#65292;&#28982;&#21518;&#21487;&#33021;&#21322;&#36884;&#23601;&#24847;&#35782;&#21040;&#33258;&#24049;&#27809;&#26377;&#36275;&#22815;&#30340;&#35745;&#31639;&#33021;&#21147;&#65292;&#26080;&#27861;&#33719;&#24471;&#36275;&#22815;&#30340; GPU&#65292;&#8221;Tan &#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#32473;&#20225;&#19994;&#23478;&#21644;&#25237;&#36164;&#32773;&#24102;&#26469;&#20102;&#26576;&#31181;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#21435;&#24180;&#20843;&#26376;&#31105;&#27490;&#32654;&#22269;&#20844;&#21496;&#33521;&#20255;&#36798;&#21644;&#36229;&#24494;&#21322;&#23548;&#20307;&#20844;&#21496;&#65288;AMD&#65289;&#21521;&#20013;&#22269;&#20986;&#21806;&#19968;&#20123;&#26368;&#20808;&#36827;&#30340;&#33455;&#29255;&#12290;&#36825;&#19968;&#20915;&#23450;&#23548;&#33268;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#20105;&#20808;&#24656;&#21518;&#22320;&#20105;&#22842;&#33521;&#20255;&#36798;&#29983;&#20135;&#30340;&#26377;&#38480; GPU &#20379;&#24212;&#65292;&#32780;&#33521;&#20255;&#36798;&#22312;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#22788;&#29702;&#22120;&#26041;&#38754;&#20960;&#20046;&#22788;&#20110;&#22404;&#26029;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#31185;&#25216;&#37325;&#37327;&#32423;&#20154;&#29289;&#20105;&#35770;&#20013;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#33853;&#21518;&#30340;&#31243;&#24230;&#26102;&#65292;&#20851;&#38190;&#25216;&#26415;&#30340;&#32570;&#20047;&#38459;&#27490;&#20102;&#19968;&#20123;&#22269;&#20869;&#25237;&#36164;&#32773;&#21152;&#20837;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#28526;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20159;&#19975;&#23500;&#32705;&#25237;&#36164;&#32773;&#12289;&#30005;&#21160;&#27773;&#36710;&#24040;&#22836;&#27604;&#20122;&#36842;&#32852;&#21512;&#21019;&#22987;&#20154;&#22799;&#20316;&#26435;&#19978;&#21608;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#20182;&#23545; ChatGPT &#32423;&#21035;&#30340;&#20135;&#21697;&#26159;&#21542;&#20250;&#24456;&#24555;&#22312;&#20013;&#22269;&#35806;&#29983;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35885;&#34920;&#31034;&#65292;BRV &#33268;&#21147;&#20110;&#25237;&#36164;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#23478;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#23558;&#25226;&#21435;&#24180; 5 &#26376;&#31609;&#38598;&#30340; 55 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;8.17 &#20159;&#32654;&#20803;&#65289;&#26032;&#22522;&#37329;&#20013;&#30340; 50% &#20197;&#19978;&#20998;&#37197;&#32473;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20182;&#20048;&#35266;&#22320;&#35748;&#20026;&#8220;&#36275;&#22815;&#30340;&#36164;&#26412;&#21644;&#20154;&#25165;&#8221;&#23558;&#33021;&#22815;&#35299;&#20915;&#20013;&#22269;&#30340;&#31639;&#21147;&#22256;&#22659;&#12290;&#20182;&#35828;&#65292;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#35813;&#22269;&#30340;&#20225;&#19994;&#23478;&#21487;&#20197;&#25797;&#38271;&#21019;&#24314;&#19981;&#38656;&#35201;&#23494;&#38598;&#35745;&#31639;&#33021;&#21147;&#30340;&#29420;&#29305;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#35828;&#65292;BRV&#20013;&#22269;&#36824;&#37325;&#28857;&#20851;&#27880;&#26426;&#22120;&#20154;&#21644;&#26032;&#33021;&#28304;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#26159;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#29702;&#24819;&#27773;&#36710;&#30340;&#25903;&#25345;&#32773;&#65292;&#35813;&#20844;&#21496;&#20110; 2021 &#24180; 8 &#26376;&#22312;&#39321;&#28207;&#19978;&#24066;&#12290;&#35885;&#34920;&#31034;&#65292;BRV &#20013;&#22269;&#20063;&#24076;&#26395;&#19982;&#39321;&#28207;&#30340;&#34892;&#19994;&#36827;&#34892;&#26356;&#23494;&#20999;&#30340;&#21512;&#20316;&#65292;&#31216;&#39321;&#28207;&#26159;&#20154;&#25165;&#12289;&#25968;&#25454;&#21644;&#37329;&#34701;&#20013;&#24515;&#65292;&#21487;&#20197;&#24110;&#21161;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#36208;&#21521;&#20840;&#29699;&#12290;&lt;/p&gt;&lt;p&gt; BRV China &#30001; Tan &#20110; 2005 &#24180;&#21019;&#31435;&#65292;&#26159;&#22312;&#20013;&#22269;&#26085;&#30410;&#22797;&#26434;&#30340;&#22320;&#32536;&#25919;&#27835;&#29615;&#22659;&#20013;&#36827;&#34892;&#25237;&#36164;&#30340;&#19968;&#31995;&#21015;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#20043;&#19968;&#12290;&#20013;&#32654;&#32039;&#24352;&#20851;&#31995;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#23545;&#20013;&#22269;&#25216;&#26415;&#25237;&#36164;&#27491;&#22312;&#26543;&#31469;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23186;&#20307;&#21608;&#20108;&#25253;&#36947;&#65292;&#28304;&#30721;&#36164;&#26412;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#65292;&#20174;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#21644;&#20840;&#29699;&#26377;&#38480;&#21512;&#20249;&#20154;&#37027;&#37324;&#31609;&#38598;&#36164;&#37329;&#65292;&#35813;&#20844;&#21496;&#21363;&#23558;&#32467;&#26463;&#19968;&#39033;&#31181;&#23376;&#34701;&#36164;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#24040;&#22836;&#32418;&#26441;&#36164;&#26412;&#19978;&#20010;&#26376;&#23459;&#24067;&#65292;&#23558;&#20854;&#20013;&#22269;&#23376;&#20844;&#21496;&#20998;&#25286;&#20026;&#19968;&#23478;&#21517;&#20026;&#8220;&#32418;&#26441;&#8221;&#30340;&#29420;&#31435;&#20844;&#21496;&#65292;&#20316;&#20026;&#20840;&#29699;&#37325;&#32452;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#37325;&#32452;&#36824;&#21019;&#24314;&#20102;&#19968;&#20010;&#19987;&#27880;&#20110;&#21360;&#24230;&#21644;&#19996;&#21335;&#20122;&#19994;&#21153;&#30340;&#29420;&#31435;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#34920;&#31034;&#65292;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#23545;&#20110;BRV&#20013;&#22269;&#26469;&#35828;&#8220;&#19981;&#26159;&#20160;&#20040;&#38382;&#39064;&#8221;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#19968;&#30452;&#19982;&#32654;&#22269;&#20804;&#24351;&#20844;&#21496;&#20998;&#24320;&#36816;&#33829;&#65292;&#23613;&#31649;&#23427;&#20204;&#20351;&#29992;&#30456;&#21516;&#30340;&#21697;&#29260;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#34917;&#20805;&#35828;&#65292;BRV&#20013;&#22269;&#30340;&#20915;&#31574;&#26159;&#29420;&#31435;&#20570;&#20986;&#30340;&#65292;&#19981;&#23384;&#22312;&#21033;&#28070;&#21644;&#21518;&#21488;&#26381;&#21153;&#30340;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#20013;&#22269;&#22312;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#34892;&#19994;&#25237;&#36164;&#30340;&#23457;&#26597;&#20173;&#22312;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21608;&#19977;&#25253;&#36947;&#65292;&#21253;&#25324;&#32426;&#28304;&#36164;&#26412;&#12289;&#37329;&#27801;&#27743;&#21019;&#25237;&#12289;&#21326;&#30331;&#22269;&#38469;&#21644;&#39640;&#36890;&#21019;&#25237;&#22312;&#20869;&#30340;&#20960;&#23478;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496;&#27491;&#22240;&#21521;&#20013;&#22269;&#33455;&#29255;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#37327;&#23376;&#35745;&#31639;&#20844;&#21496;&#25552;&#20379;&#36164;&#37329;&#32780;&#21463;&#21040;&#32654;&#22269;&#22269;&#20250;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 07:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#8220;&#26377;&#33258;&#25105;&#24847;&#35782;&#8221;&#30340;&#19969;&#20811;&#22827;&#22919;&#27809;&#26377;&#23401;&#23376;&#65292;&#21487;&#33021;&#20250;&#24310;&#38271;&#20154;&#21475;&#21361;&#26426;</title><link>https://www.scmp.com/economy/china-economy/article/3228374/chinas-self-aware-dink-couples-no-kids-could-prolong-demographic-crisis?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/f3de067d-95f3-4bc1-8317-e6aadd903215_a8db55fc.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#31532;&#20108;&#31687;&#20851;&#20110; 2023 &#24180;&#19978;&#21322;&#24180;&#21160;&#33633;&#30340;&#32463;&#27982;&#38519;&#38449;&#21644;&#36870;&#39118;&#22914;&#20309;&#23548;&#33268;&#20013;&#22269;&#38590;&#20197;&#25670;&#33073;&#26032;&#20896;&#30123;&#24773;&#24341;&#21457;&#30340;&#38152;&#36857;&#30340;&#31532;&#20108;&#31687;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24352;&#25104;&#33521;&#31532;&#19968;&#27425;&#21578;&#35785;&#29238;&#27597;&#22905;&#21644;&#19976;&#22827;&#19981;&#20250;&#29983;&#23401;&#23376;&#26102;&#65292;&#29238;&#27597;&#30340;&#21453;&#24212;&#26159;&#38663;&#24778;&#65292;&#20182;&#20204;&#38382;&#24352;&#25104;&#33521;&#26159;&#19981;&#26159;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#20182;&#35299;&#37322;&#35828;&#65292;&#27809;&#20160;&#20040;&#12290;&#20182;&#20204;&#21482;&#24819;&#25104;&#20026;&#19968;&#23545;&#19969;&#20811;&#22827;&#22919;&#8212;&#8212;&#21452;&#20221;&#25910;&#20837;&#65292;&#27809;&#26377;&#23401;&#23376;&#12290;&#20182;&#20204;&#30446;&#21069;&#36317;&#31163;&#36825;&#20010;&#30446;&#26631;&#36824;&#24046;&#20004;&#20493;&#30340;&#25910;&#20837;&#65292;&#20294;&#39044;&#35745;&#36825;&#31181;&#24773;&#20917;&#24456;&#24555;&#23601;&#20250;&#25913;&#21464;&#8212;&#8212;&#20182;&#20204;&#27491;&#22312;&#20139;&#21463;&#24320;&#25918;&#30340;&#36947;&#36335;&#19978;&#30340;&#20241;&#24687;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22920;&#22920;&#35828;&#22905;&#24050;&#32463;60&#22810;&#23681;&#20102;&#65292;&#27809;&#26377;&#23385;&#23376;&#20250;&#34987;&#22066;&#31505;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#20294;&#25105;&#20250;&#25913;&#21464;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#21482;&#26159;&#20026;&#20102;&#36991;&#20813;&#22905;&#34987;&#21035;&#20154;&#22066;&#31505;&#21527;&#65311;&#19981;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#21018;&#20174;&#23665;&#19996;&#30465;&#19968;&#25152;&#21307;&#31185;&#22823;&#23398;&#27605;&#19994;&#65292;&#33719;&#24471;&#33647;&#23398;&#21338;&#22763;&#23398;&#20301;&#65292;&#22905;&#27491;&#22312;&#31561;&#24453;&#26102;&#26426;&#65292;&#31561;&#24453;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#19968;&#23478;&#21307;&#38498;&#31354;&#32570;&#30340;&#31185;&#30740;&#32844;&#20301;&#12290;&#22905;&#30340;&#19976;&#22827;&#23558;&#22312;&#20004;&#21608;&#21518;&#24320;&#22987;&#22312;&#20844;&#20849;&#26426;&#26500;&#24037;&#20316;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#21916;&#27426;&#29100;&#22812;&#12289;&#30561;&#25042;&#35273;&#65292;&#32780;&#19981;&#29992;&#25285;&#24515;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#36825;&#23545;&#22827;&#22919;&#20986;&#21457;&#20102;&#19968;&#27573; 5,499 &#20844;&#37324;&#65288;3,417 &#33521;&#37324;&#65289;&#30340;&#20844;&#36335;&#26053;&#34892;&#8212;&#8212;&#32463;&#36807;&#31934;&#24515;&#35774;&#35745;&#65292;&#32791;&#26102; 59 &#23567;&#26102; 3 &#20998;&#38047;&#8212;&#8212;&#20182;&#20204;&#23558;&#31359;&#36234;&#20013;&#22269;&#30340;&#21478;&#22806;&#19977;&#20010;&#30465;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26377;&#20102;&#23401;&#23376;&#65292;&#25105;&#32477;&#23545;&#19981;&#21487;&#33021;&#36825;&#20040;&#26080;&#24551;&#26080;&#34385;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#30001;&#20110;&#29238;&#27597;&#30340;&#36131;&#20219;&#65292;&#25105;&#30340;&#19968;&#20123;&#26379;&#21451;&#24456;&#23569;&#26377;&#26102;&#38388;&#20986;&#21435;&#35265;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#22312;12&#26376;&#32467;&#26463;&#20102;&#36817;&#19977;&#24180;&#30340;&#38480;&#21046;&#24615;&#38646;&#26032;&#20896;&#25514;&#26045;&#65292;&#20294;&#23427;&#20204;&#23545;&#20154;&#20204;&#30340;&#32463;&#27982;&#21644;&#31934;&#31070;&#31119;&#31049;&#20135;&#29983;&#20102;&#25345;&#20037;&#24433;&#21709;&#12290;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#30001;&#27492;&#20135;&#8203;&#8203;&#29983;&#30340;&#32463;&#27982;&#21387;&#21147;&#21644;&#28966;&#34385;&#35753;&#20182;&#20204;&#23545;&#26410;&#26469;&#20805;&#28385;&#25285;&#24551;&#65292;&#24182;&#19988;&#26356;&#20542;&#21521;&#20110;&#25298;&#32477;&#20026;&#20154;&#29238;&#27597;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#22312;&#38646;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#20043;&#21069;&#30340;&#20960;&#24180;&#20013;&#23601;&#24050;&#20986;&#29616;&#65292;&#20294;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#20572;&#24037;&#12289;&#20572;&#24037;&#21644;&#24191;&#27867;&#30340;&#32463;&#27982;&#19981;&#30830;&#23450;&#24615;&#20284;&#20046;&#21152;&#21095;&#20102;&#30123;&#24773;&#26399;&#38388;&#30340;&#36825;&#31181;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#30340;&#20986;&#29983;&#29575;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#65292;&#27515;&#20129;&#20154;&#25968;&#20845;&#21313;&#22810;&#24180;&#26469;&#39318;&#27425;&#36229;&#36807;&#20986;&#29983;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#26377;&#33258;&#25105;&#24847;&#35782;&#65292;&#32780;&#25105;&#20204;&#30340;&#29238;&#27597;&#21017;&#35748;&#20026;&#25105;&#20204;&#21464;&#24471;&#26356;&#21152;&#33258;&#31169;&#65292;&#8221;26 &#23681;&#30340;&#28145;&#22323;&#20010;&#20307;&#25143;&#26472;&#26195;&#24420;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#24352;&#19968;&#26679;&#65292;&#26472;&#20063;&#19981;&#24895;&#24847;&#20026;&#20102;&#23401;&#23376;&#32780;&#25918;&#24323;&#33258;&#24049;&#30340;&#29983;&#21629;&#21644;&#33258;&#30001;&#12290;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#20110;&#22235;&#26376;&#32467;&#23130;&#65292;&#20182;&#20204;&#35828;&#19977;&#24180;&#30340;&#27969;&#34892;&#30149;&#25511;&#21046;&#23545;&#20182;&#20204;&#30340;&#24819;&#27861;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&#38500;&#20102;&#23545;&#29983;&#23401;&#23376;&#20135;&#29983;&#21388;&#24694;&#20043;&#22806;&#65292;&#20182;&#20204;&#36824;&#24320;&#22987;&#21453;&#24605;&#29983;&#21629;&#30340;&#30495;&#27491;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#25105;&#24847;&#35782;&#21040;]&#25105;&#24819;&#30475;&#30475;&#25972;&#20010;&#19990;&#30028;&#65292;&#32780;&#19981;&#26159;&#34987;&#25105;&#30340;&#23401;&#23376;&#20204;&#38480;&#21046;&#22312;&#28145;&#22323;&#19968;&#38388; 80 &#24179;&#26041;&#31859;&#30340;&#20844;&#23507;&#37324;&#65292;&#8221;&#26472;&#35828;&#12290;&#20182;&#30340;&#26053;&#34892;&#37326;&#24515;&#19982;&#24352;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#30340;&#26053;&#34892;&#24535;&#21521;&#30456;&#20284;&#12290; &#8220;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#26356;&#21152;&#27880;&#37325;&#25552;&#39640;&#33258;&#24049;&#30340;&#29983;&#27963;&#36136;&#37327;&#65292;&#22240;&#20026;&#25105;&#20204;&#29645;&#24796;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#25317;&#26377;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#33258;&#24049;&#21019;&#19994;&#38754;&#20020;&#30528;&#36275;&#22815;&#30340;&#21387;&#21147;&#12290;&#34429;&#28982;&#22905;&#30830;&#23454;&#26377;&#19968;&#20123;&#26377;&#23401;&#23376;&#30340;&#26379;&#21451;&#65292;&#20294;&#22905;&#20063;&#26377;&#20960;&#20010;&#20063;&#28385;&#36275;&#20110;&#20570;&#19969;&#20811;&#20154;&#65292;&#36824;&#26377;&#19968;&#20123;&#29978;&#33267;&#19981;&#24819;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#20154;&#21475;&#30740;&#31350;&#25152;&#25945;&#25480;&#20219;&#36828;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#32490;&#23558;&#23545;&#22269;&#23478;&#20135;&#29983;&#38271;&#26399;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#27491;&#38750;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#32467;&#23130;&#29575;&#19981;&#26029;&#19979;&#38477;&#65292;&#20197;&#21450;&#20174;&#26410;&#32467;&#23130;&#30340;&#20154;&#21475;&#27604;&#20363;&#19981;&#26029;&#19978;&#21319;&#65292;&#20013;&#22269;&#24456;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#20869;&#20445;&#25345;&#20302;&#29983;&#32946;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#25968;&#25454;&#26174;&#31034;&#65292;2022&#24180;&#24635;&#20154;&#21475;&#36739;2021&#24180;&#20943;&#23569;85&#19975;&#65292;&#20986;&#29616;61&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#12290;&#31532;&#19968;&#32974;&#29983;&#32946;&#29575;&#20063;&#19979;&#38477;&#33267;0.5&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24320;&#22823;&#23398;&#20154;&#21475;&#19982;&#21457;&#23637;&#30740;&#31350;&#25152;&#25945;&#25480;&#38472;&#20026;&#27665;&#34920;&#31034;&#65306;&#8220;&#19968;&#20123;&#30740;&#31350;&#21457;&#29616;&#65292;&#29983;&#32946;&#32463;&#21382;&#26412;&#36523;&#23601;&#21487;&#20197;&#25552;&#39640;&#20154;&#20204;&#30340;&#29983;&#32946;&#24847;&#24895;&#65292;&#22240;&#27492;&#30446;&#21069;&#20013;&#22269;&#26368;&#22823;&#30340;&#25285;&#24551;&#26159;&#29420;&#29983;&#23376;&#22899;&#23478;&#24237;&#30340;&#20302;&#29983;&#32946;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29983;&#32946;&#25104;&#26412;&#19981;&#26029;&#19978;&#21319;&#65292;&#21152;&#19978;&#24403;&#21069;&#32463;&#27982;&#20302;&#36855;&#65292;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#30340;&#24180;&#36731;&#20154;&#22833;&#19994;&#65292;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#22827;&#22919;&#21457;&#29616;&#33258;&#24049;&#26080;&#21147;&#25242;&#20859;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#25187;&#38500;&#25151;&#31199;&#12289;&#27700;&#30005;&#36153;&#21644;&#29983;&#27963;&#36153;&#21518;&#65292;&#25105; 5000 &#20803;&#65288;700 &#32654;&#20803;&#65289;&#30340;&#26376;&#34218;&#25152;&#21097;&#26080;&#20960;&#65292;&#8221;&#23665;&#19996;&#30465; 24 &#23681;&#30340;&#25252;&#22763;&#23624;&#20113;&#35828;&#12290;&#22905;&#35828;&#65292;&#22905;&#19981;&#24819;&#35201;&#23401;&#23376;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#22905;&#27809;&#26377;&#38065;&#21644;&#26102;&#38388;&#8212;&#8212;&#22905;&#27599;&#22825;&#24037;&#20316;&#36229;&#36807;12&#20010;&#23567;&#26102;&#65292;&#29978;&#33267;&#27809;&#26377;&#26102;&#38388;&#21507;&#21320;&#39277;&#65292;&#26356;&#19981;&#29992;&#35828;&#35201;&#23401;&#23376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36234;&#26469;&#36234;&#22810;&#30340;&#22320;&#26041;&#25919;&#24220;&#21644;&#20225;&#19994;&#27491;&#22312;&#25512;&#34892;&#34917;&#36148;&#20316;&#20026;&#29983;&#32946;&#28608;&#21169;&#25514;&#26045;&#65292;&#20294;&#23624;&#20908;&#29577;&#30340;&#24819;&#27861;&#24182;&#26410;&#34987;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#26368;&#22909;&#21152;&#24378;&#23545;&#21171;&#24037;&#26435;&#21033;&#30340;&#20445;&#25252;&#65292;&#20363;&#22914;&#35268;&#33539;&#21152;&#29677;&#21644;&#25552;&#39640;&#24037;&#36164;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#35828;&#26381;&#20154;&#20204;&#32467;&#23130;&#29983;&#23376;&#65292;&#8221;&#26354;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#24352;&#20808;&#29983;&#25317;&#26377;&#39640;&#32423;&#25945;&#32946;&#35777;&#20070;&#65292;&#21487;&#20197;&#25214;&#21040;&#19968;&#20221;&#30456;&#23545;&#36739;&#39640;&#25910;&#20837;&#30340;&#24037;&#20316;&#65292;&#20294;&#22905;&#20173;&#28982;&#25285;&#24515;&#33021;&#21542;&#20859;&#27963;&#23401;&#23376;&#12290;&#22905;&#20851;&#27880;&#20146;&#25114;&#20204;&#30340;&#25903;&#20986;&#65292;&#23588;&#20854;&#26159;&#22312;&#36741;&#23548;&#19978;&#30340;&#25903;&#20986;&#65292;&#20197;&#20415;&#35753;&#20182;&#20204;&#30340;&#23401;&#23376;&#22312;&#22914;&#27492;&#26377;&#20105;&#35758;&#30340;&#32463;&#27982;&#20013;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32946;&#36153;&#29992;&#36825;&#20040;&#39640;&#65292;&#25105;&#19981;&#24819;&#35753;&#25105;&#30340;&#23401;&#23376;&#20986;&#29983;&#22312;&#36825;&#20040;&#32047;&#30340;&#29615;&#22659;&#20013;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20154;&#21475;&#21361;&#26426;&#36843;&#22312;&#30473;&#30571;&#65292;&#20013;&#22269;&#20943;&#23569;&#20102;&#20892;&#27665;&#24037;&#32467;&#23130;&#30340;&#32321;&#25991;&#32539;&#33410;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#27491;&#22312;&#19978;&#21319;&#65292;&#21253;&#25324;&#22312;&#22823;&#27969;&#34892;&#23396;&#31435;&#20027;&#20041;&#26102;&#26399;&#25104;&#24180;&#30340;&#24180;&#36731;&#20154;&#65292;&#32780;&#23558;&#23401;&#23376;&#24102;&#20837;&#20854;&#20013;&#30340;&#24819;&#27861;&#20284;&#20046;&#20196;&#20154;&#30031;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#24403;&#23401;&#23376;&#28120;&#27668;&#26102;&#65292;&#21516;&#26102;&#24212;&#23545;&#25233;&#37057;&#30151;&#8220;&#35753;&#25105;&#20204;&#26356;&#38590;&#20445;&#25345;&#32784;&#24515;&#8221;&#65292;&#29978;&#33267;&#19982;&#25104;&#24180;&#20154;&#30340;&#20154;&#38469;&#20851;&#31995;&#20063;&#21464;&#24471;&#26356;&#21152;&#38590;&#20197;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24320;&#22823;&#23398;&#25945;&#25480;&#38472;&#34920;&#31034;&#65292;&#34429;&#28982;&#8220;&#20167;&#35270;&#20799;&#31461;&#8221;&#36208;&#21521;&#26497;&#31471;&#65292;&#20010;&#20154;&#21487;&#33021;&#20250;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#28210;&#26579;&#36825;&#31181;&#29616;&#35937;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#20013;&#22269;&#24517;&#39035;&#35753;&#31038;&#20250;&#26356;&#26377;&#21033;&#20110;&#23156;&#24188;&#20799;&#29983;&#32946;&#65292;&#20197;&#8220;&#24314;&#31435;&#20799;&#31461;&#21451;&#22909;&#22411;&#31038;&#20250;&#8221;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#36731;&#20154;&#30340;&#29983;&#32946;&#27442;&#26395;&#30830;&#23454;&#19979;&#38477;&#20102;&#65292;&#20013;&#22269;&#26222;&#36941;&#23384;&#22312;&#29983;&#32946;&#28966;&#34385;&#30340;&#29616;&#35937;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24320;&#22987;&#20013;&#22269;&#20844;&#36335;&#26053;&#34892;&#20043;&#21069;&#65292;&#24352;&#25104;&#33521;&#24635;&#32467;&#36947;&#65306;&#8220;&#25105;&#19981;&#33021;&#35828;&#25105;40&#23681;&#26102;&#26159;&#21542;&#20250;&#25913;&#21464;&#20027;&#24847;&#65292;&#20294;&#29616;&#22312;&#25105;&#38750;&#24120;&#22362;&#20915;&#19981;&#29983;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 07:20:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#8221;&#65306;&#22312;&#22303;&#32819;&#20854;&#22320;&#38663;&#25937;&#25588;&#20219;&#21153;&#20013;&#30340;&#39321;&#28207;&#21355;&#29983;&#24037;&#20316;&#32773;&#22238;&#24518;&#19981;&#30496;&#20043;&#22812;&#21644;&#20912;&#20919;&#30340;&#27668;&#28201;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228375/ill-never-forget-hong-kong-health-workers-turkey-quake-rescue-mission-recall-sleepless-nights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/b2f51e32-1807-4c81-aeba-5d5d4f1d4b44_b24c1ba9.jpg" width="100%"&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#25903;&#30001; 59 &#20154;&#32452;&#25104;&#30340;&#39321;&#28207;&#22242;&#38431;&#21069;&#24448;&#22303;&#32819;&#20854;&#22320;&#38663;&#28798;&#21306;&#25191;&#34892;&#20026;&#26399; 9 &#22825;&#30340;&#20219;&#21153;&#65292;&#39759;&#27704;&#26862;&#21644;&#20182;&#30340;&#21307;&#30103;&#21516;&#20107;&#26366;&#19968;&#24230;&#36229;&#36807; 48 &#23567;&#26102;&#19981;&#30561;&#35273;&#65292;&#19968;&#20010;&#22810;&#26143;&#26399;&#27809;&#26377;&#27927;&#28577;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;40&#23681;&#30340;&#25252;&#22763;&#34920;&#31034;&#65292;&#20013;&#21320;&#27668;&#28201;&#21319;&#39640;&#26102;&#65292;&#30001;&#20110;&#32570;&#20047;&#28165;&#27905;&#27700;&#65292;&#22823;&#23478;&#19981;&#24471;&#19981;&#32463;&#24120;&#20351;&#29992;&#28287;&#32440;&#24062;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#36825;&#27425;&#32463;&#21382;&#65292;&#8221;Ngai &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#24403;&#20182;&#20204;&#25910;&#21040;&#19968;&#34955; 5 &#21040; 10 &#21319;&#30340;&#28165;&#27905;&#27700;&#65292;&#24182;&#29992;&#36825;&#20123;&#27700;&#22312;&#23460;&#22806;&#28107;&#28020;&#35774;&#26045;&#28165;&#27927;&#22836;&#21457;&#21644;&#36523;&#20307;&#26102;&#65292;&#20182;&#24863;&#21040;&#24456;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;&#20221;&#65292;&#22312;&#22303;&#32819;&#20854;&#21457;&#29983;7.8&#32423;&#22320;&#38663;&#65292;&#36896;&#25104;&#25968;&#19975;&#20154;&#27515;&#20129;&#65292;&#35813;&#22320;&#21306;&#21457;&#29983;&#20102;&#19968;&#22330;7.8&#32423;&#22320;&#38663;&#65292;&#36896;&#25104;&#25968;&#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#21253;&#25324;&#28040;&#38450;&#21592;&#21644;&#20004;&#21482;&#29399;&#65292;&#25937;&#20986;&#20102;&#22235;&#20154;&#24182;&#25214;&#21040;&#20102;&#20845;&#20855;&#23608;&#20307;&#12290; 59&#21517;&#25104;&#21592;&#22240;&#20854;&#22312;&#22269;&#23478;&#30340;&#24037;&#20316;&#32780;&#33635;&#33719;&#39318;&#23626;&#34892;&#25919;&#38271;&#23448;&#27169;&#33539;&#34920;&#29616;&#22870;&#12290;&lt;/p&gt;&lt;h3&gt;&#27966;&#24448;&#22303;&#32819;&#20854;&#22320;&#38663;&#20219;&#21153;&#30340;&#39321;&#28207;&#38431;&#25104;&#20026;&#39318;&#20301;&#33719;&#24471;&#26368;&#39640;&#22870;&#39033;&#30340;&#38431;&#20237;&lt;/h3&gt;&lt;p&gt;55&#23681;&#30340;&#35813;&#31185;&#23478;&#24237;&#21307;&#23398;&#39038;&#38382;&#33539;&#34920;&#31034;&#65292;&#36825;&#22235;&#21517;&#21307;&#21153;&#20154;&#21592;&#30340;&#20219;&#21153;&#26159;&#29031;&#39038;&#38431;&#21592;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#22312;&#20986;&#21457;&#21069;&#20026;&#38431;&#20237;&#36827;&#34892;&#20102;&#30123;&#33495;&#25509;&#31181;&#12289;&#28798;&#21306;&#20256;&#26579;&#30149;&#30417;&#27979;&#12289;&#25937;&#27835;&#21644;&#24212;&#24613;&#22788;&#32622;&#31561;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#35828;&#65292;&#25171;&#25438;&#23608;&#20307;&#21487;&#33021;&#20250;&#23545;&#25937;&#25588;&#20154;&#21592;&#30340;&#24515;&#29702;&#20581;&#24247;&#20135;&#29983;&#24433;&#21709;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#21644;&#22905;&#30340;&#21516;&#20107;&#40723;&#21169;&#20182;&#20204;&#32852;&#31995;&#23478;&#20154;&#25110;&#19982;&#25937;&#25588;&#29356;&#29609;&#32781;&#20197;&#32531;&#35299;&#21387;&#21147;&#12290;&#20182;&#20204;&#36824;&#24471;&#21040;&#20102;&#31958;&#26524;&#26469;&#32531;&#35299;&#27668;&#27675;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#20204;&#22312;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#36935;&#21040;&#20102;&#35768;&#22810;&#38556;&#30861;&#65292;&#21253;&#25324;&#35821;&#35328;&#38556;&#30861;&#12289;&#36947;&#36335;&#21463;&#25439;&#12289;&#39135;&#29289;&#21644;&#27700;&#30701;&#32570;&#12289;&#20005;&#23506;&#21644;&#20840;&#22825;&#20505;&#30340;&#23494;&#38598;&#24037;&#20316;&#65292;&#20294;&#24403;&#24184;&#23384;&#32773;&#33719;&#25937;&#26102;&#65292;&#36825;&#20123;&#33392;&#36763;&#24471;&#21040;&#20102;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#24471;&#30693;&#20154;&#20204;&#21487;&#20197;&#33719;&#25937;&#26102;&#65292;&#25105;&#20204;&#38750;&#24120;&#20852;&#22859;&#65292;&#24525;&#19981;&#20303;&#21741;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 58&#23681;&#30340;&#35813;&#37096;&#38376;&#39640;&#32423;&#21307;&#30103;&#21355;&#29983;&#23448;&#21592;&#21016;&#35828;&#65292;&#20182;&#21644;&#21516;&#20107;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#23545;&#25937;&#25588;&#38431;&#25104;&#21592;&#36827;&#34892;&#20581;&#24247;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#23613;&#21147;&#32780;&#20026;&#8221;&#65306;&#39321;&#28207;&#25937;&#25588;&#38431;&#22238;&#24518;&#22303;&#32819;&#20854;&#20219;&#21153;&#30340;&#25361;&#25112;&lt;/h3&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#30001;&#20110;&#22825;&#27668;&#23506;&#20919;&#65292;&#37096;&#20998;&#20154;&#21592;&#20986;&#29616;&#20307;&#28201;&#20302;&#12289;&#34880;&#21387;&#39640;&#30340;&#30151;&#29366;&#65292;&#37096;&#20998;&#20154;&#21592;&#20986;&#29616;&#25171;&#21943;&#22159;&#12289;&#21683;&#22013;&#12289;&#30382;&#32932;&#38382;&#39064;&#31561;&#30151;&#29366;&#65292;&#20182;&#21644;&#21516;&#20107;&#24050;&#20026;&#20182;&#20204;&#27835;&#30103;&#30149;&#24773;&#65292;&#24182;&#25945;&#20182;&#20204;&#20445;&#26262;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#24182;&#21033;&#29992;&#25105;&#20204;&#30340;&#19987;&#19994;&#30693;&#35782;&#12290;&#25105;&#20204;&#22312;&#20805;&#28385;&#20313;&#38663;&#21644;&#21361;&#26426;&#30340;&#29615;&#22659;&#20013;&#25327;&#25937;&#20102;&#22235;&#20154;&#30340;&#29983;&#21629;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 36&#23681;&#30340;&#35813;&#37096;&#38376;&#25252;&#29702;&#20154;&#21592;&#37101;&#20808;&#29983;&#26366;&#25509;&#21463;&#36807;&#28798;&#38590;&#25252;&#29702;&#26381;&#21153;&#21644;&#24515;&#29702;&#20581;&#24247;&#24613;&#25937;&#22521;&#35757;&#12290;&#20182;&#35828;&#65292;&#21463;&#22320;&#38663;&#24433;&#21709;&#30340;&#22320;&#21306;&#32454;&#33740;&#21644;&#30149;&#21407;&#20307;&#21313;&#20998;&#29462;&#29527;&#65292;&#23384;&#22312;&#24863;&#26579;&#20256;&#26579;&#30149;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25937;&#25588;&#20154;&#21592;&#20174;&#22303;&#32819;&#20854;&#22320;&#38663;&#28798;&#21306;&#25191;&#34892;&#25937;&#25588;&#20219;&#21153;&#24402;&#26469;&#21463;&#21040;&#36190;&#25196;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22235;&#20154;&#35774;&#31435;&#20102;&#28040;&#27602;&#21306;&#65292;&#25937;&#25588;&#20154;&#21592;&#36820;&#22238;&#21518;&#29992;&#27927;&#25163;&#28082;&#21644;&#28287;&#32440;&#24062;&#28165;&#27905;&#33258;&#24049;&#65292;&#24182;&#29992;&#29983;&#29702;&#30416;&#27700;&#28165;&#27905;&#20004;&#21482;&#25937;&#25588;&#29356;&#30340;&#30524;&#30555;&#21644;&#40763;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#37101;&#36824;&#22238;&#24518;&#36215;&#19968;&#20123;&#28201;&#39336;&#30340;&#26102;&#21051;&#65292;&#27604;&#22914;&#20182;&#20204;&#29992;&#32440;&#26495;&#20026;&#22242;&#38431;&#25104;&#21592;&#21046;&#20316;&#20102;&#19968;&#24352;&#29983;&#26085;&#36154;&#21345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20250;&#21592;&#33021;&#22312;&#33392;&#36763;&#20013;&#24863;&#21463;&#21040;&#19968;&#28857;&#29980;&#34588;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 07:20:02 +0800</pubDate></item><item><title>&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#40657;&#23458;&#20837;&#20405;&#20102;&#32654;&#22269;&#39547;&#21326;&#22823;&#20351;&#12289;&#22269;&#21153;&#38498;&#20122;&#27954;&#20107;&#21153;&#39640;&#32423;&#29305;&#20351;&#30340;&#30005;&#23376;&#37038;&#20214;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228409/chinese-hacked-emails-us-ambassador-china-senior-state-department-envoy-asia-reports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 06:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/b10dfa50-5df7-451e-b556-ef3f10e9e5a4_6c9f139a.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21644;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#25588;&#24341;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21326;&#30427;&#39039;&#39547;&#21271;&#20140;&#22823;&#20351;&#21644;&#36127;&#36131;&#19996;&#20122;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#20107;&#21153;&#30340;&#22269;&#21153;&#38498;&#39640;&#32423;&#23448;&#21592;&#30340;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#25454;&#25253;&#36947;&#34987;&#20013;&#22269;&#40657;&#23458;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#28041;&#21450;&#32654;&#22269;&#39547;&#21326;&#22823;&#20351;&#23612;&#21476;&#25289;&#26031;&#183;&#20271;&#24681;&#26031;&#21644;&#36127;&#36131;&#19996;&#20122;&#19982;&#22826;&#24179;&#27915;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#21153;&#21375;&#20025;&#23612;&#23572;&#183;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#36134;&#25143;&#30340;&#40657;&#23458;&#25915;&#20987;&#20284;&#20046;&#19982;&#30333;&#23467;&#19978;&#21608;&#25259;&#38706;&#30340;&#19968;&#36215;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#32654;&#22269;&#25919;&#24220;&#25552;&#20379; IT &#26381;&#21153;&#30340;&#20027;&#35201;&#25552;&#20379;&#21830;&#24494;&#36719;&#34920;&#31034;&#65292;&#19968;&#20010;&#21517;&#20026; Storm-0558 &#30340;&#20013;&#22269;&#32452;&#32455;&#25104;&#21151;&#20351;&#29992;&#24494;&#36719;&#28040;&#36153;&#32773;&#31614;&#21517;&#23494;&#38053;&#20837;&#20405;&#20102;&#36229;&#36807; 25 &#20010;&#32452;&#32455;&#65292;&#20854;&#20013;&#21253;&#25324;&#22810;&#20010;&#25919;&#24220;&#26426;&#26500;&#21644;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810; (Gina Raimondo) &#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25454;&#31216;&#27809;&#26377;&#26426;&#23494;&#30005;&#23376;&#37038;&#20214;&#34987;&#27844;&#38706;&#65292;&#20294;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#25588;&#24341;&#20869;&#37096;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#40657;&#23458;&#21487;&#33021;&#33719;&#24471;&#20102;&#26377;&#20851;&#32654;&#22269;&#22269;&#20869;&#25919;&#31574;&#30923;&#21830;&#20197;&#21450;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#26368;&#36817;&#22810;&#27425;&#35775;&#21326;&#23433;&#25490;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24471;&#21040;&#35777;&#23454;&#65292;&#20271;&#24681;&#26031;&#21644;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#23558;&#25104;&#20026;&#30005;&#23376;&#37038;&#20214;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&#30340;&#26368;&#39640;&#32423;&#21035;&#22269;&#21153;&#38498;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21450;&#20854;&#30452;&#25509;&#21161;&#25163;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32852;&#31995;&#20102;&#22269;&#21153;&#38498;&#21644;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#25919;&#24220;&#26410;&#33021;&#35748;&#35782;&#21040;&#23041;&#32961;&#65292;&#20013;&#22269;&#38024;&#23545;&#33521;&#22269;&#26426;&#26500;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#21608;&#19977;&#22238;&#24212;&#20102;&#26377;&#20851;&#21271;&#20140;&#25903;&#25345;&#25110;&#36164;&#21161;&#40657;&#23458;&#20174;&#32654;&#22269;&#33719;&#21462;&#20449;&#24687;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#27901;&#19996;&#22768;&#31216;&#65292;&#20013;&#22269;&#26412;&#36523;&#23601;&#26159;&#32593;&#32476;&#25915;&#20987;&#30340;&#21463;&#23475;&#32773;&#65292;&#24182;&#24378;&#28872;&#21453;&#23545;&#20219;&#20309;&#27492;&#31867;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21457;&#35328;&#20154;&#25351;&#36131;&#32654;&#22269;&#22810;&#24180;&#26469;&#8220;&#23545;&#20854;&#20182;&#22269;&#23478;&#36827;&#34892;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#30340;&#22823;&#35268;&#27169;&#32593;&#32476;&#25915;&#20987;&#8221;&#65292;&#24182;&#34920;&#31034;&#21326;&#30427;&#39039;&#8220;&#32477;&#19981;&#33021;&#29992;&#27627;&#26080;&#26681;&#25454;&#30340;&#35328;&#35770;&#25273;&#40657;&#20854;&#20182;&#22269;&#23478;&#65292;&#20197;&#26381;&#21153;&#20854;&#25919;&#27835;&#35758;&#31243;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 06:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#35064;&#20307;&#22919;&#22899;&#28216;&#34892;&#8220;&#21487;&#32827;&#8221;&#65292;&#33707;&#36842;&#35892;&#36131;&#65292;&#25215;&#35834;&#37319;&#21462;&#20005;&#21385;&#34892;&#21160;</title><link>https://www.scmp.com/news/asia/south-asia/article/3228400/indias-shameful-parading-naked-women-manipur-condemned-modi-promises-tough-action?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/792e7048-7451-48a9-ae69-a81f7c4c1430_80788a52.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#35892;&#36131;&#26364;&#23612;&#26222;&#23572;&#37030;&#38024;&#23545;&#22899;&#24615;&#30340;&#24615;&#20405;&#29359;&#34892;&#20026;&#8220;&#21487;&#32827;&#8221;&#65292;&#24182;&#25215;&#35834;&#37319;&#21462;&#24378;&#30828;&#34892;&#21160;&#65292;&#36825;&#26159;&#20182;&#39318;&#27425;&#23601;&#20559;&#36828;&#19996;&#21271;&#37096;&#21457;&#29983;&#30340;&#31181;&#26063;&#20914;&#31361;&#21457;&#34920;&#35780;&#35770;&#65292;&#35813;&#20914;&#31361;&#24050;&#36896;&#25104;&#33267;&#23569; 125 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#26174;&#31034;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#24341;&#21457;&#20102;&#24040;&#22823;&#30340;&#24868;&#24594;&#65292;&#24182;&#22312;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#20256;&#25773;&#65292;&#23613;&#31649;&#20114;&#32852;&#32593;&#22522;&#26412;&#19978;&#34987;&#23553;&#38145;&#65292;&#35760;&#32773;&#20063;&#34987;&#38145;&#22312;&#36825;&#20010;&#20559;&#36828;&#30340;&#24030;&#12290;&#23427;&#26174;&#31034;&#20004;&#21517;&#35064;&#20307;&#22919;&#22899;&#34987;&#25968;&#21313;&#21517;&#24180;&#36731;&#30007;&#23376;&#21253;&#22260;&#65292;&#20182;&#20204;&#25720;&#32034;&#22905;&#20204;&#30340;&#29983;&#27542;&#22120;&#24182;&#23558;&#22905;&#20204;&#25302;&#21040;&#30000;&#37326;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#32618;&#32773;&#23558;&#19981;&#20250;&#24184;&#20813;&#12290;&#21457;&#29983;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#20799;&#36523;&#19978;&#30340;&#20107;&#24773;&#27704;&#36828;&#19981;&#33021;&#34987;&#21407;&#35845;&#65292;&#8221;&#33707;&#36842;&#22312;&#21608;&#22235;&#26202;&#19978;&#30340;&#35758;&#20250;&#20250;&#35758;&#21069;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#36825;&#26159;&#20182;&#39318;&#27425;&#23601;&#26364;&#23612;&#26222;&#23572;&#37030;&#20914;&#31361;&#21457;&#34920;&#20844;&#24320;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#27809;&#26377;&#30452;&#25509;&#25552;&#21450;&#26292;&#21147;&#20107;&#20214;&#65292;&#32780;&#26159;&#25958;&#20419;&#21508;&#22269;&#25919;&#24220;&#39318;&#33041;&#30830;&#20445;&#22919;&#22899;&#30340;&#23433;&#20840;&#65292;&#24182;&#34920;&#31034;&#36825;&#19968;&#20107;&#20214;&#8220;&#23545;&#20219;&#20309;&#25991;&#26126;&#22269;&#23478;&#26469;&#35828;&#37117;&#26159;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24515;&#37324;&#20805;&#28385;&#20102;&#30171;&#33510;&#21644;&#24868;&#24594;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#30340;&#21360;&#24230;&#25945;&#26757;&#27888;&#26031;&#21644;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#24211;&#22522;&#26031;&#22312;&#21457;&#29983;&#33268;&#21629;&#20914;&#31361;&#21518;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#21150;&#65311;&lt;/h3&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#25551;&#32472;&#30340;&#31181;&#26063;&#26292;&#21147;&#26159;&#26364;&#23612;&#26222;&#23572;&#37030;&#36817;&#20046;&#20869;&#25112;&#30340;&#35937;&#24449;&#65292;&#33258; 5 &#26376;&#20197;&#26469;&#65292;&#26292;&#27665;&#27178;&#20914;&#30452;&#25758;&#26449;&#24196;&#24182;&#28903;&#27585;&#25151;&#23627;&#65292;&#36896;&#25104; 130 &#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20914;&#31361;&#26159;&#30001;&#24179;&#26435;&#34892;&#21160;&#20105;&#35758;&#24341;&#21457;&#30340;&#65292;&#20854;&#20013;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#24211;&#22522;&#26031;&#65288;Christian Kukis&#65289;&#25239;&#35758;&#22823;&#22810;&#25968;&#21360;&#24230;&#25945;&#24466;&#26757;&#27888;&#20154;&#65288;Meiteis&#65289;&#25552;&#20986;&#30340;&#29305;&#27530;&#22320;&#20301;&#35201;&#27714;&#65292;&#35813;&#22320;&#20301;&#23558;&#20351;&#20182;&#20204;&#33021;&#22815;&#22312;&#24211;&#22522;&#26031;&#21644;&#20854;&#20182;&#37096;&#33853;&#32676;&#20307;&#23621;&#20303;&#30340;&#23665;&#19978;&#36141;&#20080;&#22303;&#22320;&#24182;&#33719;&#24471;&#25919;&#24220;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20891;&#38431;&#39547;&#25166;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#20294;&#20914;&#31361;&#20173;&#22312;&#25345;&#32493;&#12290;&#26364;&#23612;&#26222;&#23572;&#37030;&#25317;&#26377; 370 &#19975;&#20154;&#21475;&#65292;&#20301;&#20110;&#21360;&#24230;&#19982;&#32517;&#30008;&#36793;&#22659;&#30340;&#23665;&#21306;&#65292;&#30446;&#21069;&#20998;&#20026;&#20004;&#20010;&#27665;&#26063;&#21306;&#12290;&#20132;&#25112;&#21508;&#26041;&#36824;&#32452;&#24314;&#20102;&#27494;&#35013;&#27665;&#20853;&#65292;&#20559;&#20731;&#30340;&#26449;&#24196;&#20173;&#28982;&#26538;&#26519;&#24377;&#38632;&#12290;&#36229;&#36807; 60,000 &#20154;&#24050;&#36867;&#24448;&#25380;&#28385;&#20154;&#30340;&#25937;&#25588;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#20004;&#21517;&#22919;&#22899;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312; 5 &#26376; 4 &#26085;&#65292;&#21363;&#35813;&#24030;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#30340;&#31532;&#20108;&#22825;&#12290;&#26681;&#25454;&#35686;&#26041; 5 &#26376; 18 &#26085;&#25552;&#20132;&#30340;&#36215;&#35785;&#20070;&#65292;&#36825;&#20004;&#21517;&#22919;&#22899;&#25152;&#22312;&#30340;&#19968;&#20010;&#23478;&#24237;&#36973;&#21040;&#26292;&#24466;&#34989;&#20987;&#65292;&#24182;&#26432;&#27515;&#20102;&#20004;&#21517;&#30007;&#24615;&#25104;&#21592;&#12290;&#36215;&#35785;&#20070;&#25351;&#25511;&#8220;&#36523;&#20221;&#19981;&#26126;&#30340;&#24694;&#26829;&#8221;&#24378;&#22904;&#21644;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#31181;&#26063;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#23601;&#22312;&#33707;&#36842;&#32467;&#26463;&#35762;&#35805;&#26102;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#39318;&#24109;&#37096;&#38271;&#27604;&#20262;&#183;&#36763;&#26684;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#24030;&#35686;&#26041;&#24050;&#23545;&#35813;&#26696;&#36827;&#34892;&#20102;&#39318;&#27425;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#34920;&#31034;&#65306;&#8220;&#24443;&#24213;&#35843;&#26597;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#25105;&#20204;&#23558;&#30830;&#20445;&#23545;&#25152;&#26377;&#32903;&#20107;&#32773;&#37319;&#21462;&#20005;&#21385;&#34892;&#21160;&#65292;&#21253;&#25324;&#32771;&#34385;&#21028;&#22788;&#27515;&#21009;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&#36763;&#26684;&#34987;&#20154;&#26435;&#32452;&#32455;&#21644;&#19968;&#20123;&#21360;&#24230;&#20154;&#27665;&#20826;&#35758;&#21592;&#25351;&#36131;&#26410;&#33021;&#35299;&#20915;&#26292;&#21147;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#31435;&#26696;&#20390;&#26597;&#19968;&#36215;&#36718;&#22904;&#26696;&#24182;&#36910;&#25429;&#20102;&#19968;&#21517;&#30007;&#23376;&#65292;&#24182;&#34917;&#20805;&#35828;&#20854;&#20182;&#20154;&#23558;&#24456;&#24555;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#20004;&#21517;&#22919;&#22899;&#30340;&#34989;&#20987;&#21457;&#29983;&#22312; 5 &#26376; 4 &#26085;&#65292;&#20294;&#27494;&#35013;&#27513;&#24466;&#25302;&#25341;&#12289;&#25242;&#25720;&#22905;&#20204;&#24182;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#30340;&#35270;&#39057;&#22312;&#21608;&#19977;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#34920;&#31034;&#23545;&#36825;&#20123;&#22270;&#20687;&#28145;&#24863;&#19981;&#23433;&#65292;&#24182;&#35201;&#27714;&#25919;&#24220;&#21578;&#35785;&#27861;&#38498;&#20026;&#36910;&#25429;&#32903;&#20107;&#32773;&#24182;&#30830;&#20445;&#27492;&#31867;&#20107;&#20214;&#19981;&#20877;&#37325;&#28436;&#32780;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448; DY Chandrachud &#34920;&#31034;&#65306;&#8220;&#22312;&#23466;&#25919;&#27665;&#20027;&#22269;&#23478;&#65292;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22919;&#22899;&#21644;&#20799;&#31461;&#21457;&#23637;&#37096;&#38271;&#26031;&#22982;&#37324;&#33922;&#183;&#20234;&#25289;&#23612;&#31216;&#36825;&#19968;&#20107;&#20214;&#8220;&#24212;&#21463;&#35892;&#36131;&#19988;&#23436;&#20840;&#19981;&#20154;&#36947;&#8221;&#12290;&#22905;&#34920;&#31034;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#8220;&#23558;&#19981;&#36951;&#20313;&#21147;&#22320;&#23558;&#32903;&#20107;&#32773;&#32499;&#20043;&#20197;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21360;&#24230;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#22823;&#20826;&#20027;&#24109;&#39532;&#21033;&#21345;&#29756;&#183;&#21704;&#26684;&#25351;&#36131;&#25191;&#25919;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#21360;&#24230;&#20154;&#27665;&#20826;&#8220;&#23558;&#27665;&#20027;&#21644;&#27861;&#27835;&#21464;&#25104;&#20102;&#26292;&#27665;&#25919;&#27835;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26684;&#34920;&#31034;&#65292;&#33707;&#36842;&#24212;&#35813;&#22312;&#35758;&#20250;&#35848;&#35770;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#36825;&#26159;&#20854;&#20182;&#21453;&#23545;&#20826;&#21644;&#32500;&#26435;&#20154;&#22763;&#25552;&#20986;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#27704;&#36828;&#19981;&#20250;&#21407;&#35845;&#20320;&#20204;&#30340;&#27785;&#40664;&#65292;&#8221;&#20182;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#21271;&#20140;&#21628;&#21505;&#8220;&#29983;&#21147;&#20891;&#8221;&#65292;&#20013;&#22269;&#30340;&#31169;&#33829;&#20225;&#19994;&#20250;&#26681;&#25454;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#39134;&#24471;&#26356;&#39640;&#12289;&#26356;&#33258;&#30001;&#21527;&#65311;</title><link>https://www.scmp.com/economy/china-economy/article/3228379/will-chinas-private-firms-fly-higher-freer-under-new-action-plan-beijing-calls-fresh-troops?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/20/a3f4bdc4-431e-4ab5-9972-9b0729f534ef_6d9eaae8.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#19977;&#21457;&#24067;&#20102;&#19968;&#39033;&#32508;&#21512;&#34892;&#21160;&#35745;&#21010;&#65292;&#20197;&#22312;&#32463;&#27982;&#22797;&#33487;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#25903;&#25345;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#32467;&#26463;&#20102;&#20005;&#26684;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#65292;&#20294;&#21830;&#19994;&#20449;&#24515;&#20173;&#28982;&#24456;&#20302;&#65292;&#35768;&#22810;&#20225;&#19994;&#22788;&#20110;&#20498;&#38381;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#20316;&#20026;&#32463;&#27982;&#30340;&#25903;&#26609;&#65292;&#26159;&#23601;&#19994;&#21644;&#21019;&#26032;&#30340;&#26368;&#22823;&#36129;&#29486;&#32773;&#65292;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#19968;&#30452;&#26159;&#28608;&#28872;&#20105;&#35770;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#20063;&#26366;&#33719;&#24471;&#22810;&#36718;&#25919;&#31574;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#35268;&#21010;&#21253;&#25324;31&#26465;&#25514;&#26045;&#65292;&#39318;&#27425;&#23558;&#27665;&#33829;&#20225;&#19994;&#31216;&#20026;&#8220;&#25512;&#21160;&#20013;&#22269;&#29616;&#20195;&#21270;&#24314;&#35774;&#30340;&#29983;&#21147;&#20891;&#8221;&#65292;&#24378;&#35843;&#20102;&#23427;&#20204;&#22312;&#20013;&#22269;&#26410;&#26469;&#21457;&#23637;&#20013;&#30340;&#25112;&#30053;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#35475;&#35328;&#35201;&#35753;&#20225;&#19994;&#8220;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#8221;&#65292;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#65292;&#30452;&#25509;&#22238;&#24212;&#20225;&#19994;&#20027;&#30340;&#20027;&#35201;&#20851;&#20999;&#65292;&#21253;&#25324;&#21521;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#33719;&#24471;&#20184;&#27454;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#25903;&#26609;&#31169;&#33829;&#20225;&#19994;&#35892;&#36131;&#25919;&#31574;&#25903;&#25345;&#32570;&#20047;&#23545;&#31561;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#19977;&#26376;&#20221;&#24320;&#22987;&#31532;&#19977;&#20010;&#20219;&#26399;&#20197;&#26469;&#21457;&#24067;&#30340;&#26368;&#20840;&#38754;&#30340;&#19968;&#25597;&#23376;&#25919;&#31574;&#65292;&#35813;&#35745;&#21010;&#36824;&#21628;&#21505;&#20026;&#31169;&#33829;&#20225;&#19994;&#25552;&#20379;&#26356;&#21152;&#21253;&#23481;&#30340;&#29615;&#22659;&#65292;&#24182;&#26356;&#21152;&#23562;&#37325;&#21019;&#19994;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24212;&#35813;&#26377;&#19968;&#31181;&#8220;&#40723;&#21169;&#21019;&#26032;&#12289;&#23485;&#23481;&#22833;&#36133;&#8221;&#30340;&#27675;&#22260;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#21253;&#25324;&#33150;&#35759;&#39532;&#21270;&#33150;&#21644;&#23567;&#31859;&#38647;&#20891;&#22312;&#20869;&#30340;&#21830;&#30028;&#39046;&#34966;&#23545;&#35813;&#35745;&#21010;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#20854;&#20182;&#20154;&#21017;&#23545;&#25152;&#26377;&#25514;&#26045;&#33021;&#21542;&#33853;&#23454;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#21608;&#19977;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#36825;&#20123;&#25514;&#26045;&#26126;&#30830;&#12289;&#8220;&#38024;&#23545;&#24615;&#24378;&#8221;&#65292;&#8220;&#31283;&#23450;&#20102;&#23454;&#29616;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#39044;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35268;&#27169;&#36739;&#23567;&#30340;&#34892;&#19994;&#21442;&#19982;&#32773;&#25285;&#24515;&#65292;&#35813;&#35745;&#21010;&#21482;&#26159;&#35828;&#35828;&#32780;&#24050;&#65292;&#22240;&#20026;&#23613;&#31649;&#22810;&#24180;&#26469;&#25919;&#24220;&#22810;&#27425;&#25215;&#35834;&#25552;&#25391;&#31169;&#33829;&#32463;&#27982;&#65292;&#20294;&#22269;&#26377;&#20225;&#19994;&#30340;&#19981;&#20844;&#24179;&#31454;&#20105;&#12289;&#34701;&#36164;&#28192;&#36947;&#20943;&#23569;&#12289;&#25919;&#24220;&#36807;&#24230;&#30417;&#31649;&#21644;&#32570;&#20047;&#27861;&#24459;&#20445;&#25252;&#31561;&#38382;&#39064;&#20173;&#28982;&#22256;&#25200;&#30528;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#22806;&#65292;&#21253;&#25324;&#24179;&#21488;&#20844;&#21496;&#12289;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#31169;&#20154;&#36741;&#23548;&#26381;&#21153;&#22312;&#20869;&#30340;&#35768;&#22810;&#31169;&#33829;&#20225;&#19994;&#20063;&#21463;&#21040;&#21271;&#20140;&#30417;&#31649;&#25171;&#21387;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#25215;&#35834;&#23545;&#31169;&#33829;&#37096;&#38376;&#23485;&#23481;&#24182;&#25958;&#20419;&#31038;&#20250;&#29702;&#35299;&#30340;&#21516;&#26102;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#21152;&#24378;&#23545;&#20225;&#19994;&#30340;&#25511;&#21046;&#65292;&#19982;&#20849;&#20135;&#20826;&#30456;&#20851;&#30340;&#30701;&#35821;&#22312;&#35813;&#35745;&#21010;&#20013;&#20986;&#29616;&#20102;11&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35475;&#35328;&#35201;&#8220;&#31215;&#26497;&#31283;&#22949;&#8221;&#22312;&#31169;&#33829;&#20225;&#19994;&#20013;&#21457;&#23637;&#20826;&#21592;&#65292;&#21152;&#24378;&#31038;&#20250;&#20027;&#20041;&#20215;&#20540;&#35266;&#25945;&#32946;&#65292;&#8220;&#25506;&#32034;&#20826;&#30340;&#24314;&#35774;&#26032;&#36335;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#22686;&#38271;&#25918;&#32531;&#65292;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#38519;&#20837;&#22256;&#22659;&#65292;&#23601;&#19994;&#21463;&#21040;&#25171;&#20987;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#24050;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#24378;&#22269;&#65292;&#36825;&#20027;&#35201;&#24402;&#21151;&#20110;&#22235;&#21313;&#22810;&#24180;&#21069;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#35299;&#25918;&#65292;&#20013;&#22269;&#20110;2001&#24180;&#20801;&#35768;&#20225;&#19994;&#23478;&#20837;&#20826;&#65292;&#20197;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#20849;&#20135;&#20826;&#31456;&#31243;&#12299;&#65292;&#20219;&#20309;&#25317;&#26377;&#19977;&#21517;&#20197;&#19978;&#20826;&#21592;&#30340;&#31169;&#33829;&#20844;&#21496;&#37117;&#26377;&#20041;&#21153;&#35774;&#31435;&#20826;&#25903;&#37096;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#33258;2000&#24180;&#20195;&#20197;&#26469;&#65292;&#20013;&#22269;&#30340;&#22269;&#26377;&#20225;&#19994;&#27491;&#22312;&#36827;&#27493;&#65292;&#32780;&#31169;&#33829;&#20225;&#19994;&#21364;&#19968;&#30452;&#22312;&#20498;&#36864;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#27665;&#33829;&#20225;&#19994;&#30340;&#21629;&#36816;&#28966;&#34385;&#36798;&#21040;&#20102;&#39030;&#23792;&#65292;&#32593;&#19978;&#30127;&#20256;&#30340;&#19968;&#26465;&#24086;&#23376;&#25958;&#20419;&#27665;&#33829;&#20225;&#19994;&#8220;&#36864;&#20986;&#33310;&#21488;&#8221;&#65292;&#22240;&#20026;&#8220;&#21161;&#21147;&#22269;&#26377;&#32463;&#27982;&#23454;&#29616;&#24555;&#36895;&#21457;&#23637;&#30340;&#20219;&#21153;&#8221;&#24050;&#32463;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24403;&#23616;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#20013;&#20104;&#20197;&#21542;&#35748;&#65292;&#20294;&#31169;&#33829;&#20225;&#19994;&#23578;&#26410;&#20139;&#26377;&#20844;&#24179;&#30340;&#31454;&#20105;&#29615;&#22659;&#65292;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#24066;&#22330;&#20934;&#20837;&#65292;&#24182;&#19988;&#22312;&#35797;&#22270;&#33719;&#24471;&#38134;&#34892;&#36151;&#27454;&#26102;&#34987;&#35748;&#20026;&#39118;&#38505;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24403;&#23616;&#25209;&#20934;&#38024;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#26032;&#25351;&#23548;&#26041;&#38024;&lt;/h3&gt;&lt;p&gt;&#22312;&#21518;&#30123;&#24773;&#26102;&#20195;&#65292;&#22269;&#26377;&#24040;&#22836;&#30340;&#34920;&#29616;&#27604;&#31169;&#33829;&#20225;&#19994;&#35201;&#22909;&#12290;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#31169;&#33829;&#20225;&#19994;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;0.2%&#65292;&#19982;&#22269;&#26377;&#20225;&#19994;8.1%&#30340;&#22686;&#38271;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#65292;&#24180;&#25910;&#20837;&#33267;&#23569; 2000 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;280 &#19975;&#32654;&#20803;&#65289;&#30340;&#31169;&#33829;&#24037;&#19994;&#20225;&#19994;&#21033;&#28070;&#19979;&#38477;&#20102; 21.3%&#65292;&#32780;&#22269;&#26377;&#20225;&#19994;&#30340;&#21033;&#28070;&#19979;&#38477;&#20102; 17.7%&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;h3&gt;&#39038;&#38382;&#35686;&#21578;&#31216;&#65292;&#31169;&#33829;&#37096;&#38376;&#30130;&#36719;&#27491;&#22312;&#38459;&#30861;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&lt;/h3&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#40560;&#27966;&#20004;&#20826;&#21512;&#20316;&#24320;&#22987;&#30772;&#35010;&#65292;&#21326;&#30427;&#39039;&#22312;&#20013;&#32654;&#36152;&#26131;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228408/divide-grows-washington-over-us-china-trade-hawkish-bipartisanship-starts-crack?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/2af9bb74-f8a9-42d7-9cd5-f2bac6893c08_064aa1ab.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20851;&#20110;&#22914;&#20309;&#26368;&#22909;&#22320;&#22788;&#29702;&#20013;&#32654;&#32463;&#27982;&#20851;&#31995;&#30340;&#36777;&#35770;&#22312;&#21608;&#22235;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#24471;&#21040;&#20102;&#20805;&#20998;&#35752;&#35770;&#65292;&#35768;&#22810;&#20849;&#21644;&#20826;&#20154;&#20027;&#24352;&#23436;&#20840;&#33073;&#38057;&#65292;&#32780;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#21017;&#35748;&#20026;&#27492;&#20030;&#23558;&#21066;&#24369;&#32654;&#22269;&#20844;&#21496;&#30340;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#21525;&#29305;&#20811;&#36808;&#23572;&#22312;&#20247;&#35758;&#38498;&#20013;&#22269;&#38382;&#39064;&#29305;&#21035;&#22996;&#21592;&#20250;&#20316;&#35777;&#26102;&#23558;&#30683;&#22836;&#25351;&#21521;&#36127;&#36131;&#20986;&#21475;&#31649;&#29702;&#30340;&#21161;&#29702;&#21830;&#21153;&#37096;&#38271;&#35199;&#23045;&#183;&#32599;&#20857;&#26364;&#183;&#32943;&#24503;&#21202;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#29305;&#20811;&#36808;&#23572;&#34920;&#31034;&#65292;&#25209;&#20934;&#21521;&#21253;&#25324;&#21326;&#20026;&#25216;&#26415;&#22312;&#20869;&#30340;&#20013;&#22269;&#20844;&#21496;&#20986;&#21475;&#65292;&#21152;&#19978;&#32654;&#22269;&#23545;&#20013;&#22269;&#38271;&#26399;&#23384;&#22312;&#30340;&#36152;&#26131;&#36870;&#24046;&#65292;&#24110;&#21161;&#21271;&#20140;&#8220;&#38024;&#23545;&#33258;&#24049;&#30340;&#20154;&#27665;&#24314;&#31435;&#25304;&#30041;&#33829;&#65292;&#38024;&#23545;&#25105;&#20204;&#30340;&#24037;&#19994;&#34917;&#36148;&#20182;&#20204;&#30340;&#24037;&#19994;&#65292;&#24182;&#24314;&#31435;&#20182;&#20204;&#30340;&#20891;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#19968;&#20999;&#27969;&#21521;&#20013;&#22269;&#65292;&#8221;&#21525;&#29305;&#20811;&#36808;&#32822;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#23601;&#20250;&#21033;&#29992;&#19968;&#20999;&#25163;&#27573;&#26469;&#23545;&#20184;&#25105;&#20204;&#65292;&#32780;&#20320;&#24895;&#24847;&#32487;&#32493;&#19982;&#20182;&#20204;&#29609;&#28216;&#25103;&#24182;&#25104;&#20026;&#20182;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#38519;&#20837;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#65288;&#22312;&#32463;&#27982;&#19978;&#65289;&#36229;&#36234;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#23601;&#23436;&#34507;&#20102;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#24341;&#29992;&#20102;&#39640;&#30427;&#30340;&#20272;&#35745;&#65292;&#21363;&#20013;&#22269;&#8220;&#26368;&#32456;&#23558;&#33021;&#22815;&#22312;&#26410;&#26469; 10 &#24180;&#20869;&#36229;&#36234;&#32654;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23558;&#33021;&#22815;&#21521;&#19990;&#30028;&#21508;&#22320;&#30340;&#25152;&#26377;&#32463;&#27982;&#20249;&#20276;&#21457;&#21495;&#26045;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#24503;&#21202;&#22768;&#31216;&#65292;&#21830;&#21153;&#37096;&#24050;&#37319;&#21462;&#8220;&#19968;&#31995;&#21015;&#25514;&#26045;&#8230;&#8230;&#20197;&#30830;&#20445;&#20013;&#22269;&#25919;&#24220;&#8221;&#19981;&#20250;&#33719;&#24471;&#8220;&#21487;&#29992;&#26469;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#30340;&#25216;&#26415;&#8221;&#12290;&#22905;&#21015;&#20030;&#20102;&#23545;&#8220;&#20891;&#27665;&#20004;&#29992;&#27665;&#29992;&#25216;&#26415;&#8221;&#20986;&#21475;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19982;&#20013;&#22269;&#22312;&#36152;&#26131;&#21644;&#25237;&#36164;&#26041;&#38754;&#30340;&#21475;&#27700;&#25112;&#20984;&#26174;&#20102;&#21326;&#30427;&#39039;&#23545;&#21271;&#20140;&#24577;&#24230;&#30340;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;&#65292;&#36825;&#26159;&#36817;&#24180;&#26469;&#20004;&#20826;&#26085;&#30410;&#36235;&#21516;&#30340;&#23569;&#25968;&#20960;&#20010;&#26041;&#38754;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#25235;&#20303;&#20102;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#30340;&#39640;&#32423;&#23448;&#21592; &#8212; &#8212; &#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; &#8212; &#8212; &#19982;&#21271;&#20140;&#21516;&#34892;&#26368;&#36817;&#24674;&#22797;&#23545;&#35805;&#30340;&#22865;&#26426;&#65292;&#23558;&#36825;&#20123;&#21162;&#21147;&#25551;&#36848;&#20026;&#32485;&#38742;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt;&#32822;&#20262;&#31216;&#20013;&#32654;&#32463;&#27982;&#31454;&#20105;&#24182;&#38750;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&lt;/h3&gt;&lt;p&gt;&#27491;&#22914;&#32943;&#24503;&#21202;&#21608;&#22235;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#25308;&#30331;&#25919;&#24220;&#32463;&#24120;&#23459;&#25196;&#21435;&#24180;&#23545;&#26368;&#20808;&#36827;&#30340;&#21322;&#23548;&#20307;&#21450;&#20854;&#29983;&#20135;&#35774;&#22791;&#21521;&#20013;&#22269;&#20986;&#21475;&#25152;&#26045;&#21152;&#30340;&#38480;&#21046;&#12290;&#20294;&#20849;&#21644;&#20826;&#20154;&#24341;&#29992;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#20986;&#21475;&#21830;&#23547;&#27714;&#21521;&#35813;&#22269;&#20986;&#21806;&#27492;&#31867;&#20135;&#21697;&#30340;&#35768;&#21487;&#30340;&#25209;&#20934;&#29575;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#36127;&#36131;&#24037;&#19994;&#21644;&#23433;&#20840;&#30340;&#21830;&#21153;&#37096;&#21103;&#37096;&#38271;&#33406;&#20262;&#183;&#22467;&#26031;&#29305;&#32500;&#20857; (Alan Estevez) &#21521;&#20247;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#21830;&#21153;&#37096;&#21644;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#22312; 2022 &#24180;&#25209;&#20934;&#20102;&#32422; 70% &#28041;&#21450;&#20013;&#22269;&#30340;&#20986;&#21475;&#35768;&#21487;&#35777;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#26480;&#20811;&#183;&#22885;&#37329;&#20811;&#27931;&#26031; (Jake Auchincloss) &#21521;&#32943;&#24503;&#21202;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#27010;&#36848;&#20102;&#25919;&#24220;&#22312;&#23545;&#21326;&#36152;&#26131;&#21644;&#25237;&#36164;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#32943;&#24503;&#21202;&#23545;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#20570;&#20986;&#20102;&#31215;&#26497;&#30340;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#33021;&#21542;&#8220;&#32473;&#32654;&#22269;&#24102;&#26469;&#35268;&#27169;&#32463;&#27982;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#39640;&#22266;&#23450;&#25104;&#26412;&#12289;&#20302;&#36793;&#38469;&#25104;&#26412;&#30340;&#34892;&#19994;&#65292;&#22914;&#29983;&#29289;&#21046;&#33647;&#12289;&#21322;&#23548;&#20307;&#25110;&#30005;&#20449;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#22312;&#36825;&#37324;&#36827;&#34892;&#26356;&#22810;&#30340;&#30740;&#21457;&#25237;&#36164;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36152;&#26131;&#33021;&#21542;&#35753;&#32654;&#22269;&#24037;&#19994;&#8220;&#25317;&#26377;&#26631;&#20934;&#21046;&#23450;&#21644;&#20854;&#20182;&#36719;&#23454;&#21147;&#29305;&#26435;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#21542;&#26377;&#21161;&#20110;&#8220;&#38450;&#27490;&#20013;&#22269;&#20197;&#19968;&#31181;&#32473;&#20182;&#20204;&#26631;&#20934;&#21046;&#23450;&#21644;&#36719;&#23454;&#21147;&#30340;&#26041;&#24335;&#20027;&#23548;&#22823;&#22411;&#22269;&#20869;&#24066;&#22330;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#27665;&#20027;&#20826;&#20154;&#23436;&#20840;&#19981;&#21516;&#24847;&#21525;&#29305;&#20811;&#36808;&#32822;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#30340;&#40560;&#27966;&#35780;&#20272;&#65292;&#21363;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25439;&#23475;&#20102;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20247;&#35758;&#21592;&#32599;&#183;&#21345;&#32435;&#65288;Ro Khanna&#65289;&#30340;&#28286;&#21306;&#21253;&#25324;&#30789;&#35895;&#65292;&#20182;&#31216;&#21046;&#36896;&#19994;&#21521;&#20013;&#22269;&#22806;&#21253;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#32654;&#22269;&#21452;&#36793;&#36152;&#26131;&#36870;&#24046;&#22686;&#38271;&#26159;&#8220;40&#24180;&#26469;&#20004;&#20826;&#30340;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21345;&#32435;&#34920;&#31034;&#65292;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#24212;&#35813;&#20174;&#21162;&#21147;&#23558;&#38050;&#38081;&#12289;&#38109;&#21644;&#20854;&#20182;&#8220;&#20851;&#38190;&#34892;&#19994;&#8221;&#24102;&#22238;&#32654;&#22269;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35828;&#36807;&#25105;&#20204;&#23558;&#23436;&#25104;&#25152;&#26377;&#30340;&#21457;&#26126;&#65292;&#24182;&#19988;&#25105;&#20204;&#23558;&#22312;&#30789;&#35895;&#23436;&#25104;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#21435;&#20420;&#20133;&#20420;&#24030;&#27931;&#20857;&#25958;&#36825;&#26679;&#30340;&#22320;&#26041;&#65292;&#23601;&#20250;&#21457;&#29616;&#37027;&#37324;&#24050;&#32463;&#34987;&#25487;&#31354;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#22312;&#22330;&#65292;&#25105;&#20250;&#23545; 40 &#24180;&#26469;&#32654;&#22269;&#39046;&#23548;&#21147;&#30340;&#22833;&#36133;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#65292;&#32780;&#25105;&#20204;&#21364;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#38050;&#38081;&#31163;&#24320;&#65292;&#38109;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#38656;&#35201;&#36827;&#20837;&#20013;&#22269;&#65306;&#21322;&#23548;&#20307;&#36152;&#26131;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#21548;&#35777;&#20250;&#26159;&#35813;&#22996;&#21592;&#20250;&#19968;&#21608;&#20869;&#31532;&#19977;&#27425;&#20197;&#19982;&#20013;&#22269;&#32463;&#27982;&#33073;&#31163;&#20026;&#28966;&#28857;&#30340;&#20844;&#24320;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23427;&#19982;&#22235;&#20301;&#19987;&#23478;&#20030;&#34892;&#20102;&#36777;&#35770;&#65292;&#35752;&#35770;&#32654;&#22269;&#26159;&#21542;&#24212;&#35813;&#21462;&#28040;&#20013;&#22269;&#30340;&#27704;&#20037;&#27491;&#24120;&#36152;&#26131;&#20851;&#31995;&#65288;PNTR&#65289;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; PNTR&#26159;&#32654;&#22269;&#26368;&#24800;&#22269;&#24453;&#36935;&#30340;&#27861;&#24459;&#25351;&#23450;&#65292;&#30001;&#26102;&#20219;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#20110;2000&#24180;&#25480;&#20104;&#20013;&#22269;&#65292;&#20351;&#21452;&#26041;&#30340;&#21452;&#36793;&#36152;&#26131;&#20851;&#31995;&#31526;&#21512;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#35268;&#21017;&#65292;&#20013;&#22269;&#20110;&#27425;&#24180;&#21152;&#20837;&#20102;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#20027;&#24352;&#32456;&#27490;&#27704;&#20037;&#36152;&#26131;&#20851;&#31995;&#65292;&#20197;&#28040;&#38500;&#20225;&#19994;&#20174;&#20013;&#22269;&#37319;&#36141;&#30340;&#21160;&#21147;&#65292;&#32780;&#27665;&#20027;&#20826;&#20154;&#21017;&#35748;&#20026;&#65292;&#21462;&#28040;&#36825;&#19968;&#22320;&#20301;&#23558;&#22686;&#21152;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#31246;&#25910;&#65292;&#24182;&#23548;&#33268;&#20013;&#22269;&#37319;&#21462;&#25253;&#22797;&#25514;&#26045;&#65292;&#32780;&#19981;&#20250;&#24674;&#22797;&#21046;&#36896;&#19994;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36825;&#22330;&#36777;&#35770;&#65292;&#22996;&#21592;&#20250;&#25104;&#21592;&#20284;&#20046;&#27491;&#22312;&#32771;&#34385;&#23545;&#29616;&#29366;&#36827;&#34892;&#30456;&#23545;&#28201;&#21644;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#32654;&#22269;&#21487;&#33021;&#20986;&#21488;&#30340;&#26032;&#30340;&#23545;&#21326;&#25237;&#36164;&#31105;&#20196;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20116;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#22885;&#37329;&#20811;&#27931;&#26031;&#31216;&#20043;&#20026;&#8220;&#20013;&#38388;&#36947;&#36335;&#8221;&#65292;&#21253;&#25324;&#37325;&#26032;&#25480;&#26435;&#26222;&#36941;&#20248;&#24800;&#21046;&#24230;&#65292;&#36825;&#26159;&#19968;&#39033;&#20026;&#32654;&#22269;&#20174;&#21457;&#23637;&#20013;&#22269;&#23478;&#36827;&#21475;&#30340;&#26576;&#20123;&#21830;&#21697;&#25552;&#20379;&#20813;&#31246;&#24453;&#36935;&#30340;&#36152;&#26131;&#35745;&#21010;&#12290;&#22885;&#37329;&#20811;&#27931;&#26031;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#23569;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#37326;&#29399;&#32676;&#39318;&#39046;&#22312;&#28595;&#22823;&#21033;&#20122;&#28909;&#38376;&#26053;&#28216;&#23707;&#19978;&#34989;&#20987;&#24930;&#36305;&#32773;&#21518;&#34987;&#26432;</title><link>https://www.scmp.com/news/asia/australasia/article/3228392/dingo-pack-leader-killed-after-attacking-jogger-popular-australian-tourist-island?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/51d97ae7-62cd-4f4b-9f70-cc75379b4849_319721ff.jpg" width="100%"&gt;&lt;p&gt;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#26432;&#27515;&#20102;&#19968;&#32676;&#37326;&#29399;&#30340;&#39046;&#22836;&#32773;&#65292;&#36825;&#32676;&#37326;&#29399;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#20010;&#28909;&#38376;&#26053;&#28216;&#23707;&#19978;&#34989;&#20987;&#20102;&#19968;&#21517;&#24930;&#36305;&#32773;&#65292;&#25937;&#25588;&#20154;&#21592;&#31216;&#36825;&#36215;&#20982;&#29467;&#34989;&#20987;&#21487;&#33021;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;23 &#23681;&#30340;&#33678;&#25289;&#183;&#30382;&#29305; (Sarah Peet) &#22312;&#26118;&#22763;&#20848;&#24030;&#21345;&#21152;&#37324; (K&amp;#39;gari) &#30340;&#28023;&#28393;&#19978;&#24930;&#36305;&#26102;&#36973;&#21040;&#19977;&#22235;&#21482;&#28595;&#22823;&#21033;&#20122;&#26412;&#22303;&#29399;&#30340;&#34989;&#20987;&#12290;&#21345;&#21152;&#37324;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27801;&#23707;&#65292;&#20197;&#21069;&#31216;&#20026;&#24343;&#38647;&#27901;&#23707; (Fraser Island)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#24067;&#37324;&#26031;&#29677;&#23621;&#27665;&#34987;&#30452;&#21319;&#26426;&#36865;&#24448;&#22823;&#38470;&#19968;&#23478;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&#21608;&#22235;&#65292;&#21355;&#29983;&#37096;&#38376;&#20197;&#24739;&#32773;&#38544;&#31169;&#20026;&#30001;&#65292;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#22905;&#30149;&#24773;&#30340;&#26368;&#26032;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#37326;&#29983;&#21160;&#29289;&#25252;&#26519;&#21592;&#25429;&#33719;&#20102;&#36825;&#22836;&#29436;&#32676;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#20102;&#20154;&#36947;&#23433;&#20048;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#39640;&#21361;&#37326;&#29399;&#23454;&#26045;&#23433;&#20048;&#27515;&#22987;&#32456;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#65292;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#30340;&#36825;&#19968;&#33392;&#38590;&#20915;&#23450;&#24471;&#21040;&#20102;&#35813;&#23707;&#30340;&#20256;&#32479;&#25152;&#26377;&#32773;&#24067;&#26970;&#25289;&#20154;&#30340;&#25903;&#25345;&#65292;&#8221;&#19968;&#20221;&#26381;&#21153;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#37326;&#29399;&#26159;&#26368;&#36817;&#20960;&#21608;&#23707;&#19978;&#31532;&#20108;&#21482;&#22240;&#21676;&#20154;&#21644;&#23041;&#32961;&#34892;&#20026;&#32780;&#34987;&#26432;&#30340;&#37326;&#29399;&#12290;&#24403;&#23616;&#23558;&#37326;&#29399;&#26085;&#30410;&#26080;&#25152;&#30031;&#24807;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#28216;&#23458;&#26080;&#35270;&#35268;&#21017;&#65292;&#32473;&#37326;&#29399;&#21890;&#39135;&#25110;&#40723;&#21169;&#23427;&#20204;&#25509;&#36817;&#24182;&#21457;&#24067;&#31038;&#20132;&#23186;&#20307;&#22270;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; 2021 &#24180;&#24213;&#39318;&#27425;&#25918;&#23485;&#22823;&#27969;&#34892;&#30149;&#26053;&#34892;&#38480;&#21046;&#26102;&#65292;&#35686;&#24789;&#30340;&#24180;&#36731;&#37326;&#29399;&#36991;&#24320;&#20102;&#20154;&#31867;&#12290;&#20294;&#38543;&#30528;&#28216;&#23458;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#22312;&#28216;&#23458;&#30340;&#40723;&#21169;&#19979;&#65292;&#23427;&#20204;&#21361;&#38505;&#30340;&#20154;&#31867;&#20114;&#21160;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#22905;&#27491;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#28023;&#28393;&#19978;&#26194;&#26085;&#20809;&#28020;&#12290;&#28982;&#21518;&#19968;&#21482;&#37326;&#29983;&#37326;&#29399;&#20986;&#29616;&#20102;&lt;/h3&gt;&lt;p&gt;&#30382;&#29305;&#24182;&#27809;&#26377;&#21051;&#24847;&#40723;&#21169;&#37326;&#29399;&#25509;&#36817;&#22905;&#12290;&#20294;&#21442;&#35266;&#21015;&#20837;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#30340;&#22823;&#26705;&#36842;&#22269;&#23478;&#20844;&#22253;&#30340;&#28216;&#23458;&#34987;&#35686;&#21578;&#19981;&#35201;&#22312;&#22260;&#26639;&#21306;&#22495;&#22806;&#36305;&#27493;&#25110;&#24930;&#36305;&#65292;&#22240;&#20026;&#23384;&#22312;&#34987;&#37326;&#29399;&#36861;&#36214;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29399;&#36843;&#20351;&#30382;&#29305;&#36827;&#20837;&#28023;&#28010;&#65292;&#25252;&#26519;&#21592;&#31216;&#20182;&#20204;&#37319;&#29992;&#20102;&#19982;&#34955;&#40736;&#21644;&#23567;&#34955;&#40736;&#31561;&#22823;&#22411;&#29454;&#29289;&#30456;&#21516;&#30340;&#29417;&#29454;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#23458;&#32918;&#24681;&#21644;&#33678;&#25289;&#183;&#33707;&#27861;&#29305;&#24320;&#30528;SUV&#27839;&#30528;&#28023;&#28393;&#34892;&#39542;&#65292;&#30475;&#21040;&#30382;&#29305;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20004;&#21482;&#37326;&#29399;&#25346;&#22312;&#22905;&#30340;&#36523;&#36793;&#8221;&#65292;&#32918;&#24681;&#183;&#33707;&#27861;&#29305;&#21578;&#35785;&#20061;&#21495;&#26032;&#38395;&#30005;&#35270;&#21488;&#12290; &#8220;&#22905;&#20030;&#36215;&#25163;&#26397;&#25105;&#36208;&#26469;&#65292;&#22823;&#21898;&#8216;&#25937;&#21629;&#65292;&#25937;&#21629;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#30475;&#21040;&#22905;&#33080;&#19978;&#30340;&#24656;&#24807;&#65292;&#22905;&#30340;&#24773;&#20917;&#19981;&#22826;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27861;&#29305;&#35828;&#20182;&#36305;&#21521;&#30382;&#29305;&#65292;&#25226;&#33258;&#24049;&#25380;&#22312;&#22905;&#21644;&#29436;&#32676;&#39318;&#39046;&#20043;&#38388;&#12290;&#33707;&#27861;&#29305;&#29467;&#20987;&#37326;&#29399;&#26102;&#65292;&#25163;&#25351;&#19978;&#27838;&#28385;&#20102;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27861;&#29305;&#35828;&#65292;&#30382;&#29305;&#30340;&#20260;&#21183;&#21253;&#25324;&#21491;&#19978;&#33218;&#32570;&#23569;&#19968;&#22359;&#32905;&#65292;&#33151;&#37096;&#26377;&#21676;&#30165;&#12290;&#20182;&#24576;&#30097;&#22914;&#26524;&#20182;&#20877;&#26202;&#19968;&#28857;&#21040;&#36798;&#29616;&#22330;&#65292;&#22905;&#26159;&#21542;&#36824;&#33021;&#27963;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29983;&#21160;&#29289;&#25252;&#26519;&#21592;&#19968;&#33268;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#33707;&#27861;&#29305;&#22827;&#22919;&#30340;&#24110;&#21161;&#65292;&#30382;&#29305;&#23601;&#20250;&#27515;&#20129;&#12290; &#8220;&#25105;&#20204;&#30456;&#20449;&#37027;&#22825;&#20171;&#20837;&#30340;&#20154;&#25937;&#20102;&#22905;&#30340;&#21629;&#65292;&#8221;&#39318;&#24109;&#25252;&#26519;&#21592;&#20025;&#22958;&#23572;&#183;&#26364;&#26031;&#33778;&#23572;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#29436;&#32676;&#39318;&#39046;&#26159;&#23707;&#19978;&#19977;&#21482;&#37326;&#29399;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#39640;&#39118;&#38505;&#34892;&#20026;&#32780;&#37197;&#22791;&#20102;&#36861;&#36394;&#39033;&#22280;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#22235;&#26376;&#20221;&#32473;&#23427;&#25140;&#39033;&#22280;&#26102;&#65292;&#23427;&#22823;&#32422;&#20004;&#23681;&#65292;&#20307;&#37325; 17 &#20844;&#26020;&#65292;&#23545;&#20110;&#37326;&#29399;&#26469;&#35828;&#36825;&#20010;&#20307;&#37325;&#24456;&#37325;&#65292;&#34920;&#26126;&#23427;&#26159;&#34987;&#20154;&#31867;&#21890;&#20859;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#37326;&#29399;&#20110; 6 &#26376;&#20998;&#21035;&#34989;&#20987;&#19968;&#21517; 7 &#23681;&#30007;&#23401;&#21644;&#19968;&#21517; 42 &#23681;&#27861;&#22269;&#22919;&#22899;&#21518;&#34987;&#24403;&#23616;&#26432;&#27515;&#65292;&#36825;&#26159;&#33258; 2019 &#24180;&#20197;&#26469;&#23707;&#19978;&#31532;&#19968;&#21482;&#34987;&#28040;&#28781;&#30340;&#37326;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#28010;&#32773;&#38431;&#34920;&#31034;&#65292;&#37326;&#29399;&#26159;&#19968;&#21482;&#25140;&#30528;&#39033;&#22280;&#30340;&#27597;&#20146;&#30340;&#21518;&#20195;&#65292;&#27597;&#20146;&#25945;&#20250;&#20102;&#22905;&#30340;&#24188;&#23869;&#21361;&#38505;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#23707;&#19978;&#23156;&#20799;&#34987;&#37326;&#29399;&#20174;&#24202;&#19978;&#25302;&#36208;&lt;/h3&gt;&lt;p&gt;&#21345;&#21152;&#37324; (K&amp;#39;gari) &#26159;&#28595;&#22823;&#21033;&#20122;&#19968;&#20123;&#26368;&#32431;&#27491;&#30340;&#37326;&#29399;&#30340;&#23478;&#22253;&#65292;&#22240;&#20026;&#38271;&#26399;&#20197;&#26469;&#31105;&#27490;&#39282;&#20859;&#23478;&#20859;&#29399;&#12290;&#37326;&#29399;&#26159;&#21463;&#20445;&#25252;&#30340;&#29289;&#31181;&#65292;&#24403;&#23616;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#35753;&#23427;&#20204;&#26356;&#23433;&#20840;&#22320;&#19982;&#23707;&#19978;&#30340;&#20154;&#31867;&#20849;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#21453; K&amp;#39;gari &#37326;&#29983;&#21160;&#29289;&#35268;&#23450;&#19982;&#37326;&#29399;&#33258;&#25293;&#30340;&#8203;&#8203;&#28216;&#23458;&#24050;&#34987;&#35686;&#21578;&#65292;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#20250;&#30417;&#25511;&#31038;&#20132;&#23186;&#20307;&#65292;&#22788;&#20197;&#39640;&#36798; 12,000 &#28595;&#20803;&#65288;8,191 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#38271;&#33713;&#23433;&#183;&#21033;&#32435;&#24503; (Leanne Linard) &#22312;&#35775;&#38382;&#35813;&#23707;&#20197;&#22238;&#24212;&#34989;&#20987;&#20107;&#20214;&#21518;&#34920;&#31034;&#65292;&#26368;&#36817;&#26377;&#20004;&#21517;&#28216;&#23458;&#22240;&#22826;&#38752;&#36817;&#37326;&#29399;&#32780;&#26080;&#27861;&#8220;&#33258;&#25293;&#21644;&#24405;&#20687;&#8221;&#65292;&#27599;&#20154;&#34987;&#32602;&#27454; 2,300 &#28595;&#20803;&#65288;1,569 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#24180;&#40836;&#20998;&#21035;&#20026; 29 &#23681;&#21644; 25 &#23681;&#30340;&#22899;&#24615;&#21482;&#26159;&#22240;&#20026;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#36825;&#20123;&#29031;&#29255;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#25293;&#25668;&#20102;&#19977;&#21482;&#27491;&#22312;&#30561;&#35273;&#30340;&#37326;&#29399;&#24188;&#23869;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#32435;&#24503;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#30830;&#20449;&#23427;&#20204;&#38750;&#24120;&#21487;&#29233;&#65292;&#20294;&#38468;&#36817;&#20250;&#26377;&#19968;&#20301;&#27597;&#20146;&#65292;&#20219;&#20309;&#27597;&#20146;&#37117;&#20250;&#38750;&#24120;&#36138;&#23146;&#22320;&#20445;&#25252;&#33258;&#24049;&#30340;&#23401;&#23376;&#21644;&#23156;&#20799;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#40614;&#24403;&#21171;&#39035;&#21521;&#34987;&#28909;&#40614;&#20048;&#40481;&#28903;&#20260;&#30340;&#32654;&#22269;&#22899;&#23401;&#36180;&#20607;80&#19975;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228407/mcdonalds-must-pay-us800000-us-girl-burned-hot-chicken-mcnugget?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 04:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/53a657f5-0f7a-462c-94ef-b8788ce82628_2ff4adb2.jpg" width="100%"&gt;&lt;p&gt;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#38506;&#23457;&#22242;&#21028;&#32473;&#19968;&#21517;&#23567;&#22899;&#23401; 80 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&#24403;&#22905;&#30340;&#27597;&#20146;&#20174;&#40614;&#24403;&#21171;&#39184;&#21381;&#30340;&#27773;&#36710;&#39184;&#21381;&#39542;&#31163;&#26102;&#65292;&#19968;&#22359;&#28909;&#33150;&#33150;&#30340;&#40614;&#20048;&#40481;&#25481;&#21040;&#20102;&#22905;&#30340;&#33151;&#19978;&#65292;&#23548;&#33268;&#22905;&#21463;&#21040;&#20108;&#24230;&#28903;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#34987;&#28903;&#20260;&#26102;&#24180;&#20165;&#22235;&#23681;&#30340;&#22885;&#21033;&#32500;&#20122;&#183;&#21345;&#25289;&#24052;&#27931; (Olivia Caraballo) &#30340;&#23478;&#20154;&#30340;&#24459;&#24072;&#27491;&#22312;&#23547;&#27714; 1500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&#25454;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#22826;&#38451;&#21736;&#20853;&#25253;&#25253;&#36947;&#65292;&#38506;&#23457;&#22242;&#22312;&#21608;&#19977;&#23457;&#35758;&#20102;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#21518;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#30340;&#35009;&#20915;&#34920;&#35268;&#23450;&#40614;&#24403;&#21171;&#32654;&#22269;&#20844;&#21496;&#21450;&#20854;&#29305;&#35768;&#32463;&#33829;&#21830; Upchurch Foods &#22312;&#36807;&#21435;&#22235;&#24180;&#20013;&#36180;&#20607; 40 &#19975;&#32654;&#20803;&#65292;&#24182;&#20026;&#26410;&#26469;&#36180;&#20607; 40 &#19975;&#32654;&#20803;&#12290; 5&#26376;&#20221;&#65292;&#19968;&#20010;&#21333;&#29420;&#30340;&#38506;&#23457;&#22242;&#35009;&#23450;&#65292;&#35813;&#20844;&#21496;&#21644;&#29305;&#35768;&#32463;&#33829;&#26435;&#25152;&#26377;&#32773;&#23545;&#21457;&#29983;&#22312;&#21171;&#24503;&#20195;&#23572;&#22561;&#38468;&#36817;&#22612;&#39532;&#25289;&#20811;&#30340;&#19968;&#23478;&#40614;&#24403;&#21171;&#22806;&#30340;&#20260;&#23475;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#65292;&#25105;&#24456;&#39640;&#20852;&#20182;&#20204;&#21548;&#21040;&#20102;&#22885;&#21033;&#32500;&#20122;&#30340;&#22768;&#38899;&#65292;&#38506;&#23457;&#22242;&#33021;&#22815;&#20570;&#20986;&#20844;&#27491;&#30340;&#21028;&#20915;&#65292;&#8221;&#22885;&#21033;&#32500;&#20122;&#30340;&#27597;&#20146;&#33778;&#25289;&#23068;&#183;&#38669;&#22982;&#26031;&#22312;&#27861;&#24237;&#22806;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#23545;&#27492;&#24456;&#28385;&#24847;&#12290;&#32769;&#23454;&#35828;&#65292;&#25105;&#27809;&#26377;&#25265;&#20219;&#20309;&#26399;&#26395;&#65292;&#25152;&#20197;&#36825;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#20844;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#22905;&#21608;&#20108;&#20316;&#35777;&#35828;&#65292;&#29616;&#24180;&#20843;&#23681;&#30340;&#22885;&#21033;&#32500;&#20122;&#31216;&#22823;&#33151;&#20869;&#20391;&#30340;&#20260;&#30116;&#20026;&#22905;&#30340;&#8220;&#37329;&#22359;&#8221;&#65292;&#24182;&#20915;&#24515;&#23558;&#20854;&#21435;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24403;&#21171;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#20260;&#21475;&#24840;&#21512;&#21518;&#65292;&#23401;&#23376;&#30340;&#19981;&#36866;&#24863;&#23601;&#28040;&#22833;&#20102;&#65292;&#20182;&#20204;&#35828;&#20260;&#21475;&#24840;&#21512;&#22823;&#32422;&#38656;&#35201;&#19977;&#21608;&#26102;&#38388;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#25165;&#26159;&#26377;&#30116;&#30165;&#38382;&#39064;&#30340;&#20154;&#65292;&#24182;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;156,000 &#32654;&#20803;&#24212;&#35813;&#29992;&#20110;&#36180;&#20607;&#36807;&#21435;&#21644;&#26410;&#26469;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#28982;&#20250;&#21435;&#40614;&#24403;&#21171;&#65292;&#22905;&#20173;&#28982;&#35201;&#27714;&#21435;&#40614;&#24403;&#21171;&#65292;&#22905;&#20173;&#28982;&#21644;&#22920;&#22920;&#19968;&#36215;&#24320;&#36710;&#31359;&#36807;&#27773;&#36710;&#39184;&#21381;&#65292;&#20080;&#40481;&#22359;&#65292;&#8221;&#36777;&#25252;&#24459;&#24072;&#35449;&#22958;&#24343;&#183;&#31859;&#21202;&#22312;&#21608;&#19977;&#30340;&#32467;&#26696;&#38472;&#35789;&#20013;&#35828;&#12290; &#8220;&#22905;&#24182;&#27809;&#26377;&#22240;&#20026;&#21463;&#20260;&#32780;&#24863;&#21040;&#22256;&#25200;&#12290;&#36825;&#23601;&#26159;&#22920;&#22920;&#30340;&#20840;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#36777;&#25252;&#24459;&#24072;&#25298;&#32477;&#21457;&#34920;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#40481;&#22359;&#20196;&#35686;&#26041;&#25235;&#33719;&#33080;&#20070;&#35270;&#39057;&#20982;&#25163;&lt;/h3&gt;&lt;p&gt;&#31119;&#23572;&#25705;&#26031;&#20316;&#35777;&#35828;&#65292;&#22905;&#20026;&#22352;&#22312;&#21518;&#24231;&#30340;&#20799;&#23376;&#21644;&#22899;&#20799;&#20080;&#20102;&#24320;&#24515;&#20048;&#22253;&#39184;&#65292;&#24403;&#37329;&#22359;&#33853;&#22312;&#23401;&#23376;&#30340;&#33151;&#19978;&#26102;&#65292;&#22905;&#27491;&#24320;&#36710;&#31163;&#24320;&#12290;&#22905;&#35828;&#65292;&#22899;&#23401;&#30171;&#33510;&#22320;&#23574;&#21483;&#65292;&#24403;&#22905;&#25226;&#36710;&#20572;&#22312;&#20572;&#36710;&#22330;&#26102;&#65292;&#22905;&#24847;&#35782;&#21040;&#37329;&#22359;&#21345;&#22312;&#22885;&#21033;&#29926;&#30340;&#22823;&#33151;&#21644;&#23433;&#20840;&#24102;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27597;&#20146;&#20316;&#35777;&#35828;&#65292;&#40614;&#24403;&#21171;&#20174;&#26410;&#35686;&#21578;&#36807;&#22905;&#39135;&#29289;&#21487;&#33021;&#20250;&#24322;&#24120;&#28909;&#12290;&#35813;&#20844;&#21496;&#20316;&#35777;&#35828;&#65292;&#20182;&#20204;&#36981;&#23432;&#39135;&#21697;&#23433;&#20840;&#35268;&#21017;&#65292;&#35201;&#27714;&#40614;&#20048;&#40481;&#36275;&#22815;&#28909;&#20197;&#36991;&#20813;&#27801;&#38376;&#27663;&#33740;&#20013;&#27602;&#65292;&#32780;&#19988;&#39135;&#29289;&#19968;&#26086;&#31163;&#24320;&#24471;&#26469;&#36895;&#31383;&#21475;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#36825;&#26159;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21452;&#26041;&#22312; 5 &#26376;&#20221;&#30340;&#23457;&#21028;&#20013;&#37117;&#21516;&#24847;&#37329;&#22359;&#36896;&#25104;&#20102;&#28903;&#20260;&#65292;&#20294;&#35813;&#23478;&#24237;&#30340;&#24459;&#24072;&#36777;&#31216;&#28201;&#24230;&#39640;&#20110; 93 &#25668;&#27663;&#24230;&#65288;200 &#21326;&#27663;&#24230;&#65289;&#65292;&#32780;&#36777;&#26041;&#21017;&#34920;&#31034;&#28201;&#24230;&#19981;&#36229;&#36807; 71 &#25668;&#27663;&#24230;&#65288;160 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#19978;&#25773;&#25918;&#20102;&#27597;&#20146;&#25293;&#25668;&#30340;&#28903;&#20260;&#29031;&#29255;&#21644;&#23401;&#23376;&#23574;&#21483;&#30340;&#22768;&#38899;&#29255;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#21487;&#33021;&#20250;&#35753;&#20154;&#24819;&#36215; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#40614;&#24403;&#21171;&#21654;&#21857;&#35785;&#35772;&#26696;&#65292;&#23613;&#31649;&#38506;&#23457;&#22242;&#21644;&#27861;&#23448;&#37117;&#35748;&#20026;&#36825;&#36215;&#30475;&#20284;&#26080;&#32842;&#30340;&#35785;&#35772;&#65292;&#20294;&#23427;&#21364;&#25104;&#20026;&#20102;&#19968;&#20010;&#37117;&#24066;&#20256;&#22855;&#12290;&lt;/p&gt;&lt;p&gt; 1992&#24180;&#65292;81&#23681;&#30340;&#26031;&#29305;&#25289;&#183;&#21033;&#36125;&#20811;(Stella Liebeck)&#22312;&#20813;&#19979;&#36710;&#39184;&#21381;&#22806;&#25772;&#24320;&#30422;&#23376;&#28155;&#21152;&#22902;&#27833;&#26102;&#65292;&#35797;&#22270;&#29992;&#33151;&#31283;&#20303;&#26479;&#23376;&#65292;&#24403;&#26102;&#22905;&#35797;&#22270;&#29992;&#33151;&#31283;&#20303;&#26479;&#23376;&#65292;&#21654;&#21857;&#27922;&#22312;&#22905;&#30340;&#33151;&#19978;&#65292;&#34987;&#28907;&#20260;&#65292;&#28909;&#21654;&#21857;&#28293;&#21040;&#20102;&#22905;&#30340;&#33151;&#19978;&#65292;&#28907;&#20260;&#20102;&#22905;&#65292;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#38506;&#23457;&#22242;&#21028;&#32473;&#22905;270&#19975;&#32654;&#20803;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#26031;&#29305;&#25289;&#183;&#21033;&#36125;&#20811;&#29616;&#24180;81&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36973;&#21463;&#19977;&#24230;&#28903;&#20260;&#65292;&#22312;&#21307;&#38498;&#20303;&#20102;&#19968;&#20010;&#22810;&#26143;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#21021;&#21521;&#40614;&#24403;&#21171;&#32034;&#35201;2&#19975;&#32654;&#20803;&#29992;&#20110;&#25903;&#20184;&#20303;&#38498;&#36153;&#29992;&#65292;&#20294;&#35813;&#20844;&#21496;&#25509;&#21463;&#20102;&#23457;&#21028;&#12290;&#19968;&#21517;&#27861;&#23448;&#21518;&#26469;&#23558; 270 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#20943;&#23569;&#33267; 48 &#19975;&#32654;&#20803;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#23545;&#20110;&#40614;&#24403;&#21171;&#8220;&#25925;&#24847;&#12289;&#32902;&#24847;&#12289;&#40065;&#33725;&#8221;&#21644;&#8220;&#20919;&#37239;&#8221;&#30340;&#34892;&#20026;&#26469;&#35828;&#26159;&#36866;&#24403;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 04:50:01 +0800</pubDate></item><item><title>&#26575;&#26519;&#38468;&#36817;&#35686;&#26041;&#36861;&#25429;&#8220;&#27597;&#29422;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3228406/police-hunt-lioness-loose-around-berlin?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 03:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/475616f1-7392-41a5-8a16-083353a0d39c_0708a8b2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#22836;&#34987;&#35748;&#20026;&#26159;&#27597;&#29422;&#30340;&#37326;&#29983;&#21160;&#29289;&#22312;&#26575;&#26519;&#21335;&#37066;&#36877;&#36965;&#27861;&#22806;&#65292;&#29454;&#20154;&#19982;&#35686;&#26041;&#19968;&#36215;&#24320;&#23637;&#22823;&#35268;&#27169;&#25628;&#26597;&#34892;&#21160;&#65292;&#25958;&#20419;&#23621;&#27665;&#21574;&#22312;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20940;&#26216;&#39318;&#27425;&#21457;&#20986;&#35686;&#25253;&#65292;&#24403;&#26102;&#26377;&#20004;&#20154;&#22312;&#36317;&#24503;&#22269;&#39318;&#37117;&#19981;&#21040; 5 &#20844;&#37324;&#65288;&#19977;&#33521;&#37324;&#65289;&#30340;&#34903;&#36947;&#19978;&#30475;&#21040;&#19968;&#22836;&#27597;&#29422;&#27491;&#22312;&#36861;&#36214;&#19968;&#22836;&#37326;&#29482;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#22812;&#26102;&#20998;&#65292;&#20004;&#21517;&#36335;&#20154;&#22312;&#26575;&#26519;&#35199;&#21335;&#37096;&#30340;&#23567;&#39532;&#36203;&#35834;&#37066;&#21306;&#21457;&#29616;&#20102;&#36825;&#21482;&#29483;&#12290;&#23567;&#39532;&#36203;&#35834;&#24066;&#24066;&#38271;&#36808;&#20811;&#23572;&#183;&#26684;&#40065;&#20271;&#29305;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#20182;&#20204;&#19982;&#35686;&#26041;&#20998;&#20139;&#20102;&#36825;&#21482;&#21160;&#29289;&#30340;&#25163;&#26426;&#24405;&#20687;&#65292;&#35686;&#26041;&#30456;&#20449;&#36825;&#20123;&#22270;&#20687;&#26159;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#21608;&#36793;&#21187;&#20848;&#30331;&#22561;&#22320;&#21306;&#35686;&#26041;&#21457;&#35328;&#20154;&#20811;&#26031;&#27712;&#183;&#26045;&#32599;&#24503; (Kerstin Schroeder) &#34920;&#31034;&#65292;&#21518;&#26469;&#35686;&#23519;&#33258;&#24049;&#20063;&#21457;&#29616;&#20102;&#36825;&#21482;&#21160;&#29289;&#12290;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#23601;&#36825;&#21482;&#37326;&#20861;&#30340;&#20986;&#29616;&#21521;&#20844;&#20247;&#21457;&#20986;&#35686;&#21578;&#65292;&#35199;&#21335;&#37066;&#21306;&#36827;&#20837;&#25106;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35686;&#26041;&#20986;&#21160;&#20102; 100 &#22810;&#21517;&#35686;&#23519;&#20197;&#21450;&#26080;&#20154;&#26426;&#12289;&#30452;&#21319;&#26426;&#21644;&#28909;&#25104;&#20687;&#25668;&#20687;&#26426;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#34892;&#21160;&#65292;&#20294;&#21040;&#21608;&#22235;&#19979;&#21320;&#20173;&#28982;&#27809;&#26377;&#21457;&#29616;&#36825;&#21482;&#21160;&#29289;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#26684;&#40065;&#20271;&#29305;&#25958;&#20419;&#23621;&#27665;&#32487;&#32493;&#21548;&#20174;&#35686;&#26041;&#30340;&#24314;&#35758;&#65292;&#8220;&#23613;&#21487;&#33021;&#19981;&#35201;&#31163;&#24320;&#23478;&#8221;&#65292;&#24182;&#23558;&#23456;&#29289;&#25918;&#22312;&#23460;&#20869;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#24403;&#28982;&#19981;&#26159;&#8220;&#22312;&#26641;&#26519;&#37324;&#24930;&#36305;&#8221;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#20271;&#29305;&#35828;&#65292;&#25454;&#20449;&#35813;&#29983;&#29289;&#24182;&#27809;&#26377;&#36828;&#31163;&#23427;&#39318;&#27425;&#34987;&#21457;&#29616;&#30340;&#23567;&#39532;&#36203;&#35834;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#29454;&#20154;&#21644;&#20861;&#21307;&#20197;&#21450;&#37051;&#36817;&#30340;&#26575;&#26519;&#35686;&#23519;&#37096;&#38431;&#30340;&#35686;&#23448;&#20063;&#21442;&#19982;&#20102;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;h3&gt; 5&#22836;&#29422;&#23376;&#36867;&#20986;&#22260;&#26639; &#28595;&#22823;&#21033;&#20122;&#21160;&#29289;&#22253;&#32039;&#24613;&#23553;&#38145;&lt;/h3&gt;&lt;p&gt;&#19979;&#21320; 5 &#28857;&#65292;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#21457;&#24067;&#26368;&#26032;&#28040;&#24687;&#31216;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#25628;&#26597;&#23558;&#25345;&#32493;&#25972;&#22812;&#12290;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#34892;&#21160;&#25514;&#26045;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#21487;&#20197;&#25490;&#38500;&#23545;&#27665;&#20247;&#36896;&#25104;&#30340;&#39118;&#38505;&#20026;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#21482;&#29483;&#31185;&#21160;&#29289;&#26469;&#33258;&#21738;&#37324;&#12290;&#23448;&#21592;&#31216;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#21160;&#29289;&#22253;&#25110;&#39532;&#25103;&#22242;&#25253;&#21578;&#26377;&#22823;&#22411;&#29483;&#31185;&#21160;&#29289;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#36817;&#37066;&#21306;&#27888;&#23572;&#25176; (Teltow) &#30340;&#39532;&#25103;&#22242;&#23548;&#28436;&#31859;&#27463;&#23572;&#183;&#32599;&#21152;&#23572; (Michel Rogall) &#20940;&#26216; 2 &#28857;&#34987;&#35686;&#23519;&#21483;&#37266;&#65292;&#20182;&#34920;&#31034;&#36825;&#21482;&#21160;&#29289;&#21487;&#33021;&#26681;&#26412;&#19981;&#26159;&#29422;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26159;&#29422;&#23376;&#65292;&#25105;&#23601;&#20250;&#21507;&#25481;&#25105;&#30340;&#25195;&#24090;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#26126;&#38236;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#35828;&#65292;&#19968;&#26086;&#21457;&#29616;&#36825;&#21482;&#21160;&#29289;&#65292;&#21487;&#33021;&#20250;&#29992;&#38215;&#38745;&#21058;&#32473;&#23427;&#27880;&#23556;&#38215;&#38745;&#21058;&#65292;&#28982;&#21518;&#23558;&#20854;&#36865;&#24448;&#21160;&#29289;&#25910;&#23481;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#24503;&#22269;&#20154;&#31532;&#19968;&#27425;&#34987;&#21578;&#30693;&#35201;&#35686;&#24789;&#37326;&#29983;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#24503;&#22269;&#20013;&#37096;&#22478;&#24066;&#22467;&#23572;&#31119;&#29305;&#30340;&#23621;&#27665;&#30475;&#21040;&#19968;&#21482;&#34955;&#40736;&#36867;&#31163;&#31169;&#20154;&#20303;&#23429;&#21518;&#22312;&#32321;&#24537;&#30340;&#36947;&#36335;&#19978;&#36339;&#36291;&#65292;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#35199;&#37096;&#23567;&#38215;&#36203;&#24681;&#33457;&#20102;&#20960;&#22825;&#26102;&#38388;&#25165;&#37325;&#26032;&#25429;&#33719;&#19968;&#26465;&#33268;&#21629;&#30340;&#30524;&#38236;&#34503;&#65292;&#24403;&#22320;&#23621;&#27665;&#34987;&#21578;&#30693;&#35201;&#20851;&#22909;&#31383;&#25143;&#24182;&#36991;&#24320;&#39640;&#39640;&#30340;&#33609;&#19995;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#24503;&#22269;&#19996;&#37096;&#22478;&#24066;&#33713;&#27604;&#38177;&#19968;&#22836;&#29422;&#23376;&#20174;&#22260;&#26639;&#20013;&#36867;&#20986;&#65292;&#24503;&#22269;&#21160;&#29289;&#22253;&#31649;&#29702;&#21592;&#23556;&#26432;&#20102;&#23427;&#65292;&#20294;&#38215;&#38745;&#21058;&#26410;&#33021;&#38459;&#27490;&#23427;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#27597;&#20146;&#22240;&#23547;&#25214;&#26432;&#25163;&#26432;&#27515;&#19977;&#23681;&#20799;&#23376;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228405/florida-mother-charged-seeking-hitman-kill-three-year-old-son?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 02:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/ff9578d2-1e14-42b5-8e34-4385cfbdc5b8_1e7fd59d.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#21517;&#24180;&#36731;&#27597;&#20146;&#22240;&#28041;&#23244;&#21033;&#29992;&#27169;&#20223;&#32593;&#31449;&#38599;&#20323;&#26432;&#25163;&#26432;&#27515;&#22905;&#19977;&#23681;&#30340;&#20799;&#23376;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 18 &#23681;&#30340; Jazmin Paez &#38754;&#20020;&#25945;&#21766;&#35851;&#26432;&#21644;&#38750;&#27861;&#20351;&#29992;&#36890;&#35759;&#35774;&#22791;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36808;&#38463;&#23494;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#33719;&#24471;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#22905;&#34987;&#25351;&#25511;&#30331;&#24405;rentahitman.com&#23547;&#25214;&#21050;&#23458;&#65292;&#29978;&#33267;&#25552;&#20132;&#20102;&#22905;&#23401;&#23376;&#30340;&#29031;&#29255;&#20197;&#21450;&#20182;&#30340;&#30830;&#20999;&#19979;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#22905;&#24076;&#26395;&#22312;&#21608;&#26411;&#20043;&#21069;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#31449;&#25152;&#26377;&#32773;&#32599;&#20271;&#29305;&#183;&#33521;&#23612;&#26031;&#21521;&#35843;&#26597;&#20154;&#21592;&#36890;&#25253;&#20102;&#24085;&#20857;&#30340;&#38452;&#35851;&#12290;&#20182;&#35828;&#65292;&#34429;&#28982;&#20182;&#27599;&#22825;&#37117;&#20250;&#25910;&#21040;&#25968;&#30334;&#20010;&#26432;&#25163;&#35831;&#27714;&#8212;&#8212;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#31505;&#35805;&#8212;&#8212;&#20294;&#24085;&#20857;&#30340;&#35831;&#27714;&#22826;&#30495;&#23454;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#23612;&#26031;&#21578;&#35785; NBC &#36808;&#38463;&#23494;&#39057;&#36947;&#65306;&#8220;&#33021;&#22815;&#30740;&#31350;&#22995;&#21517;&#21644;&#22320;&#22336;&#24182;&#39564;&#35777;&#29305;&#23450;&#22320;&#22336;&#20013;&#30340;&#39044;&#26399;&#30446;&#26631;&#12290;&#8221;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#21361;&#38505;&#20449;&#21495;&#12290;&#22914;&#26524;&#36825;&#20123;&#20449;&#24687;&#24471;&#21040;&#35777;&#23454;&#65292;&#23545;&#25105;&#26469;&#35828;&#36825;&#23601;&#26159;&#38656;&#35201;&#32771;&#34385;&#30340;&#20107;&#24773;&#65292;&#36825;&#23601;&#26159;&#25105;&#25552;&#21040;&#23427;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#35813;&#32593;&#31449;&#21019;&#22987;&#20154;&#21019;&#24314;&#35813;&#24179;&#21488;&#26159;&#20026;&#20102;&#25235;&#33719;&#24182;&#36943;&#21046;&#37027;&#20123;&#24819;&#35201;&#38599;&#20323;&#26432;&#25163;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20857;&#26368;&#32456;&#36890;&#36807;&#35813;&#32593;&#31449;&#19982;&#19968;&#21517;&#20882;&#20805;&#26432;&#25163;&#30340;&#35843;&#26597;&#21592;&#21462;&#24471;&#20102;&#32852;&#31995;&#12290;&#25454;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#22905;&#24895;&#24847;&#25903;&#20184; 3,000 &#32654;&#20803;&#26469;&#35851;&#26432;&#22905;&#19977;&#23681;&#30340;&#20799;&#23376;&#12290;&#20174;&#37027;&#37324;&#65292;&#24403;&#23616;&#33021;&#22815;&#36861;&#36394;&#21040;&#29992;&#20110;&#21457;&#20986;&#35831;&#27714;&#24182;&#30830;&#35748;&#23646;&#20110; Paez &#30340;&#35745;&#31639;&#26426;&#30340; IP&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#26041;&#31216;&#65292;&#32654;&#22269;&#30007;&#23376;&#38599;&#20323;&#20102;&#26432;&#23475;&#22899;&#21451;&#30340;&#20982;&#25163;&#65292;&#24182;&#23558;&#35851;&#26432;&#24402;&#21646;&#20110;&#21453;&#20122;&#35028;&#20167;&#24680;&lt;/h3&gt;&lt;p&gt;&#22312;&#19982;&#23401;&#23376;&#30340;&#31062;&#27597;&#20132;&#35848;&#21518;&#65292;&#22905;&#30830;&#35748;&#23401;&#23376;&#23601;&#26159;&#25552;&#20132;&#32473;&#32593;&#31449;&#30340;&#29031;&#29255;&#20013;&#30340;&#30007;&#23401;&#65292;&#24403;&#23616;&#31361;&#28982;&#20986;&#21160;&#36910;&#25429;&#20102;&#20182;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36808;&#38463;&#23494;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#22905;&#34987;&#20851;&#25276;&#22312;&#36808;&#38463;&#23494;&#25140;&#24503;&#30417;&#29425;&#65292;&#20294;&#21518;&#26469;&#20197; 5 &#19975;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22905;&#30340;&#20799;&#23376;&#24456;&#23433;&#20840;&#65292;&#24182;&#30001;&#23478;&#20154;&#29031;&#39038;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 02:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#23041;&#32961;&#30596;&#20934;&#20420;&#32599;&#26031;&#33337;&#21482;&#65292;&#25552;&#37266;&#33707;&#26031;&#31185;&#27880;&#24847;&#20854;&#33707;&#26031;&#31185;&#26071;&#33328;&#30340;&#27785;&#27809;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228404/ukraine-threatens-target-russian-vessels-reminds-moscow-sinking-its-moskva-flagship?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 01:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/aa8e32ae-d906-410a-9252-6a1ace1f2c25_cc79784e.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#20219;&#20309;&#21069;&#24448;&#20420;&#32599;&#26031;&#28207;&#21475;&#30340;&#33337;&#21482;&#37117;&#21487;&#33021;&#25104;&#20026;&#20891;&#20107;&#30446;&#26631;&#65292;&#36825;&#26159;&#23545;&#33707;&#26031;&#31185;&#23041;&#32961;&#30340;&#38024;&#38155;&#30456;&#23545;&#30340;&#22238;&#24212;&#65292;&#35813;&#23041;&#32961;&#21152;&#21095;&#20102;&#25112;&#20105;&#23545;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#33707;&#26031;&#31185;&#21483;&#20572;&#20801;&#35768;&#20044;&#20811;&#20848;&#20986;&#21475;&#37096;&#20998;&#31918;&#39135;&#25910;&#25104;&#30340;&#40657;&#28023;&#21327;&#35758;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#20648;&#23384;&#35774;&#26045;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#25152;&#26377;&#21069;&#24448;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#37117;&#23558;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#20107;&#29289;&#36164;&#36816;&#36755;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#37325;&#35201;&#30340;&#40657;&#28023;&#36152;&#26131;&#30340;&#23041;&#32961;&#19981;&#26029;&#21319;&#32423;&#65292;&#22686;&#21152;&#20102;&#20174;&#30707;&#27833;&#12289;&#20027;&#39135;&#21040;&#21270;&#32933;&#31561;&#20840;&#29699;&#24066;&#22330;&#21160;&#33633;&#30340;&#39118;&#38505;&#12290;&#20420;&#32599;&#26031;&#23545;&#20854;&#37051;&#22269;&#30340;&#34989;&#20987;&#24050;&#32463;&#20005;&#37325;&#25200;&#20081;&#20102;&#35895;&#29289;&#21644;&#26893;&#29289;&#27833;&#20027;&#35201;&#29983;&#20135;&#22269;&#20044;&#20811;&#20848;&#30340;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27492;&#21069;&#26366;&#22312;&#40657;&#28023;&#34989;&#20987;&#36807;&#20420;&#32599;&#26031;&#33337;&#21482;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#19981;&#20037;&#65292;&#20044;&#20811;&#20848;&#29992;&#28023;&#29579;&#26143;&#21453;&#33328;&#23548;&#24377;&#20987;&#27785;&#20102;&#26071;&#33328;&#33707;&#26031;&#31185;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 3 &#26376;&#65292;&#20044;&#20811;&#20848;&#30340;&#28779;&#31661;&#24377;&#36824;&#20987;&#27785;&#20102;&#19968;&#33368;&#30331;&#38470;&#33328;&#65292;&#24182;&#22312;&#21035;&#23572;&#27743;&#26031;&#20811;&#28207;&#25439;&#22351;&#20102;&#21478;&#19968;&#33368;&#30331;&#38470;&#33328;&#65292;&#20044;&#20811;&#20848;&#30340;&#28779;&#31661;&#24377;&#24050;&#32463;&#21040;&#36798;&#20102;&#20420;&#32599;&#26031;&#36890;&#24448;&#20811;&#37324;&#31859;&#20122;&#30340;&#20027;&#35201;&#34917;&#32473;&#32447;&#8212;&#8212;&#21051;&#36196;&#28023;&#23777;&#22823;&#26725;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#33707;&#26031;&#31185;&#21495;&#24033;&#27915;&#33328;&#30340;&#21629;&#36816;&#35777;&#26126;&#20044;&#20811;&#20848;&#22269;&#38450;&#20891;&#25317;&#26377;&#20987;&#36864;&#20420;&#32599;&#26031;&#28023;&#19978;&#20405;&#30053;&#25152;&#38656;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#20063;&#26159;&#20420;&#32599;&#26031;&#20027;&#35201;&#30707;&#27833;&#30721;&#22836;&#30340;&#25152;&#22312;&#22320;&#65292;&#27599;&#22825;&#26377;&#36229;&#36807; 50 &#19975;&#26742;&#21407;&#27833;&#27969;&#32463;&#26032;&#32599;&#35199;&#26031;&#20811;&#65292;&#36825;&#37324;&#20063;&#26159;&#21270;&#32933;&#12289;&#35895;&#29289;&#21644;&#29028;&#28845;&#30340;&#37325;&#35201;&#28207;&#21475;&#12290;&#27833;&#20215;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#65292;&#34920;&#26126;&#24066;&#22330;&#23545;&#20013;&#26029;&#30340;&#21069;&#26223;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20811;&#37324;&#31859;&#20122;&#19996;&#37096;&#23545;&#38754;&#30340;&#22612;&#26364;&#38468;&#36817;&#20063;&#26377;&#20960;&#20010;&#25104;&#21697;&#27833;&#20986;&#21475;&#30721;&#22836;&#12290;&#24429;&#21338;&#31038;&#30417;&#27979;&#30340;&#27833;&#36718;&#36319;&#36394;&#25968;&#25454;&#26174;&#31034;&#65292;&#38468;&#36817;&#26377; 28 &#33368;&#27833;&#36718;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#23567;&#22411;&#20135;&#21697;&#36816;&#36755;&#33337;&#12290;&lt;/p&gt;&lt;h3&gt;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&#21487;&#20197;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#30340;&#24773;&#20917;&#19979;&#21457;&#25381;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#22307;&#24444;&#24471;&#22561;&#31199;&#33337;&#20844;&#21496; Sea Lines &#39318;&#24109;&#25191;&#34892;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#24211;&#21033;&#31185;&#22827; (Alexander Kulikov) &#34920;&#31034;&#65292;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#21608;&#22235;&#27491;&#24120;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33258;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#29190;&#28856;&#20197;&#26469;&#65292;&#21051;&#36196;&#28023;&#23777;&#30340;&#36890;&#36947;&#24050;&#34987;&#20851;&#38381;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20309;&#26102;&#20250;&#37325;&#26032;&#24320;&#25918;&#12290;&#20182;&#35828;&#65292;&#20182;&#26377;&#20004;&#33368;&#33337;&#27491;&#31561;&#24453;&#20174;&#21335;&#20391;&#36890;&#36807;&#21051;&#36196;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20044;&#20811;&#20848;&#30340;&#23041;&#32961;&#26377;&#22810;&#29616;&#23454;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#20063;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#23558;&#22914;&#20309;&#23545;&#24453;&#20219;&#20309;&#35797;&#22270;&#36827;&#20837;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#20420;&#32599;&#26031;&#22312;&#40657;&#28023;&#21271;&#37096;&#21644;&#20122;&#36895;&#28023;&#30340;&#38450;&#24481;&#33021;&#21147;&#30456;&#24403;&#21487;&#35266;&#12290;&#20854;&#20013;&#21253;&#25324;&#19968;&#25903;&#25112;&#33328;&#33328;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#23548;&#24377;&#24033;&#27915;&#33328;&#21644;&#26088;&#22312;&#25552;&#20379;&#25269;&#24481;&#31354;&#20013;&#25915;&#20987;&#30340;&#20445;&#25252;&#20254;&#30340;&#38647;&#36798;&#65292;&#20197;&#21450;&#20811;&#37324;&#31859;&#20122;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#30340;&#22823;&#22411;&#20891;&#20107;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25317;&#26377;&#30340;&#23556;&#31243;&#26368;&#36828;&#30340;&#23548;&#24377;&#26159;&#33521;&#22269;&#25552;&#20379;&#30340;&#40060;&#21449;&#23548;&#24377;&#21644;&#39118;&#26292;&#38452;&#24433;&#23548;&#24377;&#12290;&#20004;&#32773;&#30340;&#26368;&#22823;&#33322;&#31243;&#37117;&#36828;&#36828;&#20302;&#20110;&#26032;&#32599;&#35199;&#26031;&#20811;&#21450;&#20854;&#25509;&#36817;&#36317;&#31163;&#12290;&#36825;&#23558;&#20351;&#20044;&#20811;&#20848;&#34989;&#20987;&#35813;&#22320;&#21306;&#27833;&#36718;&#30340;&#34892;&#21160;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36824;&#24320;&#21457;&#20102;&#23569;&#37327;&#23041;&#21147;&#36739;&#24369;&#30340;&#36828;&#31243;&#26080;&#20154;&#26426;&#65292;&#36825;&#20123;&#26080;&#20154;&#26426;&#21487;&#33021;&#34987;&#29992;&#20110;&#20116;&#26376;&#20221;&#23545;&#33707;&#26031;&#31185;&#30340;&#35937;&#24449;&#24615;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#21487;&#37096;&#32626;&#30340;&#28023;&#20891;&#65292;&#22522;&#36741;&#19968;&#30452;&#20351;&#29992;&#27700;&#38754;&#26080;&#20154;&#26426;&#25915;&#20987;&#20420;&#32599;&#26031;&#28023;&#20891;&#33328;&#33351;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#34987;&#28846;&#28779;&#25387;&#36133;&#12290;&#21482;&#26377;&#28023;&#20891;&#25252;&#33322;&#33328;&#25165;&#33021;&#20026;&#20420;&#32599;&#26031;&#21830;&#33337;&#25552;&#20379;&#36825;&#31181;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#36828;&#31243;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#24033;&#33322;&#23548;&#24377;&lt;/h3&gt;&lt;p&gt;&#20262;&#25958;&#26234;&#24211;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#28023;&#20891;&#21644;&#28023;&#19978;&#23433;&#20840;&#39640;&#32423;&#30740;&#31350;&#21592;&#23612;&#20811;&#183;&#26612;&#23572;&#20857;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#34920;&#26126;&#65292;&#20182;&#20204;&#21487;&#20197;&#35753;&#20420;&#32599;&#26031;&#33322;&#36816;&#21463;&#21040;&#23041;&#32961;&#65292;&#20854;&#26041;&#24335;&#20196;&#20420;&#32599;&#26031;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#27492;&#20182;&#20204;&#26377;&#21487;&#33021;&#20570;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#26159;&#65292;&#36825;&#26159;&#21542;&#26159;&#19968;&#22330;&#35881;&#39554;&#27604;&#36187;&#30340;&#19968;&#37096;&#20998;&#65292;&#30446;&#30340;&#26159;&#21521;&#20854;&#20182;&#20154;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#24674;&#22797;&#31918;&#39135;&#20132;&#26131;&#65292;&#27491;&#22914;&#25105;&#20204;&#36807;&#21435;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#20857;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20154;&#21487;&#33021;&#36824;&#35748;&#20026;&#65292;&#23545;&#20044;&#20811;&#20848;&#28207;&#21475;&#21644;&#31918;&#39135;&#30721;&#22836;&#30340;&#22812;&#38388;&#34989;&#20987;&#65292;&#20877;&#21152;&#19978;&#25915;&#20987;&#21830;&#19994;&#33322;&#36816;&#30340;&#23041;&#32961;&#65292;&#36275;&#20197;&#36896;&#25104;&#20107;&#23454;&#19978;&#30340;&#23553;&#38145;&#65292;&#32780;&#26080;&#38656;&#23454;&#38469;&#20987;&#27785;&#20219;&#20309;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#28385;&#36733;&#27833;&#36718;&#30340;&#34989;&#20987;&#36824;&#20250;&#24102;&#26469;&#29615;&#22659;&#28798;&#38590;&#30340;&#39118;&#38505;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#21457;&#22269;&#38469;&#31038;&#20250;&#19981;&#24517;&#35201;&#30340;&#24378;&#28872;&#21453;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 01:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21388;&#20518;&#20102;&#32654;&#22269;&#30340;&#21046;&#35009;&#65292;&#27491;&#22312;&#36890;&#36807;&#20986;&#21475;&#31649;&#21046;&#36827;&#34892;&#21453;&#20987;&#8212;&#8212;&#32780;&#19988;&#21487;&#33021;&#36824;&#20250;&#26377;&#26356;&#22810;&#21046;&#35009;</title><link>https://www.scmp.com/comment/opinion/article/3228220/china-fed-us-sanctions-hitting-back-export-controls-and-more-could-come?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/20/a41857d1-b795-4f61-8a93-03e06ec091f3_2d3fd52f.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#35760;&#24471;&#31532;&#19968;&#27425;&#36935;&#21040;&#20986;&#21475;&#31649;&#21046;&#26159;&#22312;2011&#24180;&#65292;&#25105;&#21442;&#35266;&#20102;&#21271;&#29233;&#23572;&#20848;&#30340;&#19968;&#23478;&#31934;&#23494;&#20202;&#22120;&#20844;&#21496;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#21578;&#35785;&#25105;&#65292;&#20013;&#22269;&#23545;&#20854;&#20135;&#21697;&#30340;&#38656;&#27714;&#24040;&#22823;&#65292;&#27809;&#26377;&#24471;&#21040;&#28385;&#36275;&#12290;&#20294;&#30001;&#20110;&#25285;&#24515;&#22240;&#36829;&#21453;&#33521;&#22269;&#25919;&#24220;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#32780;&#34987;&#32602;&#27454;&#29978;&#33267;&#20837;&#29425;&#65292;&#20182;&#30340;&#20844;&#21496;&#19981;&#24471;&#19981;&#25918;&#24323;&#20102;&#36825;&#20010;&#21830;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#24180;&#37324;&#65292;&#20316;&#20026;&#20013;&#22269;&#39547;&#20262;&#25958;&#22823;&#20351;&#39302;&#30340;&#26368;&#39640;&#32463;&#27982;&#21644;&#21830;&#21153;&#22806;&#20132;&#23448;&#65292;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#21548;&#21040;&#31867;&#20284;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33521;&#22269;&#24182;&#19981;&#26159;&#21807;&#19968;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#30340;&#22269;&#23478;&#12290;&#35768;&#22810;&#25919;&#24220;&#21033;&#29992;&#23427;&#20204;&#23653;&#34892;&#23545;&#22810;&#36793;&#32452;&#32455;&#30340;&#20041;&#21153;&#24182;&#30830;&#20445;&#22269;&#20869;&#24037;&#19994;&#30340;&#21407;&#26448;&#26009;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#25919;&#24220;&#23454;&#26045;&#20102;&#19990;&#30028;&#19978;&#26368;&#35814;&#23613;&#12289;&#26368;&#24191;&#27867;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#65292;&#36890;&#24120;&#26159;&#20986;&#20110;&#24847;&#35782;&#24418;&#24577;&#25110;&#22320;&#32536;&#25919;&#27835;&#30446;&#26631;&#12290; 1949&#24180;&#65292;&#32654;&#22269;&#29301;&#22836;&#25104;&#31435;&#22810;&#36793;&#20986;&#21475;&#31649;&#21046;&#21327;&#35843;&#22996;&#21592;&#20250;&#65292;&#20197;&#23545;&#25239;&#20849;&#20135;&#20027;&#20041;&#12290;&#23427;&#30340;&#32487;&#20219;&#32773;&#29926;&#26862;&#32435;&#23433;&#25490;&#38500;&#20102;&#20891;&#28779;&#28165;&#21333;&#22806;&#65292;&#36824;&#21015;&#20986;&#20102;&#19968;&#38271;&#20018;&#20891;&#27665;&#20004;&#29992;&#21830;&#21697;&#21644;&#25216;&#26415;&#65292;&#20174;&#30005;&#20449;&#21040;&#33322;&#31354;&#33322;&#22825;&#21644;&#25512;&#36827;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1949&#24180;&#8220;&#32418;&#33394;&#20013;&#22269;&#8221;&#35806;&#29983;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#35199;&#26041;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#30340;&#20027;&#35201;&#30446;&#26631;&#12290;&#20919;&#25112;&#26399;&#38388;&#65292;&#38480;&#21046;&#23545;&#21326;&#20986;&#21475;&#30340;&#20135;&#21697;&#27604;&#23545;&#33487;&#32852;&#30340;&#36824;&#35201;&#22810;&#12290; 2007&#24180;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#30340;&#31649;&#21046;&#28165;&#21333;&#21253;&#25324;&#39134;&#26426;&#21450;&#20854;&#21457;&#21160;&#26426;&#12289;&#20809;&#32420;&#12289;&#20808;&#36827;&#23548;&#33322;&#31995;&#32479;&#12289;&#28608;&#20809;&#22120;&#21644;&#36139;&#38080;&#12290;&#36817;&#24180;&#26469;&#65292;&#21326;&#30427;&#39039;&#22312;&#36825;&#20221;&#21517;&#21333;&#20013;&#22686;&#21152;&#20102;&#26032;&#20852;&#25216;&#26415;&#21644;&#22522;&#30784;&#25216;&#26415;&#65292;&#20363;&#22914; 4G &#21322;&#23548;&#20307;&#26448;&#26009;&#12289;&#20808;&#36827;&#30005;&#23376;&#35745;&#31639;&#26426;&#36741;&#21161;&#35774;&#35745; (ECAD) &#36719;&#20214;&#21644;&#32593;&#32476;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21326;&#30427;&#39039;&#21450;&#20854;&#19968;&#20123;&#35199;&#26041;&#30431;&#21451;&#23545;&#20013;&#22269;&#23454;&#34892;&#20102;&#26222;&#36941;&#30340;&#20986;&#21475;&#31649;&#21046;&#21046;&#24230;&#21644;&#20840;&#38754;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#20294;&#24403;&#20013;&#22269;&#20915;&#23450;&#25511;&#21046;&#20854;&#38227;&#21644;&#38167;&#30340;&#20986;&#21475;&#26102;&#65292;&#20182;&#20204;&#36824;&#26159;&#34920;&#36798;&#20102;&#25285;&#24551;&#12290;&#25308;&#30331;&#25919;&#24220;&#29978;&#33267;&#34920;&#31034;&#8220;&#22362;&#20915;&#21453;&#23545;&#8221;&#21271;&#20140;&#30340;&#20915;&#23450;&#12290;&#36825;&#31181;&#21453;&#24212;&#26159;&#35199;&#26041;&#21452;&#37325;&#26631;&#20934;&#30340;&#20856;&#22411;&#8212;&#8212;&#29992;&#20013;&#22269;&#32593;&#27665;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#33258;&#24049;&#25918;&#28779;&#65292;&#21364;&#21542;&#23450;&#21035;&#20154;&#30340;&#20809;&#20142;&#12290;&lt;/p&gt;&lt;p&gt;&#38227;&#21644;&#38167;&#26159;&#20856;&#22411;&#30340;&#20004;&#29992;&#21830;&#21697;&#12290;&#36825;&#20123;&#21033;&#22522;&#37329;&#23646;&#29992;&#20110; 5G &#36890;&#20449;&#12289;&#30005;&#21160;&#27773;&#36710;&#21644;&#21487;&#20877;&#29983;&#33021;&#28304;&#34892;&#19994;&#65292;&#36824;&#29992;&#20110;&#21046;&#36896;&#20891;&#20107;&#31995;&#32479;&#65292;&#20363;&#22914; F-35 &#25112;&#26007;&#26426;&#19978;&#30340;&#20808;&#36827;&#38647;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24847;&#35782;&#21040;&#23478;&#38376;&#21475;&#19981;&#26029;&#21319;&#32423;&#30340;&#25361;&#34885;&#34892;&#20026;&#25152;&#24102;&#26469;&#30340;&#23041;&#32961;&#65292;&#20363;&#22914;&#20891;&#33328;&#21644;&#25112;&#26426;&#20405;&#20837;&#20854;&#39046;&#28023;&#65292;&#20197;&#21450;&#20197;&#20013;&#22269;&#20026;&#20551;&#24819;&#25932;&#30340;&#20891;&#20107;&#28436;&#20064;&#12290;&#22312;&#22914;&#27492;&#24694;&#21155;&#30340;&#29615;&#22659;&#19979;&#65292;&#21521;&#23545;&#25163;&#25552;&#20379;&#29992;&#20110;&#21046;&#36896;&#27494;&#22120;&#30340;&#30719;&#29289;&#23601;&#31561;&#20110;&#36882;&#32473;&#20182;&#20204;&#20992;&#23376;&#12290;&#24403;&#28982;&#65292;&#20687;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#65292;&#20013;&#22269;&#20063;&#19981;&#24076;&#26395;&#20854;&#23545;&#25163;&#33021;&#22815;&#21033;&#29992;&#20854;&#20135;&#21697;&#26469;&#23545;&#20184;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#21271;&#20140;&#30340;&#26032;&#35768;&#21487;&#21046;&#24230;&#26159;&#20026;&#20102;&#25511;&#21046;&#20986;&#21475;&#65292;&#32780;&#19981;&#26159;&#24443;&#24213;&#31105;&#27490;&#12290;&#20013;&#22269;&#20284;&#20046;&#24182;&#19981;&#25171;&#31639;&#20999;&#26029;&#36825;&#20004;&#31181;&#21033;&#22522;&#37329;&#23646;&#30340;&#20379;&#24212;&#65307;&#25454;&#20854;&#36152;&#26131;&#37096;&#31216;&#65292;&#31526;&#21512;&#35201;&#27714;&#30340;&#20986;&#21475;&#30003;&#35831;&#23558;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21830;&#30028;&#21487;&#20197;&#39044;&#26399;&#36825;&#20004;&#31181;&#37329;&#23646;&#30340;&#20379;&#24212;&#23558;&#32487;&#32493;&#65292;&#21482;&#35201;&#23427;&#20204;&#29992;&#20110;&#8220;&#21512;&#27861;&#30446;&#30340;&#8221;&#12290;&#34429;&#28982;&#20013;&#22269;&#27809;&#26377;&#23545;&#27492;&#36827;&#34892;&#23450;&#20041;&#65292;&#20294;&#23558;&#20854;&#35299;&#37322;&#20026;&#65306;&#19981;&#29992;&#20110;&#20891;&#20107;&#29992;&#36884;&#26159;&#21512;&#36866;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22987;&#32456;&#20851;&#24515;&#24182;&#32500;&#25252;&#20840;&#29699;&#20379;&#24212;&#38142;&#23433;&#20840;&#31283;&#23450;&#12290; 2020&#24180;&#65292;&#24403;&#27431;&#30431;&#32771;&#34385;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#23558;&#21326;&#20026;&#25216;&#26415;&#25490;&#38500;&#22312;&#27431;&#30431;5G&#32593;&#32476;&#20043;&#22806;&#26102;&#65292;&#20013;&#22269;&#20110;&#24403;&#24180;6&#26376;&#20915;&#23450;&#23558;&#25552;&#20379;5G&#35774;&#22791;&#30340;&#21512;&#21516;&#25480;&#20104;&#35834;&#22522;&#20122;&#21644;&#29233;&#36842;&#29983;&#65292;&#36825;&#20196;&#35768;&#22810;&#35199;&#26041;&#20154;&#24863;&#21040;&#24778;&#35766;&#12290;&#36825;&#19968;&#20915;&#23450;&#20351;&#27431;&#27954;&#20844;&#21496;&#22686;&#21152;&#20102;&#22312;&#20013;&#22269;&#24066;&#22330;&#30340;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#26368;&#26032;&#20030;&#21160;&#34920;&#26126;&#20854;&#23545;&#35199;&#26041;&#21046;&#35009;&#30340;&#24577;&#24230;&#36234;&#26469;&#36234;&#24378;&#30828;&#12290;&#27491;&#22914;&#20013;&#22269;&#21521;&#35199;&#26041;&#23398;&#20064;&#30340;&#37027;&#26679;&#65292;&#20854;&#20986;&#21475;&#31649;&#21046;&#21487;&#33021;&#20250;&#23558;&#21333;&#21521;&#36712;&#36947;&#21464;&#25104;&#21452;&#21521;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22810;&#27425;&#35686;&#21578;&#21326;&#30427;&#39039;&#23545;&#20854;&#39640;&#31185;&#25216;&#34892;&#19994;&#26080;&#24773;&#25171;&#21387;&#30340;&#21518;&#26524;&#65292;&#24182;&#26126;&#30830;&#34920;&#31034;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#30340;&#20915;&#24515;&#12290;&#23613;&#31649;&#36825;&#22522;&#26412;&#19978;&#21482;&#26159;&#21638;&#21742;&#32780;&#19981;&#26159;&#21676;&#20154;&#65292;&#20294;&#35813;&#22269;&#29616;&#22312;&#30475;&#36215;&#26469;&#26356;&#24895;&#24847;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#21033;&#29992;&#36152;&#26131;&#24037;&#20855;&#26469;&#25421;&#21355;&#33258;&#24049;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#20221;&#65292;&#21271;&#20140;&#31105;&#27490;&#35813;&#22269;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#21830;&#20174;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#32654;&#20809;&#31185;&#25216;&#36141;&#20080;&#20135;&#21697;&#12290;&#21487;&#33021;&#20250;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#12290;&#20854;&#26032;&#30340;&#20986;&#21475;&#21046;&#24230;&#24456;&#21487;&#33021;&#26159;&#19968;&#20010;&#20808;&#20806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#38227;&#21644;&#38167;&#30340;&#20986;&#21475;&#31649;&#21046;&#24182;&#19981;&#26159;&#23545;&#29305;&#23450;&#34892;&#21160;&#30340;&#25253;&#22797;&#65292;&#20363;&#22914;&#33655;&#20848;&#25919;&#24220;&#20915;&#23450;&#38480;&#21046;&#21521;&#20013;&#22269;&#20986;&#21475;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#26426;&#22120;&#65292;&#32780;&#26159;&#23545;&#21326;&#30427;&#39039;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#65288;&#22312;&#36739;&#23567;&#31243;&#24230;&#19978;&#65289;&#30340;&#24635;&#20307;&#25932;&#24847;&#30340;&#22238;&#24212;&#12290;&#36890;&#36807;&#23558;&#20013;&#22269;&#20316;&#20026;&#23545;&#25163;&#65292;&#21326;&#30427;&#39039;&#36843;&#20351;&#21271;&#20140;&#36827;&#34892;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#20013;&#22269;&#23545;&#32654;&#22269;&#21644;&#35199;&#26041;&#23459;&#25112;&#20445;&#25252;&#20027;&#20041;&#36152;&#26131;&#25112;&#24590;&#20040;&#21150;&#65311;&lt;/h3&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#32654;&#22269;&#19968;&#30452;&#33021;&#22815;&#20174;&#20013;&#22269;&#33719;&#24471;&#25152;&#38656;&#25968;&#37327;&#30340;&#38227;&#21644;&#38167;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#25913;&#21464;&#12290;&#21326;&#30427;&#39039;&#22312;&#36825;&#20004;&#31181;&#20851;&#38190;&#30719;&#20135;&#26041;&#38754;&#30340;&#33030;&#24369;&#24615;&#21644;&#19981;&#23433;&#20840;&#24615;&#24456;&#21487;&#33021;&#20250;&#22686;&#21152;&#32780;&#19981;&#26159;&#20943;&#23569;&#65292;&#33267;&#23569;&#22312;&#30701;&#26399;&#21644;&#20013;&#26399;&#26159;&#36825;&#26679;&#12290;&#21326;&#30427;&#39039;&#30340;&#23545;&#21326;&#36943;&#21046;&#25112;&#30053;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#26159;&#65292;&#22312;&#25105;&#20204;&#36825;&#20010;&#30456;&#20114;&#32852;&#31995;&#30340;&#19990;&#30028;&#20013;&#65292;&#25152;&#26377;&#22269;&#23478;&#37117;&#29983;&#27963;&#22312;&#29627;&#29827;&#25151;&#23376;&#37324;&#12290;&#25105;&#20204;&#24212;&#35813;&#26497;&#20854;&#35880;&#24910;&#22320;&#25172;&#30707;&#22836;&#8212;&#8212;&#36825;&#26679;&#20570;&#19981;&#20165;&#20250;&#25439;&#22351;&#21035;&#20154;&#30340;&#25151;&#23627;&#65292;&#36824;&#20250;&#25439;&#22351;&#25105;&#20204;&#33258;&#24049;&#30340;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21776;&#20154;&#34903;&#27491;&#22312;&#33806;&#32553;&#65292;&#26377;&#20154;&#24819;&#25239;&#20105;&#65292;&#20294;&#26032;&#21776;&#20154;&#34903;&#21364;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;</title><link>https://www.scmp.com/economy/global-economy/article/3228357/us-chinatowns-are-shrinking-and-while-some-want-fight-new-ones-are-springing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/5b5f9eac-bd96-452e-9c9c-da53630bf11c_8121b85a.jpg" width="100%"&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#21776;&#20154;&#34903;&#26159;&#32654;&#22269;&#26368;&#21476;&#32769;&#30340;&#21326;&#20154;&#20225;&#19994;&#32858;&#38598;&#22320;&#65292;&#35813;&#22320;&#21306;&#30340;&#39184;&#39278;&#22330;&#25152;&#12289;&#31036;&#21697;&#24215;&#21644;&#33647;&#33609;&#25674;&#19978;&#37117;&#25346;&#30528;&#31354;&#32570;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#20811;&#20848;&#26087;&#37329;&#23665;&#28286;&#23545;&#38754;&#30340;&#21776;&#20154;&#34903;&#65292;&#29462;&#29527;&#30340;&#24215;&#38754;&#28034;&#40486;&#21644;&#23545;&#25250;&#21163;&#30340;&#24656;&#24807;&#35753;&#36335;&#36793;&#26434;&#36135;&#24215;&#26085;&#24120;&#36141;&#29289;&#30340;&#21927;&#22179;&#21464;&#24471;&#23506;&#20919;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#20154;&#27491;&#35797;&#22270;&#31163;&#24320;&#36825;&#20004;&#20010;&#22320;&#26041;&#8212;&#8212;&#20197;&#21450;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#32769;&#21776;&#20154;&#34903;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26087;&#37329;&#23665;&#28286;&#21306;&#37066;&#21306;&#30340;&#22307;&#33713;&#23433;&#24503;&#32599;&#65292;&#24066;&#20013;&#24515;&#30340;&#19968;&#20010;&#36141;&#29289;&#20013;&#24515;&#20869;&#32463;&#33829;&#30528;&#20845;&#23478;&#20013;&#22269;&#20027;&#39064;&#39184;&#39302;&#21644;&#19968;&#23478;&#33590;&#21543;&#12290;&lt;/p&gt;&lt;h3&gt;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#24930;&#24930;&#20174; Covid-19 &#23553;&#38145;&#21644;&#21453;&#20122;&#35028;&#34989;&#20987;&#20013;&#24674;&#22797;&#36807;&#26469;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#23478;&#21517;&#20026;&#8220;&#39321;&#28207;&#21416;&#24072;&#8221;&#30340;&#39184;&#21381;&#21018;&#21018;&#22312;&#20004;&#20010;&#26376;&#21069;&#24320;&#19994;&#12290;&#21478;&#19968;&#20301;&#21517;&#21483;&#24052;&#33778;&#29305;&#183;&#31119;&#23572;&#22270;&#32435; (Buffet Fortuna) &#30340;&#20154;&#20998;&#21457;&#21517;&#29255;&#65292;&#21517;&#29255;&#19978;&#26377;&#19968;&#20010;&#34987;&#21010;&#25481;&#30340;&#22885;&#20811;&#20848;&#22320;&#22336;&#65292;&#27607;&#37051;&#30446;&#21069;&#30340;&#22307;&#33713;&#23433;&#24503;&#32599;&#20998;&#24215;&#65292;&#35813;&#22320;&#22336;&#24456;&#24555;&#23601;&#36194;&#24471;&#20102;&#33391;&#22909;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21416;&#24072;&#20540;&#29677;&#32463;&#29702; Ruby Bo-yi &#34920;&#31034;&#65292;&#33267;&#23569;&#22312;&#26202;&#19978; 9 &#28857;&#20043;&#21069;&#65292;&#35813;&#39184;&#21381;&#23545;&#28216;&#23458;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#65292;&#24182;&#34917;&#20805;&#35828;&#26377;&#24456;&#22810;&#20013;&#22269;&#20154;&#21069;&#26469;&#23601;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39184;&#21381;&#27809;&#26377;&#28034;&#40486;&#65292;&#32780;&#26159;&#20801;&#35768;&#22312;&#19968;&#20010;&#22823;&#22411;&#20572;&#36710;&#22330;&#20813;&#36153;&#20572;&#36710;&#8212;&#8212;&#36825;&#26159;&#26087;&#37329;&#23665;&#34903;&#22836;&#20572;&#36710;&#20301;&#31232;&#32570;&#25110;&#26114;&#36149;&#30340;&#19968;&#20010;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#12289;&#24343;&#37324;&#33945;&#29305;&#21644;&#23665;&#26223;&#22478;&#38468;&#36817;&#30340;&#37066;&#21306;&#27491;&#22312;&#20852;&#36215;&#33258;&#24049;&#30340;&#36855;&#20320;&#21776;&#20154;&#34903;&#65292;&#36825;&#20123;&#21776;&#20154;&#34903;&#24448;&#24448;&#36827;&#19968;&#27493;&#21463;&#21040;&#38468;&#36817;&#20854;&#20182;&#20122;&#27954;&#20154;&#32654;&#39135;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#8221;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#21830;&#20250;&#20250;&#38271;&#21345;&#23572;&#183;&#38472;(Carl Chan)&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#27604;&#20043;&#19979;&#65292;&#21435;&#22307;&#33713;&#23433;&#24503;&#32599;&#36825;&#26679;&#30340;&#22478;&#24066;&#26356;&#23481;&#26131;&#12290;&#20570;&#29983;&#24847;&#30340;&#25104;&#26412;&#24182;&#27809;&#26377;&#37027;&#20040;&#36149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#27491;&#22312;&#24418;&#25104;&#26032;&#30340;&#21776;&#20154;&#34903;&#65292;&#36890;&#24120;&#26159;&#22240;&#20026;&#19982;&#21382;&#21490;&#24736;&#20037;&#30340;&#20013;&#22269;&#21830;&#19994;&#27963;&#21160;&#20013;&#24515;&#30456;&#27604;&#65292;&#29359;&#32618;&#29575;&#36739;&#20302;&#65292;&#31199;&#37329;&#20063;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 200 &#20010;&#25110;&#26356;&#22810;&#30340;&#32769;&#21776;&#20154;&#34903;&#20173;&#28982;&#20316;&#20026;&#26032;&#21326;&#20154;&#31227;&#27665;&#30340;&#31038;&#20132;&#21644;&#21830;&#19994;&#20013;&#24515;&#36816;&#34892;&#65292;&#20854;&#20013;&#19968;&#20123;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 100 &#22810;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#65292;&#26364;&#21704;&#39039;&#30340;&#32769;&#21326;&#20154;&#21830;&#19994;&#21306;&#24050;&#23558;&#37096;&#20998;&#37325;&#24515;&#36716;&#31227;&#21040;&#27861;&#25289;&#30427;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#22478;&#27491;&#22312;&#25269;&#28040;&#20241;&#26031;&#25958;&#21382;&#21490;&#24736;&#20037;&#30340;&#21776;&#20154;&#34903;&#30340;&#24433;&#21709;&#65292;&#32780;&#35199;&#38597;&#22270;&#21644;&#36153;&#22478;&#30340;&#21776;&#20154;&#34903;&#20170;&#24180;&#20063;&#36827;&#20837;&#20102;&#22269;&#23478;&#21382;&#21490;&#20445;&#25252;&#20449;&#25176;&#22522;&#37329;&#30340;&#32654;&#22269; 11 &#20010;&#26368;&#28626;&#21361;&#21382;&#21490;&#22320;&#28857;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36991;&#20813;&#24863;&#26579;&#20896;&#29366;&#30149;&#27602;&#65292;&#35768;&#22810;&#36141;&#29289;&#32773;&#36275;&#19981;&#20986;&#25143;&#21574;&#20102;&#19977;&#24180;&#65292;&#32780;&#22823;&#27969;&#34892;&#24341;&#21457;&#30340;&#21453;&#20122;&#35028;&#24773;&#32490;&#21017;&#25171;&#20987;&#20102;&#19968;&#20123;&#20882;&#38505;&#22806;&#20986;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#65292;&#20225;&#19994;&#27491;&#22312;&#36801;&#20986;&#21776;&#20154;&#34903;&#65292;&#8221;18 &#20010;&#22478;&#24066;&#30340;&#21776;&#20154;&#34903;&#22242;&#32467;&#36816;&#21160;&#32852;&#21512;&#29301;&#22836;&#32452;&#32455;&#32773;&#24067;&#33713;&#24681;&#183;&#24222; (Brian Pang) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#30340;&#21160;&#21147;&#26159;&#31163;&#24320;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#21040;&#21776;&#20154;&#34903;&#27491;&#22312;&#33806;&#32553;&#12290;&#23427;&#32943;&#23450;&#27491;&#22312;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24222;&#30340;&#22242;&#38431;&#20116;&#26376;&#22312;&#28201;&#21733;&#21326;&#21484;&#24320;&#20102;&#19968;&#27425;&#20250;&#35758;&#65292;&#25506;&#35752;&#37325;&#22609;&#25110;&#25391;&#20852;&#21382;&#21490;&#24736;&#20037;&#30340;&#21776;&#20154;&#34903;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#26159;&#22312;&#37027;&#20123;&#31867;&#20284;&#26449;&#24196;&#30340;&#22320;&#21306;&#65292;&#31227;&#27665;&#20173;&#28982;&#23621;&#20303;&#22312;&#21830;&#24215;&#19978;&#26041;&#30340;&#32852;&#25490;&#21035;&#22661;&#25110;&#32852;&#25490;&#21035;&#22661;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#28857;&#24515;&#39184;&#39302;&#12289;&#38754;&#30871;&#25674;&#36137;&#21644;&#20986;&#21806;&#20013;&#22269;&#20044;&#40857;&#33590;&#31561;&#26434;&#36135;&#24215;&#20013;&#25214;&#21040;&#37197;&#22791;&#21326;&#20154;&#21592;&#24037;&#30340;&#35786;&#25152;&#12289;&#20445;&#38505;&#26426;&#26500;&#21644;&#31169;&#31435;&#23398;&#26657;&#65288;&#20165;&#20030;&#20960;&#20363;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#24066;&#65292;42 &#23681;&#30340;&#37011;&#32943;&#183;&#40644; (Duncan Hwang) &#22312;&#23500;&#37030;&#36141;&#29289;&#20013;&#24515; (Fubonn Shopping Center) &#36141;&#20080;&#20102;&#19968;&#20123;&#39135;&#29289;&#65292;&#35813;&#36141;&#29289;&#20013;&#24515;&#20301;&#20110;&#31532; 82 &#22823;&#36947;&#27839;&#32447;&#19968;&#20010;&#34028;&#21187;&#21457;&#23637;&#30340;&#26032;&#21306;&#65292;&#36825;&#37324;&#26377;&#20013;&#22269;&#20154;&#21644;&#36234;&#21335;&#20154;&#32463;&#33829;&#30340;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#26159;&#21306;&#22495;&#35268;&#21010;&#26426;&#26500;&#22320;&#38081;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#20303;&#22312;&#38468;&#36817;&#65292;&#20182;&#21487;&#20197;&#36731;&#26494;&#22320;&#23558;&#36710;&#20572;&#22312;&#22806;&#38754;&#30340;&#22823;&#22411;&#36141;&#29289;&#20013;&#24515;&#20572;&#36710;&#22330;&#65292;&#36141;&#20080;&#28779;&#38149;&#27833;&#20197;&#21450;&#20854;&#20182;&#20027;&#27969;&#26434;&#36135;&#24215;&#25214;&#19981;&#21040;&#30340;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#36141;&#20080;&#26434;&#36135;&#24182;&#25214;&#21040;&#20805;&#36275;&#20572;&#36710;&#20301;&#30340;&#22909;&#22320;&#26041;&#65292;&#8221;&#21488;&#28286;&#35028;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20122;&#27954;&#22823;&#22411;&#24066;&#22330;&#20063;&#22312;&#21516;&#19968;&#26465;&#34903;&#19978;&#33829;&#19994;&#65292;&#20013;&#39184;&#39302;&#20998;&#24067;&#22312;&#20004;&#32773;&#20043;&#38388;&#12290;&#27599;&#24180;&#22799;&#22825;&#65292;&#38468;&#36817;&#37117;&#20250;&#20030;&#21150;&#22812;&#24066;&#65292;&#39537;&#36710;&#21363;&#21487;&#21040;&#36798;&#19968;&#23478;&#20122;&#27954;&#20581;&#24247;&#35786;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#29305;&#20848;&#31532;&#19968;&#20010;&#21776;&#20154;&#34903;&#24314;&#20110;&#20108;&#25112;&#21518;&#65292;&#29616;&#22312;&#21482;&#21097;&#19979;&#19968;&#24231;&#22823;&#38376;&#21644;&#19968;&#24231;&#33487;&#24030;&#39118;&#26684;&#30340;&#33457;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#23427;&#30340;&#26368;&#21518;&#19968;&#23478;&#39184;&#39302;&#26159;&#19968;&#23478;&#38754;&#39302;&#65292;&#22823;&#32422;&#20004;&#24180;&#21069;&#20851;&#38376;&#20102;&#12290;&#35813;&#22320;&#21306;&#20174;&#26469;&#27809;&#26377;&#36229;&#24066;&#25110;&#26080;&#38480;&#21046;&#30340;&#20813;&#36153;&#20572;&#36710;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#26469;&#33258;&#37051;&#36817;&#30772;&#36133;&#22320;&#21306;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#20063;&#24320;&#22987;&#22312;&#20154;&#34892;&#36947;&#19978;&#25645;&#24080;&#31735;&#65292;&#23545;&#36141;&#29289;&#32773;&#24418;&#25104;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38271;&#26399;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#32769;&#21776;&#20154;&#34903;&#19981;&#22826;&#21487;&#33021;&#28040;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#21830;&#20250;&#20250;&#38271;&#38472;&#35828;&#65292;&#22885;&#20811;&#20848;&#30340;&#20013;&#24515;&#20197;&#20854;&#29645;&#29664;&#22902;&#33590;&#21644;&#21320;&#22812;&#21518;&#21654;&#21857;&#39302;&#21560;&#24341;&#30528;&#24180;&#36731;&#30340;&#20013;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#23478;&#34920;&#31034;&#65292;&#24180;&#36731;&#30340;&#21326;&#35028;&#36890;&#24120;&#26356;&#21916;&#27426;&#22312;&#37066;&#21306;&#36141;&#29289;&#65292;&#32780;&#19981;&#26159;&#22478;&#24066;&#21776;&#20154;&#34903;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#24066;&#20869;&#20854;&#20182;&#22320;&#26041;&#21628;&#21505;&#21462;&#28040;&#25320;&#27454;&#65292;&#20294;&#35813;&#21830;&#20250;&#20173;&#19981;&#26029;&#25958;&#20419;&#22885;&#20811;&#20848;&#24066;&#35758;&#20250;&#20570;&#20986;&#25913;&#21464;&#65292;&#24182;&#25958;&#20419;&#35686;&#26041;&#21152;&#24378;&#35686;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; Chan &#34917;&#20805;&#35828;&#65292;&#22312;&#22885;&#20811;&#20848;&#20570;&#29983;&#24847;&#30340;&#25104;&#26412;&#24050;&#32463;&#25439;&#23475;&#20102;&#35813;&#22320;&#21306; 400 &#23478;&#21830;&#25143;&#20013;&#30340;&#19968;&#20123;&#21830;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21776;&#20154;&#34903;&#65292;99%&#22312;&#36825;&#37324;&#23621;&#20303;&#12289;&#24037;&#20316;&#12289;&#20570;&#29983;&#24847;&#30340;&#20154;&#37117;&#38656;&#35201;&#35686;&#23519;&#65292;&#25152;&#20197;&#25105;&#24320;&#29609;&#31505;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#38656;&#35201;&#35686;&#23519;&#65292;&#23601;&#25226;&#20182;&#20204;&#27966;&#21040;&#21776;&#20154;&#34903;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24456;&#22810;&#20154;&#37117;&#19981;&#24895;&#24847;&#25918;&#24323;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20613;&#23439;&#22522;&#30340;&#32418;&#23453;&#30707;&#29579;&#38754;&#21253;&#24215;&#23613;&#31649;&#22312;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#30340;&#22823;&#27004;&#22806;&#26377;&#28034;&#40486;&#65292;&#20598;&#23572;&#20063;&#26377;&#24215;&#38754;&#29992;&#26408;&#26495;&#23553;&#36215;&#26469;&#65292;&#24215;&#20027;&#20173;&#28982;&#25285;&#24515;&#36973;&#21040;&#30772;&#22351;&#65292;&#20294;&#20173;&#28982;&#26377;&#28304;&#28304;&#19981;&#26029;&#30340;&#39038;&#23458;&#21069;&#26469;&#36141;&#20080;&#21654;&#21857;&#21644;&#34507;&#25374;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24191;&#24030;&#20154;&#32463;&#33829;&#36825;&#23478;&#38754;&#21253;&#24215;&#24050;&#36817; 30 &#24180;&#65292;&#20294;&#20182;&#25215;&#35748;&#65292;&#30001;&#20110;&#30423;&#31363;&#21644;&#25250;&#21163;&#65292;&#21776;&#20154;&#34903;&#27491;&#22312;&#8220;&#33806;&#32553;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#21830;&#20154;&#21482;&#26159;&#35828;&#31639;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24180;&#36731;&#20154;&#65292;&#22914;&#26524;&#24517;&#39035;&#26469;&#30340;&#35805;&#20182;&#20204;&#23601;&#20250;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#65292;&#22914;&#26524;&#20107;&#24773;&#24471;&#21040;&#35299;&#20915;&#65292;&#22885;&#20811;&#20848;&#23558;&#20250;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#29616;&#22312;&#24320;&#22987;&#30340;&#26410;&#26469;10&#24180;&#65292;&#22914;&#26524;&#23433;&#20840;&#24615;&#22909;&#12289;&#36275;&#22815;&#28165;&#27905;&#65292;&#37027;&#23601;&#27809;&#38382;&#39064;&#65292;&#8221;&#20184;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26087;&#37329;&#23665;&#65292;&#20027;&#21416; George Chen &#39046;&#23548;&#20102;&#19968;&#20010;&#32791;&#36164; 2000 &#19975;&#32654;&#20803;&#30340;&#39033;&#30446;&#65292;&#24320;&#35774;&#20102;&#20182;&#30340;&#22235;&#23618;&#20843;&#26700;&#32654;&#39135;&#39184;&#21381;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#23427;&#29616;&#22312;&#26159;&#26087;&#37329;&#23665;&#28286;&#21306;&#26368;&#36186;&#38065;&#30340;&#39184;&#21381;&#20043;&#19968;&#65292;&#24182;&#19988;&#22312;&#22823;&#21776;&#20154;&#34903;&#38468;&#36817;&#21019;&#24314;&#20102;&#33258;&#24049;&#30340;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#26377;&#19968;&#23478;&#34092;&#33756;&#26434;&#36135;&#24215;&#21644;&#19968;&#23478;&#19987;&#38376;&#21334;&#35910;&#33104;&#30340;&#23567;&#36137;&#65292;&#20182;&#32473;&#21776;&#20154;&#34903;&#23621;&#27665;&#25552;&#20379; 20% &#30340;&#25240;&#25187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#24819;&#21435;&#22307;&#33713;&#23433;&#24503;&#32599;&#65292;&#25105;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#20320;&#24517;&#39035;&#35753;&#21776;&#20154;&#34903;&#25104;&#20026;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#12289;&#23433;&#20840;&#30340;&#20570;&#29983;&#24847;&#30340;&#22320;&#26041;&#12290;&#23427;&#38656;&#35201;&#22797;&#20852;&#25165;&#33021;&#24674;&#22797;&#33021;&#37327;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#20013;&#25991;&#22823;&#23398;&#26657;&#21451;&#39046;&#34966;&#25958;&#20419;&#39321;&#28207;&#31435;&#27861;&#20250;&#25512;&#36831;&#23457;&#35758;&#31649;&#29702;&#26426;&#26500;&#25913;&#38761;&#27861;&#26696;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228402/chinese-university-alumni-leader-urges-hong-kong-lawmakers-delay-vetting-bill-overhaul-governing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/d8eec006-f2fb-4374-a83a-5cfa9c3ea6d7_8858f4c5.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#26657;&#33891;&#20250;&#30340;&#19968;&#21517;&#25104;&#21592;&#21457;&#36215;&#20102;&#26368;&#21518;&#30340;&#21162;&#21147;&#65292;&#20197;&#25512;&#36831;&#39321;&#28207;&#31435;&#27861;&#26426;&#20851;&#23545;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#31169;&#20154;&#35758;&#21592;&#27861;&#26696;&#30340;&#23457;&#26597;&#65292;&#35813;&#27861;&#26696;&#23558;&#20801;&#35768;&#32534;&#22806;&#20195;&#34920;&#20027;&#23548;&#22823;&#23398;&#29702;&#20107;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#20013;&#22823;&#27861;&#23450;&#26657;&#21451;&#20250;&#20027;&#24109;&#30340;&#26472;&#23431;&#26126;&#21608;&#22235;&#25256;&#20987;&#35813;&#27861;&#26696;&#32972;&#21518;&#30340;&#19977;&#21517;&#35758;&#21592;&#21644;&#31435;&#27861;&#20250;&#35758;&#21592;&#8220;&#23436;&#20840;&#26080;&#35270;&#22823;&#23398;&#25104;&#21592;&#21644;&#26657;&#21451;&#30340;&#24847;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#33268;&#36828;&#30340;&#20844;&#24320;&#20449;&#26159;&#22312;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#24320;&#22987;&#23457;&#26597;&#35813;&#25552;&#26696;&#30340;&#21069;&#19968;&#22825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#30340;&#65292;&#35813;&#25552;&#26696;&#26088;&#22312;&#23558;&#20013;&#22823;&#31649;&#29702;&#26426;&#26500;&#30340;&#25104;&#21592;&#20154;&#25968;&#20174; 55 &#21517;&#32553;&#20943;&#33267; 34 &#21517;&#65292;&#24182;&#35268;&#23450;&#22806;&#37096;&#21644;&#20869;&#37096;&#20195;&#34920;&#30340;&#27604;&#20363;&#20026; 2:1&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31435;&#27861;&#20250;&#22312;&#26257;&#20551;&#26399;&#38388;&#20241;&#20250;&#12290;&#27861;&#26696;&#22996;&#21592;&#20250;&#20284;&#20046;&#27809;&#26377;&#36843;&#20999;&#38656;&#35201;&#23436;&#25104;&#23457;&#35758;&#35813;&#27861;&#26696;&#30340;&#24037;&#20316;&#12290;&#8221; &#8220;&#22823;&#23398;&#31649;&#29702;&#23618;&#22312;&#24674;&#22797;&#20108;&#35835;&#36777;&#35770;&#20043;&#21069;&#25552;&#20986;&#36866;&#24403;&#30340;&#24314;&#35758;&#19981;&#26159;&#26356;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23398;&#22312;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#25239;&#35758;&#22788;&#29702;&#21518;&#25512;&#21160;&#25913;&#38761;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#37011;&#23478;&#24426;&#19982;&#31435;&#27861;&#20250;&#35758;&#21592;&#24352;&#23431;&#24681;&#21450;&#21016;&#22269;&#21195;&#20849;&#21516;&#25552;&#20986;&#20462;&#35746;&#12298;&#20013;&#25991;&#22823;&#23398;&#26465;&#20363;&#12299;&#30340;&#27861;&#26696;&#65292;&#20026;&#35813;&#27861;&#26696;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#36777;&#31216;&#65292;&#35813;&#27861;&#26696;&#21253;&#21547;&#20102;&#22823;&#23398;&#29702;&#20107;&#20250;&#36807;&#21435;&#25209;&#20934;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#21516;&#34892;&#26377;&#26435;&#21457;&#34920;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#36824;&#25588;&#24341;&#12298;&#22522;&#26412;&#27861;&#12299;&#31532;&#19968;&#30334;&#19977;&#21313;&#19971;&#26465;&#65292;&#35268;&#23450;&#25152;&#26377;&#25945;&#32946;&#26426;&#26500;&#24212;&#20445;&#30041;&#33258;&#20027;&#26435;&#21644;&#23398;&#26415;&#33258;&#30001;&#65292;&#20197;&#25302;&#24310;&#26377;&#20851;&#24314;&#35758;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#22996;&#21592;&#20250;&#8220;&#21482;&#26377;&#22312;&#22823;&#23398;&#29702;&#20107;&#20250;&#21484;&#24320;&#20250;&#35758;&#23457;&#26597;&#35813;&#27861;&#26696;&#24182;&#20915;&#23450;&#26159;&#21542;&#25509;&#21463;&#25110;&#21453;&#23545;&#33258;&#24049;&#30340;&#25552;&#35758;&#21518;&#25165;&#24212;&#35813;&#36827;&#20837;&#20855;&#20307;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#25958;&#20419;&#31435;&#27861;&#32773;&#20030;&#34892;&#20844;&#24320;&#21548;&#35777;&#20250;&#65292;&#25910;&#38598;&#26657;&#21451;&#21644;&#20854;&#20182;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#30340;&#31649;&#29702;&#26426;&#26500;&#21407;&#26412;&#39044;&#35745;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#35813;&#27861;&#26696;&#65292;&#20294;&#30001;&#20110;&#21488;&#39118;&#22612;&#21033;&#22982;&#20419;&#20351;&#39321;&#28207;&#21457;&#20986;8&#21495;&#20449;&#21495;&#65292;&#34987;&#36843;&#20030;&#34892;&#38750;&#27491;&#24335;&#30340;&#22312;&#32447;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#20255;&#38596;&#34920;&#31034;&#65292;&#21608;&#19968;&#30340;&#20132;&#27969;&#20013;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#65292;&#24182;&#22238;&#24212;&#20102;&#26472;&#27905;&#31722;&#21628;&#21505;&#31435;&#27861;&#32773;&#36991;&#20813;&#8220;&#20179;&#20419;&#36890;&#36807;&#27861;&#26696;&#8221;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35813;&#27861;&#26696;&#23558;&#24433;&#21709;&#22823;&#23398;&#65292;&#22823;&#23398;&#29702;&#20107;&#20250;&#24212;&#35813;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#35813;&#27861;&#26696;&#65292;&#24182;&#23601;&#22914;&#20309;&#36827;&#19968;&#27493;&#25913;&#36827;&#35813;&#27861;&#26696;&#25552;&#20986;&#24847;&#35265;&#65292;&#36825;&#26159;&#20844;&#24179;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#35797;&#22270;&#38459;&#27490;&#27861;&#26696;&#22996;&#21592;&#20250;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#37117;&#24076;&#26395;&#22823;&#23398;&#33021;&#22815;&#25913;&#21892;&#20854;&#27835;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21066;&#20943;&#22823;&#23398;&#29702;&#20107;&#20250;&#35268;&#27169;&#30340;&#27861;&#26696;&#23558;&#20110;&#21608;&#22235;&#25552;&#20132;&#31435;&#27861;&#20250;&#23457;&#35758;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#21807;&#19968;&#38750;&#24314;&#21046;&#27966;&#35758;&#21592;&#29380;&#24535;&#36828;&#34920;&#31034;&#65292;&#20182;&#20063;&#25903;&#25345;&#26472;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22312;&#23457;&#26597;&#35813;&#27861;&#26696;&#26102;&#21548;&#21462;&#26356;&#22810;&#24847;&#35265;&#27809;&#26377;&#20160;&#20040;&#22351;&#22788;&#65292;&#8221;&#27861;&#26696;&#22996;&#21592;&#20250;&#25104;&#21592;&#33922;&#20811;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#27809;&#26377;&#24471;&#21040;&#22823;&#23398;&#20849;&#35782;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#27861;&#26696;&#65292;&#23545;&#22823;&#23398;&#30340;&#21457;&#23637;&#20063;&#19981;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#33452;&#34920;&#31034;&#65292;&#21608;&#20116;&#30340;&#20250;&#35758;&#23558;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#24182;&#24050;&#36992;&#35831;&#26657;&#33891;&#20250;&#25104;&#21592;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#20195;&#34920;&#26399;&#24453;&#21442;&#21152;&#35752;&#35770;&#65292;&#24182;&#19988;&#27491;&#22312;&#32452;&#32455;&#21478;&#19968;&#27425;&#29702;&#20107;&#20250;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#27573;&#23815;&#26234;&#26159;&#29233;&#22269;&#32773;&#21527;&#65311;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#26657;&#38271;&#22238;&#24212;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#26088;&#22312;&#25552;&#39640;&#29702;&#20107;&#20250;&#20915;&#23450;&#22823;&#23398;&#26657;&#38271;&#30340;&#25237;&#31080;&#38376;&#27099;&#65292;&#20174;&#19977;&#20998;&#20043;&#20108;&#22686;&#21152;&#21040;&#22235;&#20998;&#20043;&#19977;&#12290;&#35813;&#25552;&#26696;&#36824;&#23558;&#22686;&#21152;&#25919;&#24220;&#36873;&#20986;&#30340;&#25104;&#21592;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#28508;&#22312;&#30340;&#20462;&#27491;&#26696;&#26159;&#22312;&#27573;&#23815;&#26234;&#25945;&#25480;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#22823;&#23398;&#21103;&#26657;&#38271;&#19968;&#32844;&#33267; 2026 &#24180;&#36825;&#19968;&#39047;&#20855;&#20105;&#35758;&#30340;&#20107;&#20214;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24314;&#21046;&#27966;&#25104;&#21592;&#25351;&#36131;&#27573;&#20808;&#29983;&#21516;&#24773;&#21442;&#19982;2019&#24180;&#31038;&#20250;&#21160;&#20081;&#26399;&#38388;&#25239;&#35758;&#27963;&#21160;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 00:20:02 +0800</pubDate></item></channel></rss>