<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#36842;&#25308;&#35946;&#23429;&#20215;&#26684;&#28072;&#24133;&#26368;&#22823;&#65292;&#39321;&#28207;&#20173;&#26159;&#26368;&#26114;&#36149;&#30340;&#20248;&#36136;&#20303;&#23429;&#24066;&#22330;</title><link>https://www.scmp.com/business/article/3228221/dubais-luxury-home-prices-rise-most-hong-kong-still-most-expensive-prime-residential-market-savills?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/bd11c96f-93cc-415a-a748-7288a0d048b5_9a0a352b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#36861;&#36394;&#30340;&#20840;&#29699;30&#20010;&#22478;&#24066;&#20013;&#65292;&#36842;&#25308;&#30340;&#35946;&#21326;&#25151;&#22320;&#20135;&#20215;&#26684;&#28072;&#24133;&#26368;&#22823;&#65292;&#32780;&#39321;&#28207;&#20173;&#28982;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#20248;&#36136;&#20303;&#23429;&#29289;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#19982;12&#26376;&#24213;&#30340;&#20215;&#26684;&#30456;&#27604;&#65292;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26368;&#22823;&#30340;&#22478;&#24066;&#36842;&#25308;&#30340;&#35946;&#21326;&#20303;&#23429;&#20215;&#26684;&#22312;1&#26376;&#33267;6&#26376;&#26399;&#38388;&#19978;&#28072;&#20102;11.2%&#65292;&#36798;&#21040;&#27599;&#24179;&#26041;&#33521;&#23610;&#24179;&#22343;800&#32654;&#20803;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#36825;&#24231;&#22478;&#24066;&#21487;&#33021;&#20250;&#22312;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#20869;&#20445;&#25345;&#20854;&#26690;&#20896;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#25353;&#24180;&#35745;&#31639;&#65292;&#35946;&#23429;&#25972;&#20307;&#22686;&#24133;&#20026; 1.9%&#65292;&#26159; 2020 &#24180; 12 &#26376;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#23427;&#23558;&#35946;&#21326;&#20303;&#23429;&#23450;&#20041;&#20026;&#27599;&#20010;&#22478;&#24066;&#24066;&#22330;&#20215;&#26684;&#25490;&#21517;&#21069; 5% &#30340;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#19990;&#30028;&#30740;&#31350;&#24635;&#30417;&#20445;&#32599;&#183;&#25176;&#26031;&#29305;&#25991;&#34920;&#31034;&#65306;&#8220;&#38754;&#23545;&#21033;&#29575;&#19978;&#21319;&#21644;&#20840;&#29699;&#32463;&#27982;&#22686;&#38271;&#20047;&#21147;&#65292;&#38144;&#21806;&#24066;&#22330;&#30340;&#25918;&#32531;&#8212;&#8212;&#39318;&#27425;&#20986;&#29616;&#22312;&#21435;&#24180;&#19979;&#21322;&#24180;&#8212;&#8212;&#19968;&#30452;&#25345;&#32493;&#21040;2023&#24180;&#12290;&#8221; &#8220;&#39044;&#35745;&#26576;&#20123;&#22478;&#24066;&#30340;&#34920;&#29616;&#23558;&#20248;&#20110;&#20854;&#20182;&#22478;&#24066;&#65292;&#20854;&#20013;&#36842;&#25308;&#39044;&#35745;&#23558;&#39046;&#20808;&#65292;&#22686;&#38271;&#29575;&#39044;&#35745;&#22312; 6% &#33267; 7.9% &#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#21152;&#22369;&#21644;&#26364;&#35895;&#32039;&#38543;&#20854;&#21518;&#65292;&#39044;&#35745; 2023 &#24180;&#19979;&#21322;&#24180;&#30340;&#22686;&#38271;&#29575;&#22312; 4% &#33267; 5.9% &#20043;&#38388;&#12290;&#25353;&#29031;&#20840;&#29699;&#26631;&#20934;&#65292;&#36825;&#20123;&#22478;&#24066;&#20173;&#28982;&#20855;&#26377;&#30456;&#23545;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35946;&#23429;&#38144;&#21806;&#25918;&#32531;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#32654;&#22269;&#12289;&#27431;&#20803;&#21306;&#12289;&#26032;&#21152;&#22369;&#12289;&#39321;&#28207;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#27888;&#22269;&#31561;&#24066;&#22330;&#21033;&#29575;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#36842;&#25308;&#36229;&#36234;&#39321;&#28207;&#25104;&#20026;&#20215;&#20540;&#36229;&#36807; 1000 &#19975;&#32654;&#20803;&#36229;&#35946;&#21326;&#20303;&#23429;&#30340;&#31532;&#19968;&#22478;&#24066;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65306;&#8220;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#21644;&#32570;&#20047;&#20248;&#36136;&#24211;&#23384;&#65292;&#20080;&#23478;&#19981;&#22826;&#27963;&#36291;&#12290;&#8221; &#8220;&#28982;&#32780;&#65292;&#19968;&#27969;&#30340;&#36164;&#20135;&#32487;&#32493;&#34920;&#29616;&#33391;&#22909;&#65292;&#20026;&#20303;&#23429;&#39046;&#22495;&#30340;&#36825;&#19968;&#39046;&#22495;&#30340;&#26032;&#24320;&#21457;&#21019;&#36896;&#20102;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21322;&#24180;&#36842;&#25308;&#35946;&#21326;&#25151;&#20135;&#20215;&#26684;&#30340;&#28072;&#24133;&#26159;&#25490;&#21517;&#31532;&#20108;&#30340;&#23391;&#20080;&#30340;&#20004;&#20493;&#22810;&#65292;&#23391;&#20080;&#19978;&#28072;&#20102;4.3%&#65292;&#36798;&#21040;&#27599;&#24179;&#26041;&#33521;&#23610;1,100&#32654;&#20803;&#65292;&#20854;&#27425;&#26159;&#24320;&#26222;&#25958;&#65292;&#19978;&#28072;&#20102;3.3%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#28145;&#22323;&#12289;&#32445;&#32422;&#12289;&#24052;&#40654;&#21644;&#39318;&#23572;&#31561;&#20061;&#20010;&#22478;&#24066;&#30340;&#35946;&#23429;&#20215;&#26684;&#19979;&#38477;&#20102;0.6%&#33267;3.7%&#12290;&#20262;&#25958;&#26159;&#36825;&#19968;&#26102;&#26399;&#21807;&#19968;&#19968;&#20010;&#35946;&#23429;&#20215;&#26684;&#27809;&#26377;&#21464;&#21270;&#30340;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;h3&gt;&#36842;&#25308;&#34028;&#21187;&#21457;&#23637;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#21560;&#24341;&#20122;&#27954;&#23500;&#20154;&#65292;&#25151;&#20215;&#23558;&#19978;&#28072;&lt;/h3&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#20248;&#36136;&#20303;&#23429;&#20215;&#26684;&#19978;&#28072;1.1%&#65292;&#20854;&#20013;20&#20010;&#22478;&#24066;&#30340;&#28072;&#24133;&#22312;0.1%&#33267;11.2%&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#39321;&#28207;&#20248;&#36136;&#20303;&#23429;&#30340;&#24179;&#22343;&#20215;&#26684;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 4,110 &#32654;&#20803;&#65292;&#26159;&#31532;&#20108;&#26114;&#36149;&#24066;&#22330;&#32445;&#32422;&#27599;&#24179;&#26041;&#33521;&#23610; 2,670 &#32654;&#20803;&#30340;&#19968;&#20493;&#21322;&#20197;&#19978;&#12290; 2023&#24180;&#19978;&#21322;&#24180;&#65292;&#39321;&#28207;&#35946;&#23429;&#20215;&#26684;&#19978;&#28072;1.8%&#65292;&#32780;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#65292;&#23427;&#20204;&#21487;&#33021;&#20250;&#22312;&#25345;&#24179;&#22686;&#38271;&#21644;1.9%&#28072;&#24133;&#20043;&#38388;&#27874;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#22826;&#22320;&#21306;&#30340;&#22478;&#24066;&#24405;&#24471;&#8220;&#26368;&#24378;&#21170;&#30340;&#25151;&#20215;&#22686;&#38271;&#27700;&#24179;&#8221;&#65292;&#35813;&#25351;&#25968;&#36861;&#36394;&#30340;&#35813;&#22320;&#21306; 13 &#20010;&#22478;&#24066;&#20013;&#26377; 10 &#20010;&#22478;&#24066;&#30340;&#25151;&#20215;&#20986;&#29616;&#27491;&#22686;&#38271;&#12290;&#38500;&#39321;&#28207;&#12289;&#23391;&#20080;&#12289;&#26032;&#21152;&#22369;&#21644;&#26364;&#35895;&#22806;&#65292;&#20854;&#20182;&#35946;&#23429;&#20215;&#26684;&#36739;&#39640;&#30340;&#20122;&#22826;&#22478;&#24066;&#36824;&#26377;&#24713;&#23612;&#12289;&#19996;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#12289;&#26477;&#24030;&#21644;&#21271;&#20140;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 17:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#31216;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#23558;&#25226;&#21488;&#28286;&#23707;&#21334;&#32473;&#32654;&#22269;</title><link>https://www.scmp.com/news/china/politics/article/3228216/beijing-says-taiwan-presidential-hopeful-william-lai-will-sell-out-island-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 16:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/bdafed2d-848a-4f68-9cda-62b5dea9c1fd_281baabe.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#21608;&#20108;&#21457;&#34920;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#20013;&#65292;&#25209;&#35780;&#21488;&#28286;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#8220;&#32972;&#21467;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#25972;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#25991;&#31456;&#20986;&#33258;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#21016;&#40527;&#23431;&#20043;&#25163;&#65292;&#26159;&#21271;&#20140;&#23545;&#36182;7&#26376;4&#26085;&#22312;&#21516;&#19968;&#20221;&#25253;&#32440;&#19978;&#21457;&#34920;&#30340;&#35780;&#35770;&#25991;&#31456;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#24503;&#20110;&#22235;&#26376;&#34987;&#21488;&#28286;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#25552;&#21517;&#31454;&#36873;&#21488;&#28286;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#30446;&#21069;&#25285;&#20219;&#21488;&#28286;&#21103;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 63 &#23681;&#30340; 2024 &#24180;&#22823;&#36873;&#39046;&#36305;&#32773;&#22312;&#20182;&#30340;&#35266;&#28857;&#25991;&#31456;&#20013;&#24378;&#35843;&#65292;&#22914;&#26524;&#20182;&#36194;&#24471;&#24635;&#32479;&#31454;&#36873;&#65292;&#21153;&#23454;&#21644;&#19968;&#33268;&#24615;&#26159;&#20182;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#25105;&#23558;&#25903;&#25345;&#20004;&#23736;&#29616;&#29366;&#8212;&#8212;&#36825;&#31526;&#21512;&#20013;&#21326;&#27665;&#22269;&#65288;&#21488;&#28286;&#30340;&#27491;&#24335;&#21517;&#31216;&#65289;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#26368;&#20339;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31687;&#22312;&#32654;&#22269;&#29420;&#31435;&#26085;&#21457;&#34920;&#30340;&#25991;&#31456;&#26088;&#22312;&#21521;&#21326;&#30427;&#39039;&#20445;&#35777;&#65292;&#22914;&#26524;&#20182;&#24403;&#36873;&#65292;&#20182;&#19981;&#20250;&#24825;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21016;&#36777;&#31216;&#65292;&#40654;&#26234;&#33521;&#25903;&#25345;&#8220;&#20004;&#23736;&#29616;&#29366;&#8221;&#65292;&#23454;&#38469;&#19978;&#26159;&#25903;&#25345;&#8220;&#25152;&#35859;&#8216;&#21644;&#24179;&#20998;&#35010;&#8217;&#21644;&#8216;&#19968;&#20013;&#19968;&#21488;&#8217;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#26410;&#26469;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#23459;&#24067;&#29420;&#31435;&#30340;&#35745;&#21010;&#65292;&#24182;&#25552;&#20986;&#20102;&#8220;&#22235;&#25903;&#26609;&#21644;&#24179;&#35745;&#21010;&#8221;&#65292;&#20197;&#30830;&#20445;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#30340;&#31283;&#23450;&#65292;&#22823;&#20351;&#39302;&#31216;&#36825;&#21482;&#26159;&#8220;&#23558;&#21488;&#28286;&#21334;&#32473;&#21488;&#28286;&#8221;&#30340;&#35745;&#21010;&#12290;&#32654;&#22269;&#8221;&#24182;&#8220;&#34920;&#26126;&#20182;&#23545;&#32654;&#22269;&#36190;&#21161;&#20154;&#30340;&#24544;&#35802;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#36864;&#24441;&#23548;&#24377;&#34987;&#36865;&#24448;&#20044;&#20811;&#20848;&#65292;&#21488;&#28286;&#20250;&#25104;&#20026;&#20420;&#32599;&#26031;&#30340;&#8220;&#25253;&#22797;&#30446;&#26631;&#8221;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#30340;&#31454;&#36873;&#32434;&#39046;&#21253;&#25324;&#65306;&#38754;&#23545;&#21271;&#20140;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#23041;&#32961;&#65292;&#22686;&#24378;&#21488;&#28286;&#30340;&#23041;&#24913;&#21147;&#65307;&#30830;&#20445;&#21488;&#28286;&#32487;&#32493;&#25104;&#20026;&#39640;&#31185;&#25216;&#24378;&#22269;&#65307;&#30830;&#20445;&#20379;&#24212;&#38142;&#23433;&#20840;&#65307;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#27665;&#20027;&#22269;&#23478;&#24314;&#31435;&#20249;&#20276;&#20851;&#31995;&#65307;&#20197;&#21450;&#20419;&#36827;&#8220;&#31283;&#23450;&#21644;&#26377;&#21407;&#21017;&#8221;&#30340;&#36328;&#30028;&#21512;&#20316;&#12290;&#28023;&#23777;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21271;&#20140;&#22312;&#21608;&#20108;&#30340;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#40654;&#26234;&#33521;&#25552;&#20986;&#30340;&#8220;&#22686;&#24378;&#21488;&#28286;&#23041;&#24913;&#21147;&#8221;&#23454;&#38469;&#19978;&#26159;&#8220;&#27494;&#21147;&#25269;&#21046;&#31062;&#22269;&#32479;&#19968;&#8221;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27665;&#36827;&#20826;&#28010;&#36153;&#20102;&#24403;&#22320;GDP&#30340;2.6%[&#36141;&#20080;&#32654;&#22269;&#27494;&#22120;]&#65292;&#27491;&#22312;&#25226;&#21488;&#28286;&#21464;&#25104;&#19968;&#20010;&#28779;&#33647;&#26742;&#65292;&#8221;&#21016;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#34920;&#31034;&#65292;&#40654;&#26234;&#33521;&#22768;&#31216;&#20182;&#8220;&#27704;&#36828;&#19981;&#20250;&#25490;&#38500;&#22312;&#20114;&#24800;&#21644;&#23562;&#20005;&#21407;&#21017;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#26080;&#26465;&#20214;&#23545;&#35805;&#30340;&#21487;&#33021;&#24615;&#8221;&#65292;&#36825;&#26159;&#8220;&#21542;&#35748;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#30340;&#32769;&#20511;&#21475;&#8221;&#65292;&#19981;&#31526;&#21512;&#20013;&#22269;&#30340;&#21033;&#30410;&#12290;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#36890;&#36807;&#27494;&#21147;&#37325;&#26032;&#32479;&#19968;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#20302;&#20272;&#20013;&#22269;&#20154;&#27665;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#30340;&#20915;&#24515;&#65292;&#8221;&#21016;&#24635;&#32467;&#36947;&#12290; &#8220;&#27665;&#36827;&#20826;&#20986;&#21334;&#21488;&#28286;&#30340;&#20225;&#22270;&#26159;&#21329;&#37145;&#30340;&#12290;&#23547;&#27714;&#29420;&#31435;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 2024 &#24180;&#21488;&#28286;&#22823;&#36873;&#26102;&#65292;&#39321;&#28207;&#20250;&#20877;&#27425;&#25104;&#20026;&#19968;&#20010;&#22240;&#32032;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20027;&#35201;&#25253;&#32440;&#30340;&#19987;&#26639;&#25991;&#31456;&#24050;&#25104;&#20026;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25112;&#22330;&#65292;&#20182;&#20204;&#24076;&#26395;&#30830;&#20445;&#33258;&#24049;&#30340;&#20449;&#24687;&#20256;&#36798;&#32473;&#32654;&#22269;&#21463;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21488;&#28286;&#20159;&#19975;&#23500;&#32705;&#12289;&#23500;&#22763;&#24247;&#21019;&#22987;&#20154;&#37101;&#21488;&#38125;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#23578;&#26410;&#23459;&#24067;&#20197;&#26080;&#20826;&#27966;&#20154;&#22763;&#36523;&#20221;&#21442;&#36873;&#24635;&#32479;&#65292;&#20294;&#20182;&#24050;&#23459;&#25196;&#19968;&#20010;&#20013;&#22269;&#26694;&#26550;&#65292;&#24182;&#29467;&#28872;&#25256;&#20987;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#26263;&#31034;&#30528;&#20182;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#26356;&#36866;&#21512;&#26356;&#22909;&#22320;&#31649;&#29702;&#20004;&#23736;&#20851;&#31995;&#30340;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#26159;&#21542;&#20250;&#22240;&#40654;&#26234;&#33521;&#35745;&#21010;&#20110;8&#26376;&#20013;&#26092;&#22312;&#21069;&#24448;&#24052;&#25289;&#22317;&#30340;&#36884;&#20013;&#32463;&#20572;&#32654;&#22269;&#32780;&#22312;&#21488;&#28286;&#28023;&#23777;&#21457;&#21160;&#20219;&#20309;&#20891;&#20107;&#28436;&#20064;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#34920;&#31034;&#65306;&#8220;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;&#32654;&#21488;&#20219;&#20309;&#24418;&#24335;&#30340;&#23448;&#26041;&#20114;&#21160;&#22362;&#20915;&#21453;&#23545;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#20197;&#20219;&#20309;&#21517;&#20041;&#12289;&#20219;&#20309;&#29702;&#30001;&#35775;&#32654;&#65292;&#22362;&#20915;&#21453;&#23545;&#32654;&#26041;&#32437;&#23481;&#21644;&#25903;&#25345;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#21450;&#20854;&#20219;&#20309;&#24418;&#24335;&#30340;&#20998;&#35010;&#34892;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#20013;&#26041;&#23558;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#37319;&#21462;&#22362;&#20915;&#26377;&#21147;&#25514;&#26045;&#32500;&#25252;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 16:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#22312;&#20105;&#35758;&#21518;&#25918;&#24323;&#27431;&#30431;&#26368;&#39640;&#32844;&#20301;&#31454;&#26631;</title><link>https://www.scmp.com/news/world/europe/article/3228205/us-economist-fiona-scott-morton-gives-top-eu-job-bid-after-controversy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 15:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/b93d9687-46d2-4665-962f-0012d75e4e2d_eb34c0af.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#21453;&#22404;&#26029;&#19987;&#23478;&#22240;&#22269;&#31821;&#24341;&#21457;&#20105;&#35758;&#65292;&#36864;&#20986;&#20102;&#27431;&#30431;&#22996;&#21592;&#20250;&#30417;&#31649;&#31185;&#25216;&#34892;&#19994;&#39038;&#38382;&#32844;&#20301;&#30340;&#35282;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#25945;&#25480;&#33778;&#22885;&#23068;&#183;&#26031;&#31185;&#29305;&#183;&#33707;&#39039; (Fiona Scott Morton) &#34987;&#27431;&#30431;&#31454;&#20105;&#20107;&#21153;&#19987;&#21592;&#29595;&#26684;&#20029;&#29305;&#183;&#32500;&#26031;&#22612;&#26684; (Margrethe Vestager) &#32856;&#20026;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#65292;&#20294;&#22905;&#30340;&#20219;&#21629;&#36973;&#21040;&#20102;&#27431;&#30431;&#24038;&#32764;&#21644;&#21491;&#32764;&#35758;&#21592;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#20063;&#23545;&#22905;&#30340;&#36873;&#25321;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#31216;&#36825;&#24341;&#21457;&#20102;&#8220;&#24456;&#22810;&#38382;&#39064;&#8221;&#65292;&#24182;&#25351;&#20986;&#32654;&#22269;&#25110;&#20013;&#22269;&#19981;&#20250;&#38599;&#29992;&#22806;&#22269;&#20154;&#25285;&#20219;&#27492;&#31867;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#20301;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#27491;&#22312;&#33719;&#24471;&#27431;&#30431;&#26368;&#39640;&#32844;&#20301;&#12290;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#23545;&#27492;&#24182;&#19981;&#28385;&#24847;&lt;/h3&gt;&lt;p&gt;&#32500;&#26031;&#22612;&#26684;&#21608;&#19977;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#34920;&#31034;&#65292;&#22905;&#36864;&#20986;&#30340;&#21407;&#22240;&#26159;&#8220;&#30001;&#20110;&#36873;&#25321;&#38750;&#27431;&#27954;&#20154;&#26469;&#22635;&#34917;&#36825;&#19968;&#32844;&#20301;&#32780;&#24341;&#21457;&#30340;&#25919;&#27835;&#20105;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#183;&#33707;&#39039;&#22312;&#32473;&#32500;&#26031;&#22612;&#26684;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24050;&#32463;&#30830;&#23450;&#65292;&#26368;&#22909;&#30340;&#34892;&#21160;&#26041;&#26696;&#26159;&#25105;&#36864;&#20986;&#32780;&#19981;&#25285;&#20219;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#32844;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#26031;&#22612;&#26684;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#36951;&#25022;&#22320;&#25509;&#21463;&#36825;&#19968;&#28857;&#65292;&#24182;&#24076;&#26395;&#22905;&#32487;&#32493;&#21033;&#29992;&#22905;&#38750;&#20961;&#30340;&#25216;&#33021;&#26469;&#25512;&#21160;&#24378;&#26377;&#21147;&#30340;&#31454;&#20105;&#25191;&#27861;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 15:50:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#35828;&#21809;&#27468;&#25163; Subhas Nair &#22240;&#21457;&#34920;&#21453;&#21326;&#35328;&#35770;&#38754;&#20020;&#26368;&#39640; 3 &#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228206/singapore-rapper-subhas-nair-faces-3-years-prison-anti-chinese-rants?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/1b40a8ee-55cc-4de2-9048-54e7f8b22ddf_d3048c04.jpg" width="100%"&gt;&lt;p&gt; 31 &#23681;&#30340;&#26032;&#21152;&#22369;&#35828;&#21809;&#27468;&#25163;&#33487;&#24052;&#26031;&#183;&#22856;&#23572; (Subhas Nair) &#22240;&#35797;&#22270;&#22312;&#31181;&#26063;&#21644;&#23447;&#25945;&#22242;&#20307;&#20013;&#29053;&#21160;&#24694;&#24847;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#23572;&#30340;&#20840;&#21517;&#26159;&#33487;&#24052;&#26031;&#183;&#25096;&#25991;&#183;&#26222;&#25289;&#24052;&#21345;&#23572;&#183;&#22856;&#23572; (Subhas Govin Prabhakar Nair)&#65292;&#20182;&#22240; 2019 &#24180; 7 &#26376;&#33267; 2021 &#24180; 3 &#26376;&#26399;&#38388;&#21457;&#29983;&#30340;&#20107;&#20214;&#32780;&#34987;&#21028;&#29359;&#26377;&#22235;&#39033;&#27492;&#31867;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39318;&#20808;&#22312; YouTube &#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#20182;&#21644;&#22969;&#22969; Preeti Nair &#34920;&#28436;&#27468;&#26354;&#30340;&#35270;&#39057;&#65292;&#20854;&#20013;&#30340;&#27468;&#35789;&#26159;&#8220;&#20013;&#22269;&#20154;&#24635;&#26159;&#22312;&#36825;&#37324;&#25630;&#30776;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#20182;&#34987;&#35686;&#26041;&#22788;&#20197;&#20004;&#24180;&#26377;&#26465;&#20214;&#35686;&#21578;&#65292;&#20294;&#20182;&#36890;&#36807;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#35780;&#35770;&#32780;&#20877;&#27425;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#23572;&#22312;&#35780;&#35770;&#20004;&#21517;&#22522;&#30563;&#24466;&#23558;&#21516;&#24615;&#24651;&#39556;&#20658;&#36816;&#21160;&#19982;&#25746;&#26086;&#32852;&#31995;&#36215;&#26469;&#30340;&#30149;&#27602;&#35270;&#39057;&#26102;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20004;&#21517;&#39532;&#26469;&#31302;&#26031;&#26519;&#21046;&#20316;&#20102;&#19968;&#20010;&#23459;&#20256;&#20234;&#26031;&#20848;&#25945;&#30340;&#35270;&#39057;&#65292;&#24182;&#35828;&#20986;&#20102;&#36825;&#20123;&#20013;&#22269;&#22522;&#30563;&#24466;&#25152;&#35828;&#30340;&#37027;&#31181;&#21487;&#24680;&#30340;&#35805;&#65292;&#26032;&#21152;&#22369;&#20869;&#37096;&#23433;&#20840;&#23616;&#65288;ISD&#65289;&#23558;&#20182;&#20204;&#29978;&#33267;&#22312;&#28857;&#20987;&#8216;&#19978;&#20256;&#8217;&#20043;&#21069;&#23601;&#24050;&#32463;&#21040;&#38376;&#21475;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292;&#22856;&#23572;&#22312; Instagram &#19978;&#21457;&#20102;&#19968;&#26465;&#24086;&#23376;&#65292;&#25552;&#21450;&#38472;&#23478;&#20852;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#30340;&#24773;&#20917;&#65292;&#38472;&#23478;&#20852;&#22240;&#19982;&#25345;&#26377;&#27494;&#22120;&#30340;&#20154;&#20132;&#24448;&#32780;&#21463;&#21040;&#26377;&#26465;&#20214;&#35686;&#21578;&#65292;&#21487;&#20943;&#36731;&#25351;&#25511;&#12290;&#38472;&#26159;&#26368;&#21021;&#34987;&#25351;&#25511;&#22312;&#20044;&#33410;&#22823;&#21414;&#35851;&#26432;&#19968;&#21517;&#30007;&#23376;&#30340;&#19971;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#23572;&#20889;&#36947;&#65292;&#8220;&#22823;&#22768;&#30142;&#21628;&#31181;&#26063;&#20027;&#20041;&#21644;&#20013;&#22269;&#29305;&#26435;&#8221;&#31561;&#20110;&#20004;&#24180;&#26377;&#26465;&#20214;&#35686;&#21578;&#21644;&#8220;&#23186;&#20307;&#35837;&#35876;&#36816;&#21160;&#8221;&#65292;&#32780;&#8220;&#23454;&#38469;&#19978;&#23494;&#35851;&#35851;&#26432;&#19968;&#21517;&#21360;&#24230;&#30007;&#23376;&#8221;&#21017;&#31561;&#20110;&#19968;&#21322;&#30340;&#21009;&#26399;&#21644;&#19968;&#20010;&#8220;&#20320;&#26377;&#24456;&#24555;&#23601;&#35201;&#29983;&#23401;&#23376;&#20102;&#21543;&#65311;&#30007;&#23401;&#36824;&#26159;&#22899;&#23401;&#8221;&#26469;&#33258;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30495;&#30340;&#35748;&#20026;&#26837;&#33394;&#20154;&#31181;&#20250;&#34987;&#38382;&#21040;&#36825;&#31867;&#38382;&#39064;&#21527;&#65311;&#36825;&#20010;&#22320;&#26041;&#19981;&#36866;&#21512;&#25105;&#20204;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#35828;&#21809;&#27468;&#25163;&#34987;&#25511;&#22240;&#31181;&#26063;&#20027;&#20041;&#35328;&#35770;&#29053;&#21160;&#20998;&#35010;&lt;/h3&gt;&lt;p&gt;&#22856;&#23572;&#23545;&#22235;&#39033;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;&#65292;&#24182;&#30001;&#23588;&#37329;&#183;&#22270;&#25289;&#36763;&#21152;&#22982;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#24459;&#24072;&#33487;&#26114;&#183;&#32500;&#36158;&#20122; (Suang Wijaya) &#20195;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#22856;&#23572;&#20986;&#24237;&#24182;&#35299;&#37322;&#20102;&#20182;&#22312;&#27599;&#20010;&#32593;&#19978;&#24086;&#23376;&#32972;&#21518;&#30340;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#36890;&#36807;&#35270;&#39057;&#32467;&#26463;&#26032;&#21152;&#22369;&#30340;&#8220;&#40657;&#33080;&#8221;&#29616;&#35937;&#12290;&#36825;&#26159;&#25351;&#32932;&#33394;&#36739;&#27973;&#30340;&#20154;&#27169;&#20223;&#32932;&#33394;&#36739;&#28145;&#30340;&#31181;&#26063;&#30340;&#20154;&#21270;&#22918;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#23572;&#36824;&#34920;&#31034;&#65292;&#8220;f*****g it up&#8221;&#19968;&#35789;&#25351;&#30340;&#26159;&#19968;&#20010;&#20154;&#29359;&#20102;&#38169;&#35823;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20013;&#22269;&#20154;&#8220;f****d up&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#33402;&#26415;&#21487;&#33021;&#20250;&#20882;&#29359;&#19968;&#20123;&#20154;&#8212;&#8212;&#23588;&#20854;&#26159;&#24403;&#23427;&#35797;&#22270;&#25913;&#21892;&#31038;&#20250;&#26102;&#8212;&#8212;&#20063;&#21487;&#33021;&#35753;&#19968;&#20123;&#20154;&#24863;&#21040;&#8220;&#19981;&#33298;&#26381;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#23545;&#38472;&#23478;&#20852;&#26696;&#30340;&#35780;&#35770;&#26102;&#65292;&#22856;&#23572;&#34920;&#31034;&#65292;&#20182;&#24182;&#19981;&#26159;&#35797;&#22270;&#22312;&#32676;&#20307;&#20043;&#38388;&#21046;&#36896;&#25932;&#24847;&#12290;&#20182;&#35828;&#65292;&#30456;&#21453;&#65292;&#20182;&#35797;&#22270;&#20256;&#36798;&#8220;&#20851;&#20110;&#25105;&#22269;&#26032;&#38395;&#19994;&#29366;&#20917;&#8221;&#12289;&#8220;&#23186;&#20307;&#20559;&#35265;&#20197;&#21450;&#22914;&#20309;&#25253;&#36947;&#26576;&#20123;&#20154;&#21644;&#26696;&#20214;&#8221;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#27861;&#23448;&#35874;&#22827;&#19969;&#183;&#33832;&#40065;&#19975; (Shaiffuddin Saruwan) &#21608;&#20108;&#39539;&#22238;&#20102;&#22856;&#23572;&#20851;&#20110;&#20854;&#24086;&#23376;&#32972;&#21518;&#8220;&#23454;&#38469;&#24847;&#22270;&#21644;&#30693;&#35782;&#8221;&#30340;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#23427;&#20204;&#19982;&#24086;&#23376;&#20013;&#30340;&#29992;&#35789;&#19981;&#19968;&#33268;&#12290;&#22312;&#19968;&#20004;&#20010;&#20363;&#23376;&#20013;&#65292;&#20182;&#22312;&#35686;&#26041;&#22768;&#26126;&#20013;&#25152;&#35828;&#30340;&#20869;&#23481;&#20063;&#27809;&#26377;&#24471;&#21040;&#25903;&#25345;&#25110;&#35777;&#23454;&#12290;&#26377;&#20123;&#29978;&#33267;&#26126;&#26174;&#19982;&#20182;&#22312;&#24086;&#23376;&#20013;&#20351;&#29992;&#30340;&#35789;&#35821;&#30452;&#25509;&#30683;&#30462;&#65292;&#8221;&#27861;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369; YouTuber Preetipls &#22240;&#35828;&#21809;&#35270;&#39057;&#25910;&#21040;&#26377;&#26465;&#20214;&#35686;&#21578;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#22856;&#23572;&#22312;&#20182;&#30340;&#24086;&#23376;&#20013;&#25152;&#35828;&#30340;&#35805;&#24212;&#35813;&#34987;&#36171;&#20104;&#8220;&#33258;&#28982;&#21644;&#26222;&#36890;&#30340;&#21547;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35748;&#20026;&#22856;&#23572;&#30340;&#35777;&#35789;&#8220;&#19981;&#20855;&#26377;&#35828;&#26381;&#21147;&#8221;&#65292;&#24182;&#19988;&#19981;&#35748;&#20026;&#20182;&#26159;&#19968;&#20010;&#21487;&#20449;&#30340;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#22856;&#23572;&#30340;&#35328;&#35770;&#26174;&#28982;&#34920;&#26126;&#65292;&#19968;&#20123;&#31038;&#21306;&#21463;&#21040;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#65292;&#32780;&#21478;&#19968;&#20123;&#31038;&#21306;&#21364;&#24471;&#21040;&#20102;&#20248;&#24800;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;YouTube&#35270;&#39057;&#65292;&#27468;&#35789;&#8220;&#26126;&#26174;&#20855;&#26377;&#20882;&#29359;&#24615;&#21644;&#20398;&#36785;&#24615;&#8221;&#65292;&#35270;&#39057;&#38024;&#23545;&#30340;&#26159;&#25972;&#20010;&#21326;&#20154;&#31038;&#21306;&#65292;&#22856;&#23572;&#26412;&#20154;&#20063;&#25215;&#35748;&#36825;&#19968;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#23572;&#36824;&#25215;&#35748;&#65292;&#20182;&#30693;&#36947;&#21326;&#20154;&#31038;&#21306;&#20250;&#35273;&#24471;&#36825;&#31181;&#34892;&#20026;&#20196;&#20154;&#21453;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#8220;&#19981;&#21487;&#25239;&#25298;&#30340;&#25512;&#35770;&#8221;&#26159;&#65292;&#22856;&#23572;&#25925;&#24847;&#35797;&#22270;&#22312;&#31181;&#26063;&#21644;&#23447;&#25945;&#22242;&#20307;&#20013;&#29053;&#21160;&#25932;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21028;&#23450;&#35828;&#21809;&#27468;&#25163;&#30340;&#25152;&#26377;&#22235;&#39033;&#25351;&#25511;&#22343;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22856;&#23572;&#22312;&#23569;&#25968;&#25903;&#25345;&#32773;&#30340;&#38506;&#21516;&#19979;&#20986;&#24237;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#30340;&#22969;&#22969;&#12290;&lt;/p&gt;&lt;h3&gt; Rishi Sunak &#22312;&#33521;&#22269;&#30340;&#23835;&#36215;&#26159;&#21542;&#20250;&#24341;&#21457;&#21326;&#20154;&#21344;&#22810;&#25968;&#30340;&#26032;&#21152;&#22369;&#30340;&#21453;&#24605;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#25104;&#21151;&#20026;&#20182;&#30003;&#35831;8&#26376;&#20986;&#22659;&#21069;&#24448;&#24052;&#21400;&#23707;&#65292;&#21442;&#21152;&#26379;&#21451;&#30340;&#23130;&#31036;&#24182;&#20241;&#38386;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#22312;&#26045;&#21152;&#20102;&#19968;&#20123;&#20445;&#37322;&#26465;&#20214;&#21518;&#25209;&#20934;&#20102;&#35813;&#30003;&#35831;&#65292;&#24182;&#25351;&#31034;&#22856;&#23572;&#21521;&#35843;&#26597;&#20154;&#21592;&#25552;&#20379;&#23436;&#25972;&#30340;&#26053;&#34892;&#34892;&#31243;&#65292;&#24182;&#22312;&#36820;&#22238;&#21518; 48 &#23567;&#26102;&#20869;&#20132;&#20986;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#37327;&#21009;&#36777;&#35770;&#23558;&#22312;&#31245;&#21518;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#22270;&#22312;&#31181;&#26063;&#25110;&#23447;&#25945;&#22242;&#20307;&#20043;&#38388;&#29053;&#21160;&#25932;&#24847;&#30340;&#34892;&#20026;&#23558;&#34987;&#22788;&#20197;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#12289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 15:50:01 +0800</pubDate></item><item><title>&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#21306;&#35758;&#20250;&#36873;&#20030;&#19981;&#24212;&#20197;&#36873;&#27665;&#25237;&#31080;&#29575;&#26469;&#34913;&#37327;&#65292;&#32780;&#24212;&#20197;&#26159;&#21542;&#36873;&#20986;&#21512;&#36866;&#30340;&#20505;&#36873;&#20154;&#20026;&#26631;&#20934;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228207/hong-kongs-district-elections-should-not-be-judged-voter-turnout-whether-suitable-candidates-were?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 15:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/c3f94c67-a2ec-4488-8399-c37a2aea825b_3fbf83ad.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#22312;&#39318;&#27425;&#21069;&#24448;&#21271;&#20140;&#20250;&#35265;&#39640;&#32423;&#23448;&#21592;&#21518;&#34920;&#31034;&#65292;&#39321;&#28207;&#21306;&#35758;&#20250;&#36873;&#20030;&#30340;&#25104;&#21151;&#19981;&#24212;&#21462;&#20915;&#20110;&#36873;&#27665;&#30340;&#25237;&#31080;&#29575;&#65292;&#32780;&#24212;&#21462;&#20915;&#20110;&#25152;&#36873;&#20505;&#36873;&#20154;&#30340;&#32032;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#25919;&#21450;&#38738;&#24180;&#20107;&#21153;&#23616;&#23616;&#38271;&#40614;&#32654;&#23071;&#34917;&#20805;&#65292;&#28207;&#28595;&#20107;&#21153;&#21150;&#20844;&#23460;&#20027;&#20219;&#22799;&#23453;&#40857;&#22312;&#20250;&#35758;&#19978;&#24378;&#35843;&#21306;&#35758;&#20250;&#22312;&#21152;&#24378;&#26045;&#25919;&#26041;&#38754;&#21457;&#25381;&#21672;&#35810;&#20316;&#29992;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#36873;&#27665;&#25237;&#31080;&#29575;&#21608;&#20108;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24212;&#23558;&#36873;&#27665;&#25237;&#31080;&#29575;&#35270;&#20026;&#65288;&#25104;&#21151;&#65289;&#36873;&#20030;&#30340;&#21807;&#19968;&#32771;&#34385;&#22240;&#32032;&#65292;&#22240;&#20026;&#23427;&#23558;&#21463;&#21040;&#22825;&#27668;&#31561;&#21508;&#31181;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#36873;&#20986;&#21512;&#36866;&#30340;&#20154;&#36873;&#26469;&#20026;&#20844;&#20247;&#26381;&#21153;&#12290;&#8221;&#40614;&#22312;&#32467;&#26463;&#20026;&#26399;&#22235;&#22825;&#30340;&#21271;&#20140;&#20043;&#34892;&#26102;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20110;5&#26376;&#25552;&#20986;&#12298;2023&#24180;&#21306;&#35758;&#20250;&#65288;&#20462;&#35746;&#65289;&#27861;&#26696;&#12299;&#65292;&#26088;&#22312;&#24443;&#24213;&#25913;&#38761;&#35813;&#24066;&#30340;&#36873;&#20030;&#21046;&#24230;&#65292;&#20197;&#30830;&#20445;&#20854;&#31526;&#21512;&#21271;&#20140;&#8220;&#29233;&#22269;&#32773;&#20026;&#20027;&#8221;&#30340;&#27835;&#29702;&#21407;&#21017;&#12290;&#35813;&#27861;&#26696;&#20110;7&#26376;10&#26085;&#29983;&#25928;&#65292;&#20026;&#20170;&#24180;&#24180;&#24213;&#30340;&#36873;&#20030;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#31435;&#27861;&#65292;&#21306;&#35758;&#20250;&#23558;&#26377; 470 &#21517;&#25104;&#21592;&#65292;&#30452;&#36873;&#20195;&#34920;&#30340;&#27604;&#20363;&#20174;&#36817; 95% &#38477;&#33267; 19%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#24109;&#20301;&#35201;&#20040;&#30001;&#24066;&#39046;&#23548;&#20154;&#26446;&#23478;&#36229;&#20219;&#21629;&#65292;&#35201;&#20040;&#30001;&#24544;&#20110;&#21271;&#20140;&#30340;&#19977;&#20010;&#21306;&#22996;&#21592;&#20250;&#30340; 2,490 &#21517;&#25104;&#21592;&#36873;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#35828;&#65292;&#22799;&#25215;&#35748;&#39321;&#28207;&#25919;&#24220;&#25353;&#29031;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#30340;&#35268;&#23450;&#65292;&#35753;&#21306;&#35758;&#20250;&#24674;&#22797;&#21672;&#35810;&#32844;&#33021;&#12289;&#23601;&#24403;&#22320;&#20107;&#21153;&#25509;&#21463;&#21672;&#35810;&#24182;&#20026;&#23621;&#27665;&#26381;&#21153;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36873;&#27665;&#8220;&#27809;&#26377;&#21463;&#21040;&#21306;&#35758;&#20250;&#25913;&#38761;&#30340;&#24809;&#32602;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#20294;&#22312;&#25105;&#20204;&#30340;&#35752;&#35770;&#20013;&#20182;&#27809;&#26377;&#25552;&#21040;&#36873;&#27665;&#25237;&#31080;&#29575;&#12290;&#20182;&#24378;&#35843;&#65292;&#25919;&#24220;&#24212;&#20805;&#20998;&#21457;&#25381;&#24066;&#32423;&#26426;&#26500;&#30340;&#20316;&#29992;&#65292;&#20102;&#35299;&#27665;&#24847;&#65292;&#21327;&#21161;&#25972;&#20307;&#27835;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#33268;&#21147;&#30830;&#20445;&#26032;&#19968;&#23626;&#21306;&#35758;&#20250;&#23558;&#20110;&#26126;&#24180;1&#26376;1&#26085;&#25104;&#31435;&#65292;&#26032;&#19968;&#23626;&#21306;&#35758;&#20250;&#25104;&#21592;&#23558;&#26469;&#33258;&#19981;&#21516;&#32972;&#26223;&#65292;&#20195;&#34920;&#19981;&#21516;&#38454;&#23618;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#27663;&#27492;&#27425;&#21271;&#20140;&#20043;&#34892;&#26159;&#22905;&#21435;&#24180;7&#26376;&#25191;&#25484;&#27665;&#25919;&#38738;&#24180;&#23616;&#20197;&#26469;&#30340;&#39318;&#27425;&#35775;&#38382;&#12290;&#22905;&#30340;&#20219;&#21153;&#26159;&#25913;&#21892;&#19982;&#21508;&#30028;&#30340;&#27807;&#36890;&#65292;&#21253;&#25324;&#31435;&#27861;&#20250;&#21644;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20808;&#29983;&#21644;&#25919;&#21046;&#21450;&#20869;&#22320;&#20107;&#21153;&#23616;&#23616;&#38271;&#26366;&#22269;&#21355;&#26159;&#36127;&#36131;&#25913;&#32452;&#21306;&#35758;&#20250;&#30340;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25913;&#38761;&#21306;&#35758;&#20250;&#27861;&#26696;&#33719;&#25903;&#25345;&#24182;&#21066;&#20943;&#30452;&#36873;&#24109;&#20301;&lt;/h3&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#26366;&#22312;&#19981;&#21516;&#22330;&#21512;&#34920;&#31034;&#65292;&#25919;&#24220;&#23578;&#26410;&#20026;&#36873;&#27665;&#25237;&#31080;&#29575;&#35774;&#23450;&#20219;&#20309;&#30446;&#26631;&#12290;&#25209;&#35780;&#20154;&#22763;&#39044;&#27979;&#65292;&#30001;&#20110;&#30452;&#36873;&#24109;&#20301;&#22823;&#24133;&#19979;&#38477;&#65292;&#20154;&#20204;&#19981;&#20250;&#26377;&#22826;&#22823;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20250;&#35265;&#22799;&#20043;&#22806;&#65292;&#40614;&#36879;&#38706;&#65292;&#22905;&#36824;&#19982;100&#22810;&#21517;&#22312;&#21271;&#20140;&#23454;&#20064;&#25110;&#23398;&#20064;&#30340;&#39321;&#28207;&#23398;&#29983;&#20197;&#21450;&#20854;&#20182;&#38738;&#24180;&#32452;&#32455;&#20250;&#38754;&#65292;&#35752;&#35770;&#39321;&#28207;&#38738;&#24180;&#34701;&#20837;&#22269;&#23478;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20808;&#29983;&#23558;&#20110;&#21608;&#19977;&#36820;&#22238;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 15:50:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#20607;&#20538;&#22256;&#38590;&#65292;&#20013;&#22269;&#22403;&#22334;&#20538;&#21048;&#36973;&#36935;2023&#24180;&#26368;&#20005;&#37325;&#19979;&#28369;&#65307;&#36828;&#27915;&#12289;&#19975;&#36798;&#12289;&#29790;&#23433;&#39318;&#24403;&#20854;&#20914;</title><link>https://www.scmp.com/business/article/3228201/china-junk-bonds-suffer-worst-slide-2023-repayment-woes-sino-ocean-wanda-shui-bear-brunt-selling?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 14:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/864ddbb2-9d39-42e9-a796-b23f8ebbad91_c16fc3f4.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#24320;&#21457;&#21830;&#26032;&#30340;&#36824;&#27454;&#38382;&#39064;&#34067;&#24310;&#65292;&#20013;&#22269;&#39640;&#25910;&#30410;&#32654;&#20803;&#20538;&#21048;&#27491;&#36973;&#21463;&#20170;&#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19977;&#22825;&#25243;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#36151;&#20132;&#26131;&#21592;&#31216;&#65292;&#35813;&#35777;&#21048;&#21608;&#19977;&#19978;&#21320;&#19979;&#36300;&#32422; 1 &#32654;&#20998;&#12290;&#36825;&#20351;&#24471;&#36319;&#36394;&#31080;&#25454;&#30340;&#25351;&#25968;&#21019;&#19979;&#33258; 11 &#26376;&#20221;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19977;&#22825;&#36300;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#20538;&#21153;&#20607;&#36824;&#38382;&#39064;&#30340;&#26368;&#26032;&#36857;&#35937;&#26159;&#65292;&#26377;&#22269;&#23478;&#25903;&#25345;&#30340;&#36828;&#27915;&#38598;&#22242;&#25552;&#35758;&#22312;&#19968;&#24180;&#20869;&#20998;&#26399;&#20607;&#36824;8&#26376;2&#26085;&#21040;&#26399;&#30340;&#26412;&#22320;&#31080;&#25454;&#12290;&#26469;&#33258;&#25151;&#22320;&#20135;&#20844;&#21496;&#22823;&#36830;&#19975;&#36798;&#38598;&#22242;&#21644;&#29790;&#23433;&#25151;&#22320;&#20135;&#30340;&#20538;&#21153;&#25285;&#24551;&#20063;&#32487;&#32493;&#25200;&#20081;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#19979;&#36300;&#26631;&#24535;&#30528;&#19978;&#21608;&#35813;&#25351;&#26631;&#20986;&#29616;&#20102;&#36716;&#21464;&#65292;&#22240;&#20026;&#24403;&#23616;&#37319;&#21462;&#20102;&#36827;&#19968;&#27493;&#25514;&#26045;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#34892;&#19994;&#65292;&#21253;&#25324;&#24310;&#38271;&#26410;&#20607;&#36824;&#36151;&#27454;&#12290;&#20294;&#23601;&#22312;&#20851;&#38190;&#30340;&#32654;&#20803;&#20538;&#21048;&#20184;&#27454;&#21069;&#20960;&#22825;&#65292;&#19975;&#36798;&#35686;&#21578;&#31216;&#36164;&#37329;&#30701;&#32570;&#65292;&#24066;&#22330;&#38519;&#20837;&#26032;&#30340;&#21160;&#33633;&#12290;&#29790;&#23433;&#38598;&#22242;&#30830;&#23450;&#20538;&#21048;&#25345;&#26377;&#20154;&#36523;&#20221;&#30340;&#20030;&#25514;&#21152;&#21095;&#20102;&#20154;&#20204;&#30340;&#19981;&#23433;&#65292;&#36825;&#36890;&#24120;&#34987;&#35270;&#20026;&#24310;&#36831;&#20184;&#27454;&#30340;&#21069;&#22863;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#39321;&#28207;&#26102;&#38388;&#21608;&#19977;&#19978;&#21320; 11 &#28857; 18 &#20998;&#65292;&#19975;&#36798;&#26071;&#19979;&#23376;&#20844;&#21496; 7 &#26376; 23 &#26085;&#21040;&#26399;&#30340;&#35777;&#21048;&#20215;&#26684;&#26292;&#36300; 12 &#32654;&#20998;&#33267; 55 &#32654;&#20998;&#65292;&#38519;&#20837;&#26356;&#28145;&#30340;&#22256;&#22659;&#12290;&#29790;&#23433;2025&#24180;&#21040;&#26399;&#30340;5.5%&#31080;&#25454;&#19979;&#36300;10&#32654;&#20998;&#65292;&#33267;57.4&#32654;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#36164;&#35759;(Bloomberg Intelligence)&#23545;&#20013;&#22269;&#24320;&#21457;&#21830;&#32929;&#20215;&#30340;&#34913;&#37327;&#26631;&#20934;&#21608;&#19977;&#23567;&#24133;&#19979;&#36300;&#65292;&#21069;&#19968;&#20132;&#26131;&#26085;&#25910;&#30424;&#19979;&#36300;3%&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#32463;&#27982;&#30740;&#31350;&#20844;&#21496;(Bloomberg Economics)&#32463;&#27982;&#23398;&#23478;&#22467;&#37324;&#20811;&#183;&#26417;(Eric Zhu)&#20889;&#36947;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#38144;&#21806;&#30130;&#36719;&#32473;&#24320;&#21457;&#21830;&#30340;&#36130;&#21153;&#24102;&#26469;&#20102;&#26356;&#22823;&#21387;&#21147;&#12290; &#8220;&#24310;&#38271;&#23545;&#24320;&#21457;&#21830;&#29616;&#26377;&#36164;&#37329;&#25903;&#25345;&#30340;&#26041;&#21521;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#21487;&#33021;&#36824;&#19981;&#22815;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 14:50:01 +0800</pubDate></item><item><title>&#20320;&#24895;&#24847;&#23581;&#35797;&#21527;&#65311;&#21069;&#21355;&#30340;&#24748;&#23830;&#36793;&#20013;&#22269;&#21654;&#21857;&#39302;&#25552;&#20379; 55 &#32654;&#20803;&#19968;&#26479;&#21654;&#21857;&#65292;&#22352;&#22312; 200 &#31859;&#39640;&#30340;&#23721;&#22721;&#19978;&#27427;&#36175;&#32654;&#26223;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227977/would-you-try-edgy-cliffside-china-cafe-offers-us55-cup-coffee-view-perched-200-metre-rock-face?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/d6ddef3e-7cc9-451b-a9d9-e0b3f623d1ad_7f43c43d.jpg" width="100%"&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#22269;&#23478;&#19968;&#26679;&#65292;&#36335;&#36793;&#21654;&#21857;&#39302;&#22312;&#20013;&#22269;&#24456;&#24120;&#35265;&#65292;&#20294;&#20013;&#22269;&#21335;&#37096;&#30340;&#19968;&#23478;&#29420;&#19968;&#26080;&#20108;&#30340;&#21654;&#21857;&#39302;&#20026;&#21654;&#21857;&#29233;&#22909;&#32773;&#25552;&#20379;&#20102;&#22766;&#35266;&#30340;&#26223;&#33394;&#21644;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#39278;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#36149;&#24030;&#30465;&#33620;&#27874;&#21439;&#39118;&#26223;&#31168;&#20029;&#30340;&#26862;&#26519;&#21306;&#30340;&#24748;&#23830;&#21654;&#21857;&#39302;&#65292;&#22312;200&#31859;&#39640;&#30340;&#24748;&#23830;&#19978;&#25552;&#20379;&#24231;&#20301;&#65292;&#35753;&#21654;&#21857;&#29233;&#22909;&#32773;&#38382;&#33258;&#24049;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#21435;&#23581;&#35797;&#19968;&#19979;&#12290;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#65292;&#19968;&#26479;&#21152;&#19968;&#26479;&#39069;&#22806;&#30340;&#39640;&#24230;&#28966;&#34385;&#30340;&#21654;&#21857;&#21806;&#20215;&#20026;&#27599;&#26479; 398 &#20803;&#65288;55 &#32654;&#20803;&#65289;&#65292;&#33258;&#20174;&#28216;&#23458;&#24320;&#22987;&#22312;&#32593;&#19978;&#20998;&#20139;&#20182;&#20204;&#30340;&#20852;&#22859;&#20307;&#39564;&#20197;&#26469;&#65292;&#36825;&#31181;&#20307;&#39564;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#28909;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20139;&#21463;&#36793;&#21917;&#36793;&#30475;&#30340;&#20307;&#39564;&#65292;&#39038;&#23458;&#24517;&#39035;&#39318;&#20808;&#31995;&#22909;&#19987;&#19994;&#30340;&#23433;&#20840;&#35013;&#22791;&#65292;&#28982;&#21518;&#24466;&#27493;&#36229;&#36807;&#19968;&#33521;&#37324;&#65288;1.6&#20844;&#37324;&#65289;&#31359;&#36807;&#21407;&#22987;&#19995;&#26519;&#65292;&#28982;&#21518;&#29228;&#19978;&#24748;&#23830;&#36793;&#65292;&#39640;&#24230;&#30456;&#24403;&#20110;&#32422;70&#23618;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#20182;&#20204;&#39034;&#30528; 20 &#31859;&#38271;&#30340;&#32499;&#26799;&#29228;&#19979;&#26469;&#65292;&#21040;&#36798;&#23433;&#35013;&#22312;&#24748;&#23830;&#36793;&#30340;&#26408;&#24231;&#26885;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#28982;&#21518;&#26159;&#21917;&#21654;&#21857;&#20241;&#24687;&#30340;&#26102;&#38388;&#65292;&#27427;&#36175;&#20196;&#20154;&#24778;&#21497;&#30340;&#23665;&#26223;&#21644;&#27827;&#26223;&#65292;&#25454;&#24403;&#22320;&#26053;&#28216;&#21306;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#20171;&#32461;&#12290;&lt;/p&gt;&lt;p&gt;&#24748;&#23830;&#21654;&#21857;&#39302;&#26159;&#20013;&#22269;&#21807;&#19968;&#19968;&#23478;&#27492;&#31867;&#21654;&#21857;&#39302;&#65292;&#20110; 2019 &#24180;&#39318;&#27425;&#24320;&#19994;&#65292;&#20294;&#22312;&#35013;&#20462;&#21518;&#20110; 6 &#26376;&#37325;&#26032;&#24320;&#19994;&#12290;&#24748;&#23830;&#36793;&#24748;&#25346;&#30528;&#8220;&#36713;&#38597;&#21345;&#39134;&#39302;&#8221;&#30340;&#27178;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22522;&#26412;&#30340;&#26408;&#21046;&#24231;&#26885;&#22806;&#65292;&#21654;&#21857;&#39302;&#36824;&#37197;&#26377;&#19968;&#20123;&#35013;&#39280;&#21697;&#21644;&#22270;&#29255;&#26469;&#22686;&#28155;&#27675;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#26223;&#21306;&#24037;&#20316;&#20154;&#21592;&#20171;&#32461;&#35828;&#65292;398&#20803;&#30340;&#21442;&#35266;&#36153;&#29992;&#21253;&#25324;&#20445;&#38505;&#12289;&#35013;&#22791;&#31199;&#36161;&#12289;&#23548;&#28216;&#26381;&#21153;&#65292;&#24403;&#28982;&#36824;&#26377;&#21654;&#21857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20307;&#37325;&#36229;&#36807;100&#20844;&#26020;&#30340;&#20154;&#65292;&#25110;&#32773;&#19981;&#32463;&#24120;&#38203;&#28860;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26377;&#28857;&#25361;&#25112;&#24615;&#65292;&#8221;&#35813;&#24037;&#20316;&#20154;&#21592;&#22312;&#25509;&#21463;&#25253;&#21578;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#36798;&#24748;&#23830;&#21518;&#65292;&#23548;&#28216;&#20250;&#29992;&#36895;&#28342;&#21654;&#21857;&#31881;&#21644;&#20912;&#22359;&#25552;&#20379;&#21654;&#21857;&#12290;&#27599;&#20301;&#39038;&#23458;&#21487;&#20197;&#20139;&#29992;&#19968;&#26479;&#21654;&#21857;&#12290;&#28982;&#21518;&#20154;&#20204;&#22352;&#22312;&#26408;&#26495;&#19978;&#19968;&#20010;&#23567;&#26102;&#65292;&#21452;&#33151;&#24748;&#22312;&#31354;&#20013;&#65292;&#21917;&#30528;&#21654;&#21857;&#65292;&#27427;&#36175;&#30528;&#39118;&#26223;&#12290;&#8221;&#35813;&#24037;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25991;&#21270;&#21644;&#26053;&#28216;&#37096;&#38376;&#30340;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#20250;&#23450;&#26399;&#27966;&#24037;&#20316;&#20154;&#21592;&#21040;&#26053;&#28216;&#21306;&#24033;&#36923;&#65292;&#20197;&#25552;&#39640;&#23433;&#20840;&#24847;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21654;&#21857;&#39302;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#24040;&#22823;&#21453;&#21709;&#65292;&#35768;&#22810;&#20154;&#24418;&#23481;&#36825;&#31181;&#20307;&#39564;&#26159;&#8220;&#23547;&#27714;&#21050;&#28608;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#21482;&#26159;&#20026;&#20102;&#21917;&#19968;&#26479;&#21654;&#21857;&#65311;&#20182;&#20204;&#26159;&#22312;&#33258;&#25214;&#40635;&#28902;&#12290;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30475;&#21040;&#20182;&#20204;&#22352;&#22312;&#37027;&#37324;&#26102;&#65292;&#25105;&#24050;&#32463;&#24863;&#21040;&#23475;&#24597;&#20102;&#12290;&#25105;&#26356;&#21916;&#27426;&#24453;&#22312;&#23478;&#37324;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21191;&#25954;&#28216;&#23458;&#30340;&#35270;&#39057;&#32463;&#24120;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#21560;&#24341;&#22823;&#37327;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#19968;&#32676;&#28216;&#23458;&#22312;&#27809;&#26377;&#23433;&#20840;&#35013;&#22791;&#30340;&#24773;&#20917;&#19979;&#22312;&#27827;&#21335;&#30465;&#20013;&#37096;&#30340;&#24748;&#23830;&#36793;&#32536;&#34987;&#25293;&#21040;&#12290;&#24403;&#22320;&#25919;&#24220;&#36131;&#20196;&#32452;&#32455;&#35813;&#27963;&#21160;&#30340;&#25143;&#22806;&#36816;&#21160;&#20465;&#20048;&#37096;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21335;&#30465;&#26377;&#20851;&#37096;&#38376;&#20170;&#24180;&#22235;&#26376;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#30776;&#30862;&#19968;&#22359;&#24748;&#23721;&#65292;&#36825;&#22359;&#24748;&#23721;&#22312;&#28216;&#23458;&#20013;&#34987;&#31216;&#20026;&#8220;&#35797;&#32966;&#23721;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22826;&#22810;&#20154;&#25670;&#23039;&#21183;&#33258;&#25293;&#65292;&#23548;&#33268;&#30707;&#22836;&#20986;&#29616;&#35010;&#32541;&#65292;&#35813;&#22320;&#28857;&#24341;&#21457;&#20102;&#23433;&#20840;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 14:20:03 +0800</pubDate></item><item><title>&#20840;&#29699;&#26368;&#22823;&#30340;&#20070;&#23637;&#20043;&#19968;&#24320;&#24149;&#65292;&#20070;&#36855;&#40784;&#32858;&#39321;&#28207;&#65292;&#20139;&#21463;&#19968;&#24180;&#19968;&#24230;&#30340;&#30427;&#23476;&#65292;&#20026;&#26399; 7 &#22825;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3228198/bookworms-gather-hong-kong-yearly-feast-one-worlds-largest-book-fairs-opens-its-doors-7-day-event?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 14:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/7cd140b0-a8d9-467e-b10e-66809b8c92b7_6ca3af81.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#19968;&#26089;&#65292;&#25968;&#30334;&#21517;&#28909;&#24773;&#30340;&#35835;&#32773;&#65288;&#20854;&#20013;&#19968;&#20123;&#36824;&#25302;&#30528;&#34892;&#26446;&#31665;&#65289;&#24320;&#22987;&#22312;&#39321;&#28207;&#20250;&#23637;&#20013;&#24515;&#22806;&#25490;&#38431;&#65292;&#28212;&#26395;&#22312;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20070;&#23637;&#20043;&#19968;&#19978;&#27983;&#35272;&#25968;&#21315;&#31181;&#22270;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#22806;&#22269;&#20154;&#21644;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#22312;&#20869;&#30340;&#22823;&#37327;&#20154;&#32676;&#28044;&#21521;&#39321;&#28207;&#20070;&#23637;&#65292;&#36825;&#26159;&#39321;&#28207;&#33258;&#25152;&#26377;&#36793;&#30028;&#37325;&#26032;&#24320;&#25918;&#20197;&#26469;&#30340;&#39318;&#27425;&#20070;&#23637;&#12290;&#19978;&#21320;9&#28857;&#24038;&#21491;&#65292;&#23601;&#26377;300&#22810;&#20154;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21313;&#22810;&#23681;&#30340;&#26460;&#19968;&#36745; (Ikki To) &#22312;&#21320;&#22812;&#26102;&#20998;&#25269;&#36798;&#20250;&#22330;&#65292;&#24182;&#26159;&#21608;&#19977;&#26089;&#19978;&#22312;&#23637;&#35272;&#20013;&#24515;&#22806;&#25490;&#38431;&#30340;&#31532;&#19968;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23663;&#38376;&#23621;&#27665;&#26460;&#20170;&#24180;&#35745;&#21010;&#22312;&#20070;&#31821;&#19978;&#33457;&#36153;&#36817; 2,000 &#28207;&#20803;&#65288;256 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25343;&#21040;&#26519;&#27704;&#26862;&#30340;&#26032;&#20070;&#12290;&#31614;&#21517;&#26412;&#25968;&#37327;&#26377;&#38480;&#65292;&#25152;&#20197;&#25105;&#24819;&#30830;&#20445;&#25105;&#24471;&#21040;&#19968;&#26412;&#65292;&#8221;&#20182;&#35848;&#21040;&#36825;&#20301;&#39321;&#28207;&#23567;&#35828;&#23478;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#20197;&#26469;&#65292;&#26460;&#20808;&#29983;&#27599;&#24180;&#37117;&#20250;&#21442;&#21152;&#23637;&#20250;&#65292;&#20182;&#34920;&#31034;&#65292;&#21442;&#35266;&#20154;&#25968;&#26126;&#26174;&#22686;&#22810;&#65292;&#20960;&#20046;&#26159;&#21435;&#24180;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#19968;&#24230;&#30340;&#20070;&#23637;&#20110;&#21608;&#19977;&#19978;&#21320; 10 &#28857;&#24320;&#22987;&#65292;&#32452;&#32455;&#32773;&#39044;&#35745;&#22312;&#20026;&#26399; 7 &#22825;&#30340;&#27963;&#21160;&#20013;&#65292;&#21442;&#35266;&#20154;&#25968;&#23558;&#36798;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340; 100 &#19975;&#20154;&#27425;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20070;&#23637;&#21378;&#21830;&#39044;&#35745;&#21442;&#35266;&#20154;&#25968;&#23558;&#21453;&#24377;&#33267;100&#19975;&#20154;&#27425;&lt;/h3&gt;&lt;p&gt;&#19978;&#21320;7&#28857;&#21040;&#36798;&#30340;&#26446;&#24935;&#29747;&#65288;Angela Lee Wai-lum&#65289;&#25490;&#22312;&#31532;&#19977;&#20301;&#65292;&#22905;&#25226;&#30446;&#20809;&#25237;&#21521;&#20102;&#38472;&#21892;&#25196;&#65288;Skye Chan Sin-yeung&#65289;&#20851;&#20110;&#20302;&#30899;&#27700;&#21270;&#21512;&#29289;&#39278;&#39135;&#30340;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 49 &#23681;&#30340;&#22899;&#22763;&#35828;&#65292;&#36825;&#26159;&#22905;&#31532;&#19977;&#24180;&#21442;&#21152;&#20070;&#23637;&#65292;&#21482;&#26159;&#20026;&#20102;&#36141;&#20080;&#36825;&#20301;&#22899;&#28436;&#21592;&#30340;&#20943;&#32933;&#20070;&#31821;&#65292;&#20070;&#37324;&#36824;&#38468;&#26377;&#38480;&#37327;&#29256;&#30340;&#31036;&#21697;&#34955;&#65292;&#37324;&#38754;&#35013;&#30528;&#34917;&#20805;&#21058;&#21644;&#20195;&#39184;&#22871;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#39044;&#35745;&#22312;&#20070;&#31821;&#21644;&#20854;&#20182;&#21830;&#21697;&#19978;&#33457;&#36153;&#32422; 1,500 &#28207;&#20803;&#65292;&#22914;&#26524;&#20379;&#24212;&#21830;&#25509;&#21463;&#65292;&#22905;&#20250;&#20351;&#29992;&#28040;&#36153;&#21048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#30123;&#24773;&#21518;&#30340;&#39318;&#23626;&#21338;&#35272;&#20250;&#65292;&#20170;&#24180;&#30340;&#20154;&#27604;&#24448;&#24180;&#22810;&#20102;&#24456;&#22810;&#12290;&#25140;&#21475;&#32617;&#30340;&#20154;&#24182;&#19981;&#22810;&#65292;&#36825;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#24863;&#35273;&#25105;&#20204;&#24050;&#32463;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#25105;&#36824;&#30475;&#21040;&#19968;&#20123;&#22806;&#22269;&#20154;&#24102;&#30528;&#34892;&#26446;&#31665;&#26469;&#36825;&#37324;&#26053;&#28216;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20070;&#23637;760&#23478;&#21442;&#23637;&#21830;&#20419;&#36981;&#23432;&#22269;&#23478;&#23433;&#20840;&#27861;&lt;/h3&gt;&lt;p&gt;&#22823;&#38470;&#20154;&#24565;&#24565;&#24180;&#26152;&#26202;&#20174;&#22235;&#24029;&#25104;&#37117;&#39134;&#25269;&#39321;&#28207;&#21442;&#21152;&#20070;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#22312;&#20013;&#22269;&#22478;&#24066;&#25317;&#26377;&#19968;&#23478;&#20070;&#24215;&#65292;&#20986;&#21806;&#20154;&#25991;&#31038;&#20250;&#31185;&#23398;&#20070;&#31821;&#65292;&#20182;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#36141;&#20080;&#26368;&#26032;&#30340;&#20070;&#31821;&#65292;&#20854;&#20013;&#19968;&#20123;&#20070;&#31821;&#21487;&#33021;&#22312;&#22823;&#38470;&#20080;&#19981;&#21040;&#12290;&lt;/p&gt;&lt;p&gt; 35&#23681;&#30340;&#20182;&#24102;&#30528;&#19968;&#20010;&#31354;&#34892;&#26446;&#31665;&#26469;&#23384;&#25918;&#20182;&#26032;&#20080;&#30340;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#33021;&#21457;&#29616;&#26356;&#22810;&#20070;&#31821;&#24182;&#20102;&#35299;&#23637;&#20250;&#25552;&#20379;&#30340;&#20869;&#23481;&#12290;&#25105;&#22238;&#26469;&#24050;&#32463;&#19977;&#24180;&#20102;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#35835;&#32773;&#30913;&#30707;&#12299;&#30340;&#35449;&#22982;&#26031;&#183;&#36947;&#22855;&#183;&#20329;&#38647;&#26031;&#26159;&#20170;&#24180;&#20070;&#23637;&#30340;&#28023;&#22806;&#21334;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#22307;&#22320;&#20122;&#21733;&#30340;&#20986;&#29256;&#20844;&#21496;&#24102;&#26469;&#20102; 25 &#20301;&#20316;&#32773;&#30340;&#20316;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#20256;&#35760;&#21644;&#31185;&#24187;&#23567;&#35828;&#31561;&#22810;&#31181;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#22312;&#20122;&#27954;&#21442;&#21152;&#22269;&#38469;&#27963;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20070;&#23637;&#26080;&#30097;&#26159;&#26368;&#22823;&#30340;&#24066;&#22330;&#65292;&#36825;&#26159;&#36890;&#24448;&#20122;&#27954;&#30340;&#38376;&#25143;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#31561;&#24453;&#36825;&#26679;&#20570;&#65292;&#20294;&#21457;&#29983;&#20102;&#22823;&#27969;&#34892;&#65292;&#25152;&#20197;&#25105;&#20204;&#24456;&#39640;&#20852;&#39321;&#28207;&#37325;&#26032;&#24320;&#25918;&#36793;&#30028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#26031;&#35828;&#65292;&#20026;&#26399;&#19968;&#21608;&#30340;&#27963;&#21160;&#19982;&#32654;&#22269;&#30340;&#27963;&#21160;&#19981;&#21516;&#65292;&#32654;&#22269;&#30340;&#27963;&#21160;&#36890;&#24120;&#21482;&#22312;&#21608;&#26411;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#25304;&#19968;&#26684;&#65292;&#38480;&#37327;&#29256;&#65306;&#39321;&#28207;&#33402;&#26415;&#20070;&#23637;2023&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#20070;&#23637;&#30340;&#20027;&#39064;&#26159;&#20799;&#31461;&#21450;&#38738;&#23569;&#24180;&#25991;&#23398;&#65292;&#37325;&#28857;&#20851;&#27880;&#39321;&#28207;&#20316;&#23478;&#21644;&#25554;&#30011;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#23558;&#20110;&#21608;&#19977;&#25345;&#32493;&#33267; 7 &#26376; 25 &#26085;&#65292;&#21516;&#26102;&#20030;&#21150;&#20307;&#32946;&#21644;&#23567;&#21507;&#21338;&#35272;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20837;&#22330;&#36153;&#20026; 30 &#28207;&#20803;&#65292;&#21487;&#21442;&#35266;&#25152;&#26377;&#19977;&#20010;&#23637;&#35272;&#20250;&#12290;&#21608;&#19977;&#21644;&#21608;&#22235;&#19978;&#21320; 10 &#28857;&#33267;&#26202;&#19978; 10 &#28857;&#24320;&#25918;&#65292;&#21608;&#20116;&#21644;&#21608;&#20845;&#19978;&#21320; 10 &#28857;&#33267;&#26202;&#19978; 11 &#28857;&#24320;&#25918;&#65292;&#21608;&#26085;&#21644;&#21608;&#19968;&#19978;&#21320; 10 &#28857;&#33267;&#26202;&#19978; 10 &#28857;&#20197;&#21450;&#21608;&#20108;&#19978;&#21320; 9 &#28857;&#33267;&#19979;&#21320; 5 &#28857;&#24320;&#25918;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 14:20:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#39640;&#31561;&#27861;&#38498;&#35843;&#26597;&#23186;&#20307;&#25152;&#26377;&#26435;&#65292;&#27888;&#22269;&#30382;&#22612;&#39292;&#34987;&#26242;&#20572;&#35758;&#20250;&#35758;&#21592;&#36164;&#26684;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228200/thailands-pita-suspended-parliament-high-court-probes-media-ownership?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 14:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/67234b8d-b3e9-4865-9c71-fb167c1f3d20_01fe4d18.jpg" width="100%"&gt;&lt;p&gt;&#27888;&#22269;&#23466;&#27861;&#27861;&#38498;&#21608;&#19977;&#26242;&#20572;&#20102;&#25913;&#38761;&#27966;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289;&#29305; (Pita Limjaroenrat) &#30340;&#32844;&#21153;&#65292;&#36825;&#23545;&#20182;&#22312;&#36873;&#20030;&#20013;&#22823;&#33719;&#20840;&#32988;&#21518;&#25104;&#20026;&#35813;&#22269;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#30340;&#24076;&#26395;&#36896;&#25104;&#20102;&#21448;&#19968;&#27425;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#30382;&#22612;&#39318;&#27425;&#23581;&#35797;&#20197; 51 &#31080;&#20043;&#24046;&#33853;&#36133;&#65292;&#27492;&#26102;&#65292;&#30382;&#22612;&#27491;&#22352;&#22312;&#35758;&#20250;&#20013;&#65292;&#32487;&#32493;&#23457;&#35758;&#20182;&#26159;&#21542;&#21487;&#20197;&#25104;&#20026;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#30340;&#21069;&#36827;&#20826;&#23545;&#36817;&#21313;&#24180;&#20891;&#38431;&#25903;&#25345;&#30340;&#32479;&#27835;&#24863;&#21040;&#21388;&#20518;&#30340;&#24180;&#36731;&#21644;&#22478;&#24066;&#27888;&#22269;&#20154;&#23492;&#20104;&#21402;&#26395;&#65292;&#20294;&#33258;&#20116;&#26376;&#27665;&#24847;&#35843;&#26597;&#20197;&#26469;&#65292;&#35813;&#20826;&#32452;&#24314;&#25919;&#24220;&#30340;&#21162;&#21147;&#21364;&#36973;&#36935;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#20445;&#23432;&#27966;&#24378;&#28872;&#21453;&#23545;&#35813;&#20826;&#30340;&#32463;&#27982;&#25913;&#38761;&#32434;&#39046;&#21450;&#20854;&#36719;&#21270;&#27888;&#22269;&#20005;&#26684;&#30340;&#29579;&#23460;&#35837;&#35876;&#27861;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35813;&#22269;&#23466;&#27861;&#27861;&#38498;&#23459;&#24067;&#23558;&#23457;&#29702;&#30382;&#22612;&#26159;&#21542;&#22240;&#25317;&#26377;&#19968;&#23478;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#32780;&#34987;&#23436;&#20840;&#21462;&#28040;&#35758;&#20250;&#36164;&#26684;&#30340;&#26696;&#20214;&#65292;&#24182;&#21629;&#20196;&#20182;&#21516;&#26102;&#31163;&#24320;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#34987;&#21578;&#24517;&#39035;&#20174; 7 &#26376; 19 &#26085;&#36215;&#26242;&#20572;&#20854;&#32844;&#21153;&#65292;&#30452;&#33267;&#23466;&#27861;&#27861;&#38498;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27888;&#22269;&#23466;&#27861;&#65292;&#31435;&#27861;&#32773;&#34987;&#31105;&#27490;&#25345;&#26377;&#23186;&#20307;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#23613;&#31649;&#35813;&#30005;&#35270;&#21488;&#33258; 2007 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#25773;&#20986;&#36807;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#27605;&#19994;&#20110;&#21704;&#20315;&#22823;&#23398;&#65292;&#26469;&#33258;&#19968;&#23478;&#23478;&#26063;&#32463;&#33829;&#30340;&#20892;&#20135;&#21697;&#20225;&#19994;&#65292;&#23500;&#26377;&#65292;&#20182;&#34920;&#31034;&#36825;&#20123;&#32929;&#20221;&#26159;&#20174;&#20182;&#29238;&#20146;&#37027;&#37324;&#32487;&#25215;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#30382;&#22612;&#22312;&#26410;&#33719;&#24471;&#24635;&#29702;&#25152;&#38656;&#31080;&#25968;&#21518;&#21457;&#35475;&#35201;&#32487;&#32493;&#21069;&#36827;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#27888;&#22269;&#27861;&#24459;&#65292;&#30382;&#22612;&#20173;&#26377;&#36164;&#26684;&#31454;&#36873;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#20294;&#24517;&#39035;&#31163;&#24320;&#19979;&#35758;&#38498;&#65292;&#24182;&#19988;&#26080;&#27861;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#26681;&#25454;&#20154;&#27665;&#30340;&#22768;&#38899;&#25237;&#31080;&#65292;&#20320;&#30340;&#21517;&#23383;&#23558;&#20250;&#20197;&#24040;&#22823;&#30340;&#33635;&#35465;&#21644;&#33258;&#35946;&#30340;&#24515;&#24773;&#38125;&#21051;&#22312;&#36825;&#20010;&#29579;&#22269;&#65292;&#8221;&#20182;&#26089;&#19978;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#36825;&#26159;&#26368;&#21518;&#19968;&#25615;&#21628;&#21505;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#20154;&#39044;&#35745;&#20182;&#30340;&#25919;&#20826;&#33021;&#22815;&#24357;&#34917;&#19978;&#21608;&#30340;&#32570;&#21475;&#65292;&#19982;&#20891;&#26041;&#32467;&#30431;&#30340;&#31435;&#27861;&#32773;&#31435;&#21363;&#23601;&#35813;&#27861;&#24459;&#26159;&#21542;&#20801;&#35768;&#30382;&#22612;&#39292;&#20877;&#27425;&#34987;&#32771;&#34385;&#23637;&#24320;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#21442;&#35758;&#38498;&#25380;&#28385;&#20102;&#20891;&#26041;&#20219;&#21629;&#30340;&#35758;&#21592;&#65292;&#19978;&#21608; 249 &#21517;&#29616;&#20219;&#21442;&#35758;&#21592;&#20013;&#21482;&#26377; 13 &#20154;&#25237;&#31080;&#25903;&#25345;&#30382;&#22612;&#65292;&#32780;&#20182;&#21807;&#19968;&#21487;&#33021;&#30340;&#25484;&#26435;&#20043;&#36335;&#23601;&#26159;&#25104;&#21151;&#22320;&#20105;&#21462;&#26356;&#22810;&#21442;&#35758;&#38498;&#35758;&#21592;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21442;&#35758;&#38498;&#19981;&#20250;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#21644;&#32966;&#37327;&#36825;&#26679;&#20570;&#65292;&#8221;&#32435;&#40654;&#23459;&#22823;&#23398;(Naresuan University)&#30340;&#25919;&#27835;&#20998;&#26512;&#24072;&#32435;&#30382;&#33832;&#183;&#32500;&#22270;&#23572;&#22522;&#20122;&#29305;(Napisa Waitoolkiat)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26242;&#20572;&#20196;&#21457;&#20986;&#21518;&#65292;&#30382;&#22612;&#31435;&#21363;&#30041;&#22312;&#20250;&#35758;&#23460;&#20869;&#12290;&#20182;&#21457;&#35475;&#65292;&#22914;&#26524;&#31532;&#20108;&#27425;&#23581;&#35797;&#22833;&#36133;&#65292;&#20182;&#23558;&#19979;&#21488;&#65292;&#20026;&#32852;&#21512;&#20249;&#20276;&#32452;&#38401;&#35753;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#30340;&#20505;&#36873;&#36164;&#26684;&#36824;&#38754;&#20020;&#30528;&#20854;&#20182;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#36824;&#21516;&#24847;&#23457;&#29702;&#19968;&#36215;&#26696;&#20214;&#65292;&#25351;&#25511;&#21069;&#36827;&#20826;&#22312;&#31454;&#36873;&#26102;&#25215;&#35834;&#20462;&#25913;&#27888;&#22269;&#29579;&#23460;&#35837;&#35876;&#27861;&#65292;&#30456;&#24403;&#20110;&#8220;&#25512;&#32763;&#8221;&#21531;&#20027;&#31435;&#23466;&#21046;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#25152;&#22312;&#30340;&#25919;&#20826;&#26080;&#35270;&#23545;&#20854;&#20462;&#25913;&#27861;&#24459;&#25215;&#35834;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#35813;&#27861;&#24459;&#21487;&#33021;&#20801;&#35768;&#34987;&#23450;&#32618;&#30340;&#21531;&#20027;&#21046;&#25209;&#35780;&#32773;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#36827;&#20826;&#30340;&#25913;&#38761;&#32434;&#39046;&#20063;&#23545;&#22312;&#29579;&#22269;&#32463;&#27982;&#20013;&#21457;&#25381;&#24040;&#22823;&#20316;&#29992;&#30340;&#23478;&#26063;&#20225;&#19994;&#22404;&#26029;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#21608;&#19977;&#25215;&#35748;&#65292;&#20174;&#29616;&#34892;&#21629;&#20196;&#20013;&#33719;&#24471;&#8220;&#20010;&#20154;&#21033;&#30410;&#8221;&#30340;&#35758;&#21592;&#65292;&#21253;&#25324;&#37027;&#20123;&#22312;&#27888;&#22269;&#24378;&#22823;&#20225;&#19994;&#20013;&#25345;&#26377;&#32929;&#20221;&#30340;&#35758;&#21592;&#65292;&#23558;&#25298;&#32477;&#25237;&#31080;&#32473;&#20182;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#26080;&#27861;&#25104;&#20026;&#24635;&#29702;&#65292;&#25903;&#25345;&#20182;&#30340;&#32852;&#30431;&#39044;&#35745;&#23558;&#33853;&#21518;&#20110;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;(Srettha Thavisin)&#65292;&#21069;&#36827;&#20826;&#21487;&#33021;&#20250;&#38477;&#32423;&#20026;&#21453;&#23545;&#20826;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#24635;&#29702;&#24052;&#32946;&#22312;&#25919;&#21464;&#20061;&#24180;&#21518;&#36864;&#20986;&#25919;&#22363;&lt;/h3&gt;&lt;p&gt;Srettha &#30340;&#20026;&#27888;&#20826;&#34987;&#35270;&#20026;&#35199;&#37027;&#29926;&#25919;&#27835;&#23478;&#26063;&#30340;&#24037;&#20855;&#65292;&#20854;&#25104;&#21592;&#21253;&#25324;&#22312; 2006 &#24180;&#21644; 2014 &#24180;&#20891;&#20107;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#30340;&#20004;&#20301;&#21069;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20316;&#20026;&#19968;&#20301;&#28145;&#21463;&#27888;&#22269;&#31934;&#33521;&#21830;&#30028;&#39046;&#34966;&#21916;&#29233;&#30340;&#25104;&#21151;&#20225;&#19994;&#23478;&#65292;&#36825;&#20301; 60 &#23681;&#30340;&#32769;&#20154;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#22949;&#21327;&#20505;&#36873;&#20154;&#65292;&#23558;&#20026;&#32852;&#30431;&#30340;&#19978;&#21488;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; 77 &#23681;&#30340;&#27888;&#22269;&#21069;&#38470;&#20891;&#21442;&#35851;&#38271;&#24052;&#23041;&#183;&#32705;&#33487;&#26106; (Prawit Wongsuwon) &#26366;&#22312; 2014 &#24180;&#25484;&#26435;&#30340;&#20891;&#25919;&#24220;&#20013;&#25285;&#20219;&#20108;&#21495;&#20154;&#29289;&#65292;&#20063;&#34987;&#35758;&#20250;&#20891;&#20107;&#38598;&#22242;&#25512;&#36873;&#20026;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#36873;&#27665;&#22312;&#20116;&#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#20840;&#38754;&#25298;&#32477;&#20102;&#20891;&#38431;&#25903;&#25345;&#30340;&#25919;&#20826;&#65292;&#25919;&#27835;&#20998;&#26512;&#23478;&#33922;&#33922;&#21335;&#183;&#34028;&#33487;&#36842;&#25289;&#20811;(Thitinan Pongsudhirak)&#34920;&#31034;&#65292;&#19979;&#19968;&#23626;&#25919;&#24220;&#20986;&#29616;&#20891;&#20107;&#23384;&#22312;&#30340;&#21069;&#26223;&#21487;&#33021;&#20250;&#22312;&#36825;&#20010;&#32463;&#24120;&#21457;&#29983;&#25919;&#27835;&#21160;&#33633;&#30340;&#22269;&#23478;&#24341;&#21457;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25490;&#38500;&#8220;&#21069;&#36827;&#8221;&#65292;&#21487;&#33021;&#20250;&#21457;&#29983;&#25239;&#35758;&#8230;&#8230;&#22914;&#26524;&#25239;&#35758;&#32773;&#21453;&#24212;&#36807;&#24230;&#65292;&#20026;&#27888;&#20826;&#39046;&#23548;&#30340;&#25919;&#24220;&#23601;&#26377;&#29702;&#30001;&#36827;&#34892;&#38215;&#21387;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#25919;&#27835;&#38452;&#35851;&#21152;&#28145;&#65292;&#26032;&#21152;&#22369;&#33879;&#21517;&#21453;&#23545;&#27966;&#20154;&#29289;&#33713;&#26114;&#183;&#20329;&#38647;&#25289;&#21644;&#22958;&#21487;&#183;&#35874;&#22240;&#23130;&#22806;&#24773;&#36766;&#32844;</title><link>https://www.scmp.com/week-asia/politics/article/3228192/prominent-singapore-opposition-figures-leon-perera-and-nicole-seah-resign-over-affair-political?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 13:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/358295ce-1872-4f38-8602-8c795f3a18ec_88a2586c.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20027;&#35201;&#21453;&#23545;&#20826;&#24037;&#20154;&#20826;&#30340;&#20004;&#21517;&#20027;&#35201;&#25104;&#21592;&#22240;&#23130;&#22806;&#24773;&#32780;&#36766;&#32844;&#65292;&#20026;&#35813;&#22269;&#19968;&#21521;&#31283;&#37325;&#30340;&#25919;&#27835;&#22686;&#28155;&#20102;&#19968;&#31995;&#21015;&#26497;&#19981;&#23547;&#24120;&#30340;&#38452;&#35851;&#21644;&#21160;&#33633;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#33713;&#26114;&#183;&#20329;&#38647;&#25289; (Leon Perera) &#26159;&#35813;&#20826;&#22312; 93 &#20010;&#24109;&#20301;&#30340;&#31435;&#27861;&#26426;&#26500;&#20013;&#30340; 9 &#21517;&#35758;&#21592;&#20043;&#19968;&#65292;&#20197;&#21450; 36 &#23681;&#30340;&#39749;&#21147;&#38738;&#24180;&#32764;&#20027;&#24109;&#22958;&#21487;&#183;&#35874; (Nicole Seah) &#22312;&#32593;&#19978;&#20986;&#29616;&#19968;&#27573;&#26174;&#31034;&#20004;&#20154;&#20030;&#27490;&#20146;&#23494;&#30340;&#35270;&#39057;&#21518;&#25552;&#20986;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#25289;&#21644;&#35874;&#22343;&#24050;&#23130;&#65292;&#24182;&#32946;&#26377;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#20027;&#24109; Pritam Singh &#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#20123;&#25919;&#23458;&#19981;&#36766;&#32844;&#65292;&#20182;&#20204;&#23601;&#20250;&#34987;&#35299;&#38599;&#65292;&#22240;&#20026;&#22312;&#35813;&#22478;&#37030; 2020 &#24180;&#22823;&#36873;&#21518;&#39318;&#27425;&#34987;&#38382;&#21450;&#26377;&#20851;&#20182;&#20204;&#26377;&#22806;&#36935;&#30340;&#29468;&#27979;&#26102;&#65292;&#20182;&#20204;&#25746;&#20102;&#35854;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20826;&#39046;&#23548;&#23618;&#35810;&#38382;&#36825;&#20123;&#25351;&#25511;&#26102;&#65292;&#33713;&#26114;&#30340;&#34892;&#20026;&#19981;&#35802;&#23454;&#65292;&#27809;&#26377;&#36798;&#21040;&#24037;&#20154;&#20826;&#35758;&#21592;&#30340;&#39044;&#26399;&#26631;&#20934;&#12290;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&#36763;&#26684;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26368;&#26032;&#20107;&#24577;&#21457;&#23637;&#27491;&#20540;&#36825;&#20010;&#23707;&#23679;&#20849;&#21644;&#22269;&#22240;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#21644;&#24037;&#20154;&#20826;&#35758;&#21592;&#29359;&#19979;&#30340;&#19968;&#31995;&#21015;&#26497;&#19981;&#23547;&#24120;&#30340;&#19981;&#24403;&#34892;&#20026;&#32780;&#24863;&#21040;&#38663;&#24778;&#20043;&#38469;&#12290;&#20132;&#36890;&#37096;&#38271;&#26131;&#29926;&#20848;&#19978;&#21608;&#22240;&#33104;&#36133;&#26696;&#34987;&#25429;&#21518;&#65292;&#26446;&#26174;&#40857;&#24635;&#29702;&#39046;&#23548;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#27491;&#22312;&#24212;&#23545;&#19968;&#22330;&#37325;&#22823;&#30340;&#20869;&#37096;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26446;&#35828;&#65292;&#22269;&#20250;&#35758;&#38271;&#38472;&#24029;&#37329;&#21644;&#21478;&#19968;&#20301;&#20154;&#27665;&#34892;&#21160;&#20826;&#35758;&#21592;&#31243;&#31435;&#36745;&#22312;&#34987;&#21457;&#29616;&#20182;&#20204;&#32487;&#32493;&#38271;&#36798;&#25968;&#24180;&#30340;&#24651;&#24773;&#21518;&#31435;&#21363;&#25552;&#20986;&#36766;&#32844;&#65292;&#23613;&#31649;&#20182;&#20204;&#22312;&#20108;&#26376;&#20221;&#34987;&#21578;&#30693;&#35201;&#26029;&#32477;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20826;&#26159;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#26368;&#24378;&#22823;&#30340;&#25919;&#27835;&#23545;&#25163;&#65292;&#23613;&#31649;&#23427;&#21482;&#25317;&#26377;93&#20010;&#27665;&#36873;&#31435;&#27861;&#24109;&#20301;&#20013;&#30340;9&#20010;&#65292;&#32780;&#20154;&#27665;&#34892;&#21160;&#20826;&#25317;&#26377;83&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30123;&#24773;&#26399;&#38388;&#30340;&#26032;&#21152;&#22369;&#36873;&#20030;&#20013;&#65292;&#24037;&#20154;&#20826;&#24635;&#20849;&#36194;&#24471;&#20102;10&#20010;&#24109;&#20301;&#65292;&#36825;&#26159;&#33258;20&#19990;&#32426;60&#24180;&#20195;&#20197;&#26469;&#21453;&#23545;&#20826;&#22242;&#20307;&#30340;&#26368;&#20339;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#35874;&#21644;&#22905;&#30340;&#22242;&#38431;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#22242;&#38431;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#26007;&#20105;&#65292;&#35813;&#22242;&#38431;&#30001;&#24403;&#26102;&#34987;&#35270;&#20026;&#26377;&#26395;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#29702;&#30340;&#29579;&#29790;&#26480;&#32452;&#25104;&#65292;&#20294;&#20197;7%&#30340;&#36873;&#31080;&#33853;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#24037;&#20154;&#20826;&#38519;&#20837;&#20102;&#20105;&#35758;&#65292;&#19968;&#21517;&#35758;&#21592;&#22312;&#35823;&#23548;&#35758;&#20250;&#21518;&#34987;&#36843;&#36766;&#32844;&#65292;&#32780;&#39046;&#23548;&#20154;&#36763;&#26684;&#21644;&#21478;&#19968;&#21517;&#35758;&#21592;&#21017;&#38754;&#20020;&#20266;&#35777;&#32618;&#30340;&#21009;&#20107;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#25289;&#20110; 2015 &#24180;&#20197;&#38750;&#36873;&#21306;&#35758;&#21592;&#36523;&#20221;&#39318;&#27425;&#20174;&#25919;&#65292;&#38543;&#21518;&#21152;&#20837;&#33719;&#32988;&#30340;&#24037;&#20154;&#20826;&#22242;&#38431;&#65292;&#22312; 2020 &#24180;&#27665;&#24847;&#35843;&#26597;&#20013;&#36194;&#24471;&#20102;&#38463;&#35029;&#23612;&#38598;&#22242;&#36873;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20329;&#38647;&#25289;&#31435;&#21363;&#36766;&#21435;&#20826;&#21592;&#21644;&#22269;&#20250;&#35758;&#21592;&#30340;&#32844;&#21153;&#65292;&#35813;&#22269;&#31435;&#27861;&#26426;&#26500;&#29616;&#22312;&#26377;&#20845;&#20010;&#24109;&#20301;&#23454;&#38469;&#19978;&#31354;&#32570;&#12290;&#26032;&#21152;&#22369;&#23454;&#34892;&#29420;&#29305;&#30340;&#35758;&#20250;&#21046;&#24230;&#65292;&#26377; 17 &#20010;&#22242;&#20307;&#20195;&#34920;&#36873;&#21306;&#65292;&#30001; 4 &#33267; 6 &#21517;&#35758;&#21592;&#20195;&#34920;&#65292;&#36824;&#26377; 14 &#20010;&#21333;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#35823;&#23548;&#35758;&#20250;&#32780;&#36766;&#32844;&#30340;&#21069;&#24037;&#20154;&#20826;&#35758;&#21592;&#25289;&#20234;&#33832;&#183;&#27735;&#12289;&#20329;&#38647;&#25289;&#12289;&#21069;&#35758;&#38271;&#38472;&#12289;&#21069;&#20154;&#27665;&#34892;&#21160;&#20826;&#35758;&#21592;&#37073;&#30340;&#24109;&#20301;&#37117;&#31354;&#32570;&#12290;&#33258; 7 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam) &#30340;&#24109;&#20301;&#20063;&#19968;&#30452;&#31354;&#32570;&#65292;&#20182;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#39640;&#32423;&#37096;&#38271;&#65292;&#20026;&#21442;&#21152;&#21363;&#23558;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#32780;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#38271;&#20234;&#26031;&#29926;&#20848;&#22312;&#25509;&#21463;&#21453;&#36138;&#26426;&#26500;&#35843;&#26597;&#26399;&#38388;&#24182;&#26410;&#33150;&#20986;&#24109;&#20301;&#65292;&#23613;&#31649;&#20154;&#27665;&#34892;&#21160;&#20826;&#34920;&#31034;&#65292;&#20182;&#22312;&#25509;&#21463;&#35843;&#26597;&#26399;&#38388;&#19981;&#20250;&#23653;&#34892;&#22269;&#20250;&#35758;&#21592;&#32844;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24635;&#29702;&#21608;&#19968;&#34920;&#31034;&#65292;&#21363;&#20351;&#35813;&#20826;&#27491;&#22312;&#22788;&#29702;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#38382;&#39064;&#65292;&#20182;&#20063;&#27809;&#26377;&#35745;&#21010;&#20030;&#34892;&#22823;&#36873;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 13:50:03 +0800</pubDate></item><item><title>7&#26376;1&#26085;&#21050;&#20260;&#35686;&#23519;&#21518;&#65292;&#39321;&#28207;22&#23681;&#23398;&#29983;&#22240;&#29053;&#21160;&#27169;&#20223;&#34989;&#20987;&#35686;&#23519;&#34987;&#21028;&#20837;&#29425;10&#20010;&#26376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228189/hong-kong-student-22-jailed-10-months-inciting-copycat-attacks-police-after-july-1-officer-stabbing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 13:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/47b52838-8338-4a9d-a709-04cf8f508d1d_b9706af2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#39321;&#28207;&#19968;&#21517; 22 &#23681;&#23398;&#29983;&#22240;&#20004;&#24180;&#21069;&#19968;&#21517;&#35686;&#23519;&#22312;&#25191;&#21220;&#26102;&#34987;&#21050;&#20260;&#32780;&#29053;&#21160;&#20182;&#20154;&#27169;&#20223;&#34989;&#20987;&#35686;&#23519;&#65292;&#34987;&#21028;&#20837;&#29425; 10 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#20185;&#38639;&#36820;&#22238;&#21306;&#22495;&#27861;&#38498;&#65292;&#22240;&#22312;&#19977;&#20010;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#34920;&#25361;&#34885;&#24615;&#35328;&#35770;&#65292;&#34987;&#25511;&#25925;&#24847;&#29053;&#21160;&#20260;&#20154;&#32618;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448; Adriana Noelle Tse Ching &#34920;&#31034;&#65292;&#21494;&#22899;&#22763;&#26126;&#30693;&#33258;&#24049;&#30340;&#34892;&#20026;&#36829;&#27861;&#65292;&#21364;&#25925;&#24847;&#25361;&#25112;&#35686;&#26041;&#26435;&#23041;&#24182;&#34256;&#35270;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23398;&#29983;&#22240;&#21628;&#21505;&#27169;&#20223;&#35686;&#23519;&#21050;&#20260;&#20107;&#20214;&#32780;&#22312;&#21028;&#21009;&#21069;&#36824;&#25276;&lt;/h3&gt;&lt;p&gt;&#22905;&#29467;&#28872;&#25256;&#20987;&#21494;&#27663;&#35797;&#22270;&#21033;&#29992;2021&#24180;7&#26376;1&#26085;&#25345;&#20992;&#34989;&#20987;&#20107;&#20214;&#21518;&#31038;&#20250;&#21160;&#33633;&#30340;&#29615;&#22659;&#65292;&#29053;&#21160;&#23545;&#35686;&#23519;&#30340;&#20167;&#24680;&#24182;&#25512;&#21160;&#26356;&#28608;&#36827;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35828;&#65306;&#8220;&#22312;&#36825;&#26679;&#30340;&#31038;&#20250;&#32972;&#26223;&#19979;&#65292;&#34987;&#21578;&#40723;&#21169;&#20854;&#20182;&#20154;&#20351;&#29992;&#27494;&#22120;&#21644;&#20854;&#20182;&#26292;&#21147;&#25163;&#27573;&#34989;&#20987;&#35686;&#23519;&#65292;&#20174;&#32780;&#21152;&#21095;&#20102;&#39578;&#20081;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21494;&#22899;&#22763;&#19978;&#20010;&#26376;&#35748;&#32618;&#26102;&#65292;&#36317;&#31163;&#33719;&#24471;&#37202;&#24215;&#31649;&#29702;&#25991;&#20973;&#21482;&#26377;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#22905;&#29616;&#22312;&#27491;&#22312;&#20241;&#23398;&#19968;&#24180;&#20197;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&#22240; 2021 &#24180;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#22312;&#32593;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#32780;&#34987;&#25429;&#30340;&#19977;&#21517;&#34987;&#21578;&#20043;&#19968;&#65292;&#34989;&#20987;&#20107;&#20214;&#20013;&#19968;&#21517; 50 &#23681;&#30340;&#30007;&#23376;&#21050;&#20260;&#20102;&#19968;&#21517;&#35686;&#21592;&#30340;&#32972;&#37096;&#65292;&#28982;&#21518;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21069;&#20844;&#21153;&#21592;&#22240;&#25958;&#20419;&#26356;&#22810;&#21050;&#20260;&#35686;&#23519;&#34987;&#21028;&#20837;&#29425;6&#20010;&#26376;&lt;/h3&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#21494;&#20808;&#29983;&#22312;&#36890;&#35759;&#24212;&#29992; Telegram &#19978;&#34920;&#31034;&#65292;7 &#26376; 1 &#26085;&#39321;&#28207;&#22238;&#24402;&#20013;&#22269;&#21608;&#24180;&#32426;&#24565;&#26085;&#21644; 10 &#26376; 1 &#26085;&#22269;&#24198;&#33410;&#31561;&#26085;&#26399;&#36866;&#21512;&#26432;&#23475;&#8220;&#29399;&#8221;&#65292;&#36825;&#26159; 2019 &#24180;&#25239;&#35758;&#32773;&#23545;&#35686;&#23519;&#20351;&#29992;&#30340;&#36140;&#20041;&#35789;&#12290;&#21453;&#25919;&#24220;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; 7 &#26376; 2 &#26085;&#30340;&#21516;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#29609;&#8220;M82&#8221;&#20250;&#24456;&#26377;&#36259;&#65292;&#8220;M82&#8221;&#25351;&#30340;&#26159;&#24052;&#38647;&#29305; M82 &#21453;&#22120;&#26448;&#27493;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#22905;&#22312;&#33080;&#20070;&#39029;&#38754;&#19978;&#34920;&#31034;&#65292;&#38024;&#23545;&#36825;&#21517;&#35686;&#23448;&#30340;&#34989;&#20987;&#20107;&#20214;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#21741;&#27875;&#30340;&#65292;&#20294;&#20174;&#36825;&#21517;&#23396;&#29420;&#30340;&#34989;&#20987;&#32773;&#36523;&#19978;&#21487;&#20197;&#23398;&#21040;&#19968;&#20123;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26202;&#65292;&#21494;&#22899;&#22763;&#22312;&#22905;&#30340;Instagram&#36134;&#25143;&#19978;&#21457;&#24086;&#31216;&#65292;&#22905;&#26159;&#19968;&#21517;&#24656;&#24598;&#20998;&#23376;&#65292;&#25903;&#25345;&#8220;&#26368;&#26292;&#21147;&#30340;&#34892;&#21160;&#8221;&#65292;&#24182;&#20915;&#24515;&#21457;&#21160;&#8220;&#38761;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#20808;&#29983;&#20110; 4 &#26376;&#22240;&#36829;&#21453;&#31105;&#27490;&#20154;&#32905;&#25628;&#32034;&#31105;&#20196;&#32780;&#34987;&#21028;&#32531;&#21009;&#65292;&#21407;&#22240;&#26159;&#20182;&#21457;&#24067;&#20102;&#19968;&#21517;&#35686;&#23448;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#35813;&#35686;&#23448;&#34987;&#38169;&#35823;&#22320;&#35748;&#23450;&#20026;&#22312;&#20154;&#32905;&#25628;&#32034;&#36807;&#31243;&#20013;&#23545;&#19968;&#21517; 12 &#23681;&#22899;&#23401;&#36827;&#34892;&#27572;&#25171;&#24182;&#23558;&#20854;&#25353;&#20498;&#22312;&#22320;&#30340;&#20154;&#12290; 2019&#24180;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#34987;&#25511;&#21050;&#20260;&#39321;&#28207;&#35686;&#23519;&#30340;&#30007;&#23376;&#27515;&#20129;&#34987;&#35009;&#23450;&#20026;&#33258;&#26432;&lt;/h3&gt;&lt;p&gt;&#35874;&#27861;&#23448;&#21608;&#19977;&#25351;&#20986;&#65292;&#34987;&#21578;&#26089;&#22312; 2021 &#24180; 2 &#26376;&#23601;&#34987;&#21496;&#27861;&#37096;&#38376;&#21578;&#30693;&#65292;&#22905;&#30340;&#20154;&#32905;&#25628;&#32034;&#20449;&#24687;&#26159;&#38750;&#27861;&#30340;&#65292;&#20294;&#22905;&#20173;&#28982;&#20915;&#23450;&#29359;&#19979;&#30446;&#21069;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#21021;&#34987;&#21028;&#20837;&#29425; 15 &#20010;&#26376;&#65292;&#21518;&#26469;&#22240;&#21494;&#22899;&#22763;&#21450;&#26102;&#35748;&#32618;&#32780;&#20943;&#21009;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34917;&#20805;&#35828;&#65292;&#35813;&#26696;&#23545;&#34987;&#21578;&#21450;&#20854;&#23478;&#20154;&#30340;&#24433;&#21709;&#19981;&#26159;&#20943;&#36731;&#22788;&#32602;&#30340;&#22240;&#32032;&#65292;&#22240;&#20026;&#36825;&#26159;&#22905;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#39640;&#32423;&#31227;&#27665;&#21161;&#29702;&#36213;&#28009;&#21335;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#31867;&#20284;&#29053;&#21160;&#25351;&#25511;&#32780;&#34987;&#21028;&#20837;&#29425;&#20845;&#20010;&#26376;&#65292;&#32618;&#21517;&#26159;&#22312; 7 &#26376; 1 &#26085;&#21050;&#20260;&#20107;&#20214;&#21518;&#29053;&#21160;&#27169;&#20223;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; IT &#25216;&#26415;&#21592; Lai Chit &#39044;&#35745;&#23558;&#22312; 8 &#26376;&#20221;&#25215;&#35748;&#21516;&#26679;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 13:50:03 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#22312;&#20811;&#37324;&#35775;&#38382;&#26399;&#38388;&#24378;&#35843;&#20013;&#22269;&#27491;&#22312;&#36208;&#33258;&#24049;&#30340;&#30899;&#20943;&#25490;&#36947;&#36335;</title><link>https://www.scmp.com/news/china/politics/article/3228193/xi-underlines-china-its-own-carbon-reduction-path-during-kerry-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 13:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/fba7eba0-e098-4902-9d12-cb238ebf493d_abbe565f.jpg" width="100%"&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#20027;&#24109;&#23545;&#25968;&#21313;&#21517;&#20013;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20013;&#22269;&#20943;&#23569;&#30899;&#25490;&#25918;&#30340;&#36947;&#36335;&#24212;&#35813;&#30001;&#20013;&#22269;&#20915;&#23450;&#65292;&#32780;&#19981;&#26159;&#30001;&#20854;&#20182;&#20219;&#20309;&#20154;&#25511;&#21046;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#27491;&#22312;&#21271;&#20140;&#23547;&#27714;&#26377;&#20851;&#20840;&#29699;&#21464;&#26262;&#30340;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#20108;&#26202;&#38388;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#22312;&#21608;&#19968;&#24320;&#22987;&#30340;&#20026;&#26399;&#20004;&#22825;&#30340;&#20840;&#22269;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#30340;&#25215;&#35834;&#22362;&#23450;&#19981;&#31227;&#65292;&#20294;&#23454;&#29616;&#30446;&#26631;&#30340;&#36335;&#24452;&#20197;&#21450;&#23454;&#29616;&#30446;&#26631;&#30340;&#26041;&#24335;&#12289;&#33410;&#22863;&#21644;&#21147;&#24230;&#65292;&#24212;&#35813;&#32780;&#19988;&#24517;&#39035;&#30001;&#22269;&#23478;&#33258;&#24049;&#20915;&#23450;&#65292;&#32780;&#19981;&#26159;&#21463;&#21046;&#20110;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31215;&#26497;&#31283;&#22949;&#25512;&#36827;&#30899;&#36798;&#23792;&#21644;&#30899;&#20013;&#21644;&#65292;&#22521;&#32946;&#28165;&#27905;&#20302;&#30899;&#12289;&#23433;&#20840;&#39640;&#25928;&#30340;&#33021;&#28304;&#20307;&#31995;&#65292;&#21152;&#24555;&#24418;&#25104;&#26032;&#22411;&#30005;&#21147;&#20307;&#31995;&#65292;&#22686;&#24378;&#22269;&#23478;&#27833;&#27668;&#23433;&#20840;&#20445;&#38556;&#33021;&#21147;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#25958;&#20419;&#22269;&#23478;&#32500;&#25252;&#29983;&#24577;&#23433;&#20840;&#21644;&#26680;&#19982;&#36752;&#23556;&#23433;&#20840;&#65292;&#8220;&#30830;&#20445;&#29983;&#23384;&#21644;&#21457;&#23637;&#22522;&#30784;&#30340;&#33258;&#28982;&#29615;&#22659;&#21644;&#26465;&#20214;&#19981;&#21463;&#23041;&#32961;&#21644;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35201;&#27714;&#22312;&#27861;&#24459;&#12289;&#24066;&#22330;&#12289;&#25216;&#26415;&#21644;&#25919;&#31574;&#26041;&#38754;&#37319;&#21462;&#21327;&#35843;&#19968;&#33268;&#30340;&#21162;&#21147;&#26469;&#23454;&#29616;&#20182;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#21153;&#22996;&#21592;&#20250;&#65288;&#20826;&#30340;&#26368;&#39640;&#20915;&#31574;&#26426;&#26500;&#65289;&#30340;&#20840;&#37096;&#19971;&#21517;&#25104;&#21592;&#20197;&#21450;&#24191;&#27867;&#30340;&#20826;&#25919;&#26426;&#26500;&#20986;&#24109;&#20102;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#23558;&#20110;&#21608;&#19977;&#32467;&#26463;&#65292;&#20182;&#20250;&#35265;&#20102;&#22269;&#21153;&#38498;&#24635;&#29702;&#26446;&#24378;&#21644;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#65292;&#23547;&#27714;&#23601;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#24076;&#26395;&#20182;&#30340;&#27492;&#34892;&#23558;&#20026;&#30446;&#21069;&#22788;&#20110;&#25968;&#21313;&#24180;&#26469;&#26368;&#31967;&#31957;&#29366;&#20917;&#30340;&#32654;&#20013;&#20851;&#31995;&#22686;&#28155;&#31215;&#26497;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#21608;&#20108;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#26377;&#26426;&#20250;&#19982;&#26446;&#20811;&#24378;&#23601;&#32654;&#22269;&#21644;&#20013;&#22269;&#22914;&#20309;&#20849;&#21516;&#21162;&#21147;&#23653;&#34892;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#30340;&#25215;&#35834;&#65288;2015 &#24180;&#24052;&#40654;&#21327;&#23450;&#30340;&#25215;&#35834;&#65289;&#36827;&#34892;&#8220;&#37325;&#35201;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#21628;&#21505;&#21452;&#26041;&#24682;&#23432;&#22312;&#12298;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#26694;&#26550;&#20844;&#32422;&#12299;&#21644;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#20013;&#20570;&#20986;&#30340;&#27668;&#20505;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;2020&#24180;9&#26376;&#25215;&#35834;&#65292;&#20013;&#22269;&#30899;&#25490;&#25918;&#23558;&#22312;2030&#24180;&#36798;&#21040;&#23792;&#20540;&#65292;&#21040;2060&#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;2021&#24180;&#65292;&#20182;&#34920;&#31034;&#20013;&#22269;&#23558;&#20005;&#26684;&#25511;&#21046;&#29028;&#28845;&#28040;&#36153;&#65292;&#24182;&#22312;2025&#24180;&#21518;&#36880;&#27493;&#20943;&#23569;&#29028;&#28845;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22810;&#27425;&#24378;&#35843;&#30830;&#20445;&#33021;&#28304;&#23433;&#20840;&#21644;&#23653;&#34892;&#27668;&#20505;&#25215;&#35834;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#29702;&#26446;&#20811;&#24378;&#20110; 3 &#26376;&#20221;&#21521;&#20013;&#22269;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#25552;&#20132;&#20102;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#26368;&#26032;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#65292;&#20854;&#20013;&#34920;&#31034;&#28165;&#27905;&#33021;&#28304;&#30340;&#30740;&#31350;&#21644;&#24320;&#21457;&#26159; 2023 &#24180;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#22269;&#23478;&#33021;&#28304;&#23616;&#23459;&#24067;&#65292;&#35745;&#21010;&#21040;&#20170;&#24180;&#24180;&#24213;&#26032;&#22686;&#39118;&#30005;&#21644;&#22826;&#38451;&#33021;&#35013;&#26426;&#23481;&#37327;1.6&#20159;&#21315;&#29926;&#65292;&#20351;&#39118;&#30005;&#21644;&#22826;&#38451;&#33021;&#21457;&#30005;&#21344;&#31038;&#20250;&#33021;&#28304;&#20351;&#29992;&#37327;&#30340;&#27604;&#37325;&#36798;&#21040;15.3%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 13:50:03 +0800</pubDate></item><item><title>&#22823;&#20351;&#39302;&#39539;&#26021;&#32654;&#26041;&#35828;&#27861;&#31216;&#22696;&#35199;&#21733;&#33452;&#22826;&#23612;&#21069;&#20307;&#21270;&#23398;&#21697;&#24182;&#38750;&#26469;&#33258;&#20013;&#22269;</title><link>https://www.scmp.com/news/world/americas/article/3228179/embassy-rejects-us-claims-says-precursor-chemicals-mexican-fentanyl-not-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 12:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/4544348a-8c97-4282-ba9c-7fdceec5bd7a_53e9e1a8.jpg" width="100%"&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#39547;&#22696;&#35199;&#21733;&#22823;&#20351;&#39302;&#21608;&#20108;&#34920;&#31034;&#65292;&#22696;&#35199;&#21733;&#21345;&#29305;&#23572;&#29992;&#20110;&#21046;&#36896;&#33268;&#21629;&#38463;&#29255;&#31867;&#33647;&#29289;&#33452;&#22826;&#23612;&#30340;&#21069;&#20307;&#21270;&#23398;&#21697;&#24182;&#38750;&#26469;&#33258;&#20013;&#22269;&#65292;&#20294;&#25298;&#32477;&#20102;&#32654;&#22269;&#23448;&#21592;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#37319;&#21462;&#20102;&#22810;&#39033;&#25514;&#26045;&#26469;&#38450;&#27490;&#29992;&#20110;&#21046;&#36896;&#38750;&#27861;&#27602;&#21697;&#30340;&#29289;&#36136;&#36137;&#36816;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#19981;&#37319;&#21462;&#22269;&#20869;&#34892;&#21160;&#65292;&#8220;&#30450;&#30446;&#25512;&#21368;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#33452;&#22826;&#23612;&#21361;&#26426;&#30340;&#26681;&#28304;&#22312;&#20110;&#20854;&#33258;&#36523;&#65292;&#8221;&#22823;&#20351;&#39302;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#19968;&#30452;&#22312;&#23547;&#27714;&#19982;&#22696;&#35199;&#21733;&#21644;&#20013;&#22269;&#21512;&#20316;&#65292;&#38459;&#27490;&#33452;&#22826;&#23612;&#21450;&#20854;&#21069;&#20307;&#21270;&#23398;&#21697;&#30340;&#27969;&#21160;&#12290;&#33452;&#22826;&#23612;&#21450;&#20854;&#21069;&#20307;&#21270;&#23398;&#21697;&#21152;&#21095;&#20102;&#20581;&#24247;&#21361;&#26426;&#65292;&#23548;&#33268;&#21560;&#27602;&#36807;&#37327;&#27515;&#20129;&#20154;&#25968;&#24613;&#21095;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#22696;&#35199;&#21733;&#34920;&#31034;&#23558;&#21521;&#20013;&#22269;&#25552;&#20379;&#33452;&#22826;&#23612;&#36208;&#31169;&#35777;&#25454;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#32521;&#27602;&#23616;&#34920;&#31034;&#65292;&#36825;&#31181;&#20196;&#20154;&#19978;&#30270;&#30340;&#27490;&#30171;&#33647;&#21450;&#20854;&#21069;&#20307;&#36890;&#24120;&#36890;&#36807;&#22269;&#38469;&#37038;&#20214;&#20174;&#20013;&#22269;&#36816;&#24448;&#22696;&#35199;&#21733;&#12289;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#22235;&#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#21542;&#35748;&#21521;&#22696;&#35199;&#21733;&#38750;&#27861;&#36137;&#36816;&#33452;&#22826;&#23612;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#21069;&#20307;&#21270;&#23398;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#21608;&#20108;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#27491;&#22312;&#19982;&#22696;&#35199;&#21733;&#8220;&#31215;&#26497;&#21327;&#35843;&#21644;&#21152;&#24378;&#8221;&#23545;&#21046;&#27602;&#29289;&#36136;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#22696;&#35199;&#21733;&#22823;&#20351;&#39302;&#21644;&#22696;&#35199;&#21733;&#22806;&#20132;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#22768;&#26126;&#26159;&#22312;&#32654;&#22269;&#39547;&#22696;&#35199;&#21733;&#22823;&#20351;&#32943;&#183;&#33832;&#25289;&#26597;&#21644;&#20854;&#20182;&#32654;&#22269;&#23448;&#21592;&#26368;&#36817;&#21457;&#34920;&#35780;&#35770;&#20043;&#21518;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#21046;&#35009;&#20102; 10 &#21517;&#28041;&#23244;&#19982;&#38177;&#37027;&#32599;&#20122;&#21345;&#29305;&#23572;&#33452;&#22826;&#23612;&#32593;&#32476;&#26377;&#32852;&#31995;&#30340;&#20154;&#21592;&#65292;&#20197;&#21450;&#19968;&#23478;&#34987;&#25351;&#25511;&#20174;&#20013;&#22269;&#36827;&#21475;&#21270;&#23398;&#21697;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#26597;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#23545;[&#35813;&#21345;&#29305;&#23572;]&#30340;&#36130;&#21153;&#36816;&#33829;&#21644;&#38750;&#27861;&#27963;&#21160;&#26500;&#25104;&#25171;&#20987;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#20174;&#20013;&#22269;&#25509;&#25910;&#21270;&#23398;&#21697;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#26032;&#20896;&#30123;&#24773;&#36807;&#21518;&#65292;&#20108;&#20998;&#20043;&#19968;&#30340;&#26085;&#26412;&#20154;&#26356;&#21916;&#27426;&#22312;&#23478;&#24037;&#20316;&#12290;&#36825;&#26159;&#20195;&#38469;&#40511;&#27807;&#65292;&#36824;&#26159;&#26410;&#26469;&#20107;&#29289;&#30340;&#24418;&#24577;&#65311;</title><link>https://www.scmp.com/week-asia/people/article/3228102/1-2-japanese-prefer-working-home-post-covid-it-generational-divide-or-shape-things-come?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/b85b6749-7a9b-454d-b892-fb63994c70aa_19736dea.jpg" width="100%"&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#26085;&#26412;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#22240;&#20026;&#27809;&#26377;&#30171;&#33510;&#30340;&#36890;&#21220;&#12290;&#23545;&#20110;&#20854;&#20182;&#21150;&#20844;&#23460;&#21592;&#24037;&#26469;&#35828;&#65292;&#36825;&#26159;&#22312;&#33258;&#24049;&#33298;&#36866;&#30340;&#23478;&#20013;&#24037;&#20316;&#30340;&#26426;&#20250;&#12290;&#36824;&#26377;&#26356;&#22810;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#29645;&#24796;&#33021;&#22815;&#19982;&#37197;&#20598;&#21644;&#23401;&#23376;&#20849;&#24230;&#26102;&#20809;&#65292;&#20998;&#20139;&#26089;&#39184;&#24182;&#22312;&#30561;&#21069;&#32473;&#23401;&#23376;&#35835;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#20986;&#20110;&#20309;&#31181;&#21407;&#22240;&#65292;&#35768;&#22810;&#26085;&#26412;&#21592;&#24037;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#37117;&#38750;&#24120;&#20064;&#24815;&#36828;&#31243;&#24037;&#20316;&#65292;&#19968;&#39033;&#26032;&#30340;&#20840;&#22269;&#35843;&#26597;&#21457;&#29616;&#65292;&#20581;&#24247;&#21361;&#26426;&#32467;&#26463;&#21518;&#65292;&#36817;&#19968;&#21322;&#30340;&#20154;&#19981;&#24819;&#36820;&#22238;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19996;&#20140;&#30340;&#25307;&#32856;&#20844;&#21496; XTalent Inc &#36827;&#34892;&#30340;&#20845;&#26376;&#30740;&#31350;&#28085;&#30422;&#20102; 1,085 &#21517;&#24180;&#40836;&#22312; 20 &#23681;&#21040; 50 &#22810;&#23681;&#20043;&#38388;&#30340;&#21592;&#24037;&#65292;&#20854;&#20013; 48.7% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#19981;&#24819;&#22238;&#21040;&#21150;&#20844;&#23460;&#12290;&#21482;&#26377; 1.3% &#30340;&#20154;&#24895;&#24847;&#22238;&#21040;&#20256;&#32479;&#30340;&#24037;&#20316;&#23433;&#25490;&#65292;37.9% &#30340;&#20154;&#26356;&#21916;&#27426;&#28151;&#21512;&#23433;&#25490;&#12290;&#21097;&#19979;&#30340;12.1%&#27809;&#26377;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26377;&#23567;&#23401;&#30340;&#29238;&#27597;&#26469;&#35828;&#65292;&#22823;&#22810;&#25968;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#21150;&#20844;&#23460;&#30340;&#36866;&#24403;&#26102;&#38388;&#24212;&#35813;&#26159;&#27599;&#21608;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#26085;&#26412;&#20225;&#19994;&#20173;&#28982;&#20445;&#23432;&#65292;&#20915;&#31574;&#32773;&#24448;&#24448;&#24180;&#40836;&#26356;&#22823;&#12289;&#26356;&#20256;&#32479;&#12290;&#19968;&#20123;&#24037;&#20154;&#34920;&#31034;&#65292;&#36825;&#26292;&#38706;&#20102;&#24037;&#20316;&#20559;&#22909;&#19978;&#30340;&#20195;&#38469;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#38590;&#22238;&#21435;&#65292;&#8221;&#19968;&#20301;&#22312;&#19968;&#23478;&#22823;&#22411;&#30005;&#23376;&#20844;&#21496;&#24037;&#20316;&#30340;&#27178;&#28392;&#23621;&#27665;&#35828;&#12290; &#8220;&#25105;&#30340;&#36890;&#21220;&#30456;&#23545;&#23481;&#26131;&#65292;&#25152;&#20197;&#36825;&#23545;&#25105;&#26469;&#35828;&#19981;&#26159;&#20160;&#20040;&#38382;&#39064;&#65292;&#20294;&#24456;&#39640;&#20852;&#19981;&#29992;&#22238;&#21040;&#37027;&#31181;&#20005;&#26684;&#30340;&#24037;&#20316;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#12298;&#26412;&#21608;&#20122;&#27954;&#12299;&#37319;&#35775;&#30340;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#22905;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#8212;&#8212;&#36825;&#22312;&#19968;&#20010;&#23545;&#20844;&#21496;&#24544;&#35802;&#24230;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#30340;&#22269;&#23478;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#31649;&#29702;&#23618;&#22362;&#25345;&#35753;&#25105;&#20204;&#22238;&#21435;&#65292;&#22240;&#20026;&#25105;&#22312;&#23478;&#20570;&#30340;&#24037;&#20316;&#21644;&#22312;&#21150;&#20844;&#23460;&#26102;&#20570;&#30340;&#19968;&#26679;&#22810;&#12290;&#36825;&#32943;&#23450;&#20026;&#20844;&#21496;&#33410;&#30465;&#20102;&#38065;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#24517;&#25903;&#20184;&#25105;&#30340;&#36890;&#21220;&#36153;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36855;&#20320;&#24076;&#29305;&#21202;&#8221;&#65306;&#26085;&#26412;&#20154;&#23547;&#27714;&#25106;&#28895;&#24110;&#21161;&#20197;&#36867;&#36991;&#32769;&#26495;&#30340;&#27450;&#20940;&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#25351;&#20986;&#65292;&#36716;&#21521;&#36828;&#31243;&#24037;&#20316;&#29978;&#33267;&#28151;&#21512;&#31995;&#32479;&#23558;&#20943;&#23569;&#23545;&#21150;&#20844;&#31354;&#38388;&#30340;&#38656;&#27714;&#24182;&#21066;&#20943;&#30005;&#21147;&#21644;&#20854;&#20182;&#25104;&#26412;&#65292;&#20174;&#32780;&#20351;&#20225;&#19994;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26085;&#26412;&#20225;&#19994;&#39046;&#23548;&#20154;&#30340;&#21464;&#21270;&#21364;&#36827;&#23637;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21592;&#24037;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20195;&#20154;&#30340;&#20107;&#24773;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24180;&#36731;&#21592;&#24037;&#24050;&#32463;&#24847;&#35782;&#21040;&#31185;&#25216;&#22914;&#20309;&#35753;&#22312;&#23478;&#24037;&#20316;&#21464;&#24471;&#26356;&#23481;&#26131;&#65292;&#24182;&#35753;&#20182;&#20204;&#26377;&#26356;&#22810;&#26102;&#38388;&#19982;&#26379;&#21451;&#25110;&#23478;&#20154;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#37324;&#30340;&#20225;&#19994;&#25991;&#21270;&#24448;&#24448;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#24050;&#32463; 60 &#22810;&#23681;&#65292;&#37027;&#20040;&#23601;&#38656;&#35201;&#33457;&#22823;&#21147;&#27668;&#35828;&#26381;&#20182;&#20204;&#20801;&#35768;&#27599;&#21608;&#26377;&#22823;&#37327;&#24037;&#20316;&#26102;&#38388;&#22312;&#23478;&#24230;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#36825;&#22330;&#22823;&#27969;&#34892;&#21521;&#24180;&#36731;&#24037;&#20154;&#23637;&#31034;&#20102;&#21487;&#33021;&#24615;&#65292;&#20256;&#32479;&#24605;&#32500;&#30340;&#20844;&#21496;&#38656;&#35201;&#24847;&#35782;&#21040;&#24037;&#20316;&#26041;&#24335;&#30340;&#21464;&#21270;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#26085;&#26412;&#20247;&#25152;&#21608;&#30693;&#30340;&#32570;&#20047;&#26377;&#33021;&#21147;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#24517;&#39035;&#26126;&#30333;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#21560;&#24341;&#24182;&#30041;&#20303;&#26368;&#20248;&#31168;&#30340;&#20154;&#25165;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#38656;&#35201;&#35753;&#21592;&#24037;&#20445;&#25345;&#24555;&#20048;&#65292;&#32780;&#24037;&#20316;&#19982;&#29983;&#27963;&#30340;&#24179;&#34913;&#26159;&#20854;&#20013;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#38599;&#20027;&#20445;&#25345;&#30528;&#26356;&#20026;&#20256;&#32479;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#20294;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#27969;&#34892;&#21518;&#30340;&#36716;&#21464;&#20063;&#22312;&#32769;&#24180;&#24037;&#20154;&#20013;&#27969;&#34892;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 50% &#30340;&#39640;&#32423;&#21150;&#20844;&#23460;&#32844;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#25442;&#24037;&#20316;&#65292;&#25110;&#27491;&#22312;&#31215;&#26497;&#23547;&#27714;&#25442;&#24037;&#20316;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20844;&#21496;&#22362;&#25345;&#35201;&#27714;&#20182;&#20204;&#24320;&#22987;&#36820;&#22238;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#31616;&#21270;&#25910;&#20837;&#36229;&#36807;14&#19975;&#32654;&#20803;&#24037;&#20154;&#30340;&#31614;&#35777;&#20197;&#21560;&#24341;&#39030;&#23574;&#20154;&#25165;&lt;/h3&gt;&lt;p&gt;&#24182;&#38750;&#25152;&#26377;&#24180;&#36731;&#21592;&#24037;&#37117;&#21453;&#23545;&#22312;&#21150;&#20844;&#23460;&#24037;&#20316;&#12290; &#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#30340;&#20004;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#26368;&#22823;&#30340;&#22909;&#22788;&#26159;&#33021;&#22815;&#19982;&#21516;&#20107;&#38754;&#23545;&#38754;&#32842;&#22825;&#8212;&#8212;&#21363;&#20351;&#36890;&#21220;&#20173;&#28982;&#26159;&#19968;&#31181;&#19981;&#33298;&#26381;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22269;&#23478;&#20154;&#20107;&#31649;&#29702;&#23616;&#30340;&#21478;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#24037;&#20154;&#19981;&#28385;&#30340;&#21478;&#19968;&#20010;&#36857;&#35937;&#26159;&#65292;&#19978;&#19968;&#36130;&#24180;&#32852;&#37030;&#20844;&#21153;&#21592;&#25552;&#20986;&#30340;&#25237;&#35785;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#20854;&#20013;&#39578;&#25200;&#26696;&#20214;&#26159;&#26368;&#22823;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;3&#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#25253;&#21578;&#20102;1,700&#22810;&#20363;&#30149;&#20363;&#65292;&#27604;&#19978;&#19968;&#24180;&#22686;&#21152;&#20102;&#36817;8%&#12290;&#27450;&#20940;&#21644;&#28389;&#29992;&#26435;&#21147;&#21344;&#22823;&#22810;&#25968;&#26696;&#20214;&#65292;&#20854;&#27425;&#26159;&#24615;&#39578;&#25200;&#12289;&#24576;&#23381;&#27495;&#35270;&#12289;&#20241;&#20551;&#32416;&#32439;&#21644;&#26187;&#21319;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#26681;&#25454;&#20122;&#39532;&#36874;&#12289;&#35895;&#27468;&#12289;&#19977;&#26143;&#21152;&#20837;&#30340;&#26032;&#35748;&#35777;&#35745;&#21010;&#19982;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#21512;&#20316;&#24320;&#21457;&#26234;&#33021;&#35774;&#22791;&#32593;&#32476;&#23433;&#20840;</title><link>https://www.scmp.com/tech/policy/article/3228183/us-works-big-tech-smart-device-cybersecurity-under-new-certification-programme-joined-amazon-google?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 12:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/736d1878-5e95-4418-8d7c-1501772b7331_9485dbe9.jpg" width="100%"&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#21644;&#20027;&#35201;&#28040;&#36153;&#25216;&#26415;&#21442;&#19982;&#32773;&#21608;&#20108;&#21551;&#21160;&#20102;&#19968;&#39033;&#20840;&#22269;&#24615;&#32593;&#32476;&#23433;&#20840;&#35748;&#35777;&#21644;&#26631;&#31614;&#35745;&#21010;&#65292;&#20197;&#24110;&#21161;&#28040;&#36153;&#32773;&#36873;&#25321;&#19981;&#26131;&#21463;&#21040;&#40657;&#23458;&#25915;&#20987;&#30340;&#26234;&#33021;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23558;&#26032;&#30340;&#32654;&#22269;&#32593;&#32476;&#20449;&#20219;&#26631;&#24535;&#35745;&#21010;&#65288;&#30001;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&#30417;&#30563;&#65292;&#34892;&#19994;&#33258;&#24895;&#21442;&#19982;&#65289;&#27604;&#20316;&#33021;&#28304;&#20043;&#26143;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23545;&#30005;&#22120;&#30340;&#33021;&#28304;&#25928;&#29575;&#36827;&#34892;&#35780;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20351;&#32654;&#22269;&#20154;&#33021;&#22815;&#33258;&#20449;&#22320;&#35782;&#21035;&#21738;&#20123;&#20114;&#32852;&#32593;&#21644;&#34013;&#29273;&#36830;&#25509;&#35774;&#22791;&#26159;&#32593;&#32476;&#23433;&#20840;&#30340;&#65292;&#8221;&#21103;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#23433;&#22958;&#183;&#32445;&#20271;&#26684;&#22312;&#21457;&#24067;&#20250;&#21069;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#12289;&#30334;&#24605;&#20080;&#12289;&#35895;&#27468;&#12289;LG Electronics USA&#12289;&#32599;&#25216;&#21644;&#19977;&#26143;&#37117;&#26159;&#34892;&#19994;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#20811;&#32599;&#23572;&#65306;&#33392;&#38590;&#30340;&#36130;&#21153;&#30446;&#26631;&#38459;&#30861;&#20102;&#39321;&#28207;&#30340;&#32593;&#32476;&#23433;&#20840;&#24037;&#20316;&lt;/h3&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#31526;&#21512;&#32654;&#22269;&#25919;&#24220;&#32593;&#32476;&#23433;&#20840;&#35201;&#27714;&#30340;&#23156;&#20799;&#30417;&#35270;&#22120;&#12289;&#23478;&#24237;&#23433;&#20840;&#25668;&#20687;&#22836;&#12289;&#20581;&#36523;&#36861;&#36394;&#22120;&#12289;&#30005;&#35270;&#12289;&#20912;&#31665;&#21644;&#26234;&#33021;&#27668;&#20505;&#25511;&#21046;&#31995;&#32479;&#31561;&#35774;&#22791;&#26368;&#26089;&#23558;&#20110;&#26126;&#24180;&#36148;&#19978;&#8220;&#32593;&#32476;&#20449;&#20219;&#8221;&#26631;&#31614;&#65292;&#21363;&#30462;&#29260;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; FCC &#20027;&#24109;&#26480;&#35199;&#21345;&#183;&#32599;&#26862;&#27779;&#22622;&#23572; (Jessica Rosenworcel) &#34920;&#31034;&#65292;&#35813;&#26631;&#24535;&#23558;&#20351;&#28040;&#36153;&#32773;&#8220;&#23433;&#24515;&#8221;&#65292;&#24182;&#20351;&#21046;&#36896;&#21830;&#21463;&#30410;&#65292;&#22240;&#20026;&#21046;&#36896;&#21830;&#30340;&#20135;&#21697;&#38656;&#35201;&#36981;&#23432;&#32654;&#22269;&#22269;&#23478;&#26631;&#20934;&#19982;&#25216;&#26415;&#30740;&#31350;&#25152;&#21046;&#23450;&#30340;&#26631;&#20934;&#25165;&#33021;&#33719;&#24471;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; FCC &#27491;&#22312;&#21551;&#21160;&#35268;&#21017;&#21046;&#23450;&#31243;&#24207;&#26469;&#21046;&#23450;&#26631;&#20934;&#24182;&#24449;&#27714;&#20844;&#20247;&#24847;&#35265;&#12290;&#38500;&#20102;&#24102;&#26377;&#24509;&#26631;&#20043;&#22806;&#65292;&#21442;&#19982;&#30340;&#35774;&#22791;&#36824;&#23558;&#20855;&#26377;&#21487;&#20197;&#25195;&#25551;&#20197;&#33719;&#21462;&#26356;&#26032;&#30340;&#23433;&#20840;&#20449;&#24687;&#30340;&#20108;&#32500;&#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28040;&#36153;&#32773;&#25216;&#26415;&#21327;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19968;&#26086; FCC &#36890;&#36807;&#26368;&#32456;&#35268;&#21017;&#65292;&#28040;&#36153;&#32773;&#26377;&#26395;&#22312;&#35813;&#34892;&#19994;&#19968;&#24180;&#19968;&#24230;&#30340; 1 &#26376;&#20221;&#23637;&#20250; CES 2024 &#19978;&#30475;&#21040;&#24050;&#20570;&#22909;&#35748;&#35777;&#20934;&#22791;&#30340;&#20135;&#21697;&#12290;&#25308;&#30331;&#25919;&#24220;&#30340;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#31526;&#21512;&#35813;&#26631;&#24535;&#30340;&#20135;&#21697;&#23558;&#25509;&#21463;&#24180;&#24230;&#37325;&#26032;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#28040;&#36153;&#32773;&#25253;&#21578;&#12299;&#25216;&#26415;&#25919;&#31574;&#20027;&#31649;&#36158;&#26031;&#27712;&#183;&#24067;&#40065;&#20811;&#26364;&#23545;&#30333;&#23467;&#30340;&#25552;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35686;&#21578;&#35828;&#65292;&#35201;&#26377;&#25928;&#37319;&#29992;&#35813;&#25552;&#35758;&#8220;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#36825;&#20010;&#26631;&#31614;&#33021;&#22815;&#22312;&#24066;&#22330;&#19978;&#28608;&#21457;&#20581;&#24247;&#30340;&#31454;&#20105;&#24847;&#35782;&#65292;&#36843;&#20351;&#21046;&#36896;&#21830;&#20445;&#25252;&#20351;&#29992;&#32852;&#32593;&#35774;&#22791;&#30340;&#28040;&#36153;&#32773;&#30340;&#23433;&#20840;&#21644;&#38544;&#31169;&#65292;&#24182;&#25215;&#35834;&#22312;&#36825;&#20123;&#20135;&#21697;&#30340;&#29983;&#21629;&#21608;&#26399;&#20869;&#20026;&#36825;&#20123;&#35774;&#22791;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#20449;&#20219;&#20513;&#35758;&#20110; 10 &#26376;&#20221;&#22312;&#30333;&#23467;&#19982;&#31185;&#25216;&#34892;&#19994;&#20195;&#34920;&#20030;&#34892;&#20250;&#35758;&#21518;&#39318;&#27425;&#23459;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#26234;&#33021;&#35774;&#22791;&#30340;&#28608;&#22686;&#19982;&#32593;&#32476;&#29359;&#32618;&#30340;&#22686;&#21152;&#21516;&#26102;&#21457;&#29983;&#65292;&#20854;&#20013;&#19968;&#31181;&#19981;&#23433;&#20840;&#30340;&#35774;&#22791;&#24448;&#24448;&#21487;&#20197;&#20026;&#32593;&#32476;&#20837;&#20405;&#32773;&#22312;&#23478;&#24237;&#32593;&#32476;&#19978;&#25552;&#20379;&#21361;&#38505;&#30340;&#31435;&#36275;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30417;&#31649;&#26426;&#26500;&#65306;&#23478;&#24237;&#30417;&#25511;&#25668;&#20687;&#22836;&#19981;&#31526;&#21512;&#32593;&#32476;&#23433;&#20840;&#26631;&#20934;&lt;/h3&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; Bitdefender &#21644;&#32593;&#32476;&#35774;&#22791;&#20844;&#21496; Netgear &#22312; 4 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#26681;&#25454;&#23545;&#26234;&#33021;&#23478;&#23621;&#30340;&#30417;&#25511;&#21457;&#29616;&#65292;2022 &#24180;&#26368;&#23481;&#26131;&#21463;&#21040;&#25915;&#20987;&#30340;&#35774;&#22791;&#26080;&#30097;&#26159;&#26234;&#33021;&#30005;&#35270;&#65292;&#20854;&#27425;&#26159;&#26234;&#33021;&#25554;&#22836;&#12289;&#36335;&#30001;&#22120;&#21644;&#25968;&#23383;&#24405;&#20687;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#22810;&#26234;&#33021;&#23478;&#23621;&#35774;&#22791;&#30340;&#25552;&#20379;&#21830;&#36890;&#24120;&#19981;&#20250;&#36275;&#22815;&#24555;&#22320;&#26356;&#26032;&#21644;&#20462;&#34917;&#36719;&#20214;&#26469;&#38459;&#27490;&#26032;&#20986;&#29616;&#30340;&#24694;&#24847;&#36719;&#20214;&#23041;&#32961;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;Cyber&#8203;&#8203; Mark &#26631;&#20934;&#39044;&#35745;&#23558;&#26126;&#30830;&#21738;&#20123;&#35774;&#22791;&#20250;&#21450;&#26102;&#20462;&#34917;&#26131;&#21463;&#25915;&#20987;&#30340;&#36719;&#20214;&#65292;&#24182;&#30830;&#20445;&#20854;&#36890;&#20449;&#23433;&#20840;&#20197;&#20445;&#25252;&#38544;&#31169;&#12290;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#21578;&#30693;&#28040;&#36153;&#32773;&#21738;&#20123;&#35774;&#22791;&#37197;&#22791;&#20102;&#26816;&#27979;&#20837;&#20405;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#30007;&#23376;&#19982;&#29399;&#22312;&#28023;&#19978;&#36855;&#36335;&#65292;&#24320;&#21551;&#20102;&#38271;&#36798;&#19977;&#20010;&#26376;&#30340;&#30952;&#38590;&#65306;&#8220;&#25105;&#36824;&#27963;&#30528;&#65292;&#20294;&#25105;&#30495;&#30340;&#27809;&#24819;&#21040;&#25105;&#33021;&#27963;&#19979;&#26469;&#8221;</title><link>https://www.scmp.com/news/asia/australasia/article/3228178/australian-lost-sea-dog-opens-about-3-month-ordeal-im-alive-and-i-didnt-really-think-id-make-it?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 11:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/a6d72661-ec75-45c5-b4bb-c669f7e649c9_a0bf4594.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#27700;&#25163;&#24102;&#30528;&#20182;&#30340;&#29399;&#22312;&#28023;&#19978;&#28418;&#27969;&#19977;&#20010;&#26376;&#21518;&#34987;&#19968;&#33368;&#22696;&#35199;&#21733;&#37329;&#26538;&#40060;&#33337;&#25937;&#36215;&#65292;&#20182;&#35828;&#65292;&#33258;&#20174;&#20182;&#20204;&#30340;&#30952;&#38590;&#24320;&#22987;&#20197;&#26469;&#65292;&#20182;&#31532;&#19968;&#27425;&#36367;&#19978;&#38470;&#22320;&#65292;&#20182;&#24456;&#24198;&#24184;&#33258;&#24049;&#36824;&#27963;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; 54 &#23681;&#30340;&#33922;&#33707;&#35199;&#183;&#26519;&#36187;&#183;&#27801;&#22810;&#20811; (Timothy Lyndsay Shaddock) &#20110;&#24403;&#22320;&#26102;&#38388;&#21608;&#20108;&#22312;&#22696;&#35199;&#21733;&#22478;&#24066;&#26364;&#33832;&#23612;&#32422; (Manzanillo) &#19979;&#33337;&#65292;&#20182;&#22312;&#25937;&#20182;&#30340;&#29595;&#20029;&#20122;&#183;&#36842;&#33673;&#23045;&#21495; (Maria Delia) &#33337;&#19978;&#25509;&#21463;&#20102;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#35273;&#24456;&#22909;&#12290;&#25105;&#21578;&#35785;&#20320;&#65292;&#25105;&#24863;&#35273;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#8221;&#27801;&#22810;&#20811;&#22312;&#22696;&#35199;&#21733;&#22478;&#20197;&#35199;&#32422; 337 &#20844;&#37324;&#65288;210 &#33521;&#37324;&#65289;&#22788;&#30340;&#28207;&#21475;&#22478;&#24066;&#30340;&#30721;&#22836;&#19978;&#24494;&#31505;&#30528;&#35828;&#36947;&#65292;&#20182;&#30041;&#30528;&#32993;&#39035;&#65292;&#36523;&#26448;&#30246;&#21066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25327;&#25937;&#25105;&#29983;&#21629;&#30340;&#33337;&#38271;&#21644;&#28180;&#19994;&#20844;&#21496;&#65292;&#25105;&#38750;&#24120;&#24863;&#28608;&#12290;&#25105;&#36824;&#27963;&#30528;&#65292;&#20294;&#25105;&#30495;&#30340;&#27809;&#24819;&#21040;&#25105;&#33021;&#27963;&#19979;&#26469;&#65292;&#8221;&#27801;&#22810;&#20811;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#21644;&#20182;&#30340;&#8220;&#31070;&#22855;&#8221;&#29399;&#36125;&#25289;&#37117;&#20570;&#24471;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#24418;&#23481;&#33258;&#24049;&#26159;&#19968;&#20010;&#23433;&#38745;&#30340;&#20154;&#65292;&#21916;&#27426;&#29420;&#33258;&#22312;&#28023;&#19978;&#24230;&#36807;&#12290;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&#22235;&#26376;&#20174;&#22696;&#35199;&#21733;&#24052;&#21704;&#21322;&#23707;&#20986;&#21457;&#65292;&#31359;&#36234;&#22826;&#24179;&#27915;&#21040;&#36798;&#27861;&#23646;&#27874;&#21033;&#23612;&#35199;&#20122;&#26102;&#65292;&#20182;&#19968;&#24320;&#22987;&#24456;&#33579;&#28982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30830;&#23450;&#25105;&#26159;&#21542;&#30693;&#36947;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#20294;&#25105;&#38750;&#24120;&#21916;&#27426;&#33322;&#28023;&#65292;&#25105;&#29233;&#28023;&#19978;&#30340;&#20154;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27491;&#26159;&#28023;&#27915;&#20154;&#27665;&#35753;&#25105;&#20204;&#36208;&#21040;&#20102;&#19968;&#36215;&#12290;&#28023;&#27915;&#23601;&#22312;&#25105;&#20204;&#36523;&#36793;&#12290;&#25105;&#20204;&#23601;&#26159;&#28023;&#27915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#24713;&#23612;&#30007;&#23376;&#30340;&#21452;&#20307;&#33337;&#20174;&#22696;&#35199;&#21733;&#22478;&#24066;&#25289;&#24052;&#26031;&#36215;&#33322;&#65292;&#20294;&#22312;&#33322;&#34892;&#25968;&#21608;&#21518;&#23601;&#22240;&#24694;&#21155;&#22825;&#27668;&#32780;&#30251;&#30186;&#12290;&#20182;&#35828;&#20182;&#26368;&#21518;&#19968;&#27425;&#30475;&#21040;&#38470;&#22320;&#26159;&#22312;&#20116;&#26376;&#21021;&#65292;&#24403;&#26102;&#20182;&#39542;&#20986;&#31185;&#23572;&#29305;&#26031;&#28023;&#36827;&#20837;&#22826;&#24179;&#27915;&#12290;&#37027;&#22825;&#26159;&#28385;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#35828;&#65292;&#20182;&#30340;&#29983;&#27963;&#29289;&#36164;&#20805;&#36275;&#65292;&#20294;&#19968;&#22330;&#26292;&#39118;&#38632;&#25703;&#27585;&#20102;&#20182;&#30340;&#30005;&#23376;&#35774;&#22791;&#21644;&#20570;&#39277;&#30340;&#33021;&#21147;&#12290;&#20182;&#21644;&#36125;&#25289;&#38752;&#29983;&#40060;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#8220;&#28418;&#27969;&#32773;&#8221;&#21644;&#29399;&#22312;&#28023;&#19978;&#20381;&#38752;&#38632;&#27700;&#21644;&#29983;&#40060;&#29983;&#23384;&#20102;&#20004;&#20010;&#26376;&lt;/h3&gt;&lt;p&gt;&#8220;&#26377;&#24456;&#22810;&#24456;&#22810;&#31967;&#31957;&#30340;&#26085;&#23376;&#65292;&#20063;&#26377;&#24456;&#22810;&#32654;&#22909;&#30340;&#26085;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31934;&#21147;&#21644;&#30130;&#21171;&#26159;&#26368;&#38590;&#30340;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#36890;&#36807;&#20462;&#29702;&#20107;&#24773;&#26469;&#25171;&#21457;&#26102;&#38388;&#65292;&#24182;&#36890;&#36807;&#36827;&#20837;&#27700;&#20013;&#8220;&#20139;&#21463;&#22312;&#27700;&#20013;&#30340;&#20048;&#36259;&#8221;&#26469;&#20445;&#25345;&#31215;&#26497;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#35828;&#65292;&#24403;&#37329;&#26538;&#40060;&#33337;&#19978;&#30340;&#30452;&#21319;&#26426;&#22312;&#36317;&#31163;&#38470;&#22320;&#32422; 1,930 &#20844;&#37324;&#65288;1,200 &#33521;&#37324;&#65289;&#22788;&#21457;&#29616;&#27801;&#22810;&#20811;&#30340;&#21452;&#20307;&#33337;&#26102;&#65292;&#36825;&#26159;&#20182;&#19977;&#20010;&#26376;&#26469;&#31532;&#19968;&#27425;&#30475;&#21040;&#20154;&#31867;&#30340;&#36857;&#35937;&#12290;&#20182;&#35828;&#65292;&#39134;&#34892;&#21592;&#32473;&#20102;&#20182;&#19968;&#26479;&#39278;&#26009;&#65292;&#28982;&#21518;&#39134;&#36208;&#20102;&#65292;&#21518;&#26469;&#21448;&#20174;&#29595;&#20029;&#20122;&#183;&#36842;&#33673;&#23045;&#21495;&#20056;&#22352;&#24555;&#33351;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#33829;&#25429;&#40060;&#33337;&#38431;&#30340; Grupomar &#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#25937;&#25588;&#21457;&#29983;&#30340;&#26102;&#38388;&#12290;&#20294;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27801;&#22810;&#20811;&#21644;&#20182;&#30340;&#29399;&#34987;&#21457;&#29616;&#26102;&#22788;&#20110;&#8220;&#19981;&#31283;&#23450;&#8221;&#29366;&#24577;&#65292;&#32570;&#20047;&#39135;&#29289;&#21644;&#20303;&#25152;&#65292;&#37329;&#26538;&#40060;&#33337;&#30340;&#33337;&#21592;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#21307;&#30103;&#25252;&#29702;&#12289;&#39135;&#29289;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#35828;&#65292;&#37329;&#26538;&#40060;&#33337;&#25104;&#20102;&#20182;&#30340;&#22303;&#22320;&#65292;&#36125;&#25289;&#31435;&#21363;&#21463;&#21040;&#20102;&#33337;&#21592;&#20204;&#30340;&#27426;&#36814;&#12290;&#20182;&#36824;&#35299;&#37322;&#20102;&#20182;&#21644;&#29399;&#26159;&#22914;&#20309;&#30456;&#36935;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36125;&#25289;&#22312;&#22696;&#35199;&#21733;&#20013;&#37096;&#21457;&#29616;&#20102;&#25105;&#12290;&#22905;&#26159;&#22696;&#35199;&#21733;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22905;&#26159;&#36825;&#20010;&#22269;&#23478;&#20013;&#37096;&#30340;&#31934;&#31070;&#65292;&#22905;&#19981;&#20250;&#35753;&#25105;&#36208;&#12290;&#25105;&#19977;&#27425;&#35797;&#22270;&#32473;&#22905;&#25214;&#20010;&#23478;&#65292;&#20294;&#22905;&#19968;&#30452;&#36319;&#30528;&#25105;&#21040;&#27700;&#37324;&#12290;&#22905;&#27604;&#25105;&#21191;&#25954;&#24471;&#22810;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#27491;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#30452;&#21040;&#27801;&#22810;&#20811;&#21608;&#20108;&#24320;&#36710;&#31163;&#24320;&#26102;&#65292;&#36125;&#25289;&#25165;&#19979;&#33337;&#12290;&#20182;&#24050;&#32463;&#36873;&#25321;&#20102;&#26469;&#33258;&#39532;&#33832;&#29305;&#20848;&#30340;&#33337;&#21592;&#26480;&#32435;&#32599;&#183;&#32599;&#33832;&#33713;&#26031;&#25910;&#20859;&#22905;&#65292;&#26465;&#20214;&#26159;&#20182;&#35201;&#29031;&#39038;&#22909;&#36825;&#21482;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#35828;&#20182;&#24456;&#24555;&#23601;&#20250;&#36820;&#22238;&#28595;&#22823;&#21033;&#20122;&#65292;&#24182;&#26399;&#24453;&#35265;&#21040;&#20182;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20854;&#20182;&#19968;&#20123;&#20851;&#20110;&#26497;&#31471;&#28023;&#27915;&#29983;&#23384;&#30340;&#25925;&#20107;&#65292;&#20294;&#23427;&#20204;&#30340;&#32467;&#23616;&#24182;&#19981;&#37117;&#26159;&#32654;&#22909;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#19968;&#21517;&#21733;&#20262;&#27604;&#20122;&#28180;&#27665;&#22312;&#22826;&#24179;&#27915;&#28418;&#27969;&#20004;&#20010;&#26376;&#21518;&#33719;&#25937;&#12290;&#20182;&#30340;&#19977;&#21517;&#33337;&#21592;&#27515;&#20129;&#12290;&#20182;&#22312;&#22799;&#23041;&#22839;&#19996;&#21335;&#36229;&#36807; 3,220 &#20844;&#37324;&#65288;2,000 &#33521;&#37324;&#65289;&#22788;&#34987;&#19968;&#33368;&#21830;&#33337;&#25937;&#36215;&#12290;&#24403;&#20182;&#21644;&#20854;&#20182;&#20154;&#22312;&#21733;&#20262;&#27604;&#20122;&#28023;&#23736;&#25429;&#40060;&#26102;&#65292;&#20182;&#20204;&#30340;&#23567;&#33337;&#21457;&#21160;&#26426;&#20986;&#29616;&#25925;&#38556;&#65292;&#23548;&#33268;&#20182;&#20204;&#28418;&#27969;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#19968;&#21517;&#33832;&#23572;&#29926;&#22810;&#28180;&#27665;&#22312;&#28023;&#19978;&#28418;&#27969;13&#20010;&#26376;&#21518;&#65292;&#34987;&#20914;&#19978;&#39532;&#32461;&#23572;&#32676;&#23707;&#22467;&#26412;&#22826;&#24179;&#27915;&#23567;&#29615;&#30977;&#12290; 2012 &#24180; 12 &#26376;&#65292;&#20309;&#22622;&#183;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#23572;&#29926;&#20262;&#21152; (Jose Salvador Alvarenga) &#31163;&#24320;&#22696;&#35199;&#21733;&#65292;&#21435;&#25429;&#25438;&#19968;&#22825;&#30340;&#40104;&#40060;&#12290;&#20182;&#35828;&#65292;&#20182;&#38752;&#40060;&#12289;&#40479;&#21644;&#28023;&#40863;&#20026;&#29983;&#65292;&#38543;&#21518;&#20182;&#30340;&#33337;&#34987;&#20914;&#21040;&#20102; 8,850 &#20844;&#37324;&#65288;5,500 &#33521;&#37324;&#65289;&#22806;&#30340;&#23736;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#33337;&#21482;&#34987;&#21457;&#29616;&#65292;&#20294;&#26080;&#20154;&#29983;&#36824;&#65292;&#25110;&#32773;&#23436;&#20840;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;h3&gt;&#28023;&#35930;&#24182;&#19981;&#32463;&#24120;&#25915;&#20987;&#20154;&#31867;&#12290;&#38500;&#20102;&#26085;&#26412;&#30340;&#36825;&#20010;&#28023;&#28393;&#65292;&#20284;&#20046;&lt;/h3&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#31216;&#65292;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 20,000 &#21517;&#31227;&#27665;&#22312;&#35797;&#22270;&#31359;&#36234;&#22320;&#20013;&#28023;&#21069;&#24448;&#27431;&#27954;&#30340;&#36807;&#31243;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; Grupomar &#24635;&#35009; Antonio Suarez &#21608;&#20108;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26159; Maria Delia &#21495;&#30340;&#26368;&#21518;&#19968;&#27425;&#33322;&#34892;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#23545;&#20844;&#21496;&#33337;&#38431;&#36827;&#34892;&#29616;&#20195;&#21270;&#25913;&#36896;&#65292;&#32780;&#36825;&#33368;&#33337;&#26159;&#35813;&#20844;&#21496;&#26368;&#23567;&#30340;&#33337;&#65292;&#24050;&#26377; 50 &#22810;&#24180;&#30340;&#33337;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20122;&#38647;&#26031;&#35828;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#36825;&#23558;&#26159;&#19968;&#27425;&#8220;&#22855;&#22937;&#30340;&#21578;&#21035;&#65292;&#25327;&#25937;&#20102;&#20154;&#31867;&#30340;&#29983;&#21629;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 11:20:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#21462;&#20195;&#26085;&#26412;&#25104;&#20026;&#20840;&#29699;&#25252;&#29031;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228174/singapore-unseats-japan-country-worlds-most-powerful-passport?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 10:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/8de272e9-5fc2-496e-ae6f-aeb4192e947e_5059aa29.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#30340;&#20136;&#21033;&#25252;&#29031;&#25351;&#25968;&#65292;&#26032;&#21152;&#22369;&#24050;&#21462;&#20195;&#26085;&#26412;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#25252;&#29031;&#65292;&#20801;&#35768;&#20813;&#31614;&#35777;&#36827;&#20837;&#20840;&#29699; 192 &#20010;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#31227;&#27665;&#21672;&#35810;&#20844;&#21496; Henley &amp;amp; Partners &#21457;&#24067;&#30340;&#25490;&#21517;&#65292;&#26085;&#26412;&#22312;&#36830;&#32493;&#20116;&#24180;&#20301;&#23621;&#27036;&#39318;&#20043;&#21518;&#65292;&#30001;&#20110;&#20854;&#25252;&#29031;&#26080;&#38656;&#31614;&#35777;&#21363;&#21487;&#21069;&#24448;&#30340;&#30446;&#30340;&#22320;&#25968;&#37327;&#19979;&#38477;&#65292;&#36300;&#33267;&#31532;&#19977;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#21313;&#24180;&#21069;&#19968;&#24230;&#20301;&#23621;&#27036;&#39318;&#30340;&#32654;&#22269;&#29616;&#22312;&#19979;&#28369;&#20004;&#20301;&#33267;&#31532;&#20843;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22312;&#32463;&#21382;&#33073;&#27431;&#24341;&#21457;&#30340;&#32463;&#27982;&#34928;&#36864;&#21518;&#65292;&#36291;&#21319;&#20004;&#20301;&#33267;&#31532;&#22235;&#20301;&#65292;&#19978;&#27425;&#20445;&#25345;&#36825;&#19968;&#20301;&#32622;&#26159;&#22312; 2017 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#26159;&#19968;&#22359;&#21560;&#24341;&#36130;&#23500;&#30340;&#30913;&#30707;&#65292;&#26368;&#36817;&#20013;&#22269;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#25171;&#20987;&#20197;&#21450;&#23545;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#30340;&#25285;&#24551;&#25512;&#21160;&#20102;&#36130;&#23500;&#30340;&#28044;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33719;&#24471;&#20351;&#29992;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#26053;&#34892;&#35777;&#20214;&#30340;&#29305;&#26435;&#24182;&#19981;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&#36130;&#23500;&#22806;&#27969;&#65292;&#26032;&#21152;&#22369;&#30334;&#19975;&#23500;&#32705;&#25968;&#37327;&#36229;&#36807;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#36825;&#20010;&#25317;&#26377; 560 &#19975;&#20154;&#21475;&#30340;&#22269;&#23478;&#21521;&#32422; 23,100 &#20154;&#25480;&#20104;&#20102;&#20844;&#27665;&#36523;&#20221;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#23616;&#26681;&#25454;&#20010;&#20154;&#20928;&#36164;&#20135;&#25490;&#38500;&#20102;&#36825;&#26679;&#20570;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#21033;&#30340;&#25490;&#21517;&#36861;&#36394;&#20102;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#30340;&#25968;&#25454;&#12290;&#35813;&#26041;&#27861;&#19981;&#21516;&#20110;&#20854;&#20182;&#25252;&#29031;&#25351;&#25968;&#65292;&#20363;&#22914;&#37329;&#34701;&#21672;&#35810;&#20844;&#21496; Arton Capital &#21457;&#24067;&#30340;&#25351;&#25968;&#65292;&#35813;&#25351;&#25968;&#21435;&#24180;&#23558;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#32622;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#34920;&#31034;&#27888;&#22374;&#20869;&#29190;&#34920;&#26126;&#38656;&#35201;&#23545;&#26053;&#28216;&#28508;&#27700;&#22120;&#36827;&#34892;&#30417;&#31649;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228173/james-cameron-says-titan-implosion-shows-need-regulation-tourist-submersibles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 10:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/8de71980-6e8d-41a5-bd93-4fb08284bbac_81071907.jpg" width="100%"&gt;&lt;p&gt;&#30005;&#24433;&#23548;&#28436;&#20860;&#28145;&#28023;&#25506;&#38505;&#23478;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#27888;&#22374;&#23612;&#20811;&#21495;&#28508;&#27700;&#22120;&#30340;&#33268;&#21629;&#20869;&#29190;&#24212;&#35813;&#20419;&#20351;&#23545;&#36733;&#23458;&#21040;&#28023;&#27915;&#28145;&#22788;&#30340;&#33337;&#21482;&#36827;&#34892;&#30417;&#31649;&#65292;&#23601;&#20687;&#19968;&#20010;&#19990;&#32426;&#21069;&#30340;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#20652;&#29983;&#20102;&#26032;&#30340;&#28023;&#19978;&#23433;&#20840;&#35268;&#21017;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#26366;&#25191;&#23548;&#36807;&#19968;&#37096;&#26377;&#20851;&#27785;&#33337;&#20107;&#20214;&#30340;&#22823;&#29255;&#65292;&#24182;&#26366; 33 &#27425;&#21069;&#24448;&#29616;&#22330;&#65292;&#20182;&#21608;&#20108;&#22312;&#28197;&#22826;&#21326;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#35268;&#21017;&#24212;&#35813;&#38024;&#23545;&#26053;&#28216;&#33337;&#65292;&#32780;&#19981;&#26159;&#31185;&#23398;&#25110;&#21333;&#29420;&#20219;&#21153;&#12290;&#20182;&#24378;&#35843;&#65292;&#28145;&#28023;&#21208;&#25506;&#30028;&#25317;&#26377;&#21322;&#20010;&#19990;&#32426;&#30340;&#23436;&#32654;&#23433;&#20840;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#30452;&#21040;&#20170;&#22825;&#36824;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12289;&#20107;&#25925;&#12289;&#27515;&#20129;&#12289;&#20869;&#29190;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#25968;&#25454;&#28857;&#30340;&#26497;&#31471;&#24322;&#24120;&#20540;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#35777;&#26126;&#20102;&#36825;&#19968;&#35268;&#21017;&#12290;&#35268;&#21017;&#26159;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#25105;&#20204;&#19968;&#30452;&#26159;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#31449;&#22312;&#19968;&#33368; 24 &#33521;&#23610;&#38271;&#12289;&#26592;&#27308;&#32511;&#33394;&#30340;&#23454;&#39564;&#28508;&#27700;&#22120;&#21069;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#20182;&#20110; 2012 &#24180;&#39550;&#39542;&#36825;&#33368;&#28508;&#27700;&#22120;&#36827;&#20837;&#20102;&#28023;&#27915;&#26368;&#28145;&#22788;&#12290;&#36825;&#33368;&#21517;&#20026;&#8220;&#28145;&#28023;&#25361;&#25112;&#32773;&#8221;&#21495;&#30340;&#28508;&#27700;&#22120;&#27491;&#22312;&#28197;&#22826;&#21326;&#21442;&#21152;&#21152;&#25343;&#22823;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#30340;&#22799;&#23395;&#23637;&#35272;&#12290; &#65292;&#26631;&#39064;&#20026;&#8220;&#21387;&#21147;&#65306;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#38519;&#20837;&#28145;&#28170;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22374;&#23612;&#20811;&#21495;&#28508;&#27700;&#22120;&#27531;&#39608;&#20013;&#21457;&#29616;&#8220;&#30097;&#20284;&#20154;&#31867;&#36951;&#39608;&#8221;&lt;/h3&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#35828;&#65292;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#23548;&#33268;&#21046;&#23450;&#20102;&#19968;&#39033;&#22269;&#38469;&#23433;&#20840;&#20844;&#32422;&#65292;&#35813;&#20844;&#32422;&#33267;&#20170;&#20173;&#36866;&#29992;&#20110;&#21830;&#33337;&#65292;&#35201;&#27714;&#21830;&#33337;&#25317;&#26377;&#36275;&#22815;&#30340;&#25937;&#29983;&#33351;&#24182;&#35268;&#21010;&#33322;&#31243;&#20197;&#36991;&#20813;&#20912;&#23665;&#31561;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21152;&#25343;&#22823;&#20027;&#31649;&#34920;&#31034;&#65292;&#30830;&#23450;&#35841;&#24212;&#35813;&#39046;&#23548;&#26032;&#27861;&#35268;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#25919;&#24220;&#25110;&#26426;&#26500;&#33021;&#22815;&#25511;&#21046;&#36827;&#34892;&#35768;&#22810;&#28508;&#27700;&#22120;&#33322;&#34892;&#30340;&#22269;&#38469;&#27700;&#22495;&#12290;&#28508;&#22312;&#22320;&#65292;&#28508;&#27700;&#22120;&#36816;&#33829;&#30340;&#27599;&#20010;&#25919;&#24220;&#37117;&#24517;&#39035;&#36890;&#36807;&#33258;&#24049;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#25209;&#35780; OceanGate &#21450;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#25176;&#20811;&#39039;&#183;&#25289;&#20160;&#65288;Stockton Rush &#26159;&#19978;&#20010;&#26376;&#27888;&#22374;&#21495;&#20869;&#29190;&#26102;&#36935;&#38590;&#30340;&#20154;&#20043;&#19968;&#65289;&#26080;&#35270;&#19987;&#23478;&#35201;&#27714;&#31532;&#19977;&#26041;&#28023;&#20107;&#23433;&#20840;&#32452;&#32455;&#23545;&#35813;&#33337;&#36827;&#34892;&#35748;&#35777;&#30340;&#21628;&#21505;&#12290;&#25289;&#20160;&#35748;&#20026;&#36825;&#19968;&#36807;&#31243;&#38459;&#30861;&#20102;&#21019;&#26032;&#65292;&#22240;&#27492;&#19981;&#20104;&#29702;&#30572;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#28436;&#33258;&#24049;&#30340;&#28145;&#28023;&#25361;&#25112;&#32773;&#21495;&#20063;&#27809;&#26377;&#32463;&#36807;&#35748;&#35777;&#65292;&#20294;&#21345;&#26757;&#38534;&#29420;&#33258;&#19968;&#20154;&#22312;&#29421;&#31364;&#30340;&#25151;&#38388;&#37324;&#12290;&#20182;&#36824;&#25209;&#35780;&#20102; OceanGate &#20351;&#29992;&#30899;&#32420;&#32500;&#33337;&#20307;&#30340;&#20570;&#27861;&#65292;&#31216;&#32784;&#21387;&#33337;&#20307;&#24212;&#35813;&#30001;&#38050;&#12289;&#38043;&#12289;&#38518;&#29943;&#25110;&#19993;&#28911;&#37240;&#31561;&#26448;&#26009;&#21046;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#28595;&#22823;&#21033;&#20122;&#22242;&#38431;&#33457;&#20102;&#19971;&#24180;&#26102;&#38388;&#35774;&#35745;&#20102;&#37325;&#36798; 11,793 &#20844;&#26020;&#30340;&#22278;&#26609;&#24418;&#28508;&#27700;&#22120;&#65292;&#35813;&#28508;&#27700;&#22120;&#30001;&#19968;&#31181;&#31216;&#20026;&#22797;&#21512;&#27873;&#27819;&#30340;&#29305;&#27530;&#29289;&#36136;&#21046;&#25104;&#65292;&#33021;&#22815;&#25215;&#21463;&#24378;&#22823;&#30340;&#27700;&#19979;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#35828;&#65306;&#8220;&#19971;&#24180;&#26469;&#25105;&#38750;&#24120;&#25285;&#24515;&#20869;&#29190;&#39118;&#38505;&#21644;&#20854;&#20182;&#21361;&#38505;&#12290;&#8221; &#8220;&#25105;&#20204;&#36827;&#34892;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#27979;&#35797;&#21644;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#22330;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#19968;&#20010;&#22823;&#20912;&#31665;&#20869;&#36827;&#34892;&#20102; 10 &#21040; 12 &#23567;&#26102;&#30340;&#27169;&#25311;&#28508;&#27700;&#65292;&#20182;&#30340;&#22242;&#38431;&#20250;&#8220;&#21521;&#20182;&#25243;&#20986;&#25925;&#38556;&#8221;&#65292;&#20363;&#22914;&#27169;&#25311;&#28779;&#28798;&#21644;&#30005;&#27744;&#25925;&#38556;&#12290;&#20182;&#35828;&#65292;&#36825;&#19968;&#20999;&#20043;&#21518;&#65292;&#20182;&#20805;&#28385;&#20449;&#24515;&#22320;&#36827;&#20837;&#20102;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21345;&#26757;&#20262;&#30340;&#23548;&#24072;&#12289;&#21152;&#25343;&#22823;&#28023;&#27915;&#25506;&#38505;&#23478;&#20860;&#21307;&#29983;&#20052;&#183;&#40614;&#37329;&#23612;&#26031; (Joe MacInnis) &#20063;&#21152;&#20837;&#20102;&#21345;&#26757;&#20262;&#30340;&#34892;&#21015;&#65292;&#31361;&#26174;&#20102;&#36825;&#20301;&#30005;&#24433;&#23548;&#28436;&#22312;&#28145;&#28023;&#25506;&#32034;&#30028;&#30340;&#38271;&#26399;&#26681;&#22522;&#12290; 1968 &#24180;&#65292;14 &#23681;&#30340;&#21345;&#26757;&#20262;&#20889;&#20449;&#32473;&#40614;&#37329;&#23612;&#26031;&#35848;&#35770;&#28508;&#27700;&#22120;&#65292;&#20004;&#20154;&#20174;&#27492;&#32467;&#19979;&#20102;&#32456;&#29983;&#30340;&#21451;&#35850;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#28436;&#23545;&#19978;&#20010;&#26376;&#22312;&#27888;&#22374;&#20869;&#29190;&#20107;&#20214;&#20013;&#20007;&#29983;&#30340;&#20256;&#22855;&#28508;&#27700;&#39134;&#34892;&#21592;&#20445;&#32599;-&#20136;&#21033;&#183;&#32435;&#28909;&#22885;&#33713;&#34920;&#31034;&#21696;&#24764;&#12290;&#21345;&#26757;&#20262;&#35828;&#65292;&#20004;&#20154;&#36827;&#34892;&#20102;&#19968;&#22330;&#21451;&#35850;&#36187;&#65292;&#30475;&#30475;&#35841;&#36339;&#27700;&#26368;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#24773;&#24863;&#19978;&#30340;&#20914;&#20987;&#12290;&#36825;&#23601;&#20687;&#19968;&#35760;&#37325;&#25331;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#27809;&#26377;&#39044;&#26009;&#21040;&#20250;&#21457;&#29983;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#39044;&#26009;&#21040;&#20250;&#21457;&#29983;&#20869;&#29190;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#20320;&#33457;&#36153;&#25152;&#26377;&#26102;&#38388;&#12289;&#25152;&#26377;&#26377;&#38480;&#20803;&#20998;&#26512;&#12289;&#35745;&#31639;&#26426;&#27169;&#25311;&#20197;&#21450;&#20854;&#20182;&#19968;&#20999;&#26469;&#38450;&#27490;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20171;&#20837;&#32844;&#19994;&#23398;&#26657;&#25913;&#38761;&#21644;11&#39033;&#8220;&#20851;&#38190;&#20219;&#21153;&#8221;&#65292;&#20197;&#24110;&#21161;&#25552;&#39640;&#33258;&#32473;&#33258;&#36275;&#21644;&#31185;&#25216;&#23454;&#21147;</title><link>https://www.scmp.com/economy/china-economy/article/3228137/china-steps-vocational-school-overhaul-and-11-key-tasks-help-boost-self-sufficiency-and-tech-prowess?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/61392c0e-0016-4c2e-a433-824d047e916f_cda50fef.jpg" width="100%"&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38376;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25913;&#38761;&#25903;&#25345;&#21644;&#21457;&#23637;&#32844;&#19994;&#22521;&#35757;&#20307;&#31995;&#30340;&#26041;&#24335;&#65292;&#29305;&#21035;&#26159;&#22312;&#25112;&#30053;&#24615;&#34892;&#19994;&#65292;&#22240;&#20026;&#29087;&#32451;&#24037;&#31243;&#24072;&#21644;&#34013;&#39046;&#24037;&#20154;&#30340;&#30701;&#32570;&#27491;&#22312;&#38459;&#30861;&#22269;&#23478;&#30340;&#20135;&#19994;&#21319;&#32423;&#21644;&#32463;&#27982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#25945;&#32946;&#20027;&#31649;&#37096;&#38376;&#21457;&#24067;&#20102;&#19968;&#20221;&#21253;&#21547; 11 &#39033;&#8220;&#37325;&#28857;&#20219;&#21153;&#8221;&#30340;&#28165;&#21333;&#65292;&#20379;&#22320;&#26041;&#24403;&#23616;&#29992;&#20316;&#22522;&#26412;&#30340;&#32844;&#19994;&#22521;&#35757;&#36335;&#32447;&#22270;&#65292;&#24182;&#19988;&#27599;&#24180;&#37117;&#20250;&#20180;&#32454;&#30417;&#27979;&#20854;&#36827;&#23637;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25945;&#32946;&#37096;&#21608;&#19968;&#21457;&#24067;&#30340;&#22312;&#32447;&#22768;&#26126;&#65292;&#20013;&#30701;&#26399;&#20869;&#65292;&#22320;&#26041;&#25919;&#24220;&#30340;&#20219;&#21153;&#26159;&#22312;&#32844;&#19994;&#23398;&#26657;&#19982;&#24037;&#19994;&#20225;&#19994;&#21644;&#30740;&#31350;&#26426;&#26500;&#20043;&#38388;&#24314;&#31435;&#26725;&#26753;&#65292;&#20197;&#26356;&#22909;&#22320;&#28385;&#36275;&#24066;&#22330;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#24037;&#20449;&#37096;&#23558;&#22312;&#20808;&#36827;&#36712;&#36947;&#20132;&#36890;&#35013;&#22791;&#12289;&#33322;&#31354;&#33322;&#22825;&#35013;&#22791;&#12289;&#33337;&#33334;&#21450;&#28023;&#27915;&#24037;&#31243;&#35013;&#22791;&#12289;&#26032;&#26448;&#26009;&#12289;&#20853;&#22120;&#24037;&#19994;&#31561;&#20116;&#20010;&#39046;&#22495;&#24320;&#23637;&#21306;&#22495;&#35797;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#33073;&#33410;&#8221;&#30340;&#32844;&#19994;&#20307;&#31995;&#33021;&#21542;&#22635;&#34917;&#34013;&#39046;&#31354;&#32570;&#65311;&lt;/h3&gt;&lt;p&gt;&#35813;&#36890;&#30693;&#22810;&#27425;&#25552;&#21450;2025&#24180;&#30340;&#22810;&#39033;&#30446;&#26631;&#65292;&#20294;&#35813;&#35745;&#21010;&#20284;&#20046;&#26356;&#20687;&#26159;&#19968;&#39033;&#24320;&#25918;&#24335;&#12289;&#28176;&#36827;&#24335;&#30340;&#20219;&#21153;&#65292;&#20855;&#26377;&#28176;&#36827;&#30340;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24378;&#35843;&#20102;&#21271;&#20140;&#22914;&#20309;&#20171;&#20837;&#65292;&#19981;&#20165;&#35201;&#22521;&#20859;&#36275;&#22815;&#30340;&#39640;&#25216;&#33021;&#24037;&#20154;&#26469;&#22635;&#34917;&#21046;&#36896;&#19994;&#21644;&#25216;&#26415;&#39046;&#22495;&#30340;&#24040;&#22823;&#32570;&#21475;&#65292;&#36824;&#35201;&#30830;&#20445;&#20182;&#20204;&#30340;&#23398;&#20301;&#19981;&#20250;&#38543;&#30528;&#22269;&#23478;&#20174;&#8220;&#20013;&#22269;&#21046;&#36896;&#8221;&#30340;&#36716;&#22411;&#32780;&#28010;&#36153;&#12290; &#8221;&#20026;&#26356;&#21457;&#36798;&#30340;&#32463;&#27982;&#22880;&#23450;&#8220;&#20013;&#22269;&#35774;&#35745;&#8221;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#36827;&#27493;&#22312;&#24212;&#23545;&#23569;&#23376;&#21270;&#21644;&#20154;&#21475;&#32769;&#40836;&#21270;&#38382;&#39064;&#19978;&#20063;&#21457;&#25381;&#30528;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#21171;&#21160;&#21147;&#32032;&#36136;&#30340;&#25552;&#39640;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25269;&#28040;&#20154;&#21475;&#20943;&#23569;&#24102;&#26469;&#30340;&#24330;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20449;&#37096;&#34920;&#31034;&#65292;&#36824;&#23558;&#25351;&#23548;&#22312;&#26426;&#26800;&#24037;&#20855;&#21450;&#26426;&#22120;&#20154;&#12289;&#33021;&#28304;&#30005;&#23376;&#12289;&#29983;&#29289;&#21307;&#33647;&#31561;&#20808;&#36827;&#21046;&#36896;&#19994;&#21644;&#39640;&#25216;&#26415;&#39046;&#22495;&#37325;&#28857;&#34892;&#19994;&#21644;&#39046;&#22495;&#24314;&#31435;&#39318;&#25209;&#20135;&#23398;&#30740;&#19968;&#20307;&#21270;&#20849;&#21516;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26356;&#22909;&#36866;&#24212;&#20135;&#19994;&#36716;&#22411;&#21644;&#38761;&#21629;&#65292;&#25945;&#32946;&#20307;&#31995;&#36824;&#24212;&#21152;&#24378;&#26680;&#24515;&#35838;&#31243;&#12289;&#25945;&#23398;&#35774;&#22791;&#12289;&#24072;&#36164;&#12289;&#25968;&#25454;&#24211;&#12289;&#25945;&#26448;&#31561;&#36164;&#28304;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25945;&#32946;&#37096;&#36824;&#23558;&#24341;&#36827;&#26356;&#22810;&#22269;&#22806;&#20248;&#36136;&#25945;&#32946;&#36164;&#28304;&#65292;&#25193;&#22823;&#30041;&#23398;&#29983;&#21644;&#22521;&#35757;&#39033;&#30446;&#35268;&#27169;&#65292;&#25299;&#23485;&#22269;&#38469;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#30446;&#26631;&#26159;&#8220;&#31995;&#32479;&#25171;&#36896;&#19968;&#25209;&#20855;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#22269;&#38469;&#30693;&#21517;&#32844;&#19994;&#25945;&#32946;&#21697;&#29260;&#65292;&#21253;&#25324;&#20986;&#22269;&#25945;&#32946;&#39033;&#30446;&#12289;&#28023;&#22806;&#32844;&#19994;&#25216;&#26415;&#23398;&#38498;&#8221;&#65292;&#20197;&#21450;&#8220;&#22521;&#20859;&#19968;&#25209;&#36866;&#24212;&#26102;&#20195;&#35201;&#27714;&#30340;&#39640;&#32032;&#36136;&#32844;&#19994;&#25945;&#32946;&#24072;&#36164;&#38431;&#20237;&#8221;&#12290;&#22269;&#38469;&#21270;&#25945;&#23398;&#38656;&#27714;&#65292;&#22521;&#20859;&#19968;&#25209;&#26412;&#22303;&#25216;&#26415;&#25216;&#33021;&#20154;&#25165;&#65292;&#26381;&#21153;&#20013;&#22269;&#20225;&#19994;&#28023;&#22806;&#25193;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;2025&#24180;&#65292;&#20013;&#22269;&#35745;&#21010;&#25903;&#25345;300&#25152;&#24038;&#21491;&#20855;&#26377;&#40092;&#26126;&#20013;&#22269;&#29305;&#33394;&#30340;&#32844;&#19994;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;h3&gt;&#23601;&#19994;&#23703;&#20301;&#23569;&#12289;&#24037;&#36164;&#20302;&#65306;&#20013;&#22269;&#32844;&#19994;&#38498;&#26657;&#27605;&#19994;&#29983;&#38754;&#20020;&#29616;&#23454;&#26816;&#39564;&lt;/h3&gt;&lt;p&gt;&#30465;&#25919;&#24220;&#26234;&#24211;&#24191;&#19996;&#30465;&#25913;&#38761;&#30740;&#31350;&#20250;&#25191;&#34892;&#20250;&#38271;&#24429;&#40527;&#25351;&#20986;&#65292;&#38543;&#30528;&#26356;&#22810;&#26412;&#31185;&#23618;&#27425;&#32844;&#19994;&#23398;&#26657;&#30340;&#35774;&#31435;&#65292;&#36136;&#37327;&#20063;&#22312;&#19981;&#26029;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24191;&#19996;&#21326;&#21830;&#23398;&#38498;&#27491;&#19982;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#21512;&#20316;&#24314;&#31435;&#23454;&#39564;&#23460;&#65307;&#29305;&#21035;&#26159;&#24191;&#19996;&#21326;&#31435;&#23398;&#38498;&#65292;&#25112;&#30053;&#24615;&#22320;&#23558;&#26657;&#22253;&#36873;&#22336;&#22312;&#24320;&#21457;&#21306;&#38468;&#36817;&#25110;&#24320;&#21457;&#21306;&#20869;&#65292;&#30452;&#25509;&#26381;&#21153;&#24403;&#22320;&#20225;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26041;&#38754;&#65292;&#36825;&#20123;&#32844;&#19994;&#38498;&#26657;&#19982;&#24066;&#22330;&#32039;&#23494;&#32467;&#21512;&#65292;&#26356;&#23481;&#26131;&#20419;&#36827;&#20135;&#23398;&#30740;&#21512;&#20316;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#20204;&#20063;&#22312;&#22269;&#38469;&#21512;&#20316;&#20013;&#21457;&#29983;&#30528;&#36716;&#21464;&#65292;&#23613;&#31649;&#36825;&#31181;&#36716;&#21464;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2016&#24180;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377;20&#20010;&#20013;&#22269;&#25903;&#25345;&#30340;&#32844;&#19994;&#22521;&#35757;&#20013;&#24515;&#65288;&#31216;&#20026;&#40065;&#29677;&#24037;&#22346;&#65289;&#22312;19&#20010;&#22269;&#23478;&#24320;&#35774;&#12290;&#36890;&#36807;&#32844;&#19994;&#22521;&#35757;&#65292;&#20013;&#22269;&#20026;&#21046;&#36896;&#12289;&#24314;&#31569;&#12289;&#20892;&#19994;&#21644;&#25216;&#26415;&#31561;&#21508;&#20010;&#39046;&#22495;&#25552;&#20379;&#25216;&#26415;&#19987;&#38271;&#12289;&#30693;&#35782;&#36716;&#31227;&#21644;&#33021;&#21147;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32844;&#19994;&#25945;&#32946;&#23545;&#22806;&#24320;&#25918;&#12289;&#21560;&#24341;&#22806;&#22269;&#19987;&#23478;&#30456;&#23545;&#23481;&#26131;&#65292;&#20294;&#20013;&#22269;&#32844;&#19994;&#25945;&#32946;&#36208;&#21521;&#19990;&#30028;&#26356;&#20855;&#25361;&#25112;&#24615;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#25919;&#24220;&#25903;&#25345;&#26234;&#24211;&#30340;&#39046;&#20808;&#25945;&#32946;&#30740;&#31350;&#21592;&#34920;&#31034;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#27491;&#22312;&#21046;&#23450;&#25945;&#32946;&#24378;&#22269;&#24314;&#35774;&#32434;&#35201;&#65292;&#21508;&#37096;&#38376;&#27491;&#22312;&#21046;&#23450;&#35814;&#32454;&#30340;&#21457;&#23637;&#35268;&#21010;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#20854;&#20013;&#19968;&#20123;&#35745;&#21010;&#21487;&#33021;&#20250;&#19981;&#32463;&#24847;&#22320;&#33853;&#20837;&#20197;&#21475;&#21495;&#21644;&#38472;&#35789;&#28389;&#35843;&#30340;&#24418;&#24335;&#36861;&#27714;&#30701;&#26399;&#21644;&#34920;&#38754;&#25919;&#27835;&#25104;&#23601;&#30340;&#38519;&#38449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#19978;&#36848;&#39046;&#22495;&#21644;&#34892;&#19994;&#25152;&#38656;&#30340;&#20154;&#25165;&#36828;&#36828;&#36229;&#20986;&#20102;&#25216;&#26415;&#25945;&#32946;&#20307;&#31995;&#25152;&#33021;&#22521;&#20859;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 10:20:02 +0800</pubDate></item><item><title>Meta &#20351; ChatGPT &#19982; Llama &#24320;&#28304;&#31454;&#20105;&#65292;&#22240;&#20026;&#23427;&#30596;&#20934;&#20102; OpenAI &#21644; Google&#65292;&#20294;&#23427;&#24182;&#26410;&#25509;&#21463; Facebook &#25968;&#25454;&#30340;&#35757;&#32451;</title><link>https://www.scmp.com/tech/big-tech/article/3228171/meta-makes-chatgpt-rival-llama-open-source-it-guns-openai-and-google-it-not-trained-facebook-data?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 10:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/915b92bf-7fb7-435c-8b76-2bdb56ca9f91_18b9fedb.jpg" width="100%"&gt;&lt;p&gt; Facebook &#27597;&#20844;&#21496; Meta Platforms &#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292;&#21487;&#20197;&#19982; ChatGPT &#21644;&#35895;&#27468;&#30340; Bard &#31561;&#31995;&#32479;&#30456;&#23218;&#32654;&#65292;&#20294;&#23427;&#37319;&#21462;&#20102;&#19981;&#21516;&#30340;&#26041;&#27861;&#65306;&#20813;&#36153;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#21608;&#20108;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#19982;&#24494;&#36719;&#21512;&#20316;&#25512;&#20986;&#19979;&#19968;&#20195; AI &#22823;&#35821;&#35328;&#27169;&#22411;&#65292;&#24182;&#23558;&#36825;&#39033;&#21517;&#20026; Llama 2 &#30340;&#25216;&#26415;&#20813;&#36153;&#29992;&#20110;&#30740;&#31350;&#21644;&#21830;&#19994;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20687;&#31185;&#25216;&#21516;&#34892;&#35895;&#27468;&#21644;&#24494;&#36719;&#19968;&#26679;&#65292;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#38271;&#26399;&#20197;&#26469;&#25317;&#26377;&#19968;&#25903;&#30001;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#32452;&#25104;&#30340;&#22823;&#22411;&#30740;&#31350;&#22242;&#38431;&#65292;&#33268;&#21147;&#20110;&#25512;&#36827;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#12290;&#20294;&#38543;&#30528; ChatGPT &#30340;&#21457;&#24067;&#24341;&#21457;&#20102;&#20154;&#20204;&#28909;&#34935;&#20110;&#20174;&#21487;&#20197;&#21019;&#24314;&#26032;&#30340;&#25955;&#25991;&#12289;&#22270;&#20687;&#21644;&#20854;&#20182;&#23186;&#20307;&#30340;&#8220;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#8221;&#24037;&#20855;&#20013;&#33719;&#21033;&#65292;&#23427;&#30340;&#20809;&#33426;&#34987;&#25513;&#30422;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#20140;&#19996;&#25512;&#20986;&#33258;&#24049;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;ChatRhino&lt;/h3&gt;&lt;p&gt; Meta &#36824;&#35797;&#22270;&#36890;&#36807;&#27604;&#19968;&#20123;&#22823;&#22411;&#31185;&#25216;&#31454;&#20105;&#23545;&#25163;&#26356;&#21152;&#24320;&#25918;&#30340;&#26041;&#24335;&#26469;&#33073;&#39062;&#32780;&#20986;&#65292;&#35753;&#20154;&#20204;&#20102;&#35299;&#20854;&#29992;&#20110;&#26500;&#24314;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#25968;&#25454;&#21644;&#20195;&#30721;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#36825;&#31181;&#24320;&#25918;&#24615;&#20351;&#22806;&#37096;&#30740;&#31350;&#20154;&#21592;&#26356;&#23481;&#26131;&#24110;&#21161;&#35782;&#21035;&#21644;&#20943;&#36731;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36890;&#36807;&#21560;&#25910;&#30495;&#23454;&#20154;&#20204;&#30340;&#20889;&#20316;&#21644;&#20132;&#27969;&#26041;&#24335;&#32780;&#20135;&#29983;&#30340;&#20559;&#35265;&#21644;&#27602;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#22312;&#21608;&#20108;&#30340; Facebook &#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#24320;&#28304;&#25512;&#21160;&#20102;&#21019;&#26032;&#65292;&#22240;&#20026;&#23427;&#20351;&#26356;&#22810;&#30340;&#24320;&#21457;&#20154;&#21592;&#33021;&#22815;&#20351;&#29992;&#26032;&#25216;&#26415;&#36827;&#34892;&#24320;&#21457;&#12290;&#8221; &#8220;&#23427;&#36824;&#25552;&#39640;&#20102;&#23433;&#20840;&#24615;&#65292;&#22240;&#20026;&#24403;&#36719;&#20214;&#24320;&#25918;&#26102;&#65292;&#26356;&#22810;&#30340;&#20154;&#21487;&#20197;&#20180;&#32454;&#26816;&#26597;&#23427;&#20197;&#35782;&#21035;&#21644;&#20462;&#22797;&#28508;&#22312;&#38382;&#39064;&#12290;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#29983;&#24577;&#31995;&#32479;&#26356;&#21152;&#24320;&#25918;&#65292;&#23558;&#20250;&#24102;&#26469;&#26356;&#22810;&#36827;&#27493;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#24320;&#28304; Llama 2 &#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#25351;&#20986;&#20102; Meta &#24320;&#28304;&#20854;&#20154;&#24037;&#26234;&#33021;&#24037;&#20316;&#30340;&#21382;&#21490;&#65292;&#20363;&#22914;&#24320;&#21457;&#20102;&#24191;&#27867;&#20351;&#29992;&#30340;&#26426;&#22120;&#23398;&#20064;&#26694;&#26550; PyTorch&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20171;&#32461;&#26032;&#27169;&#22411;&#30340;&#30740;&#31350;&#35770;&#25991;&#21453;&#26144;&#20986;&#30340;&#24320;&#25918;&#24615;&#19981;&#22914; Meta &#20043;&#21069;&#22312;&#26500;&#24314;&#27169;&#22411;&#30340;&#24037;&#20316;&#20013;&#25152;&#34920;&#29616;&#20986;&#30340;&#24320;&#25918;&#24615;&#65292;&#36825;&#20123;&#27169;&#22411;&#38656;&#35201;&#25668;&#21462;&#22823;&#37327;&#25968;&#23383;&#21270;&#20316;&#21697;&#65292;&#20363;&#22914;&#20070;&#31821;&#12289;&#26032;&#38395;&#25991;&#31456;&#21644;&#31038;&#20132;&#23186;&#20307;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#65292;&#26368;&#26032;&#27169;&#22411;&#26159;&#26681;&#25454;&#8220;&#26469;&#33258;&#20844;&#24320;&#26469;&#28304;&#30340;&#26032;&#25968;&#25454;&#32452;&#21512;&#36827;&#34892;&#35757;&#32451;&#30340;&#65292;&#20854;&#20013;&#19981;&#21253;&#25324;&#26469;&#33258; Meta &#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#25968;&#25454;&#8221;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20351;&#29992;&#20102;&#21738;&#20123;&#25968;&#25454;&#12290;&#23427;&#30830;&#23454;&#34920;&#31034;&#65292;Meta &#20174;&#24050;&#30693;&#21253;&#21547;&#8220;&#22823;&#37327;&#26377;&#20851;&#31169;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#8221;&#30340;&#32593;&#31449;&#20013;&#21024;&#38500;&#20102;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#20351;&#29992;&#32553;&#20889; LLaMA&#65288;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411; Meta AI&#65289;&#26469;&#25551;&#36848;&#20854;&#27169;&#22411;&#30340;&#31532;&#19968;&#20010;&#29256;&#26412;&#65292;&#35813;&#29256;&#26412;&#20110; 2 &#26376;&#20221;&#21457;&#24067;&#12290;&#29616;&#22312;&#65292;&#23427;&#30340;&#31532;&#20108;&#20010;&#29256;&#26412; Llama 2 &#21435;&#25481;&#20102;&#22823;&#20889;&#23383;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#34920;&#31034;&#65292;&#20154;&#20204;&#21487;&#20197;&#30452;&#25509;&#19979;&#36733;&#20854;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#23558;&#20854;&#19982;&#24494;&#36719;&#30340;&#23433;&#20840;&#21644;&#20869;&#23481;&#24037;&#20855;&#19968;&#36215;&#22312;&#24494;&#36719;&#30340;&#20113;&#24179;&#21488;Azure&#19978;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#36130;&#21153;&#26465;&#27454;&#24182;&#26410;&#25259;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Meta &#23558;&#24494;&#36719;&#25551;&#36848;&#20026;&#8220;&#39318;&#36873;&#8221;&#21512;&#20316;&#20249;&#20276;&#65292;&#20294; Meta &#34920;&#31034;&#65292;&#36825;&#20123;&#27169;&#22411;&#20063;&#23558;&#36890;&#36807;&#24494;&#36719;&#20027;&#35201;&#20113;&#31454;&#20105;&#23545;&#25163;&#20122;&#39532;&#36874;&#32593;&#32476;&#26381;&#21153;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20844;&#21496; Hugging Face &#31561;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#36824;&#26159; ChatGPT &#30340;&#21046;&#36896;&#21830; OpenAI &#30340;&#20027;&#35201;&#36164;&#21161;&#32773;&#21644;&#21512;&#20316;&#20249;&#20276;&#12290; ChatGPT &#20197;&#21450; Microsoft &#25110; Google &#30340;&#31867;&#20284;&#20135;&#21697;&#37117;&#19981;&#26159;&#24320;&#28304;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24494;&#36719;&#21644; Meta &#36824;&#22312;&#24494;&#36719;&#38754;&#21521;&#20225;&#19994;&#23458;&#25143;&#30340;&#24180;&#24230;&#27963;&#21160;&#20013;&#36879;&#38706;&#20102;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#24494;&#36719;&#22312;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20004;&#23478;&#20844;&#21496;&#8220;&#20849;&#21516;&#33268;&#21147;&#20110;&#20154;&#24037;&#26234;&#33021;&#21450;&#20854;&#22909;&#22788;&#30340;&#27665;&#20027;&#21270;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852; Meta &#37319;&#21462;&#24320;&#25918;&#30340;&#26041;&#24335;&#12290;&#8221; Meta&#24050;&#32463;&#26159;&#24494;&#36719;Azure&#20113;&#35745;&#31639;&#24179;&#21488;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#36824;&#21033;&#29992;&#36825;&#27425;&#21517;&#20026; Inspire &#30340;&#34394;&#25311;&#27963;&#21160;&#36879;&#38706;&#65292;&#38500;&#20102;&#36825;&#20123;&#32452;&#32455;&#24050;&#32463;&#20026;&#24494;&#36719;&#26381;&#21153;&#25903;&#20184;&#30340;&#36153;&#29992;&#20043;&#22806;&#65292;&#23427;&#23558;&#21521;&#20854;&#26071;&#33328;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855; Microsoft 365 Copilot &#30340;&#27599;&#20301;&#29992;&#25143;&#27599;&#26376;&#25910;&#21462; 30 &#32654;&#20803;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 10:20:02 +0800</pubDate></item></channel></rss>