<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;14&#20154;&#28041;&#23244;&#20351;&#29992;&#20599;&#26469;&#30340;&#20449;&#29992;&#21345;&#36141;&#20080;&#20215;&#20540;150&#19975;&#28207;&#20803;&#30340;&#25163;&#26426;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230104/hong-kong-police-arrest-14-allegedly-using-stolen-credit-cards-buy-hk15-million-worth-mobile-phones?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 20:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/6ac7f8b0-d323-436a-8e66-94f873ee32d7_3ec089d2.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#36910;&#25429;&#20102; 14 &#21517;&#28041;&#23244;&#30423;&#31363;&#20449;&#29992;&#21345;&#21644;&#20511;&#35760;&#21345;&#36141;&#20080;&#20215;&#20540; 150 &#19975;&#28207;&#20803;&#65288;192,080 &#32654;&#20803;&#65289;&#26234;&#33021;&#25163;&#26426;&#30340;&#20154;&#65292;&#24403;&#23616;&#35686;&#21578;&#38646;&#21806;&#21830;&#24212;&#35686;&#24789;&#21487;&#33021;&#30340;&#27450;&#35784;&#20132;&#26131;&#65292;&#24182;&#22312;&#24517;&#35201;&#26102;&#39564;&#35777;&#39038;&#23458;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#34920;&#31034;&#65292;&#36825; 12 &#21517;&#30007;&#23376;&#21644;&#20004;&#21517;&#22899;&#23376;&#22240;&#28041;&#23244;&#20018;&#35851;&#35784;&#39575;&#21644;&#27927;&#38065;&#32780;&#34987;&#25429;&#65292;&#20854;&#20013; 5 &#20154;&#24050;&#34987;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#28286;&#20180;&#35686;&#21306;&#35843;&#26597;&#32452;&#39640;&#32423;&#30563;&#23519;&#32993;&#26126;&#38596;&#34920;&#31034;&#65292;&#36807;&#21435;&#20004;&#20010;&#26376;&#65292;&#38108;&#38179;&#28286;&#19968;&#38388;&#20027;&#35201;&#38144;&#21806;&#25163;&#26426;&#30340;&#21830;&#24215;&#20849;&#24405;&#24471;&#20108;&#21313;&#19968;&#31508;&#21487;&#30097;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29359;&#32618;&#38598;&#22242;&#21033;&#29992;&#20599;&#26469;&#30340;&#20449;&#29992;&#21345;&#22312;&#35813;&#21306;&#19968;&#23478;&#30005;&#23376;&#20135;&#21697;&#36830;&#38145;&#24215;&#36141;&#29289;&#65292;&#28982;&#21518;&#23558;&#20854;&#20817;&#25442;&#25104;&#29616;&#37329;&#20197;&#33719;&#21462;&#21033;&#28070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#19968;&#20010;&#36328;&#22659;&#38598;&#22242;&#65292;&#29992;&#20869;&#22320;&#38134;&#34892;&#21457;&#34892;&#30340;&#20511;&#35760;&#21345;&#21040;&#24215;&#37324;&#36141;&#29289;&#65292;&#21457;&#29616;&#38065;&#34987;&#39575;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29359;&#32618;&#23244;&#30097;&#20154;&#24180;&#40836;&#22312;22&#23681;&#33267;52&#23681;&#20043;&#38388;&#65292;&#26469;&#33258;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#65292;&#20110;6&#26376;30&#26085;&#33267;8&#26376;4&#26085;&#26399;&#38388;&#34987;&#25429;&#12290;&#35686;&#26041;&#22312;&#34892;&#21160;&#20013;&#36215;&#33719;&#20102;50&#37096;&#26234;&#33021;&#25163;&#26426;&#20197;&#21450;&#22810;&#24352;&#20449;&#29992;&#21345;&#21644;&#20511;&#35760;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#23244;&#30097;&#20154;&#23646;&#20110;&#19981;&#21516;&#30340;&#29359;&#32618;&#38598;&#22242;&#65292;&#20182;&#19981;&#25490;&#38500;&#36827;&#19968;&#27493;&#36910;&#25429;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;&#19968;&#21517;&#28041;&#23244;&#35784;&#39575;&#34892;&#20154;2&#19975;&#28207;&#20803;&#30340;&#22899;&#23376;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#27492;&#27425;&#34892;&#21160;&#26159;&#20026;&#20102;&#24212;&#23545;&#20449;&#29992;&#21345;&#30423;&#31363;&#21644;&#27450;&#35784;&#26696;&#20214;&#25253;&#21578;&#30340;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#26816;&#26597;&#21592;&#21628;&#21505;&#38646;&#21806;&#21830;&#21521;&#35686;&#26041;&#25253;&#21578;&#21487;&#30097;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32593;&#32476;&#38035;&#40060;&#26696;&#20214;&#26085;&#24535;&#26377;&#25152;&#19979;&#38477;&#65292;&#20294;&#32593;&#32476;&#23433;&#20840;&#24847;&#35782;&#8220;&#20173;&#28982;&#32570;&#20047;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24403;&#23458;&#25143;&#22312;&#30701;&#26102;&#38388;&#20869;&#29992;&#20449;&#29992;&#21345;&#21644;&#20511;&#35760;&#21345;&#36141;&#20080;&#22823;&#37327;&#31867;&#20284;&#20135;&#21697;&#26102;&#65292;&#20182;&#20204;&#24212;&#35813;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#26469;&#39564;&#35777;&#23458;&#25143;&#30340;&#36523;&#20221;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#35686;&#21578;&#35828;&#65292;&#24110;&#21161;&#29359;&#32618;&#38598;&#22242;&#20351;&#29992;&#34987;&#30423;&#30340;&#20449;&#29992;&#21345;&#21487;&#33021;&#26500;&#25104;&#20018;&#35851;&#35784;&#39575;&#21644;&#27927;&#38065;&#65292;&#26368;&#39640;&#21487;&#34987;&#21028;&#22788; 500 &#19975;&#28207;&#20803;&#32602;&#27454;&#21644; 14 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#21488;&#39118;&#34989;&#20987;&#27827;&#21271;&#21518;&#65292;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#20934;&#22791;&#36814;&#25509;&#22810;&#20811;&#33487;&#37324;&#30340;&#24433;&#21709;</title><link>https://www.scmp.com/news/china/politics/article/3230105/chinas-northeast-braces-doksuri-fallout-after-typhoon-takes-toll-hebei?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 21:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/ed613265-2f14-4059-873e-9fb5680d0cf7_bc287efc.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#27827;&#21271;&#30465;&#36229;&#36807; 150 &#19975;&#20154;&#25918;&#24323;&#23478;&#22253;&#65292;&#20197;&#36991;&#20813;&#27946;&#27700;&#19978;&#28072;&#65292;&#22240;&#20026;&#21019;&#32426;&#24405;&#30340;&#38477;&#38632;&#32473;&#35813;&#22269;&#21271;&#37096;&#36896;&#25104;&#20102;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20845;&#34920;&#31034;&#65292;&#22312;&#37051;&#36817;&#21271;&#20140;&#30340;&#30465;&#20221;&#25644;&#36801;&#30340;154&#19975;&#20154;&#20013;&#65292;&#32422;&#26377;96&#19975;&#20154;&#26469;&#33258;&#38450;&#27946;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21271;&#32937;&#36127;&#30528;&#20445;&#21355;&#39318;&#37117;&#30340;&#37325;&#25285;&#65292;&#27839;&#27700;&#36947;&#24320;&#36767;&#38450;&#27946;&#21306;&#65292;&#25490;&#27844;&#21271;&#20140;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27827;&#21271;&#30465;&#22996;&#20070;&#35760;&#20522;&#23731;&#23792;&#25215;&#35834;&#35813;&#30465;&#23558;&#25104;&#20026;&#39318;&#37117;&#30340;&#8220;&#25252;&#22478;&#27827;&#8221;&#65292;&#36825;&#20123;&#22320;&#21306;&#30340;&#23621;&#27665;&#19981;&#24471;&#19981;&#25644;&#21040;&#22320;&#21183;&#36739;&#39640;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19968;&#21608;&#22810;&#21069;&#30331;&#38470;&#20197;&#26469;&#65292;&#21069;&#21488;&#39118;&#8220;&#22810;&#20811;&#29790;&#8221;&#32473;&#21271;&#20140;&#21450;&#21608;&#36793;&#22320;&#21306;&#24102;&#26469;&#20102;&#21019;&#32426;&#24405;&#30340;&#38477;&#38632;&#37327;&#65292;&#23548;&#33268;&#22823;&#33539;&#22260;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27827;&#21271;&#30465;&#30340;&#27946;&#27700;&#21608;&#20845;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#19996;&#21271;&#37096;&#20173;&#33021;&#24863;&#21463;&#21040;&#39118;&#26292;&#30340;&#27531;&#20313;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#40657;&#40857;&#27743;&#30465;25&#26465;&#27827;&#27969;&#25289;&#21709;&#27700;&#20301;&#35686;&#25253;&#65292;&#20116;&#26124;&#12289;&#23578;&#24535;&#20004;&#20010;&#21439;&#32423;&#24066;&#21457;&#29983;&#20005;&#37325;&#27946;&#28061;&#28798;&#23475;&#65292;&#23621;&#27665;&#34987;&#22256;&#65292;&#25151;&#23627;&#21644;&#26725;&#26753;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#24613;&#31649;&#29702;&#37096;&#27966;&#20986;&#24037;&#20316;&#32452;&#36212;&#30465;&#35780;&#20272;&#24773;&#20917;&#65292;&#35299;&#25918;&#20891;&#21271;&#37096;&#25112;&#21306;&#25104;&#31435;&#20013;&#24515;&#21327;&#35843;&#25937;&#25588;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#37325;&#24198;&#26085;&#25253;&#12299;&#26071;&#19979;&#26032;&#38395;&#38376;&#25143;&#32593;&#31449;&#25253;&#36947;&#65292;&#22312;&#37051;&#36817;&#21513;&#26519;&#30465;&#30340;&#21439;&#32423;&#24066;&#33298;&#20848;&#24066;&#65292;&#33267;&#23569;&#26377;1&#20154;&#27515;&#20129;&#12289;4&#20154;&#22833;&#36394;&#65292;&#20854;&#20013;&#21253;&#25324;&#27491;&#22312;&#25351;&#25381;&#38450;&#27946;&#34892;&#21160;&#30340;&#35813;&#24066;&#24120;&#21153;&#21103;&#24066;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#36817;&#30340;&#36797;&#23425;&#30465;&#20063;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#65292;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#37117;&#25910;&#21040;&#20102;&#22825;&#27668;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#25130;&#33267;&#21608;&#26085;&#19979;&#21320;2&#28857;&#30340;24&#23567;&#26102;&#20869;&#65292;&#39044;&#35745;&#20869;&#33945;&#21476;&#12289;&#38738;&#28023;&#12289;&#29976;&#32899;&#12289;&#38485;&#35199;&#12289;&#23665;&#35199;&#12289;&#27827;&#21271;&#12289;&#22825;&#27941;&#12289;&#23665;&#19996;&#12289;&#27827;&#21335;&#12289;&#23433;&#24509;&#12289;&#27743;&#33487;&#12289;&#27993;&#27743;&#31561;&#22320;&#37096;&#20998;&#22320;&#21306;&#23558;&#26377;&#38647;&#38453;&#38632;&#12289;&#22823;&#39118;&#21644;&#20912;&#38649;&#12290;&#27668;&#35937;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#27827;&#21271;&#30465;&#20173;&#26159;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#65292;&#33267;&#23569;&#26377;20&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20845;&#20013;&#21320;&#65292;&#20165;&#20445;&#23450;&#24066;&#23601;&#26377; 10 &#20154;&#27515;&#20129;&#12289;18 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20063;&#36973;&#21463;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#26292;&#38632;&#20351;&#25968;&#30334;&#26465;&#36947;&#36335;&#21464;&#25104;&#27827;&#27969;&#65292;&#28153;&#27809;&#22823;&#20852;&#22269;&#38469;&#26426;&#22330;&#65292;&#24182;&#20999;&#26029;&#20102;&#19982;&#19968;&#20123;&#36793;&#36828;&#22320;&#21306;&#30340;&#32852;&#31995;&#65292;&#23548;&#33268;&#33267;&#23569;11&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#39318;&#37117;&#25152;&#26377;&#37066;&#21306;&#30340;&#36890;&#35759;&#24050;&#24674;&#22797;&#65292;&#20294;&#23665;&#20307;&#28369;&#22369;&#30340;&#39118;&#38505;&#20173;&#28982;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;7&#26376;28&#26085;&#30331;&#38470;&#31119;&#24314;&#30465;&#20197;&#26469;&#65292;&#22810;&#20811;&#33487;&#37324;&#20272;&#35745;&#24050;&#36896;&#25104;147&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;20&#20159;&#32654;&#20803;&#65289;&#30340;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#12290;&#31119;&#24314;&#12289;&#27993;&#27743;&#12289;&#23433;&#24509;&#12289;&#27743;&#35199;&#21644;&#24191;&#19996;&#32422;&#26377;291&#19975;&#20154;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26377;&#20851;&#37096;&#38376;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#21508;&#31867;&#33258;&#28982;&#28798;&#23475;&#36896;&#25104;&#30340;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#36798;410&#20159;&#20803;&#12290;&#20849;&#26377;147&#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#21355;&#29983;&#39038;&#38382;&#35686;&#21578;&#39321;&#28207;&#21363;&#23558;&#29190;&#21457;&#27969;&#24863;&#65292;&#31532;&#22235;&#21517;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20799;&#31461;&#27515;&#20129;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230103/hong-kong-heading-small-scale-outbreak-flu-health-adviser-warns-4th-unvaccinated-child-dies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 20:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/caee9f3a-73aa-44db-997a-d2560069667b_4f97316c.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#25919;&#24220;&#20581;&#24247;&#39038;&#38382;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#26368;&#36817;&#27969;&#24863;&#30149;&#20363;&#28608;&#22686;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#25104;&#20026;&#8220;&#23567;&#35268;&#27169;&#30123;&#24773;&#8221;&#65292;&#24182;&#22312;&#36807;&#21435;&#19968;&#21608;&#31532;&#22235;&#21517;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20799;&#31461;&#27515;&#20129;&#21518;&#21628;&#21505;&#23478;&#38271;&#35753;&#23401;&#23376;&#25509;&#31181;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#21628;&#21560;&#21307;&#23398;&#19987;&#23478;&#35768;&#26641;&#26124;&#25945;&#25480;&#21608;&#20845;&#34920;&#31034;&#65292;&#29992;&#19981;&#20102;&#22810;&#20037;&#65292;&#27969;&#24863;&#26679;&#26412;&#26816;&#27979;&#21576;&#38451;&#24615;&#30340;&#27604;&#20363;&#23601;&#20250;&#20174;8.6%&#19978;&#21319;&#33267;9.2%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#24555;&#23601;&#20250;&#20986;&#29616;&#23567;&#35268;&#27169;&#30123;&#24773;&#65292;&#8221;&#20182;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&#20182;&#24378;&#35843;&#65292;&#22235;&#21517;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20799;&#31461;&#24863;&#26579;&#27969;&#24863;&#21518;&#27515;&#20129;&#65292;&#23646;&#20110;&#20005;&#37325;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24180;&#40836;&#27604;&#36739;&#23567;&#65292;&#25269;&#25239;&#21147;&#36739;&#24369;&#12290;&#19968;&#26086;&#20182;&#20204;&#25509;&#35302;&#21040;&#27969;&#24863;&#30149;&#27602;&#65292;&#30149;&#24773;&#21487;&#33021;&#20250;&#21464;&#24471;&#38750;&#24120;&#20005;&#37325;&#65292;&#36890;&#24120;&#20250;&#20986;&#29616;&#22351;&#27515;&#24615;&#33041;&#28814;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#27515;&#20129;&#30149;&#20363;&#28041;&#21450;&#19968;&#21517;2&#23681;&#30007;&#31461;&#65292;&#20182;&#30340;&#30002;&#22411;&#27969;&#24863;&#30149;&#27602;&#26816;&#27979;&#21576;&#38451;&#24615;&#65292;&#24182;&#20110;7&#26376;28&#26085;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#32626;&#21355;&#29983;&#38450;&#25252;&#20013;&#24515;&#34920;&#31034;&#65292;&#20182;&#20808;&#20986;&#29616;&#21457;&#28903;&#21450;&#21683;&#22013;&#65292;&#28982;&#21518;&#20986;&#29616;&#25277;&#25616;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#20182;&#34987;&#35786;&#26029;&#24739;&#26377;&#24613;&#24615;&#22351;&#27515;&#24615;&#33041;&#30149;&#24182;&#21457;&#21628;&#21560;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#23478;&#24237;&#21307;&#29983;&#26519;&#27704;&#21644;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#36807;&#21435;&#19977;&#21608;&#20182;&#30475;&#21040;&#20102;&#26356;&#22810;&#30149;&#20363;&#65292;&#20294;&#27604;&#22235;&#26376;&#21644;&#20116;&#26376;&#27969;&#24863;&#23395;&#33410;&#30340;&#39640;&#23792;&#35201;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25958;&#20419;&#20844;&#20247;&#65292;&#29305;&#21035;&#26159;&#26410;&#25509;&#31181;&#30123;&#33495;&#30340;&#20154;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#20010;&#20154;&#21355;&#29983;&#65292;&#22914;&#26524;&#20986;&#29616;&#21457;&#28903;&#21644;&#21683;&#22013;&#31561;&#30151;&#29366;&#65292;&#35831;&#33258;&#34892;&#26816;&#26597;&#65292;&#24182;&#21435;&#30475;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27969;&#24863;&#23395;&#33410;&#32467;&#26463;&#65292;&#24739;&#32773;&#20154;&#25968;&#19979;&#38477;&#65292;&#32780;&#26032;&#20896;&#30149;&#20363;&#22686;&#38271;&#25918;&#32531;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#26368;&#33030;&#24369;&#30340;&#20154;&#32676;&#65292;&#20363;&#22914;&#38750;&#24120;&#24180;&#36731;&#21644;&#38750;&#24120;&#24180;&#38271;&#30340;&#20154;&#65292;&#24212;&#35813;&#32771;&#34385;&#25509;&#31181;&#27969;&#24863;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25285;&#24515;&#65292;&#22312; 8 &#26376;&#20013;&#26092;&#24188;&#20799;&#22253;&#21644; 9 &#26376;&#23567;&#23398;&#24674;&#22797;&#19978;&#35838;&#21518;&#65292;&#22914;&#26524;&#27969;&#24863;&#27963;&#21160;&#20173;&#28982;&#24456;&#39640;&#65292;&#37027;&#20040;&#27969;&#24863;&#21487;&#33021;&#20250;&#25345;&#32493;&#23384;&#22312;&#24182;&#24433;&#21709;&#21040;&#36825;&#20123;&#20154;&#65292;&#29305;&#21035;&#26159;&#22312;&#27809;&#26377;&#25509;&#31181;&#30123;&#33495;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#34917;&#20805;&#35828;&#65292;&#25140;&#21475;&#32617;&#26159;&#24179;&#34913;&#27491;&#24120;&#29983;&#27963;&#21644;&#39044;&#38450;&#30340;&#20010;&#20154;&#36873;&#25321;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21363;&#20351;&#20154;&#20204;&#19981;&#25140;&#21475;&#32617;&#65292;&#23454;&#34892;&#33258;&#24459;&#65292;&#20363;&#22914;&#29983;&#30149;&#26102;&#19981;&#21442;&#21152;&#31038;&#20132;&#32858;&#20250;&#21644;&#39277;&#21069;&#27927;&#25163;&#65292;&#20063;&#21487;&#20197;&#20943;&#23569;&#24863;&#26579;&#30340;&#26426;&#20250;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;Hui &#36824;&#39044;&#35745;&#31532;&#19977;&#20195; Covid-19 &#30123;&#33495;&#23558;&#22312;&#22823;&#32422;&#20004;&#21040;&#19977;&#20010;&#26376;&#20869;&#21521;&#20844;&#20247;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27969;&#24863;&#23395;&#33410;&#36798;&#23792;&#36895;&#24230;&#24555;&#20110;&#39044;&#26399;&#65306;&#20581;&#24247;&#39038;&#38382;&lt;/h3&gt;&lt;p&gt;&#8220;&#31532;&#19977;&#20195;&#30123;&#33495;&#27491;&#22312;&#30740;&#21457;&#20013;&#8230;&#8230;&#36825;&#20123;&#30123;&#33495;&#20135;&#29983;&#20102;&#33391;&#22909;&#30340;&#25239;&#20307;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#38024;&#23545; XBB &#20122;&#21464;&#31181;&#30340;&#26032;&#30123;&#33495;&#21487;&#20197;&#38477;&#20302;&#24863;&#26579;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35768;&#35828;&#65292;&#39640;&#21361;&#20154;&#32676;&#65292;&#21253;&#25324;&#32769;&#24180;&#20154;&#21644;&#24930;&#24615;&#30149;&#24739;&#32773;&#65292;&#24212;&#35813;&#25509;&#21463;&#21152;&#24378;&#27880;&#23556;&#65292;&#32780;&#19981;&#26159;&#31561;&#24453;&#31532;&#19977;&#20195;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#22235;&#20844;&#24067;&#30340;&#26368;&#26032;&#30417;&#27979;&#32479;&#35745;&#25968;&#25454;&#65292;&#20844;&#20849;&#23454;&#39564;&#23460;&#22788;&#29702;&#30340;&#21628;&#21560;&#36947;&#26631;&#26412;&#26816;&#27979;&#32467;&#26524;&#21576;&#38451;&#24615;&#30340;&#27604;&#20363;&#20026;8.64%&#65292;&#39640;&#20110;&#21069;&#19968;&#21608;&#30340;8.57%&#65292;&#20294;&#20302;&#20110;9.2%&#30340;&#22522;&#32447;&#38408;&#20540;&#27700;&#24179;&#65292;&#36825;&#34920;&#26126;&#23384;&#22312;&#27969;&#34892;&#30149;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#21271;&#20140;&#25193;&#22823;&#20854;&#20013;&#19996;&#24433;&#21709;&#21147;&#65292;&#20013;&#22269;&#21152;&#24378;&#19982;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#25112;&#30053;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230098/china-shores-strategic-ties-united-arab-emirates-beijing-extends-its-mideast-reach?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 19:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/67663ba6-123d-4a93-89b8-7908ac220056_7140325b.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#36825;&#20010;&#20122;&#27954;&#24040;&#20154;&#25193;&#22823;&#19982;&#20013;&#19996;&#30340;&#25509;&#35302;&#65292;&#20013;&#22269;&#25958;&#20419;&#38463;&#25289;&#20271;&#30431;&#21451;&#24110;&#21161;&#25512;&#36827;&#21271;&#20140;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#20043;&#38388;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#22312;&#21608;&#20116;&#30340;&#30005;&#35805;&#20013;&#21578;&#35785;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#22806;&#38271;&#35874;&#36203;&#183;&#38463;&#21340;&#26460;&#25289;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#65292;&#24212;&#23613;&#26089;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#26377;&#25928;&#22320;&#8230;&#8230;&#23613;&#24555;&#23436;&#25104;&#65288;&#20013;&#22269;&#19982;&#29702;&#20107;&#20250;&#20043;&#38388;&#30340;&#65289;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#20351;&#20013;&#22269;&#19982;&#38463;&#25289;&#20271;&#22269;&#23478;&#21644;&#28023;&#21512;&#20250;&#30340;&#20851;&#31995;&#21462;&#24471;&#26356;&#22823;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19982;&#28023;&#21512;&#20250;&#20043;&#38388;&#30340;&#36152;&#26131;&#35848;&#21028;&#20110;2004&#24180;&#24320;&#22987;&#65292;&#20294;&#30001;&#20110;&#28023;&#28286;&#39046;&#23548;&#20154;&#30340;&#29369;&#35947;&#19981;&#20915;&#32780;&#23649;&#27425;&#38519;&#20837;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22312;&#27492;&#21069;&#25285;&#20219;&#22806;&#20132;&#37096;&#38271;&#26399;&#38388;&#26366;&#35797;&#22270;&#25512;&#21160;2021&#24180;&#30340;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22806;&#20132;&#37096;&#22768;&#26126;&#65292;&#20182;&#22312;&#26368;&#26032;&#30340;&#21628;&#21505;&#20013;&#34920;&#31034;&#65292;&#38463;&#32852;&#37195;&#19982;&#20013;&#22269;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#26159;&#8220;&#20013;&#22269;&#22312;&#20013;&#19996;&#30340;&#37325;&#35201;&#25112;&#30053;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#20004;&#22269;&#24212;&#65289;&#22312;&#26680;&#24515;&#21033;&#30410;&#38382;&#39064;&#19978;&#22362;&#23450;&#30456;&#20114;&#25903;&#25345;&#65292;&#25269;&#21046;&#22806;&#26469;&#24178;&#28041;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#38463;&#32852;&#37195;&#22806;&#38271;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29645;&#35270;&#38463;&#20013;&#21451;&#35850;&#65292;&#24076;&#26395;&#19982;&#20013;&#22269;&#31449;&#22312;&#19968;&#36215;&#65292;&#25235;&#20303;&#65288;&#21512;&#20316;&#65289;&#26426;&#36935;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21628;&#21505;&#21457;&#20986;&#20043;&#38469;&#65292;&#20013;&#22269;&#22312;&#20013;&#19996;&#30340;&#24433;&#21709;&#21147;&#27491;&#22312;&#25193;&#22823;&#65292;&#22635;&#34917;&#20102;&#32654;&#22269;&#30041;&#19979;&#30340;&#31354;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#22312;&#20234;&#26391;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#25968;&#21313;&#24180;&#30340;&#25932;&#24847;&#20043;&#21518;&#65292;&#21271;&#20140;&#22312;&#20234;&#26391;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#20419;&#25104;&#20102;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21644;&#24179;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21435;&#24180;12&#26376;&#20063;&#35775;&#38382;&#20102;&#35813;&#22320;&#21306;&#65292;&#31614;&#32626;&#20102;&#25968;&#21313;&#39033;&#21327;&#35758;&#65292;&#19981;&#20165;&#20419;&#36827;&#20102;&#20256;&#32479;&#33021;&#28304;&#21512;&#20316;&#65292;&#36824;&#20419;&#36827;&#20102;&#20174;&#36152;&#26131;&#21040;&#25216;&#26415;&#31561;&#19968;&#31995;&#21015;&#20854;&#20182;&#34892;&#19994;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#27491;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#22467;&#21450;&#31561;&#22269;&#23601;&#37325;&#22823;&#39033;&#30446;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#19982;&#20013;&#22269;&#20851;&#31995;&#29305;&#21035;&#23494;&#20999;&#65292;&#20004;&#22269;&#23558;&#20110;&#26412;&#21608;&#20030;&#34892;&#39318;&#27425;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#20013;&#19996;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#35753;-&#21346;&#26222;&#183;&#33832;&#26364;&#34920;&#31034;&#65292;&#38463;&#32852;&#37195;&#30446;&#21069;&#21487;&#33021;&#26159;&#8220;&#21271;&#20140;&#26368;&#20146;&#23494;&#30340;&#38463;&#25289;&#20271;&#28023;&#28286;&#21512;&#20316;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#26364;&#34920;&#31034;&#65292;&#36825;&#27425;&#36890;&#35805;&#21453;&#26144;&#20102;&#8220;&#23637;&#31034;&#21271;&#20140;&#21644;&#38463;&#24067;&#25166;&#27604;&#20043;&#38388;&#29282;&#22266;&#20851;&#31995;&#30340;&#24895;&#26395;&#8221;&#65292;&#20182;&#39044;&#35745;&#29579;&#27589;&#19982;&#20013;&#19996;&#21516;&#34892;&#20043;&#38388;&#23558;&#26377;&#26356;&#22810;&#20844;&#24320;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#24433;&#21709;&#21147;&#31454;&#20105;&#20043;&#38469;&#65292;&#8220;&#30001;&#20110;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#20919;&#25112;&#24605;&#32500;&#65292;&#22914;&#20170;&#22312;&#20013;&#19996;&#20219;&#20309;&#28041;&#21450;&#20013;&#22269;&#30340;&#27491;&#24335;&#20132;&#27969;&#37117;&#20855;&#26377;&#24040;&#22823;&#30340;&#35937;&#24449;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36890;&#35805;&#30340;&#21516;&#26102;&#65292;&#32422; 40 &#20010;&#22269;&#23478;&#30340;&#20195;&#34920;&#20934;&#22791;&#21608;&#26411;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20030;&#34892;&#20250;&#35758;&#65292;&#35752;&#35770;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#21644;&#24179;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#21644;&#19968;&#20123;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#28023;&#28286;&#22269;&#23478;&#39044;&#35745;&#23558;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33832;&#26364;&#34920;&#31034;&#65292;&#38463;&#32852;&#37195;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#37325;&#35201;&#24615;&#8220;&#19981;&#22823;&#8221;&#65292;&#27492;&#27425;&#36890;&#35805;&#19982;&#23792;&#20250;&#30340;&#30456;&#20851;&#24615;&#30456;&#24403;&#26377;&#38480;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#36873;&#20030;&#26426;&#26500;&#22312;&#26368;&#32456;&#35745;&#31080;&#21518;&#30830;&#35748;&#39318;&#30456;&#27946;&#26862;&#30340;&#25919;&#20826;&#33719;&#32988;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230097/cambodia-electoral-body-confirms-prime-minister-hun-sens-party-winner-after-final-vote-tally?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 19:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/e1d8ef94-7c44-434b-8bb2-ac51609413c0_f4d263df.jpg" width="100%"&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#36873;&#20030;&#26426;&#26500;&#21608;&#20845;&#20844;&#24067;&#20102;&#19978;&#20010;&#26376;&#36873;&#20030;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#20026;&#38271;&#26399;&#20219;&#32844;&#30340;&#24635;&#29702;&#27946;&#26862;&#39046;&#23548;&#30340;&#25191;&#25919;&#20826;&#21462;&#24471;&#20102;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#24182;&#33719;&#24471;&#20102;&#26410;&#26469;&#20116;&#24180;&#30340;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#22269;&#23478;&#36873;&#20030;&#22996;&#21592;&#20250;&#22312; TVK &#22269;&#23478;&#30005;&#35270;&#21488;&#21644;&#25919;&#24220;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#24067;&#20844;&#21578;&#31216;&#65292;&#27946;&#26862;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#22312; 7 &#26376; 23 &#26085;&#22823;&#36873;&#20013;&#36194;&#24471;&#20102; 125 &#20010;&#24109;&#20301;&#20013;&#30340; 120 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#30343;&#20826;&#22857;&#36763;&#27604;&#20811;&#20826;&#36194;&#24471;&#20102; 5 &#20010;&#24109;&#20301;&#65292;&#32780;&#20854;&#20182; 16 &#20010;&#25919;&#20826;&#22343;&#26410;&#33719;&#24471;&#20219;&#20309;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#22312;&#26222;&#36873;&#24635;&#25968;820&#19975;&#24352;&#36873;&#31080;&#20013;&#33719;&#24471;6,398,311&#31080;&#12290; Funcinpec &#33719;&#24471;&#20102; 716,490 &#31080;&#12290;&#20849;&#26377;820&#19975;&#24352;&#32440;&#36136;&#36873;&#31080;&#65292;&#20854;&#20013;&#26377;&#25928;&#36873;&#31080;&#36229;&#36807;770&#19975;&#24352;&#65292;&#34987;&#22996;&#21592;&#20250;&#20316;&#24223;&#30340;&#36873;&#31080;&#26377;440,154&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#20110; 7 &#26376; 27 &#26085;&#23459;&#24067;&#65292;&#20182;&#23558;&#20110;&#26376;&#24213;&#21368;&#20219;&#65292;&#24182;&#23558;&#24635;&#29702;&#32844;&#20301;&#31227;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#12289;&#35813;&#22269;&#38470;&#20891;&#21442;&#35851;&#38271;&#27946;&#39532;&#20869;&#65292;&#36825;&#26159;&#19968;&#39033;&#24191;&#21463;&#26399;&#24453;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#30340;&#21464;&#38761;&#21457;&#29983;&#22312;&#35199;&#26041;&#22269;&#23478;&#21644;&#20154;&#26435;&#32452;&#32455;&#25209;&#35780;&#36873;&#20030;&#26082;&#19981;&#33258;&#30001;&#20063;&#19981;&#20844;&#24179;&#20043;&#21518;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#35813;&#22269;&#20027;&#35201;&#21453;&#23545;&#20826;&#28891;&#20809;&#20826;&#34987;&#31105;&#27490;&#21442;&#21152;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;h3&gt;&#26604;&#22484;&#23528;&#27946;&#26862;&#36766;&#21435;&#25285;&#20219;&#39318;&#30456;38&#24180;&lt;/h3&gt;&lt;p&gt;45 &#23681;&#30340;&#26032;&#22269;&#23478;&#39046;&#23548;&#20154;&#27946;&#39532;&#22856;&#22312; 7 &#26376;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#20182;&#22312;&#35758;&#20250;&#30340;&#31532;&#19968;&#20010;&#24109;&#20301;&#12290;&#27492;&#27425;&#20132;&#25509;&#26159;&#26356;&#22823;&#30340;&#20195;&#38469;&#36716;&#21464;&#30340;&#19968;&#37096;&#20998;&#65306;&#35768;&#22810;&#24180;&#36731;&#30340;&#35758;&#21592;&#39044;&#35745;&#23558;&#25285;&#20219;&#37096;&#38271;&#32844;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#27946;&#26862;&#26368;&#23567;&#30340;&#20799;&#23376;&#21644;&#20854;&#20182;&#19982;&#24180;&#38271;&#20826;&#21592;&#26377;&#20851;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#37117;&#22312;&#35199;&#26041;&#25509;&#21463;&#36807;&#25945;&#32946;&#65292;&#27604;&#22914;&#27946;&#39532;&#22856;&#65292;&#20182;&#25317;&#26377;&#32654;&#22269;&#35199;&#28857;&#20891;&#26657;&#30340;&#23398;&#22763;&#23398;&#20301;&#12289;&#32445;&#32422;&#22823;&#23398;&#30340;&#30805;&#22763;&#23398;&#20301;&#21644;&#33521;&#22269;&#24067;&#37324;&#26031;&#25176;&#23572;&#22823;&#23398;&#30340;&#21338;&#22763;&#23398;&#20301;&#65292;&#19987;&#19994;&#37117;&#26159;&#32463;&#27982;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#20110;&#21608;&#20845;&#36814;&#26469; 71 &#23681;&#29983;&#26085;&#65292;&#20182;&#22312; 38 &#24180;&#30340;&#20219;&#26399;&#20869;&#36880;&#27493;&#21152;&#24378;&#20102;&#23545;&#26435;&#21147;&#30340;&#25511;&#21046;&#65292;&#20351;&#20182;&#25104;&#20026;&#20122;&#27954;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#39046;&#23548;&#20154;&#12290;&#20182;&#36824;&#24320;&#21019;&#20102;&#33258;&#30001;&#24066;&#22330;&#32463;&#27982;&#65292;&#25552;&#39640;&#20102;&#35768;&#22810;&#26604;&#22484;&#23528;&#20154;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20026;&#32487;&#25215;&#20154;&#35753;&#20301;&#65292;&#27946;&#26862;&#39044;&#35745;&#23558;&#20445;&#30041;&#20316;&#20026;&#20826;&#20027;&#24109;&#21644;&#21442;&#35758;&#38498;&#35758;&#38271;&#30340;&#22823;&#37327;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;7&#26376;27&#26085;&#34920;&#31034;&#65306;&#8220;&#25105;&#20173;&#28982;&#26377;&#33021;&#21147;&#20026;&#20154;&#27665;&#30340;&#21033;&#30410;&#26381;&#21153;&#65292;&#24110;&#21161;&#25919;&#24220;&#30417;&#30563;&#22269;&#23478;&#23433;&#20840;&#21644;&#20844;&#20849;&#31209;&#24207;&#65292;&#24182;&#19982;&#20182;&#20204;&#19968;&#36215;&#25351;&#23548;&#22269;&#23478;&#30340;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#39318;&#27425;&#20316;&#20026;&#28608;&#36827;&#20849;&#20135;&#20027;&#20041;&#32418;&#33394;&#39640;&#26825;&#25919;&#26435;&#30340;&#20013;&#23618;&#25351;&#25381;&#23448;&#32780;&#20986;&#21517;&#65292;&#35813;&#25919;&#26435;&#34987;&#25351;&#36131;&#36896;&#25104;&#32422; 170 &#19975;&#26604;&#22484;&#23528;&#20154;&#22240;&#39269;&#39295;&#12289;&#30142;&#30149;&#21644;&#22788;&#20915;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 1979 &#24180;&#27827;&#20869;&#25512;&#32763;&#32418;&#33394;&#39640;&#26825;&#25919;&#26435;&#24182;&#24110;&#21161;&#32467;&#26463;&#20102;&#38271;&#36798;&#19977;&#21313;&#24180;&#30340;&#20869;&#25112;&#26102;&#65292;&#20182;&#21467;&#36867;&#21040;&#37051;&#22269;&#36234;&#21335;&#65292;&#24182;&#36805;&#36895;&#25104;&#20026;&#26604;&#22484;&#23528;&#26032;&#25919;&#24220;&#30340;&#39640;&#32423;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#38134;&#34892;&#31216;&#65292;&#22312;&#27946;&#26862;&#30340;&#39046;&#23548;&#19979;&#65292;&#26604;&#22484;&#23528;&#20110; 2015 &#24180;&#20174;&#20302;&#25910;&#20837;&#22269;&#23478;&#36347;&#36523;&#20013;&#20302;&#25910;&#20837;&#22269;&#23478;&#34892;&#21015;&#65292;&#24182;&#39044;&#35745;&#21040; 2030 &#24180;&#23558;&#36798;&#21040;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25972;&#20307;&#24773;&#20917;&#26377;&#25152;&#25913;&#21892;&#65292;&#20294;&#26604;&#22484;&#23528;&#30340;&#36139;&#23500;&#24046;&#36317;&#20173;&#22312;&#25193;&#22823;&#65292;&#26862;&#26519;&#30733;&#20240;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#34067;&#24310;&#65292;&#27946;&#26862;&#22269;&#20869;&#30431;&#21451;&#21644;&#22806;&#22269;&#25237;&#36164;&#32773;&#25504;&#22842;&#22303;&#22320;&#30340;&#24773;&#20917;&#20063;&#21313;&#20998;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#22312;&#36873;&#20030;&#20013;&#21193;&#24378;&#25112;&#32988;&#20102;&#21453;&#23545;&#27966;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#30340;&#25361;&#25112;&#21518;&#65292;&#27946;&#26862;&#30340;&#22238;&#24212;&#26159;&#36861;&#25429;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#65292;&#23548;&#33268;&#35813;&#20826;&#26368;&#32456;&#34987;&#35813;&#22269;&#21516;&#24773;&#27861;&#38498;&#35299;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#36873;&#20030;&#20043;&#21069;&#65292;&#24403;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#20351;&#29992;&#25216;&#26415;&#25163;&#27573;&#21462;&#32532;&#28891;&#20809;&#20826;&#65288;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#30340;&#38750;&#23448;&#26041;&#32487;&#25215;&#32773;&#65289;&#26102;&#65292;&#38215;&#21387;&#20219;&#20309;&#20005;&#37325;&#21453;&#23545;&#27966;&#30340;&#27169;&#24335;&#21448;&#37325;&#28436;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#25237;&#31080;&#8220;&#26159;&#22312;&#21463;&#38480;&#21046;&#30340;&#25919;&#27835;&#21644;&#20844;&#27665;&#31354;&#38388;&#20013;&#36827;&#34892;&#30340;&#65292;&#21453;&#23545;&#27966;&#12289;&#27665;&#38388;&#31038;&#20250;&#21644;&#23186;&#20307;&#26080;&#27861;&#22312;&#19981;&#21463;&#38459;&#30861;&#30340;&#24773;&#20917;&#19979;&#26377;&#25928;&#36816;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26356;&#36827;&#19968;&#27493;&#65292;&#34920;&#31034;&#22312;&#30830;&#23450;&#36873;&#20030;&#8220;&#26082;&#19981;&#33258;&#30001;&#20063;&#19981;&#20844;&#24179;&#8221;&#21518;&#65292;&#24050;&#37319;&#21462;&#25514;&#26045;&#8220;&#23545;&#30772;&#22351;&#27665;&#20027;&#24182;&#26242;&#20572;&#22806;&#22269;&#25588;&#21161;&#35745;&#21010;&#30340;&#20010;&#20154;&#8221;&#23454;&#26045;&#31614;&#35777;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27946;&#26862;&#22312;&#36873;&#20030;&#21518;&#39318;&#27425;&#20986;&#24109;&#26032;&#25919;&#24220;&#23601;&#32844;&#20856;&#31036;&#26102;&#34920;&#31034;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#26368;&#32456;&#32467;&#26524;&#20844;&#24067;&#21518;&#65292;&#20182;&#35745;&#21010;&#20110;8&#26376;7&#26085;&#35748;&#21487;&#27946;&#39532;&#22856;&#20026;&#35834;&#32599;&#25958;&#183;&#35199;&#21704;&#33707;&#23612;&#22269;&#29579;&#30340;&#19979;&#19968;&#20219;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#23459;&#24067;&#21608;&#22235;&#30340;&#27963;&#21160;&#26159;&#20182;&#20316;&#20026;&#24635;&#29702;&#30340;&#26368;&#21518;&#19968;&#27425;&#35762;&#35805;&#65292;&#24182;&#34920;&#31034;&#26032;&#24403;&#36873;&#30340;&#22269;&#27665;&#35758;&#20250;&#23558;&#20110;8&#26376;21&#26085;&#20030;&#34892;&#31532;&#19968;&#27425;&#20250;&#35758;&#65292;&#31532;&#20108;&#22825;&#23558;&#30830;&#35748;&#19979;&#35758;&#38498;&#21644;&#20869;&#38401;&#37096;&#38271;&#30340;&#26032;&#39046;&#23548;&#23618;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#24037;&#20250;&#34920;&#31034;&#65292;&#39321;&#28207;&#23545;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#36827;&#34892;&#25171;&#21387;&#21487;&#33021;&#20250;&#25439;&#23475;&#22763;&#27668;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3230093/hong-kongs-clampdown-poorly-performing-civil-servants-could-hurt-morale-union-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 18:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/62793af7-7499-4eaa-9b08-9c3022ac9734_6cd9e3af.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20010;&#24037;&#20250;&#34920;&#31034;&#25285;&#24515;&#65292;&#25919;&#24220;&#31616;&#21270;&#35299;&#38599;&#39321;&#28207;&#34920;&#29616;&#19981;&#20339;&#20844;&#21153;&#21592;&#30340;&#35745;&#21010;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#20204;&#30340;&#22763;&#27668;&#26292;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20844;&#21153;&#21592;&#24037;&#20250;&#32852;&#21512;&#20250;&#22312;&#25919;&#24220;&#31616;&#25253;&#20250;&#19978;&#21457;&#20986;&#35686;&#21578;&#65292;&#35813;&#31616;&#25253;&#25552;&#20986;&#20102;&#25913;&#38761;&#23545;&#20844;&#20849;&#24037;&#36164;&#21333;&#19978; 174,000 &#21517;&#24037;&#20154;&#30340;&#30417;&#31649;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#20027;&#24109;&#26753;&#26397;&#24311;&#34920;&#31034;&#65306;&#8220;&#31934;&#31616;&#26426;&#21046;&#21482;&#26159;&#23545;&#34920;&#29616;&#19981;&#20339;&#32773;&#36215;&#21040;&#38663;&#24913;&#20316;&#29992;&#65292;&#20294;&#24212;&#35813;&#20844;&#24179;&#20844;&#27491;&#22320;&#22788;&#29702;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#31038;&#20250;&#25919;&#27835;&#21270;&#22826;&#20005;&#37325;&#65292;&#20844;&#21153;&#21592;&#24456;&#23481;&#26131;&#22240;&#20026;&#35828;&#20986;&#19981;&#24688;&#24403;&#30340;&#35328;&#35770;&#32780;&#34987;&#35823;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#34892;&#25919;&#20250;&#35758;&#36890;&#36807;&#39321;&#28207;&#20844;&#21153;&#21592;&#21152;&#34218;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#20986;&#24109;&#21608;&#20116;&#31616;&#25253;&#20250;&#30340;&#20154;&#21592;&#21253;&#25324;&#22235;&#20010;&#20844;&#21153;&#21592;&#20013;&#22830;&#21327;&#21830;&#22996;&#21592;&#20250;&#21644;&#22235;&#20010;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#24037;&#20250;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#36824;&#23545;&#19968;&#39033;&#25552;&#35758;&#34920;&#31034;&#25285;&#24551;&#65292;&#35813;&#25552;&#35758;&#23558;&#20844;&#21153;&#21592;&#22312;&#24180;&#24230;&#32771;&#26680;&#21518;&#22238;&#24212;&#23545;&#20854;&#34920;&#29616;&#30340;&#25209;&#35780;&#30340;&#26426;&#20250;&#20174;&#22235;&#27425;&#20943;&#23569;&#21040;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24212;&#35813;&#32473;&#34920;&#29616;&#19981;&#20339;&#30340;&#20154;&#33267;&#23569;&#19977;&#27425;&#21453;&#39539;&#19981;&#21033;&#35780;&#20215;&#21644;&#34920;&#36798;&#33258;&#24049;&#30340;&#26426;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#31616;&#21270;&#35299;&#38599;&#27969;&#31243;&#20030;&#25514;&#30340;&#19968;&#37096;&#20998;&#65292;&#25919;&#24220;&#36824;&#24314;&#35758;&#21462;&#28040;&#28041;&#21450;&#23545;&#24037;&#20154;&#34920;&#29616;&#36827;&#34892;&#23567;&#32452;&#23457;&#26597;&#30340;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29616;&#34892;&#21046;&#24230;&#19979;&#65292;&#34920;&#29616;&#19981;&#20339;&#30340;&#24037;&#20316;&#20154;&#21592;&#23558;&#21463;&#21040;&#35266;&#23519;&#65292;&#35266;&#23519;&#26399;&#38480;&#21482;&#33021;&#24310;&#38271;&#19968;&#27425;&#65292;&#19988;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#26681;&#25454;&#35813;&#26426;&#21046;&#21463;&#21040;&#35686;&#21578;&#30340;&#20844;&#21153;&#21592;&#37117;&#23558;&#26242;&#20572;&#25110;&#25512;&#36831;&#21152;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#27425;&#25913;&#38761;&#23558;&#19981;&#20877;&#35201;&#27714;&#37096;&#38376;&#36127;&#36131;&#20154;&#35774;&#31435;&#24182;&#21672;&#35810;&#8220;&#29420;&#31435;&#23567;&#32452;&#8221;&#26469;&#23457;&#26597;&#19968;&#36143;&#34920;&#29616;&#19981;&#20339;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#39046;&#23548;&#20851;&#38190;&#20915;&#31574;&#25191;&#34892;&#20250;&#35758;&#21484;&#38598;&#20154;&#21494;&#21016;&#28113;&#20202;&#34920;&#31034;&#25903;&#25345;&#25913;&#38761;&#65292;&#24182;&#34920;&#31034;&#36825;&#20123;&#25913;&#38761;&#24212;&#35813;&#26356;&#26089;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#22999;&#22999;&#26469;&#36831;&#30340;&#25913;&#38761;&#12290;&#30446;&#21069;&#35299;&#38599;&#25110;&#24378;&#21046;&#36864;&#20241;&#30340;&#31243;&#24207;&#36807;&#20110;&#20005;&#26684;&#19988;&#32791;&#26102;&#36807;&#38271;&#12290;&#24212;&#31616;&#21270;&#35813;&#26426;&#21046;&#65292;&#20197;&#25552;&#39640;&#20844;&#20849;&#37096;&#38376;&#22312;&#25307;&#32856;&#21644;&#35299;&#38599;&#26041;&#38754;&#30340;&#28789;&#27963;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#21482;&#35201;&#21463;&#24433;&#21709;&#30340;&#20844;&#21153;&#21592;&#26377;&#26426;&#20250;&#25552;&#20986;&#30003;&#35785;&#65292;&#20844;&#24179;&#23601;&#21487;&#20197;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20844;&#21153;&#21592;&#20107;&#21153;&#23616;&#23616;&#38271;&#26472;&#28009;&#20329;&#24681;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825;&#27425;&#25913;&#32452;&#19981;&#20250;&#8220;&#23545;&#20844;&#21153;&#21592;&#22763;&#27668;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#8221;&#65292;&#24182;&#35748;&#20026;&#30446;&#21069;&#30340;&#31243;&#24207;&#8220;&#36807;&#20110;&#22797;&#26434;&#21644;&#20887;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#24403;&#23616;&#38656;&#35201;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#65292;&#38450;&#27490;&#34920;&#29616;&#19981;&#20339;&#30340;&#21592;&#24037;&#23545;&#22763;&#27668;&#25110;&#25919;&#24220;&#25928;&#29575;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20844;&#21153;&#21592;&#38431;&#20237;&#20026;&#26412;&#31185;&#29983;&#25552;&#20379;&#23601;&#19994;&#26426;&#20250;&#20197;&#24212;&#23545;&#20154;&#25165;&#27969;&#22833;&lt;/h3&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#36807;&#21435;&#20004;&#20010;&#36130;&#25919;&#24180;&#24230;&#65292;&#24403;&#23616;&#23545; 451 &#21517;&#22240;&#20005;&#37325;&#19981;&#24403;&#34892;&#20026;&#25110;&#21009;&#20107;&#23450;&#32618;&#30340;&#20844;&#21153;&#21592;&#37319;&#21462;&#20102;&#27491;&#24335;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32479;&#35745;&#65292;2021-22&#24180;&#24230;&#26377;35&#21517;&#20844;&#21153;&#21592;&#34987;&#35299;&#38599;&#65292;2022-23&#24180;&#24230;&#21448;&#26377;47&#21517;&#20844;&#21153;&#21592;&#34987;&#35299;&#38599;&#12290;&#24378;&#21046;&#36864;&#20241;&#20154;&#25968;&#20998;&#21035;&#20026; 17 &#20154;&#21644; 13 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#39046;&#23548;&#20154;&#26446;&#23478;&#36229;&#22312;&#21435;&#24180;&#30340;&#25919;&#31574;&#34013;&#22270;&#20013;&#19987;&#38376;&#25552;&#20986;&#20102;&#19968;&#20123;&#25514;&#26045;&#65292;&#20801;&#35768;&#20844;&#21153;&#21592;&#36805;&#36895;&#35299;&#38599;&#37027;&#20123;&#8220;&#23613;&#31649;&#26377;&#30417;&#30563;&#21644;&#25588;&#21161;&#65292;&#20294;&#34920;&#29616;&#20173;&#28982;&#19981;&#21512;&#26684;&#8221;&#30340;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#30340;&#34892;&#25919;&#38271;&#23448;&#34920;&#31034;&#65292;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#21482;&#26377;&#22312;&#25509;&#21463;&#36741;&#23548;&#12289;&#22521;&#35757;&#25110;&#20854;&#20182;&#34892;&#25919;&#25514;&#26045;&#25903;&#25345;&#21518;&#20173;&#26080;&#27861;&#25913;&#21892;&#26102;&#65292;&#25165;&#20250;&#34987;&#24378;&#21046;&#31163;&#32844;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#37325;&#28857;&#36716;&#21521;&#36739;&#23567;&#30340;&#8220;&#39640;&#36136;&#37327;&#8221;&#39033;&#30446;&#65292;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#37325;&#33719;&#21160;&#21147;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230094/chinas-belt-and-road-initiative-regains-momentum-focus-shifts-smaller-high-quality-projects?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 18:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/aaaea17b-d70f-4c28-b7dd-f94660835c46_649c6986.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39033;&#30446;&#22312; 2023 &#24180;&#19978;&#21322;&#24180;&#20986;&#29616;&#21453;&#24377;&#65292;&#37325;&#28857;&#20851;&#27880;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#21306;&#30340;&#37329;&#23646;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20513;&#35758;&#20170;&#24180;&#24050;&#25104;&#31435; 10 &#21608;&#24180;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#23548;&#33268;&#27963;&#21160;&#25918;&#32531;&#19977;&#24180;&#21518;&#65292;&#35813;&#20513;&#35758;&#20284;&#20046;&#24050;&#24674;&#22797;&#21183;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#32511;&#33394;&#37329;&#34701;&#19982;&#21457;&#23637;&#20013;&#24515;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#20849;&#31614;&#32626;&#20102; 103 &#31508;&#20132;&#26131;&#65292;&#20215;&#20540; 433 &#20159;&#32654;&#20803;&#65292;&#32780; 2022 &#24180;&#21516;&#26399;&#20026; 350 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#26131;&#30340;&#24179;&#22343;&#20215;&#20540;&#20174;&#21435;&#24180;&#30340; 6.17 &#20159;&#32654;&#20803;&#19979;&#38477;&#21040;&#20170;&#24180;&#30340; 392 &#32654;&#20803;&#65292;&#36825;&#24847;&#21619;&#30528;&#24179;&#22343;&#20132;&#26131;&#39069;&#20960;&#20046;&#26159; 2018 &#24180;&#23792;&#20540;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#22312;&#25918;&#24323;&#35813;&#20513;&#35758;&#21069;&#20116;&#24180;&#36805;&#36895;&#25193;&#24352;&#30340;&#22823;&#22411;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#19987;&#27880;&#20110;&#8220;&#39640;&#36136;&#37327;&#8221;&#25110;&#8220;&#23567;&#32780;&#32654;&#8221;&#30340;&#20132;&#26131;&#12290;&#35813;&#39033;&#30446;&#36164;&#21161;&#30340;&#24314;&#35774;&#39033;&#30446;&#25968;&#37327;&#36798;&#21040;&#36804;&#20170;&#20026;&#27490;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#20026; 3.27 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#23646;&#21644;&#37319;&#30719;&#19994;&#30340;&#21442;&#19982;&#24230;&#22686;&#24133;&#26368;&#22823;&#65292;&#35813;&#34892;&#19994;&#30340;&#25237;&#36164;&#20174;&#21435;&#24180;&#20272;&#35745;&#30340; 68 &#20159;&#32654;&#20803;&#22686;&#33267;&#20170;&#24180;&#30340; 105 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#24847;&#22823;&#21033;&#22269;&#38450;&#37096;&#38271;&#65306;&#21152;&#20837;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#35745;&#21010;&#26159;&#8220;&#27531;&#26292;&#8221;&#30340;&#20915;&#23450;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#30340;&#21442;&#19982;&#24230;&#23588;&#20854;&#24378;&#28872;&#12290;&#29627;&#21033;&#32500;&#20122;&#12289;&#22374;&#26705;&#23612;&#20122;&#12289;&#32435;&#31859;&#27604;&#20122;&#12289;&#21380;&#31435;&#29305;&#37324;&#20122;&#26159;&#21516;&#26399;&#21560;&#24341;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#25237;&#36164;&#24314;&#35774;&#26368;&#22810;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#21644;&#26368;&#22823;&#30340;&#38146;&#31163;&#23376;&#30005;&#27744;&#29983;&#20135;&#22269;&#12290;&#35813;&#20844;&#21496;&#27491;&#22312;&#31215;&#26497;&#21521;&#38750;&#27954;&#23547;&#25214;&#38146;&#12289;&#38068;&#21644;&#38221;&#31561;&#37329;&#23646;&#65292;&#36825;&#20123;&#37329;&#23646;&#26159;&#30005;&#27744;&#30340;&#20851;&#38190;&#25104;&#20998;&#65292;&#20197;&#23454;&#29616;&#20379;&#24212;&#38142;&#22810;&#20803;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#20027;&#35201;&#25237;&#36164;&#21253;&#25324;&#28023;&#21335;&#30719;&#19994;&#25910;&#36141;&#39532;&#37324;&#19968;&#24231;&#38146;&#30719;&#30340;&#22810;&#25968;&#32929;&#26435;&#12289;&#21326;&#32768;&#38068;&#19994;&#22312;&#27941;&#24052;&#24067;&#38886;&#25237;&#20135;&#19968;&#24231;&#20215;&#20540;&#36229;&#36807;3&#20159;&#32654;&#20803;&#30340;&#38146;&#21152;&#24037;&#21378;&#65292;&#20197;&#21450;&#26021;&#36164;9400&#19975;&#32654;&#20803;&#30340;&#20013;&#32435;&#31859;&#27604;&#20122;&#21512;&#36164;&#20225;&#19994;&#24320;&#21457;&#38146;&#30719;&#12290;&#39118;&#21147;&#21457;&#30005;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#38548;&#22235;&#24180;&#21518;&#65292;&#20013;&#22269;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#21150;&#31532;&#19977;&#23626;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39640;&#23792;&#35770;&#22363;&#12290;&#39044;&#35745;&#25968;&#21313;&#20301;&#19990;&#30028;&#39046;&#23548;&#20154;&#65292;&#29305;&#21035;&#26159;&#26469;&#33258;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20064;&#36817;&#24179;&#20027;&#24109;&#21435;&#24180;9&#26376;&#24674;&#22797;&#38754;&#23545;&#38754;&#22806;&#20132;&#20197;&#26469;&#65292;&#20013;&#22269;&#24050;&#25509;&#24453;&#20102;&#36817;10&#20301;&#38750;&#27954;&#39046;&#23548;&#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20154;&#25215;&#35834;&#21152;&#24378;&#19982;&#21271;&#20140;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20249;&#20276;&#20851;&#31995;&#12290; 5&#26376;&#65292;&#20013;&#22269;&#36824;&#22312;&#28246;&#21335;&#30465;&#20030;&#21150;&#20102;&#20013;&#38750;&#36152;&#26131;&#21338;&#35272;&#20250;&#65292;&#31614;&#32626;&#25110;&#28508;&#22312;&#21327;&#35758;&#36229;&#36807;150&#39033;&#65292;&#20215;&#20540;&#32422;100&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#26377;52&#20010;&#38750;&#27954;&#22269;&#23478;&#21644;&#38750;&#30431;&#22996;&#21592;&#20250;&#21516;&#20013;&#26041;&#31614;&#32626;&#20102;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21512;&#20316;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25209;&#35780;&#32773;&#35686;&#21578;&#31216;&#65292;&#36825;&#19968;&#20030;&#25514;&#20351;&#23427;&#20204;&#24456;&#23481;&#26131;&#38519;&#20837;&#20538;&#21153;&#38519;&#38449;&#65292;&#35768;&#22810;&#22269;&#23478;&#38590;&#20197;&#20607;&#36824;&#20026;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#30340;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21542;&#35748;&#20102;&#27492;&#31867;&#25351;&#25511;&#65292;&#24182;&#20110;&#21435;&#24180;&#21516;&#24847;&#21462;&#28040;&#23545;17&#20010;&#38750;&#27954;&#22269;&#23478;&#30340;&#26080;&#24687;&#36151;&#27454;&#12290;&#20845;&#26376;&#20221;&#65292;&#23427;&#36824;&#19982;&#36190;&#27604;&#20122;&#36798;&#25104;&#20102;&#19968;&#39033;&#37325;&#22823;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#21521;&#21360;&#23612;&#12289;&#22317;&#20122;&#37027;&#12289;&#26684;&#40065;&#21513;&#20122;&#39046;&#23548;&#20154;&#25512;&#20171;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&lt;/h3&gt;&lt;p&gt;&#22374;&#26705;&#23612;&#20122;&#39547;&#21326;&#22823;&#20351;&#22982;&#36125;&#23572;&#29926;&#183;&#20975;&#40065;&#22522;&#22312;6&#26376;&#25509;&#21463;&#22269;&#26377;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#37319;&#35775;&#26102;&#20063;&#21542;&#35748;&#20102;&#8220;&#20538;&#21153;&#38519;&#38449;&#8221;&#30340;&#35828;&#27861;&#65292;&#31216;&#38750;&#27954;&#22823;&#37096;&#20998;&#20538;&#21153;&#26159;&#27424;&#20854;&#20182;&#22269;&#23478;&#21644;&#26426;&#26500;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#25253;&#21578;&#36824;&#21457;&#29616;&#65292;&#20420;&#32599;&#26031;&#12289;&#24052;&#22522;&#26031;&#22374;&#31561;26&#20010;&#22269;&#23478;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21442;&#19982;&#24230;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36830;&#32493;&#31532;&#20108;&#24180;&#27809;&#26377;&#30475;&#21040;&#20844;&#20247;&#21442;&#19982;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#65292;&#32780;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#30340;&#21442;&#19982;&#24230;&#19979;&#38477;&#20102; 74%&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#23545;&#25105;&#26469;&#35828;&#24456;&#29645;&#36149;&#8221;&#65306;&#20013;&#22269;&#27468;&#25163;&#24863;&#35874;&#31881;&#19997;&#24110;&#21161;&#35775;&#38382;&#24050;&#25925;&#27597;&#20146;&#30340;&#24494;&#20449;&#24080;&#25143;&#32842;&#22825;&#35760;&#24405;&#20197;&#32426;&#24565;&#22905;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3229639/precious-me-chinese-singer-thanks-fans-help-accessing-deceased-mothers-wechat-account-chat-history?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/f851048a-8ffb-46bf-a9a7-d1d9a13889ce_012629e8.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#20013;&#22269;&#27969;&#34892;&#27468;&#25163;&#22312;&#25968;&#30334;&#19975;&#22312;&#32447;&#31881;&#19997;&#30340;&#24110;&#21161;&#19979;&#35775;&#38382;&#20102;&#24050;&#25925;&#27597;&#20146;&#30340;&#24494;&#20449;&#24080;&#25143;&#21518;&#34920;&#36798;&#20102;&#24863;&#28608;&#20043;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;30&#26085;&#65292;36&#23681;&#30340;&#27468;&#25163;&#20860;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#21016;&#20255;&#22312;&#24050;&#25925;&#27597;&#20146;&#30340;iPhone&#19978;&#30340;&#24494;&#20449;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19981;&#26029;&#23849;&#28291;&#21518;&#65292;&#22312;&#24494;&#21338;&#19978;&#21521;&#20182;&#30340;1000&#19975;&#31881;&#19997;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35831;&#24110;&#21161;&#25105;&#65292;&#8221;&#21016;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#21024;&#38500;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#32842;&#22825;&#35760;&#24405;&#23601;&#20250;&#28040;&#22833;&#12290;&#23427;&#20204;&#23545;&#25105;&#26469;&#35828;&#24456;&#29645;&#36149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21016;&#30340;&#27597;&#20146;&#20110;2022&#24180;4&#26376;&#22240;&#23467;&#39048;&#30284;&#21435;&#19990;&#12290;&#20197;&#23389;&#39034;&#30528;&#31216;&#30340;&#21016;&#65292;&#19981;&#26029;&#22312;&#24494;&#21338;&#19978;&#20998;&#20139;&#27597;&#20146;&#30340;&#29031;&#29255;&#65292;&#29978;&#33267;&#22312;2018&#24180;&#24102;&#22905;&#19978;&#20102;&#19968;&#26723;&#26126;&#26143;&#21450;&#20854;&#29238;&#27597;&#30340;&#32508;&#33402;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#24555;&#23601;&#26377;&#25968;&#21315;&#20154;&#23545;&#36825;&#20301;&#27468;&#25163;&#30340;&#24086;&#23376;&#21457;&#34920;&#35780;&#35770;&#24182;&#25552;&#20379;&#24314;&#35758;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#24494;&#20449;&#23448;&#26041;&#24110;&#21161;&#22242;&#38431;&#22238;&#22797;&#35813;&#24086;&#23376;&#65292;&#25552;&#20379;&#20102;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26202;&#26202;&#20123;&#26102;&#20505;&#65292;&#21016;&#20808;&#29983;&#34920;&#31034;&#38382;&#39064;&#24050;&#32463;&#35299;&#20915;&#65292;&#20182;&#25104;&#21151;&#25171;&#24320;&#20102;&#27597;&#20146;&#30340;&#24494;&#20449;&#24212;&#29992;&#31243;&#24207;&#65292;&#21516;&#26102;&#20445;&#30041;&#20102;&#25152;&#26377;&#32842;&#22825;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#21016;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#24863;&#35874;&#37027;&#20123;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#65292;&#24182;&#20998;&#20139;&#20102;&#23545;&#20182;&#26377;&#29992;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20197;&#38450;&#20854;&#20182;&#20154;&#36935;&#21040;&#31867;&#20284;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#26159;&#22240;&#20026;&#24494;&#20449;&#24212;&#29992;&#31243;&#24207;&#26080;&#27861;&#21305;&#37197;&#26368;&#26032;&#30340;iOS&#31995;&#32479;&#65292;&#20182;&#36890;&#36807;&#21368;&#36733;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#19981;&#35201;&#19982;&#21024;&#38500;&#28151;&#28102;&#65292;&#28982;&#21518;&#22312;&#25163;&#26426;&#19978;&#37325;&#26032;&#23433;&#35013;&#35813;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35270;&#39057;&#20013;&#24378;&#35843;&#65306;&#8220;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#35201;&#21024;&#38500;&#35813;&#24212;&#29992;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#36136;&#30097;&#21016;&#26159;&#21542;&#21033;&#29992;&#27597;&#20146;&#30340;&#27515;&#36827;&#34892;&#23459;&#20256;&#12290;&#38024;&#23545;&#36825;&#20123;&#24314;&#35758;&#65292;&#21016;&#20808;&#29983;&#22312;&#32593;&#19978;&#36947;&#27465;&#65292;&#31216;&#33258;&#24049;&#26080;&#24847;&#8220;&#21344;&#29992;&#20844;&#20849;&#36164;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21016;&#23558;&#33258;&#24049;&#30340;&#25968;&#25454;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#20998;&#20139;&#21040;&#32593;&#19978;&#20379;&#20844;&#20247;&#20351;&#29992;&#21518;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#25903;&#25345;&#24182;&#31216;&#36190;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20844;&#20247;&#20154;&#29289;&#21033;&#29992;&#20854;&#24433;&#21709;&#21147;&#33719;&#24471;&#24110;&#21161;&#24182;&#23558;&#24110;&#21161;&#22238;&#39304;&#32473;&#26356;&#22810;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#25105;&#21916;&#27426;&#36825;&#31181;&#33391;&#24615;&#24490;&#29615;&#12290;&#8221;&#19968;&#20301;&#20154;&#22763;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#12290;&#20320;&#21482;&#26159;&#22826;&#24819;&#20320;&#22920;&#22920;&#20102;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#23433;&#24944;&#21016;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#36824;&#26469;&#21040;&#21016;&#30340;&#24086;&#23376;&#20998;&#20139;&#32842;&#22825;&#35760;&#24405;&#23545;&#20110;&#32426;&#24565;&#24050;&#25925;&#20146;&#20154;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#25163;&#26426;&#34987;&#20599;&#20102;&#65292;&#25105;&#20877;&#20063;&#21548;&#19981;&#21040;&#29240;&#29240;&#30340;&#35821;&#38899;&#30041;&#35328;&#20102;&#65292;&#8221;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65292;&#8220;&#24076;&#26395;&#20320;&#22909;&#22909;&#20445;&#23384;&#22920;&#22920;&#30340;&#30041;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#19968;&#20010;&#20154;&#30340;&#8220;&#24050;&#25925;&#29238;&#20146;&#8221;&#21521;&#20182;&#29238;&#20146;&#30340;&#26087;&#30005;&#35805;&#21495;&#30721;&#21457;&#36865;&#20102;&#19968;&#26465;&#22240;&#32771;&#35797;&#22833;&#36133;&#32780;&#20805;&#28385;&#25387;&#36133;&#24863;&#30340;&#30701;&#20449;&#65292;&#20182;&#30340;&#27515;&#21518;&#22238;&#22797;&#20196;&#25968;&#30334;&#19975;&#20154;&#24863;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#30005;&#35805;&#21495;&#30721;&#30340;&#26032;&#20027;&#20154;&#20197;&#29238;&#20146;&#30340;&#35821;&#27668;&#22238;&#22797;&#65292;&#40723;&#21169;&#26080;&#21161;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#27874;&#38899;&#22312;&#20013;&#22269;&#33322;&#31354;&#24066;&#22330;&#34987;&#31354;&#23458;&#25380;&#20986;&#65292;&#20294;&#22312;&#32654;&#22269;&#32039;&#24352;&#23616;&#21183;&#20013;&#26159;&#21542;&#26377;&#20986;&#36335;&#65311;</title><link>https://www.scmp.com/economy/global-economy/article/3230024/boeing-being-edged-out-airbus-chinas-aviation-market-there-way-back-amid-us-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/6071394f-fb2e-4435-851d-7680bcd975d1_d7936991.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#26356;&#26032;&#26426;&#38431;&#30340;&#38656;&#35201;&#21487;&#33021;&#20026;&#27874;&#38899;&#20844;&#21496;&#25552;&#20379;&#26426;&#20250;&#65292;&#20294;&#32654;&#22269;&#25345;&#32493;&#30340;&#32039;&#24352;&#23616;&#21183;&#21644;&#20013;&#22269;&#31532;&#19968;&#26550;&#22269;&#20135;&#31364;&#20307;&#23458;&#26426;&#30340;&#25512;&#20986;&#21487;&#33021;&#20250;&#21066;&#24369;&#20854;&#19982;&#27431;&#27954;&#31454;&#20105;&#23545;&#25163;&#31354;&#23458;&#20844;&#21496;&#31454;&#20105;&#30340;&#21162;&#21147;&#65292;&#24182;&#22312;&#20851;&#38190;&#30340;&#39046;&#22495;&#33719;&#24471;&#26032;&#35746;&#21333;&#12290;&#33322;&#31354;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; Cirium Ascend &#26426;&#38431;&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#22312;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20013;&#22269;&#30340;&#22269;&#20869;&#26053;&#34892;&#20943;&#23569;&#65292;&#32780;&#19988;&#20013;&#22269;&#36793;&#22659;&#22522;&#26412;&#19978;&#23545;&#22269;&#38469;&#33322;&#29677;&#20851;&#38381;&#65292;&#20294;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#20027;&#35201;&#36890;&#36807;&#20174;&#31354;&#20013;&#23458;&#36710;&#20844;&#21496;&#37319;&#36141;&#26469;&#25193;&#22823;&#26426;&#38431;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 7 &#26376;&#65292;&#20013;&#22269;&#31364;&#20307;&#23458;&#26426;&#26426;&#38431;&#35268;&#27169;&#36739; 2018 &#24180; 7 &#26376;&#22686;&#38271;&#20102; 18%&#65292;&#32780;&#23485;&#20307;&#23458;&#26426;&#25968;&#37327;&#22686;&#38271;&#20102; 26%&#12290;&lt;/p&gt;&lt;p&gt;&#22686;&#38271;&#20027;&#35201;&#26469;&#33258;&#31354;&#23458;&#30340;A320neo&#12289;A321neo&#21644;A350-900&#65292;&#32780;&#21516;&#26399;&#27874;&#38899;737 MAX 8&#21644;787-9&#23545;&#20013;&#22269;&#26426;&#38431;&#30340;&#36129;&#29486;&#30456;&#23545;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; Ascend by Cirium &#21672;&#35810;&#20844;&#21496;&#20027;&#31649;&#32599;&#24067;&#183;&#33707;&#37324;&#26031; (Rob Morris) &#34920;&#31034;&#65306;&#8220;&#22240;&#27492;&#65292;&#23613;&#31649;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#32570;&#20047;&#27874;&#38899;&#35746;&#21333;&#65292;&#20294;&#22686;&#38271;&#20173;&#28982;&#26159;&#21487;&#33021;&#30340;&#65292;&#23613;&#31649;&#26174;&#28982;&#19982;&#36807;&#21435;&#21313;&#24180;&#20013;&#26399;&#30340;&#36712;&#36857;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#38024;&#23545;&#20013;&#22269;&#19977;&#22823;&#22269;&#26377;&#33322;&#31354;&#20844;&#21496;&#20174;&#31354;&#20013;&#23458;&#36710;&#20844;&#21496;&#36141;&#20080;300&#26550;&#39134;&#26426;&#65292;&#27874;&#38899;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#23545;&#8220;&#22320;&#32536;&#25919;&#27835;&#24046;&#24322;&#32487;&#32493;&#38480;&#21046;&#32654;&#22269;&#39134;&#26426;&#20986;&#21475;&#8221;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#36807;&#21435;&#20116;&#24180;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#26426;&#38431;&#30340;&#24179;&#22343;&#26426;&#40836;&#26174;&#30528;&#19978;&#21319;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#33437;&#21152;&#21733;&#30340;&#33322;&#31354;&#33322;&#22825;&#20844;&#21496;&#25110;&#35768;&#33021;&#22815;&#19996;&#23665;&#20877;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#26031;&#34920;&#31034;&#65292;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644; 737 MAX &#29983;&#20135;&#26242;&#20572;&#36896;&#25104;&#30340;&#24178;&#25200;&#20043;&#21518;&#65292;&#20013;&#22269;&#26426;&#38431;&#23558;&#38656;&#35201;&#26356;&#22810;&#26032;&#39134;&#26426;&#26469;&#20419;&#36827;&#22686;&#38271;&#21644;&#26356;&#25442;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#31532;&#19968;&#20010;&#20110; 2019 &#24180; 3 &#26376;&#20572;&#39134; 737 MAX &#30340;&#22269;&#23478;&#65292;&#27492;&#21069;&#19981;&#21040;&#20116;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#22467;&#22622;&#20420;&#27604;&#20122;&#21457;&#29983;&#20102;&#20004;&#36215;&#31354;&#38590;&#65292;&#36896;&#25104; 346 &#20154;&#27515;&#20129;&#65292;&#32780;&#27874;&#38899;&#26071;&#33328;&#31364;&#20307;&#23458;&#26426;&#20110; 1 &#26376;&#20221;&#25165;&#22312;&#20013;&#22269;&#24674;&#22797;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; Cirium &#22312; 11 &#26376;&#20221;&#30340;&#26368;&#26032;&#26426;&#38431;&#39044;&#27979;&#39044;&#35745;&#65292;&#26410;&#26469; 10 &#24180;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#23558;&#38656;&#35201;&#32422; 2,800 &#26550;&#26032;&#31364;&#20307;&#21943;&#27668;&#26426;&#21644; 600 &#26550;&#26032;&#23485;&#20307;&#21943;&#27668;&#26426;&#12290; Cirium&#26426;&#38431;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#31364;&#20307;&#23458;&#26426;&#30340;&#24179;&#22343;&#26426;&#40836;&#20026;8.7&#24180;&#65292;&#23485;&#20307;&#23458;&#26426;&#30340;&#24179;&#22343;&#26426;&#40836;&#20026;7.6&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#26031;&#34917;&#20805;&#35828;&#65292;&#37492;&#20110;&#27874;&#38899;&#21644;&#31354;&#23458;&#30446;&#21069;&#37117;&#26377;&#22823;&#37327;&#31215;&#21387;&#35746;&#21333;&#65292;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#21487;&#33021;&#20250;&#36234;&#26469;&#36234;&#38590;&#20197;&#22312; 2030 &#24180;&#20043;&#21069;&#33719;&#24471;&#20132;&#20184;&#26102;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#26031;&#34920;&#31034;&#65306;&#8220;&#22240;&#27492;&#65292;&#22914;&#26524;&#27874;&#38899;&#33719;&#20934;&#20877;&#27425;&#21521;&#20013;&#22269;&#20132;&#20184;&#39134;&#26426;&#65292;&#37027;&#20040;&#35813;&#20844;&#21496;&#21487;&#33021;&#26377;&#26426;&#20250;&#22312;&#26377;&#31354;&#20301;&#30340;&#24773;&#20917;&#19979;&#20986;&#21806;&#26356;&#22810;&#39134;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30417;&#31649;&#26426;&#26500;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#27874;&#38899;&#20844;&#21496;&#25191;&#34892;&#21103;&#24635;&#35009;&#26031;&#22374;&#183;&#36842;&#23572; (Stan Deal) 7 &#26376;&#22312;&#21271;&#20140;&#20250;&#35265;&#20102;&#20013;&#22269;&#27665;&#29992;&#33322;&#31354;&#23616;&#23616;&#38271;&#23435;&#24535;&#21191;&#12290;&#22768;&#26126;&#36824;&#35828;&#65292;&#20004;&#20154;&#23601;&#27874;&#38899;&#22312;&#21326;&#19994;&#21153;&#21457;&#23637;&#20197;&#21450;&#21152;&#24378;&#32654;&#20013;&#27665;&#33322;&#21512;&#20316;&#20132;&#25442;&#20102;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25140;&#22827;&#183;&#21345;&#23572;&#38669;&#24681; (Dave Calhoun) &#22312; 7 &#26376;&#24213;&#19982;&#20998;&#26512;&#24072;&#20030;&#34892;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#36229;&#36807; 90% &#30340; 737 MAX &#29616;&#24050;&#22312;&#20013;&#22269;&#24674;&#22797;&#36816;&#33829;&#65292;&#24182;&#19988;&#35813;&#20844;&#21496;&#25910;&#21040;&#20102;&#8220;&#24456;&#22810;&#22909;&#36857;&#35937;&#8221;&#12290;&#24674;&#22797;&#20132;&#36135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#20381;&#36182;&#23427;&#12290;&#25105;&#20204;&#24076;&#26395;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#24403;&#28982;&#24076;&#26395;&#25903;&#25345;&#25105;&#20204;&#22312;&#20013;&#22269;&#30340;&#23458;&#25143;&#12290;&#25105;&#20204;&#23558;&#25104;&#20026;&#25105;&#20204;&#30340;&#25919;&#24220;&#21644;&#25152;&#26377;&#25919;&#27835;&#24433;&#21709;&#26041;&#38754;&#30340;&#33258;&#30001;&#36152;&#26131;&#28783;&#22612;&#65292;&#8221;&#21345;&#23572;&#38669;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20250;&#35753;&#23427;&#20445;&#25345;&#21407;&#26469;&#30340;&#26679;&#23376;&#12290;&#25105;&#20204;&#26377; 85 &#26550;&#39134;&#26426;&#24819;&#35201;&#24320;&#22987;&#20132;&#20184;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;C919&#33457;&#20102;15&#24180;&#25165;&#23454;&#29616;&#39318;&#39134;&#65311;&lt;/h3&gt;&lt;p&gt;&#36763;&#37324;&#22855;&#22522;&#37329;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#26031;&#33922;&#33452;&#183;&#22885;&#23572;&#26862;&#35748;&#20026;&#65292;&#31354;&#23458;&#22312;&#28385;&#36275;&#20013;&#22269;&#22269;&#26377;&#33322;&#31354;&#20844;&#21496;&#30340;&#38656;&#27714;&#26041;&#38754;&#8220;&#22312;&#22320;&#32536;&#25919;&#27835;&#19978;&#20173;&#27604;&#27874;&#38899;&#22788;&#20110;&#26356;&#26377;&#21033;&#30340;&#22320;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#26862;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#20013;&#32654;&#22320;&#32536;&#25112;&#30053;&#31454;&#20105;&#32487;&#32493;&#19978;&#28436;&#65292;&#20013;&#22269;&#38656;&#35201;&#35752;&#22909;&#27431;&#30431;&#65292;&#20197;&#38450;&#27490;&#27431;&#30431;&#19982;&#32654;&#22269;&#22857;&#34892;&#30340;&#26356;&#20855;&#23545;&#25239;&#24615;&#30340;&#25919;&#31574;&#36208;&#24471;&#22826;&#36817;&#12290;&#8221;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#21150;&#20844;&#23460;&#21069;&#36152;&#26131;&#35848;&#21028;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21644;&#27431;&#30431;&#22312;&#23545;&#21326;&#25919;&#31574;&#19978;&#24314;&#31435;&#23436;&#20840;&#32479;&#19968;&#30340;&#20849;&#21516;&#25112;&#32447;&#23545;&#21271;&#20140;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#26862;&#34917;&#20805;&#35828;&#65292;&#20174;&#31354;&#23458;&#32780;&#19981;&#26159;&#27874;&#38899;&#35746;&#36141;&#20063;&#21487;&#33021;&#26159;&#25552;&#37266;&#27431;&#30431;&#19982;&#20013;&#22269;&#20445;&#25345;&#31215;&#26497;&#21644;&#24314;&#35774;&#24615;&#20851;&#31995;&#30340;&#32463;&#27982;&#21033;&#30410;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#26862;&#34920;&#31034;&#65292;&#20013;&#22269;&#20026;&#22521;&#20859;&#22269;&#20869;&#27665;&#33322;&#19994;&#40857;&#22836;&#20225;&#19994;&#32780;&#36827;&#34892;&#30340;&#24040;&#39069;&#25237;&#36164;&#20063;&#24847;&#21619;&#30528;&#20174;&#22806;&#22269;&#31454;&#20105;&#23545;&#25163;&#37027;&#37324;&#35746;&#36141;&#30340;&#38656;&#27714;&#27491;&#22312;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#26550;&#30001;&#20013;&#22269;&#21830;&#29992;&#39134;&#26426;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496;&#65288;&#20013;&#22269;&#21830;&#39134;&#65289;&#21046;&#36896;&#30340;&#31364;&#20307;&#23458;&#26426; C919 &#25237;&#20837;&#20351;&#29992;&#65292;&#26412;&#21608;&#19982;&#20013;&#22269;&#19996;&#26041;&#33322;&#31354;&#20844;&#21496;&#36827;&#34892;&#20102;&#39318;&#27425;&#21830;&#19994;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#20026;&#19982;&#27874;&#38899;737&#12289;&#31354;&#23458;A320&#31454;&#20105;&#32780;&#35774;&#35745;&#30340;C919&#65292;&#32463;&#36807;15&#24180;&#30340;&#30740;&#21046;&#65292;&#20110;5&#26376;&#27491;&#24335;&#25237;&#20837;&#36816;&#33829;&#24182;&#36827;&#34892;&#39318;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#39134;&#34920;&#31034;&#65292;&#26410;&#26469;5&#24180;&#20854;&#24180;&#20135;&#33021;&#39044;&#35745;&#23558;&#36798;&#21040;150&#26550;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#26862;&#34920;&#31034;&#65292;&#23613;&#31649;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#19988;&#23384;&#22312;&#21508;&#31181;&#21452;&#36793;&#38480;&#21046;&#65292;&#32654;&#22269;&#20173;&#23558;&#32487;&#32493;&#23547;&#27714;&#25193;&#22823;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#65292;&#20351;&#20854;&#36828;&#31163;&#25935;&#24863;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24429;&#21338;&#26032;&#38395;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#26469;&#28304;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#35775;&#38382;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#33945;&#22810;&#27492;&#21069;&#26366;&#25209;&#35780;&#21271;&#20140;&#26041;&#38754;&#38459;&#27490;&#20854;&#22269;&#20869;&#33322;&#31354;&#20844;&#21496;&#36141;&#20080;&#27874;&#38899;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#21830;&#21153;&#37096;&#38271;&#65292;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#26159;&#32654;&#22269;&#30340;&#21830;&#19994;&#22823;&#20351;&#65292;&#25105;&#39044;&#35745;&#25193;&#22823;&#32654;&#22269;&#20986;&#21475;&#23558;&#25104;&#20026;&#22905;&#19982;&#22806;&#22269;&#23448;&#21592;&#20030;&#34892;&#30340;&#20960;&#20046;&#25152;&#26377;&#20250;&#35758;&#30340;&#35758;&#31243;&#65292;&#8221;&#22885;&#23572;&#26862;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#36824;&#24456;&#38590;&#30693;&#36947;&#27874;&#38899;&#26159;&#21542;&#20250;&#20855;&#20307;&#21015;&#20837;&#22905;&#21363;&#23558;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#20250;&#35758;&#30340;&#35758;&#31243;&#65292;&#20294;&#25512;&#21160;&#26356;&#22823;&#30340;&#24066;&#22330;&#20934;&#20837;&#26159;&#20219;&#20309;&#21830;&#21153;&#37096;&#38271;&#30340;&#19968;&#20010;&#22522;&#26412;&#22522;&#30707;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#34987;&#25429;&#65292;&#34987;&#21028;&#19977;&#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230090/pakistan-ex-pm-imran-khan-arrested-given-three-year-prison-sentence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 17:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/8a1d1553-0b18-49f3-975c-0a9251c37fac_742a6209.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35686;&#26041;&#22312;&#19996;&#37096;&#22478;&#24066;&#25289;&#21512;&#23572;&#36910;&#25429;&#20102;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#65292;&#27492;&#21069;&#27861;&#38498;&#20197;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#32618;&#21028;&#22788;&#36825;&#20301;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#19977;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#22320;&#21306;&#27861;&#38498;&#20570;&#20986;&#30340;&#26377;&#32618;&#21028;&#20915;&#21487;&#33021;&#20250;&#32456;&#27490;&#27735;&#21442;&#21152;11&#26376;&#21021;&#20043;&#21069;&#20030;&#34892;&#30340;&#20840;&#22269;&#36873;&#20030;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#26041;&#24050;&#20174;&#20234;&#22982;&#20848;&#183;&#27735;&#30340;&#20303;&#25152;&#36910;&#25429;&#20102;&#20182;&#8221;&#65292;&#27735;&#30340;&#24459;&#24072;&#22240;&#29305;&#25166;&#23572;&#183;&#28504;&#20052;&#22612; (Intezar Panjotha) &#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#21521;&#39640;&#31561;&#27861;&#38498;&#25552;&#20132;&#38024;&#23545;&#35813;&#20915;&#23450;&#30340;&#35831;&#24895;&#20070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21512;&#23572;&#35686;&#23519;&#23616;&#38271;&#27604;&#25289;&#23572;&#183;&#35199;&#36842;&#20811;&#183;&#21345;&#31859;&#20122;&#32435;&#35777;&#23454;&#20102;&#36825;&#19968;&#36910;&#25429;&#65292;&#24182;&#34920;&#31034;&#36825;&#21517;&#25919;&#23458;&#27491;&#22312;&#34987;&#36716;&#31227;&#21040;&#39318;&#37117;&#20234;&#26031;&#20848;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#25919;&#20826;&#24052;&#22522;&#26031;&#22374;&#27491;&#20041;&#36816;&#21160;&#20826;&#65288;PTI&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#20110;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#21521;&#26368;&#39640;&#27861;&#38498;&#20877;&#27425;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#21457;&#20986;&#26032;&#30340;&#36910;&#25429;&#20196;&lt;/h3&gt;&lt;p&gt;&#23601;&#22312;&#24052;&#22522;&#26031;&#22374;&#39640;&#31561;&#27861;&#38498;&#26242;&#26102;&#20572;&#27490;&#22320;&#26041;&#27861;&#38498;&#23457;&#21028;&#30340;&#19968;&#22825;&#21518;&#65292;&#35813;&#26696;&#34987;&#23450;&#32618;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20026;&#20309;&#23613;&#31649;&#39640;&#31561;&#27861;&#38498;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#23457;&#21028;&#20173;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#20116;&#26376;&#20221;&#22240;&#21478;&#19968;&#36215;&#26696;&#20214;&#34987;&#25429;&#24182;&#34987;&#25304;&#30041;&#25968;&#26085;&#65292;&#24341;&#21457;&#20102;&#28608;&#28872;&#30340;&#25919;&#27835;&#21160;&#33633;&#65292;&#27735;&#30340;&#25903;&#25345;&#32773;&#21644;&#35686;&#26041;&#20043;&#38388;&#29190;&#21457;&#20102;&#33268;&#21629;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#36910;&#25429;&#26159;&#22312;&#39044;&#35745;&#26410;&#26469;&#19977;&#20010;&#26376;&#20869;&#20030;&#34892;&#30340;&#36873;&#20030;&#20043;&#21069;&#36827;&#34892;&#30340;&#12290;&#25454;&#12298;&#25919;&#27835;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#24052;&#22522;&#26031;&#22374;&#24635;&#29702;&#35874;&#36203;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#25552;&#35758;&#20110; 8 &#26376; 9 &#26085;&#35299;&#25955;&#35758;&#20250;&#65292;&#21363;&#35758;&#20250;&#20219;&#26399;&#32467;&#26463;&#21069;&#19977;&#22825;&#65292;&#20026; 11 &#26376;&#20030;&#34892;&#22823;&#36873;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#23186;&#20307;&#21644;&#19968;&#21517;&#30446;&#20987;&#32773;&#31216;&#65292;&#21608;&#20845;&#21028;&#20915;&#20844;&#24067;&#21518;&#65292;&#35686;&#23519;&#21253;&#22260;&#20102;&#27735;&#20301;&#20110;&#25289;&#21512;&#23572;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21028;&#20915;&#19982;&#36873;&#20030;&#22996;&#21592;&#20250;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26377;&#20851;&#65292;&#35813;&#35843;&#26597;&#35748;&#23450;&#27735;&#22312; 2018 &#24180;&#33267; 2022 &#24180;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#32618;&#21517;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 70 &#23681;&#30340;&#26495;&#29699;&#36816;&#21160;&#21592;&#20986;&#36523;&#30340;&#25919;&#27835;&#23478;&#34987;&#25351;&#25511;&#28389;&#29992;&#24635;&#29702;&#32844;&#21153;&#20080;&#21334;&#22269;&#23478;&#25317;&#26377;&#30340;&#31036;&#29289;&#65292;&#36825;&#20123;&#31036;&#29289;&#26159;&#22312;&#20986;&#22269;&#35775;&#38382;&#26399;&#38388;&#25910;&#21040;&#30340;&#65292;&#20215;&#20540;&#36229;&#36807; 1.4 &#20159;&#24052;&#22522;&#26031;&#22374;&#21346;&#27604;&#65288;635,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 17:20:01 +0800</pubDate></item><item><title>&#27668;&#20505;&#31185;&#23398;&#23478;&#31216;&#65292;&#20840;&#29699;&#21464;&#26262;&#23558;&#23548;&#33268;&#22810;&#24180;&#25289;&#23612;&#23068;&#29616;&#35937;&#20986;&#29616;&#26356;&#8203;&#8203;&#22810;&#26497;&#31471;&#22825;&#27668;</title><link>https://www.scmp.com/news/china/science/article/3229890/global-warming-drive-more-extreme-weather-through-multi-year-la-ninas-climate-scientists-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/03/ee3bec3c-e832-4c87-befa-dac4343051f4_941162b7.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31185;&#23398;&#23478;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#38543;&#30528;&#20840;&#29699;&#21464;&#26262;&#25913;&#21464;&#20102;&#22825;&#27668;&#27169;&#24335;&#65292;&#37326;&#28779;&#21644;&#27946;&#27700;&#31561;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#21487;&#33021;&#20250;&#32463;&#24120;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;26&#26085;&#65292;&#27668;&#20505;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#20840;&#29699;&#21464;&#26262;&#23558;&#22686;&#21152;&#22810;&#24180;&#25289;&#23612;&#23068;&#20107;&#20214;&#30340;&#21457;&#29983;&#39057;&#29575;&#65292;&#36825;&#34920;&#26126;&#20687;2020&#24180;&#20197;&#26469;&#21457;&#29983;&#30340;&#26497;&#31471;&#22825;&#27668;&#23558;&#20250;&#26356;&#21152;&#39057;&#32321;&#22320;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#31216;&#65292;&#21380;&#23572;&#23612;&#35834;-&#21335;&#26041;&#28059;&#21160;&#65288;ENSO&#65289;&#26159;&#19968;&#31181;&#33258;&#28982;&#22825;&#27668;&#29616;&#35937;&#65292;&#28041;&#21450;&#36196;&#36947;&#22826;&#24179;&#27915;&#20013;&#37096;&#21644;&#19996;&#37096;&#30340;&#28023;&#27915;&#28201;&#24230;&#27874;&#21160;&#20197;&#21450;&#22823;&#27668;&#21387;&#21147;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#38134;&#34892;&#19982;&#21513;&#23453;&#25506;&#35752;&#22823;&#28286;&#21306;&#27668;&#20505;&#20943;&#32531;&#21512;&#20316;&lt;/h3&gt;&lt;p&gt;&#22312;&#28201;&#26262;&#30340;&#21380;&#23572;&#23612;&#35834;&#20107;&#20214;&#26399;&#38388;&#65292;&#28023;&#38754;&#28201;&#24230;&#21319;&#39640;&#65292;&#32780;&#22312;&#23506;&#20919;&#30340;&#25289;&#23612;&#23068;&#20107;&#20214;&#26399;&#38388;&#65292;&#28023;&#38754;&#28201;&#24230;&#19979;&#38477;&#12290;&#25289;&#23612;&#23068;&#29616;&#35937;&#20250;&#24433;&#21709;&#23395;&#39118;&#21644;&#28909;&#24102;&#27668;&#26059;&#30340;&#27169;&#24335;&#65292;&#24182;&#22686;&#21152;&#27946;&#27700;&#21644;&#37326;&#28779;&#30340;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20204;&#30340;&#30740;&#31350;&#20013;&#65292;&#22269;&#38469;&#31185;&#23398;&#23478;&#22242;&#38431;&#20351;&#29992;&#32806;&#21512;&#27169;&#22411;&#27604;&#23545;&#39033;&#30446;&#31532;&#20845;&#38454;&#27573;&#30340;&#26368;&#26032;&#27668;&#20505;&#27169;&#22411;&#26469;&#39044;&#27979;&#25289;&#23612;&#23068;&#29616;&#35937;&#22312; 100 &#24180;&#20869;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#36890;&#24120;&#22312;&#19968;&#24180;&#20869;&#36798;&#21040;&#39030;&#23792;&#65292;&#24182;&#23548;&#33268;&#36196;&#36947;&#22826;&#24179;&#27915;&#19978;&#23618;&#28023;&#27915;&#22823;&#37327;&#28909;&#37327;&#25490;&#25918;&#12290;&#35813;&#35770;&#25991;&#31216;&#65292;&#38543;&#21518;&#21457;&#29983;&#30340;&#25289;&#23612;&#23068;&#20107;&#20214;&#24448;&#24448;&#20250;&#21551;&#21160;&#20877;&#29983;&#36807;&#31243;&#65292;&#20294;&#30001;&#20110;&#34917;&#32473;&#36890;&#24120;&#24369;&#20110;&#25918;&#30005;&#65292;&#22240;&#27492;&#35813;&#20107;&#20214;&#21487;&#33021;&#20250;&#25345;&#32493;&#20004;&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#35770;&#25991;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#20840;&#29699;&#21464;&#26262;&#32780;&#23548;&#33268;&#30340;&#22810;&#24180;&#25289;&#23612;&#23068;&#20107;&#20214;&#30340;&#26410;&#26469;&#21464;&#21270;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20173;&#28982;&#26410;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#30830;&#23454;&#22686;&#36827;&#20102;&#23545;&#22810;&#24180;&#25289;&#23612;&#23068;&#20107;&#20214;&#30340;&#29702;&#35299;&#65292;&#29305;&#21035;&#26159;&#8220;&#28909;&#24102;&#21644;&#20122;&#28909;&#24102;&#20043;&#38388;&#30340;&#21452;&#21521;&#30456;&#20114;&#20316;&#29992;&#65292;&#22312;&#28201;&#23460;&#21464;&#26262;&#30340;&#24773;&#20917;&#19979;&#21152;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#35770;&#25991;&#25581;&#31034;&#20102;&#26356;&#22810;&#20851;&#20110;&#21103;&#28909;&#24102;&#39118;&#21644;&#28023;&#38754;&#28201;&#24230;&#21464;&#21270;&#23545;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#21333;&#21521;&#24433;&#21709;&#8212;&#8212;&#32479;&#31216;&#20026;&#21271;&#22826;&#24179;&#27915;&#32463;&#21521;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#22312;&#20302;&#25490;&#25918;&#21644;&#39640;&#25490;&#25918;&#28201;&#23460;&#21464;&#26262;&#24773;&#26223;&#19979;&#65292;&#21271;&#22826;&#24179;&#27915;&#21103;&#28909;&#24102;&#19996;&#39118;&#19981;&#35268;&#21017;&#24615;&#21521;&#21271;&#26041;&#21521;&#25193;&#22823;&#65292;&#20197;&#24212;&#23545;&#36196;&#36947;&#19996;&#22826;&#24179;&#27915;&#28201;&#26262;&#19981;&#35268;&#21017;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#30001;&#20110;&#19996;&#39118;&#21521;&#21271;&#25193;&#22823;&#65292;&#36196;&#36947;&#22826;&#24179;&#27915;&#28909;&#37327;&#34917;&#32473;&#36895;&#24230;&#20943;&#24930;&#65292;&#23548;&#33268;&#25289;&#23612;&#23068;&#20107;&#20214;&#25345;&#32493;&#21040;&#31532;&#20108;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#31185;&#23398;&#38498;&#65288;CAS&#65289;&#31216;&#65292;&#38543;&#30528;&#20840;&#29699;&#21464;&#26262;&#65292;&#30001;&#20110;&#22826;&#24179;&#27915;&#21464;&#26262;&#27169;&#24335;&#21152;&#24555;&#65292;&#28909;&#24102;-&#20122;&#28909;&#24102;&#30456;&#20114;&#20316;&#29992;&#21464;&#24471;&#26356;&#21152;&#26377;&#25928;&#65292;&#36825;&#24847;&#21619;&#30528;&#21380;&#23572;&#23612;&#35834;&#20107;&#20214;&#36890;&#24120;&#20250;&#26356;&#26377;&#25928;&#22320;&#20135;&#29983;&#22810;&#24180;&#30340;&#24433;&#21709;&#12290;&#25289;&#23612;&#23068;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#32467;&#21512;&#25152;&#26377;&#36873;&#23450;&#30340;&#27169;&#22411;&#65292;&#30740;&#31350;&#23567;&#32452;&#21457;&#29616;&#65292;&#22312;&#28201;&#23460;&#27668;&#20307;&#39640;&#25490;&#25918;&#24773;&#26223;&#19979;&#65292;&#26412;&#19990;&#32426;&#22810;&#24180;&#25289;&#23612;&#23068;&#20107;&#20214;&#30340;&#39057;&#29575;&#23558;&#27604;&#19978;&#19990;&#32426;&#22686;&#21152;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#30340;&#20849;&#21516;&#20316;&#32773;&#12289;&#20013;&#22269;&#31185;&#23398;&#38498;&#28023;&#27915;&#30740;&#31350;&#25152;&#30340;&#36158;&#20961;&#34920;&#31034;&#65292;&#35813;&#35770;&#25991;&#21628;&#21505;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#20197;&#8220;&#20943;&#36731;&#22810;&#24180;&#25289;&#23612;&#23068;&#29616;&#35937;&#21152;&#21095;&#30340;&#19981;&#21033;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27668;&#20505;&#21464;&#21270;&#20351;&#22320;&#29699;&#19978;&#20116;&#20998;&#20043;&#22235;&#30340;&#20154;&#19971;&#26376;&#21464;&#24471;&#26356;&#28909;&#65306;&#31185;&#23398;&#23478;&lt;/h3&gt;&lt;p&gt;&#35770;&#25991;&#31532;&#19968;&#20316;&#32773;&#12289;&#20013;&#22269;&#28023;&#27915;&#22823;&#23398;&#30740;&#31350;&#21592;&#32831;&#28059;&#34920;&#31034;&#65292;&#20908;&#23395;&#24378;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#28608;&#27963;&#27425;&#24180;&#20908;&#23395;&#25289;&#23612;&#23068;&#29616;&#35937;&#30340;&#25928;&#24212;&#26159;&#19968;&#31181;&#31867;&#20284;&#21271;&#22826;&#24179;&#27915;&#32463;&#21521;&#27169;&#24577;&#30340;&#21709;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#30001;&#20110;&#25345;&#32493;&#30340;&#25289;&#23612;&#23068;&#20107;&#20214;&#65292;&#20013;&#22269;&#32463;&#21382;&#20102;&#24322;&#24120;&#39640;&#30340;&#38477;&#38632;&#37327;&#21644;&#26497;&#31471;&#22825;&#27668;&#65292;&#24191;&#19996;&#12289;&#24191;&#35199;&#21644;&#31119;&#24314;&#31561;&#21335;&#37096;&#30465;&#20221; 5 &#26376;&#33267; 6 &#26376;&#20013;&#26092;&#30340;&#24179;&#22343;&#38477;&#38632;&#37327;&#36798;&#21040; 621 &#27627;&#31859;&#65288;24 &#33521;&#23544;&#65289;&#65292;&#36825;&#26159;&#33258;&#25454;&#23448;&#26041;&#23186;&#20307; CGTN &#25253;&#36947;&#65292;1961 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#22312;&#19968;&#20221;CAS&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#21457;&#29616;&#34920;&#26126;&#65292;2020-2022&#24180;&#25289;&#23612;&#23068;&#29616;&#35937;&#26399;&#38388;&#20986;&#29616;&#30340;&#26497;&#31471;&#22825;&#27668;&#21487;&#33021;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#20250;&#26356;&#21152;&#39057;&#32321;&#22320;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 16:20:01 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#24341;&#21457;&#20102;&#26377;&#20851;&#39321;&#28207;&#22823;&#23398;&#35780;&#20998;&#21644;&#25945;&#23398;&#26410;&#26469;&#30340;&#26840;&#25163;&#38382;&#39064;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230084/ai-tools-prompt-tough-questions-about-future-grading-and-teaching-hong-kong-universities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/9f8a3f50-a440-4500-8e86-ecb448572e37_7fd943fa.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#25945;&#25480;&#21644;&#35762;&#24072;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#22823;&#23398;&#24613;&#20110;&#37319;&#29992;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#65288;GenAI&#65289;&#65292;&#25945;&#32946;&#36136;&#37327;&#21644;&#23398;&#26415;&#32032;&#20859;&#21487;&#33021;&#20250;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398; (HKU) &#30340;&#33267;&#23569;&#20116;&#21517;&#25945;&#24072;&#21608;&#20116;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20182;&#20204;&#23545;&#23558; ChatGPT &#21644; Dall-E &#31561;&#24037;&#20855;&#32435;&#20837;&#35838;&#31243;&#20316;&#19994;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#29305;&#21035;&#26159;&#24403;&#36825;&#20123;&#31243;&#24207;&#23578;&#19981;&#33021;&#29992;&#26469;&#21306;&#20998;&#20107;&#23454;&#19982;&#20107;&#23454;&#26102;&#12290;&#23567;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35762;&#24072;&#34920;&#31034;&#65292;&#26032;&#25216;&#26415;&#22312;&#26657;&#22253;&#30340;&#24191;&#27867;&#20351;&#29992;&#21487;&#33021;&#20250;&#23548;&#33268;&#22823;&#23398;&#38271;&#36798;&#25968;&#24180;&#30340;&#35780;&#20272;&#31995;&#32479;&#8220;&#23849;&#28291;&#8221;&#65292;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#22312;&#25191;&#34892;&#36739;&#20302;&#32423;&#21035;&#30340;&#20219;&#21153;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#21608;&#22235;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#21487;&#33021;&#20250;&#22312;&#19979;&#19968;&#23398;&#24180;&#32435;&#20837;&#25945;&#23398;&#12290;&#23398;&#29983;&#27599;&#26376;&#21482;&#33021;&#22312; GenAI &#19978;&#36827;&#34892; 20 &#27425;&#25552;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#27492;&#21069;&#26366;&#31105;&#27490;&#23398;&#29983;&#20351;&#29992; GenAI&#65292;&#36829;&#35268;&#32773;&#22914;&#26524;&#34987;&#21457;&#29616;&#65292;&#23558;&#22312;&#35838;&#31243;&#20316;&#19994;&#20013;&#21463;&#21040;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#25945;&#19982;&#23398;&#21019;&#26032;&#20013;&#24515;&#20027;&#20219;&#38472;&#23478;&#29577;&#22312;&#26412;&#21608;&#23459;&#24067;&#36825;&#19968;&#36716;&#21464;&#26102;&#34920;&#31034;&#65292;&#22823;&#23398;&#24076;&#26395;&#23398;&#29983;&#25104;&#20026;&#8220;GenAI &#30340;&#20808;&#39537;&#21644;&#39046;&#23548;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#21830;&#23398;&#38498;&#35762;&#24072;&#32500;&#25289;&#183;&#34945;&#21647;&#23092;&#35686;&#21578;&#35828;&#65292;GenAI &#30340;&#24341;&#20837;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#21160;&#25671;&#22823;&#23398;&#30340;&#35780;&#20272;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35780;&#20272;&#31995;&#32479;&#21487;&#33021;&#20250;&#23849;&#28291;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#35780;&#20272;&#23398;&#29983;&#20250;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#20182;&#20204;&#29978;&#33267;&#21487;&#20197;&#20351;&#29992; ChatGPT &#36827;&#34892;&#35770;&#25991;&#21644;&#24102;&#22238;&#23478;&#30340;&#27979;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#23448;&#23581;&#35797;&#20154;&#24037;&#26234;&#33021;&#21152;&#24555;&#36716;&#24405;&#36895;&#24230;&#65292;&#24459;&#24072;&#20204;&#30475;&#21040;&#20102;&#23427;&#30340;&#28508;&#21147;&lt;/h3&gt;&lt;p&gt;&#19978;&#23398;&#26399;&#65292;&#22905;&#29677;&#19978;&#20845;&#20998;&#20043;&#19968;&#30340;&#23398;&#29983;&#34987;&#21457;&#29616;&#22312;&#35770;&#25991;&#20013;&#20351;&#29992;&#20102;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#65292;&#20854;&#20013;&#19968;&#21517;&#23398;&#29983;&#20351;&#29992; ChatGPT &#23436;&#25104;&#20102;&#25972;&#20010;&#20316;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38656;&#35201;&#37325;&#26032;&#21046;&#23450;&#25105;&#30340;&#35838;&#31243;&#35780;&#20272;&#37096;&#20998;&#65292;&#20363;&#22914;&#20943;&#23569;&#35770;&#25991;&#30340;&#37325;&#37327;&#24182;&#25552;&#39640;&#20182;&#20204;&#30340;&#24819;&#27861;&#30340;&#22522;&#20934;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#19981;&#20250;&#31105;&#27490;&#20182;&#20204;&#20351;&#29992;&#36825;&#20123;&#24037;&#20855;&#12290;&#20182;&#20204;&#20173;&#28982;&#26159;&#26377;&#21033;&#20110;&#20182;&#20204;&#26410;&#26469;&#30340;&#25216;&#33021;&#32452;&#21512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#30340;&#20843;&#25152;&#20844;&#31435;&#22823;&#23398;&#20013;&#65292;&#26377;&#20845;&#25152;&#23459;&#24067;&#23558;&#21521;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#25552;&#20379;&#20813;&#36153;&#30340; GenAI &#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#21608;&#20116;&#34920;&#31034;&#65292;&#34429;&#28982;&#40723;&#21169;&#23398;&#29983;&#21644;&#25945;&#24072;&#29087;&#24713; GenAI &#24037;&#20855;&#65292;&#20294;&#26410;&#32463;&#25480;&#26435;&#22312;&#35838;&#31243;&#20013;&#20351;&#29992;&#36825;&#20123;&#24037;&#20855;&#21487;&#33021;&#26500;&#25104;&#23398;&#26415;&#19981;&#35802;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#21508;&#38498;&#31995;&#24212;&#32771;&#34385;&#19981;&#21516;&#23398;&#31185;&#30340;&#38656;&#27714;&#12289;&#25945;&#23398;&#26041;&#27861;&#21644;&#35780;&#20272;&#25163;&#27573;&#65292;&#37319;&#21462;&#36866;&#21512;&#20854;&#23398;&#31185;&#30340;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#20351;&#29992;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#21608;&#20116;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#21457;&#24067;&#20102; GenAI &#20351;&#29992;&#25351;&#21335;&#21644;&#21407;&#21017;&#65292;&#20801;&#35768;&#23398;&#29983;&#23558;&#20854;&#29992;&#20110;&#20316;&#19994;&#65292;&#20294;&#24378;&#35843;&#20182;&#20204;&#24212;&#35813;&#36981;&#23432;&#22823;&#23398;&#30340;&#23398;&#26415;&#35802;&#20449;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#22330;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;2020&#24180;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#25945;&#32946;&#24066;&#22330;&#35268;&#27169;&#23558;&#36229;&#36807;10&#20159;&#32654;&#20803;&#65292;&#39044;&#35745;2021&#24180;&#33267;2027&#24180;&#23558;&#20197;&#36229;&#36807;40%&#30340;&#22797;&#21512;&#24180;&#22686;&#38271;&#29575;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102;&#20851;&#20110;&#20351;&#29992;&#25991;&#26412;&#29983;&#25104;&#36719;&#20214;&#30340;&#25945;&#24072;&#25351;&#21335;&#65292;&#20854;&#20013;&#21253;&#25324;&#21019;&#24847;&#29983;&#25104;&#21644;&#25945;&#23398;&#22823;&#32434;&#24418;&#25104;&#31561;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;3&#26376;&#20221;&#36824;&#25512;&#20986;&#20102;&#19968;&#39033;&#34892;&#20026;&#20934;&#21017;&#65292;&#31216;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#24517;&#39035;&#22768;&#26126;&#65292;&#24182;&#19988;&#19981;&#33021;&#34987;&#21015;&#20026;&#20219;&#20309;&#23398;&#26415;&#33879;&#20316;&#30340;&#20316;&#32773;&#12290;&#39321;&#28207;&#22823;&#23398;&#21644;&#29702;&#24037;&#22823;&#23398;&#65288;&#29702;&#22823;&#65289;&#20026;&#25945;&#23398;&#20154;&#21592;&#25552;&#20379;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#22823;&#21161;&#29702;&#25252;&#29702;&#25945;&#25480;&#40644;&#21531;&#27491;&#34920;&#31034;&#65292;&#23398;&#26657;&#22312;&#22235;&#26376;&#20221;&#20026;&#25945;&#24072;&#20030;&#21150;&#20102;&#22810;&#20010;&#30740;&#35752;&#20250;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#36890;&#36807;&#35270;&#39057;&#28436;&#31034;&#12289;&#25216;&#33021;&#27979;&#35797;&#21644;&#23454;&#22320;&#32771;&#23519;&#35780;&#20272;&#31561;&#26367;&#20195;&#26041;&#27861;&#26469;&#35780;&#20272;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21363;&#20351;&#25945;&#24072;&#36873;&#25321;&#23558;&#35770;&#25991;&#20889;&#20316;&#20316;&#20026;&#35780;&#20272;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#20063;&#34987;&#40723;&#21169;&#35774;&#35745;&#38656;&#35201;&#39640;&#38454;&#24605;&#32500;&#25216;&#33021;&#30340;&#20027;&#39064;&#65292;&#20363;&#22914;&#25209;&#21028;&#24615;&#22788;&#29702;&#21644;&#25512;&#29702;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; ChatGPT &#35753;&#39321;&#28207;&#23398;&#29983;&#24605;&#32771;&#65292;&#20294;&#25945;&#24072;&#20197;&#20154;&#24615;&#21270;&#30340;&#26041;&#24335;&#20445;&#25345;&#39046;&#20808;&lt;/h3&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#39321;&#28207;&#22823;&#23398;&#21327;&#29702;&#21103;&#26657;&#38271;&#36213;&#23453;&#33714;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#22823;&#23398;&#20250;&#22312;&#24517;&#35201;&#26102;&#35843;&#25972;&#23398;&#29983;&#21644;&#25945;&#24072;&#30340;&#25552;&#31034;&#25968;&#37327;&#65292;&#24182;&#34917;&#20805;&#35828;&#35774;&#23450;&#38480;&#21046;&#26159;&#20026;&#20102;&#24110;&#21161;&#23398;&#29983;&#26356;&#22909;&#22320;&#25552;&#20986;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#20445;&#25252;&#31185;&#23398;&#21103;&#25945;&#25480;&#29233;&#20029;&#19997;&#183;&#20241;&#26031; (Alice Hughes) &#34920;&#31034;&#65292;&#22521;&#35757;&#30740;&#35752;&#20250;&#26080;&#27861;&#35299;&#20915;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#34394;&#20551;&#20449;&#24687;&#30340;&#38382;&#39064;&#65292;&#23398;&#32773;&#20204;&#24456;&#38590;&#23558;&#36825;&#20123;&#20449;&#24687;&#19982;&#20107;&#23454;&#21306;&#20998;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#19981;&#22312;&#20110;&#25552;&#20986;&#38382;&#39064;&#12290;&#36825;&#26159;&#36755;&#20986;&#30340;&#21487;&#38752;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#32467;&#26524;&#19981;&#19968;&#33268;&#26102;&#65292;&#26080;&#35770;&#20320;&#20889;&#24471;&#26377;&#22810;&#22909;&#65292;&#37117;&#26080;&#20851;&#32039;&#35201;&#12290;&#20320;&#26080;&#27861;&#21306;&#20998;&#38169;&#35823;&#21644;&#27491;&#30830;&#30340;&#20449;&#24687;&#65292;&#20063;&#26080;&#27861;&#39564;&#35777;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#29983;&#24577;&#23398;&#21103;&#25945;&#25480;&#20271;&#21162;&#29926;&#183;&#21476;&#32435;&#24503; (Benoit Guenard) &#34920;&#31034;&#65292;&#20182;&#26366;&#22312;&#19968;&#31687;&#35770;&#25991;&#20013;&#34987;&#24341;&#29992;&#36807;&#65292;&#20294;&#22312;&#20182;&#30340;&#19968;&#21517;&#23398;&#29983;&#30340;&#20316;&#21697;&#20013;&#8220;&#26681;&#26412;&#19981;&#23384;&#22312;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20854;&#20013;&#19968;&#31687;&#21442;&#32771;&#25991;&#29486;&#20013;&#65292;&#20351;&#29992;&#20102;&#25105;&#30340;&#21517;&#23383;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#20889;&#36807;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20154;&#24037;&#26234;&#33021;&#23454;&#38469;&#19978;&#20250;&#29983;&#25104;&#30475;&#20284;&#30495;&#23454;&#30340;&#21442;&#32771;&#65292;&#20294;&#23454;&#38469;&#19978;&#23436;&#20840;&#26159;&#20551;&#30340;&#12290;&#22914;&#26524;&#20320;&#35835;&#20102;&#26631;&#39064;&#65292;&#21548;&#36215;&#26469;&#26377;&#28857;&#21512;&#27861;&#12290;&#20294;&#24403;&#20320;&#30495;&#27491;&#30475;&#21040;&#23427;&#26102;&#65292;&#23427;&#24182;&#19981;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#23545;&#31185;&#23398;&#30028;&#26469;&#35828;&#8220;&#26497;&#20854;&#25104;&#38382;&#39064;&#8221;&#65292;&#22240;&#20026;&#23398;&#29983;&#21487;&#33021;&#27809;&#26377;&#36275;&#22815;&#30340;&#30693;&#35782;&#26469;&#35782;&#21035;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39318;&#20010;&#38754;&#21521;&#21021;&#20013;&#29983;&#30340;&#20154;&#24037;&#26234;&#33021;&#35838;&#31243;&lt;/h3&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#35745;&#31639;&#26032;&#38395;&#23398;&#35762;&#24072;&#40644;&#28009;&#21326;&#24314;&#35758;&#65292;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#24212;&#35813;&#26356;&#22909;&#22320;&#37197;&#22791;&#25220;&#34989;&#26816;&#27979;&#24037;&#20855;&#65292;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#26377;&#26395;&#21462;&#20195;&#31616;&#21333;&#30340;&#35838;&#31243;&#20316;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#39318;&#20808;&#26159;&#29256;&#26435;&#30340;&#28784;&#33394;&#22320;&#24102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21363;&#20351;&#36755;&#20986;&#22312;&#35821;&#27861;&#19978;&#26159;&#27491;&#30830;&#30340;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#20107;&#23454;&#30340;&#27491;&#30830;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 15:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#21488;&#39118;&#36234;&#26469;&#36234;&#24378;&#20102;&#21527;&#65311;&#22825;&#25991;&#21488;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#39044;&#35745;&#39118;&#26292;&#20250;&#25345;&#32493;&#26102;&#38388;&#26356;&#38271;&#12289;&#26356;&#38590;&#20197;&#39044;&#27979;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230088/are-hong-kongs-typhoons-becoming-stronger-expect-longer-more-unpredictable-storms-observatory-chief?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 15:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/d9e43dd9-515a-44e3-a80f-65a0450517fe_92f96591.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#27668;&#35937;&#39044;&#25253;&#21592;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#34989;&#20987;&#39321;&#28207;&#30340;&#21488;&#39118;&#21487;&#33021;&#27604;&#24448;&#24180;&#26356;&#24378;&#22823;&#12289;&#26356;&#25345;&#20037;&#12289;&#26356;&#38590;&#20197;&#39044;&#27979;&#65292;&#20182;&#23558;&#36825;&#19968;&#21464;&#21270;&#37096;&#20998;&#24402;&#22240;&#20110;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#21488;&#38271;&#38472;&#20271;&#20255;&#21608;&#20845;&#35299;&#37322;&#35828;&#65292;&#21488;&#39118;&#30340;&#27169;&#24335;&#24050;&#32463;&#21457;&#29983;&#21464;&#21270;&#65292;&#21516;&#26102;&#32500;&#25345;&#26089;&#21069;&#30340;&#39044;&#27979;&#65292;&#21363;&#20170;&#24180;&#39321;&#28207;&#21487;&#33021;&#20250;&#20986;&#29616;&#22235;&#21040;&#19971;&#22330;&#28909;&#24102;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#24378;&#21488;&#39118;&#30340;&#27604;&#20363;&#23558;&#20250;&#22686;&#21152;&#65292;&#32780;&#19988;&#31227;&#21160;&#36895;&#24230;&#20250;&#21464;&#24930;&#65292;&#22240;&#27492;&#24433;&#21709;&#19968;&#20010;&#22320;&#21306;&#30340;&#26102;&#38388;&#20250;&#26356;&#38271;&#65292;&#32780;&#19988;&#20063;&#20250;&#21521;&#21271;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#22612;&#21033;&#22982;&#19978;&#20010;&#26376;&#25289;&#24320;&#20102;&#39321;&#28207;&#39118;&#26292;&#23395;&#33410;&#30340;&#24207;&#24149;&#65292;&#22312;&#20843;&#21495;&#35686;&#21578;&#20449;&#21495;&#19979;&#65292;&#35813;&#24066;&#22823;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#30251;&#30186;&#12290;&#25509;&#19979;&#26469;&#30340;&#28909;&#24102;&#39118;&#26292;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#34429;&#28982;&#38169;&#36807;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#20294;&#21364;&#34989;&#20987;&#20102;&#20013;&#22269;&#22823;&#38470;&#30340;&#19996;&#21335;&#27839;&#28023;&#65292;&#32473;&#21271;&#20140;&#24102;&#26469;&#20102;&#32597;&#35265;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#21488;&#39118;&#21345;&#20892;&#22312;&#26085;&#26412;&#20914;&#32499;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#24182;&#23548;&#33268;&#35813;&#21439;&#36229;&#36807; 20 &#19975;&#25143;&#23478;&#24237;&#26029;&#30005;&#12290;&#25968;&#21313;&#21517;&#39321;&#28207;&#20154;&#34987;&#22256;&#65292;&#21521;&#24066;&#25919;&#24220;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#22810;&#20811;&#33487;&#37324;&#21644;&#21345;&#21162;&#30340;&#36335;&#24452;&#37117;&#23384;&#22312;&#8220;&#30456;&#24403;&#22823;&#30340;&#21464;&#25968;&#8221;&#65292;&#36825;&#20351;&#24471;&#39044;&#27979;&#26356;&#20855;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#20551;&#26399;&#22320;&#29425;&#65311;&#20026;&#28382;&#30041;&#28023;&#22806;&#30340;&#39321;&#28207;&#20154;&#25552;&#20379;&#26053;&#28216;&#24314;&#35758;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#20986;&#20102;&#20840;&#29699;&#21464;&#26262;&#30340;&#24433;&#21709;&#65292;&#31216;&#20854;&#8220;&#23548;&#33268;&#26497;&#31471;&#22825;&#27668;&#26356;&#21152;&#39057;&#32321;&#22320;&#20986;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#20221;&#65292;&#22825;&#25991;&#21488;&#39044;&#27979;&#39321;&#28207;&#20840;&#24180;&#24179;&#22343;&#27668;&#28201;&#21487;&#33021;&#36347;&#36523;&#26377;&#35760;&#24405;&#20197;&#26469;&#21313;&#22823;&#26368;&#28909;&#22478;&#24066;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#30001;&#20110;&#21463;&#21040;&#21103;&#28909;&#24102;&#39640;&#21387;&#33034;&#65288;&#20027;&#23472;&#20013;&#22269;&#21335;&#37096;&#30340;&#22823;&#29255;&#39640;&#21387;&#24102;&#65289;&#30340;&#24433;&#21709;&#65292;&#35813;&#24066;&#27668;&#28201;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39044;&#25253;&#21592;&#31216;&#65292;7 &#26376;&#24179;&#22343;&#27668;&#28201;&#36798;&#21040; 30.1 &#25668;&#27663;&#24230;&#65288;86.2 &#21326;&#27663;&#24230;&#65289;&#65292;&#24179;&#22343;&#26368;&#39640;&#27668;&#28201;&#20026; 33 &#24230;&#65292;&#26368;&#20302;&#27668;&#28201;&#20026; 28 &#24230;&#65292;&#22343;&#20026;&#26412;&#26376;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#31532;&#19977;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#22810;&#20811;&#33487;&#37324;&#24433;&#21709;&#65292;&#23574;&#27801;&#21632;&#22825;&#25991;&#21488;&#20110;7&#26376;27&#26085;&#24405;&#24471;&#26368;&#39640;&#27668;&#28201;36.1&#24230;&#65292;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#35813;&#26376;&#30340;&#26368;&#39640;&#27668;&#28201;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#39044;&#27979;&#65292;&#26497;&#31471;&#22825;&#27668;&#30340;&#20986;&#29616;&#23558;&#23548;&#33268;&#38477;&#38632;&#37327;&#22686;&#21152;&#65292;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#26356;&#22823;&#30340;&#26292;&#38632;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 15:20:03 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;SIG&#27833;&#36718;&#22312;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#38468;&#36817;&#30340;&#20044;&#20811;&#20848;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#21463;&#25439;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230089/russias-sig-tanker-damaged-ukrainian-sea-drone-attack-near-crimea-bridge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 15:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/26eea099-837f-48e7-98c4-bb5acfab88aa_f94907a3.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#28023;&#20107;&#23448;&#21592;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#19968;&#33368;&#32654;&#22269;&#25209;&#20934;&#30340;&#20420;&#32599;&#26031;&#27833;&#36718;&#22312;&#36830;&#25509;&#20420;&#32599;&#26031;&#21644;&#20811;&#37324;&#31859;&#20122;&#30340;&#25112;&#30053;&#22823;&#26725;&#38468;&#36817;&#22240;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#32780;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20811;&#37324;&#31859;&#20122;&#27966;&#39547;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;SIG &#27833;&#36718;&#34989;&#20987;&#20107;&#20214;&#20013;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#20294;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#21644;&#28193;&#36718;&#36816;&#36755;&#26242;&#20572;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&#20811;&#37324;&#31859;&#20122;&#26159;&#33707;&#26031;&#31185;&#20110; 2014 &#24180;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#32654;&#22269;&#23545;&#36825;&#33368;&#21270;&#23398;&#21697;&#33337;&#21450;&#20854;&#25152;&#26377;&#32773;&#12289;&#24635;&#37096;&#20301;&#20110;&#22307;&#24444;&#24471;&#22561;&#30340; Transpetrochart &#20844;&#21496;&#36827;&#34892;&#20102;&#21046;&#35009;&#65292;&#21407;&#22240;&#26159;&#20854;&#24110;&#21161;&#21521;&#39547;&#21465;&#21033;&#20122;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#21943;&#27668;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32852;&#37030;&#28023;&#27915;&#21644;&#27827;&#27969;&#36816;&#36755;&#26426;&#26500;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;SIG &#27833;&#36718;&#8230;&#8230;&#21491;&#33335;&#27700;&#32447;&#38468;&#36817;&#30340;&#26426;&#33329;&#20986;&#29616;&#19968;&#20010;&#27934;&#65292;&#21021;&#27493;&#21407;&#22240;&#26159;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#36896;&#25104;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27801;&#29305;&#20027;&#25345;&#20044;&#20811;&#20848;&#21644;&#35848;&#65292;&#21147;&#20105;&#25104;&#20026;&#20840;&#29699;&#35843;&#35299;&#20154;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23186;&#20307;&#31216;&#65292;&#36825;&#33368;&#27833;&#36718;&#22312;&#25509;&#36817;&#36830;&#25509;&#40657;&#28023;&#21644;&#20122;&#36895;&#28023;&#30340;&#21051;&#36196;&#28023;&#23777;&#26102;&#36973;&#21040;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38469;&#25991;&#20256;&#30005;&#35759;&#31038;&#25588;&#24341;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#27492;&#27425;&#34989;&#20987;&#26159;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38431;&#21644;&#28023;&#20891;&#37096;&#38431;&#22312;&#20854;&#39046;&#28023;&#20869;&#20351;&#29992;&#28023;&#19978;&#26080;&#20154;&#26426;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#26680;&#23454;&#36825;&#20123;&#25253;&#36947;&#12290;&#20044;&#20811;&#20848;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20960;&#20046;&#20174;&#26410;&#20844;&#24320;&#22768;&#31216;&#23545;&#20420;&#32599;&#26031;&#22659;&#20869;&#25110;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#30340;&#34989;&#20987;&#36127;&#36131;&#65292;&#20294;&#36817;&#20960;&#20010;&#26376;&#19968;&#30452;&#34920;&#31034;&#65292;&#25703;&#27585;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#22522;&#30784;&#35774;&#26045;&#26377;&#21161;&#20110;&#22522;&#36741;&#22312;&#38271;&#36798;17&#20010;&#26376;&#30340;&#20420;&#32599;&#26031;&#20837;&#20405;&#20013;&#36827;&#34892;&#21453;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22812;&#20043;&#38388;&#65292;&#20044;&#20811;&#20848;&#28023;&#20891;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#20301;&#20110;&#26032;&#32599;&#35199;&#26031;&#20811;&#30340;&#20420;&#32599;&#26031;&#28023;&#20891;&#22522;&#22320;&#65292;&#19968;&#33368;&#20420;&#32599;&#26031;&#20891;&#33328;&#20005;&#37325;&#21463;&#25439;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#28023;&#20891;&#36804;&#20170;&#20026;&#27490;&#39318;&#27425;&#23558;&#20854;&#21147;&#37327;&#25237;&#23556;&#21040;&#36828;&#31163;&#35813;&#22269;&#28023;&#23736;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#27966;&#39547;&#20811;&#37324;&#31859;&#20122;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#24182;&#38750;&#27833;&#36718;&#34989;&#20987;&#30340;&#30446;&#26631;&#12290;&#35813;&#22823;&#26725;&#30001;&#20420;&#32599;&#26031;&#20110;2018&#24180;&#24314;&#25104;&#65292;&#22312;&#25112;&#20105;&#20013;&#26366;&#20004;&#27425;&#36973;&#21463;&#20005;&#37325;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#20811;&#37324;&#31859;&#20122;&#24635;&#30563;&#39038;&#38382;&#22885;&#21015;&#26684;&#183;&#20811;&#30041;&#22855;&#31185;&#22827;&#22312;&#20182;&#30340; Telegram &#39057;&#36947;&#19978;&#34920;&#31034;&#65306;&#8220;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#20877;&#27425;&#27809;&#26377;&#21463;&#21040;&#30452;&#25509;&#34989;&#20987;&#65292;&#38468;&#36817;&#20063;&#27809;&#26377;&#21457;&#29983;&#29190;&#28856;&#12290;&#8221;&#20044;&#20811;&#20848;UNAN&#36890;&#35759;&#31038;&#31216;&#65292;&#35813;&#22320;&#21306;&#21457;&#29983;&#20102;&#19977;&#36215;&#29190;&#28856;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#20044;&#20811;&#20848;&#19996;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#21457;&#24067;&#20102;&#19968;&#27573;&#38899;&#39057;&#29255;&#27573;&#65292;&#20854;&#20013;&#27833;&#36718;&#35831;&#27714;&#25302;&#33337;&#25302;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25096;&#22827;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#25991;&#65292;&#36148;&#20986;&#20102;&#20182;&#25152;&#35828;&#30340;&#33337;&#21482;&#20869;&#30772;&#30862;&#30340;&#22266;&#23450;&#35013;&#32622;&#21644;&#35774;&#22791;&#30340;&#29031;&#29255;&#12290;&#19982;&#20420;&#32599;&#26031;&#23433;&#20840;&#37096;&#38376;&#30456;&#20851;&#30340; Telegram &#39057;&#36947;&#20063;&#21457;&#24067;&#20102;&#31867;&#20284;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25096;&#22827;&#35828;&#65292;&#36825;&#33368;&#33337;&#19968;&#30452;&#22312;&#21521;&#21465;&#21033;&#20122;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#20379;&#24212;&#30707;&#27833;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 15:20:03 +0800</pubDate></item><item><title>&#8220;&#38656;&#35201;&#30475;&#36141;&#29289;&#34955;&#8221;&#65306;&#20013;&#22269;&#23548;&#28216;&#23041;&#32961;&#28216;&#23458;&#36141;&#29289;&#25110;&#8220;&#35753;&#24052;&#22763;&#25243;&#38170;&#8221;&#20984;&#26174;&#20102;&#25972;&#20010;&#34892;&#19994;&#30340;&#23574;&#38160;&#20570;&#27861;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3229612/need-see-shopping-bags-china-tour-guide-threatens-sightseers-shop-or-make-bus-break-down-highlights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/03/a25231a3-8ed3-4e00-bdc5-1210855ec67d_10055eb6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#26174;&#31034;&#20013;&#22269;&#23548;&#28216;&#24378;&#36843;&#36141;&#29289;&#20107;&#20214;&#30340;&#35270;&#39057;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;26&#26085;&#65292;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#20284;&#20046;&#26174;&#31034;&#19968;&#21517;&#23548;&#28216;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#22235;&#24029;&#30465;&#24378;&#36843;&#28216;&#23458;&#36890;&#36807;&#36141;&#29289;&#8220;&#25424;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35266;&#23519;&#32452;&#32455;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#36825;&#21517;&#30007;&#23548;&#28216;&#29978;&#33267;&#36890;&#36807;&#21475;&#22836;&#23041;&#32961;&#26469;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#25293;&#25668;&#22320;&#38463;&#22365;&#33258;&#27835;&#24030;&#20197;&#20854;&#29420;&#29305;&#30340;&#29983;&#24577;&#26053;&#28216;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#25317;&#26377;&#39118;&#26223;&#22914;&#30011;&#30340;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19990;&#30028;&#36951;&#20135;&#20061;&#23528;&#27807;&#65292;&#20197;&#20854;&#27874;&#20809;&#31932;&#31932;&#30340;&#28246;&#27850;&#12289;&#22766;&#35266;&#30340;&#28689;&#24067;&#21644;&#33394;&#24425;&#32548;&#32439;&#30340;&#26641;&#21494;&#21560;&#24341;&#30528;&#26469;&#33258;&#20013;&#22269;&#21508;&#22320;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26080;&#33391;&#23548;&#28216;&#22312;&#20302;&#25104;&#26412;&#26053;&#28216;&#26399;&#38388;&#65288;&#23588;&#20854;&#26159;&#26257;&#20551;&#26399;&#38388;&#65289;&#36843;&#20351;&#28216;&#23458;&#36141;&#29289;&#65292;&#25439;&#23475;&#20102;&#20854;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#28909;&#38376;&#35270;&#39057;&#25429;&#25417;&#21040;&#23548;&#28216;&#22823;&#32966;&#22320;&#31449;&#22312;&#26053;&#28216;&#24052;&#22763;&#21069;&#37096;&#65292;&#29992;&#40614;&#20811;&#39118;&#22823;&#22768;&#21149;&#35828;&#28216;&#23458;&#36141;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#19968;&#26086;&#20320;&#30331;&#19978;&#36825;&#36742;&#20844;&#20849;&#27773;&#36710;&#65292;&#20320;&#23601;&#26080;&#27861;&#31163;&#24320;&#12290;&#25105;&#35828;&#23427;&#22351;&#20102;&#65292;&#23427;&#39532;&#19978;&#23601;&#22351;&#20102;&#12290;&#22914;&#26524;&#25105;&#35828;&#22909;&#65292;&#39532;&#19978;&#23601;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21040;&#36798;&#36141;&#29289;&#22320;&#28857;&#65292;&#23548;&#28216;&#24378;&#21147;&#24341;&#23548;&#22823;&#23478;&#36141;&#20080;&#65292;&#24182;&#23459;&#31216;&#65306;&#8220;&#31561;&#20320;&#20204;&#30475;&#23436;&#20102;&#12289;&#36873;&#22909;&#20102;&#12289;&#20080;&#23436;&#20102;&#65292;&#25105;&#20204;&#23601;&#36208;&#12290;&#8221;&#27599;&#20010;&#20154;&#25163;&#37324;&#37117;&#20250;&#26377;&#19968;&#20010;&#36141;&#29289;&#34955;&#65292;&#28982;&#21518;&#25105;&#20204;&#25165;&#20250;&#19978;&#36710;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#23548;&#28216;&#21448;&#34917;&#20805;&#36947;&#65306;&#8220;&#20061;&#23528;&#27807;&#30340;&#32654;&#26223;&#27809;&#26377;&#35753;&#20320;&#20204;&#22833;&#26395;&#65292;&#25152;&#20197;&#24076;&#26395;&#20320;&#20204;&#19981;&#35201;&#35753;&#20061;&#23528;&#27807;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35777;&#26126;&#33258;&#24049;&#30340;&#24378;&#36843;&#34892;&#20026;&#26159;&#27491;&#24403;&#30340;&#65292;&#20182;&#38543;&#21518;&#23558;&#36141;&#29289;&#32654;&#21270;&#20026;&#19968;&#31181;&#25424;&#36192;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22320;&#26041;&#22826;&#31351;&#20102;&#65292;&#20320;&#20204;&#30340;&#26053;&#28216;&#36153;&#21448;&#24456;&#20302;&#12290;&#20080;&#19996;&#35199;&#23601;&#31561;&#20110;&#25424;&#19968;&#28857;&#65292;&#26377;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65311;&#8221;&#25454;&#28023;&#25253;&#25253;&#36947;&#65292;&#20182;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25351;&#21335;&#22312;&#35270;&#39057;&#20013;&#24635;&#32467;&#36947;&#65306;&#8220;&#26053;&#28216;&#19994;&#23601;&#26159;&#27048;&#21462;&#21892;&#33391;&#21644;&#23500;&#20154;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35270;&#39057;&#27809;&#26377;&#35760;&#24405;&#28216;&#23458;&#30340;&#21453;&#24212;&#65292;&#20294;&#30830;&#23454;&#24341;&#21457;&#20102;&#24403;&#22320;&#25919;&#24220;&#30340;&#36805;&#36895;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;28&#26085;&#65292;&#23545;&#35813;&#23548;&#28216;&#21450;&#20854;&#38599;&#20027;&#23637;&#24320;&#27491;&#24335;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#22768;&#26126;&#31216;&#65306;&#8220;&#23558;&#20381;&#27861;&#20381;&#35268;&#23545;&#20854;&#37319;&#21462;&#20005;&#21385;&#30340;&#27861;&#24459;&#25514;&#26045;&#65292;&#35843;&#26597;&#32467;&#26524;&#23558;&#21450;&#26102;&#21521;&#31038;&#20250;&#20844;&#24067;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#20063;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#36825;&#21644;&#26126;&#30446;&#24352;&#32966;&#30340;&#25250;&#21163;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20061;&#23528;&#27807;&#30340;&#32654;&#26223;&#27809;&#26377;&#35753;&#22823;&#23478;&#22833;&#26395;&#65292;&#20294;&#20320;&#20204;&#36764;&#36127;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#36947;&#24503;&#12290;&#8221;&#21478;&#19968;&#21517;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26679;&#30340;&#25351;&#21335;&#26377;&#24456;&#22810;&#12290;&#26377;&#26102;&#20182;&#20204;&#29978;&#33267;&#23041;&#32961;&#32769;&#24180;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24265;&#20215;&#26053;&#28216;&#24448;&#24448;&#36843;&#20351;&#23548;&#28216;&#20381;&#38752;&#36141;&#29289;&#20323;&#37329;&#26469;&#24357;&#34917;&#20302;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#20061;&#23528;&#27807;&#20107;&#20214;&#21457;&#29983;&#19968;&#22825;&#21518;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#20113;&#21335;&#30340;&#21478;&#19968;&#21517;&#23548;&#28216;&#34987;&#25293;&#21040;&#23041;&#32961;&#28216;&#23458;&#30340;&#35270;&#39057;&#65292;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#65292;&#22914;&#26524;&#25105;&#19981;&#20174;&#20320;&#20204;&#37027;&#37324;&#36186;&#38065;&#65292;&#35201;&#20040;&#20320;&#20204;&#27515;&#65292;&#35201;&#20040;&#25105;&#27515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:20:03 +0800</pubDate></item><item><title>&#22312;&#26085;&#26412;&#65292;&#19996;&#20140;&#30340;&#24494;&#22411;&#27169;&#22411;&#21487;&#20197;&#24110;&#21161;&#22478;&#24066;&#30340;&#21457;&#23637;</title><link>https://www.scmp.com/week-asia/lifestyle-culture/article/3230076/japan-tiny-model-tokyo-could-help-citys-development?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/18105842-3008-4233-8df2-918099cf64f6_2717ac7c.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#19996;&#20140;&#24066;&#20013;&#24515;&#19979;&#26041;&#19968;&#38388;&#19981;&#36215;&#30524;&#12289;&#27809;&#26377;&#31383;&#25143;&#30340;&#25151;&#38388;&#37324;&#65292;&#22352;&#33853;&#30528;&#21478;&#19968;&#24231;&#26085;&#26412;&#22478;&#24066;&#12290;&#23427;&#25317;&#26377;&#25705;&#22825;&#22823;&#27004;&#21644;&#24040;&#22823;&#30340;&#26725;&#26753;&#12289;&#28207;&#21475;&#35774;&#26045;&#21644;&#38081;&#36335;&#32593;&#32476;&#12289;&#24191;&#38420;&#30340;&#36141;&#29289;&#21306;&#21644;&#29421;&#31364;&#30340;&#23567;&#24055;&#65292;&#29421;&#31364;&#30340;&#23567;&#24055;&#21069;&#38754;&#26159;&#21333;&#23618;&#20303;&#23429;&#65292;&#36825;&#20123;&#23567;&#24055;&#26500;&#25104;&#20102;&#26087;&#19979;&#30010;&#21306;&#65292;&#36825;&#26159;&#20108;&#25112;&#21518;&#20960;&#24180;&#30340;&#27531;&#20313;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#30001;&#26085;&#26412;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#20043;&#19968;&#26862;&#22823;&#21414;&#20844;&#21496;&#25353; 1:1,000 &#27604;&#20363;&#24544;&#23454;&#22797;&#21046;&#30340;&#19996;&#20140;&#65292;&#26088;&#22312;&#20102;&#35299;&#36825;&#24231;&#22478;&#24066;&#30340;&#21382;&#21490;&#12289;&#21464;&#21270;&#20197;&#21450;&#23427;&#24212;&#22914;&#20309;&#21457;&#23637;&#20197;&#20445;&#25345;&#20840;&#29699;&#24615;&#19994;&#21153;&#20013;&#24515;&#65292;&#21516;&#26102;&#25104;&#20026;&#25968;&#30334;&#19975;&#23621;&#27665;&#26356;&#23452;&#23621;&#12289;&#26356;&#32511;&#33394;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26862;&#22823;&#21414;&#22478;&#24066;&#23454;&#39564;&#23460;&#27169;&#22411;&#21253;&#25324;&#35813;&#24066;&#25152;&#26377;&#20027;&#35201;&#22320;&#26631;&#30340;&#35814;&#32454;&#22797;&#21046;&#21697;&#8212;&#8212;&#19996;&#20140;&#26228;&#31354;&#22612;&#12289;&#39640;&#32824;&#30340;&#22823;&#37117;&#24066;&#25919;&#24220;&#21150;&#20844;&#23460;&#12289;&#30343;&#23467;&#31561;&#8212;&#8212;&#20197;&#21450;&#27599;&#26635;&#21333;&#29420;&#30340;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#8221;&#65306;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#36843;&#22312;&#30473;&#30571;&#65292;&#20122;&#27954;&#23558;&#36814;&#26469;&#39640;&#28201;&lt;/h3&gt;&lt;p&gt;&#35813;&#27169;&#22411;&#23610;&#23544;&#20026; 24 &#31859; x 15 &#31859;&#65292;&#22797;&#21046;&#20102;&#19996;&#20140;&#30340; 13 &#20010;&#20013;&#22830;&#21306;&#65292;&#24182;&#35814;&#32454;&#25551;&#32472;&#20102;&#23427;&#20204;&#12290;&#27599;&#20010;&#24494;&#23567;&#30340;&#32467;&#26500;&#37117;&#26159;&#30001;&#27169;&#22411;&#21046;&#20316;&#32773;&#25163;&#24037;&#21046;&#20316;&#30340;&#65292;&#20182;&#20204;&#25293;&#25668;&#27599;&#24231;&#24314;&#31569;&#30340;&#27599;&#20010;&#38754;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22270;&#20687;&#34987;&#25171;&#21360;&#20986;&#26469;&#24182;&#24212;&#29992;&#21040;&#27599;&#24231;&#24314;&#31569;&#29289;&#31934;&#30830;&#24418;&#29366;&#30340;&#32858;&#33519;&#20057;&#28911;&#27873;&#27819;&#22609;&#26009;&#22359;&#19978;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#22359;&#25918;&#32622;&#22312;&#22478;&#24066;&#30340;&#27604;&#20363;&#22320;&#22270;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26862;&#20844;&#21496;&#22312;&#35813;&#24066;&#25152;&#26377; 23 &#20010;&#21306;&#37117;&#25317;&#26377;&#21150;&#20844;&#27004;&#65292;&#20294;&#35813;&#20844;&#21496;&#30340;&#26680;&#24515;&#21033;&#30410;&#22312;&#20110;&#39318;&#37117;&#30495;&#27491;&#21830;&#19994;&#20013;&#24515;&#30340; 13 &#20010;&#22320;&#21306;&#65292;&#20854;&#20182; 10 &#20010;&#22320;&#21306;&#20027;&#35201;&#26159;&#21830;&#19994;&#21457;&#23637;&#28508;&#21147;&#26377;&#38480;&#30340;&#37066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27169;&#22411;&#19981;&#21521;&#20844;&#20247;&#24320;&#25918;&#65292;&#20294;&#20173;&#28982;&#24433;&#21709;&#30528;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#21019;&#24314;&#36215;&#26469;&#21487;&#33021;&#24456;&#32791;&#26102;&#65292;&#20294;&#35813;&#20844;&#21496;&#22362;&#31216;&#20854;&#32972;&#21518;&#26377;&#19968;&#20010;&#37325;&#22823;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#25391;&#20852;&#19996;&#20140;&#24066;&#20013;&#24515;&#65292;&#8221;&#35813;&#20844;&#21496;&#20225;&#19994;&#35268;&#21010;&#37096;&#21103;&#32463;&#29702; Masa Yamamoto &#35828;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#24314;&#35774;&#22478;&#20013;&#22478;&#65292;&#35753;&#20154;&#20204;&#20316;&#20026;&#19968;&#20010;&#31038;&#21306;&#29983;&#27963;&#12289;&#24037;&#20316;&#21644;&#25918;&#26494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#23454;&#39564;&#23460;&#20351;&#29992;&#26368;&#26032;&#30340;&#25237;&#24433;&#26144;&#23556;&#25216;&#26415;&#26469;&#23637;&#31034;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#22320;&#29702;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#27743;&#25143;&#26102;&#20195;&#26089;&#26399;&#65288;1603-1868&#65289;&#65292;&#28023;&#23736;&#22823;&#33268;&#27839;&#30528;&#20170;&#22825;&#30340;&#23665;&#25163;&#38081;&#36335;&#32447;&#30340;&#36335;&#32447;&#65292;&#26377;&#19968;&#20010;&#20837;&#21475;&#19968;&#30452;&#24310;&#20280;&#21040;&#27743;&#25143;&#22478;&#22561;&#65288;&#29616;&#22312;&#30340;&#30343;&#23467;&#65289;&#30340;&#22806;&#22681;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20837;&#21475;&#24050;&#34987;&#22635;&#24179;&#65292;&#19968;&#31995;&#21015;&#22635;&#28023;&#24037;&#31243;&#24050;&#23558;&#28392;&#27700;&#21306;&#25512;&#22238;&#21040;&#30446;&#21069;&#30340;&#20301;&#32622;&#65292;&#36317;&#25252;&#22478;&#27827;&#36229;&#36807; 2 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;h3&gt;&#31215;&#38634;&#28040;&#22833;&#12289;&#26228;&#31354;&#22612;&#19979;&#27785;&#65306;&#26085;&#26412;&#27668;&#20505;&#21464;&#21270;&#30340;&#39044;&#27979;&#20196;&#20154;&#35686;&#37266;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#19968;&#27425;&#24615;&#27169;&#22411;&#20043;&#22806;&#65292;&#26862;&#31252;&#36824;&#21046;&#20316;&#20102;&#24180;&#24230;&#20840;&#29699;&#22478;&#24066;&#23454;&#21147;&#25351;&#25968;&#65292;&#35813;&#25351;&#25968;&#26681;&#25454;&#32463;&#27982;&#12289;&#30740;&#21457;&#12289;&#25991;&#21270;&#20114;&#21160;&#12289;&#23452;&#23621;&#24615;&#12289;&#29615;&#22659;&#21644;&#21487;&#36798;&#24615;&#31561;&#20845;&#22823;&#20027;&#39064;&#23545;&#20840;&#29699; 48 &#20010;&#22478;&#24066;&#36827;&#34892;&#25490;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#22312; 2022 &#24180;&#30340;&#27036;&#21333;&#20013;&#25490;&#21517;&#31532;&#19977;&#65292;&#20165;&#27425;&#20110;&#20262;&#25958;&#21644;&#32445;&#32422;&#65292;&#20294;&#39044;&#35745;&#22312;&#19979;&#19968;&#20010;&#27036;&#21333;&#20013;&#23558;&#34987;&#24052;&#40654;&#36229;&#36234;&#12290;&#36825;&#20351;&#24471;&#19996;&#20140;&#26356;&#37325;&#35201;&#30340;&#26159;&#25214;&#20986;&#20854;&#24369;&#28857;&#65288;&#20363;&#22914;&#20132;&#36890;&#25317;&#22581;&#65289;&#24182;&#21152;&#20197;&#34917;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20132;&#36890;&#27969;&#37327;&#32780;&#35328;&#65292;&#35813;&#27169;&#22411;&#20801;&#35768;&#22478;&#24066;&#35268;&#21010;&#32773;&#35782;&#21035;&#26368;&#32321;&#24537;&#30340;&#36947;&#36335;&#20197;&#21450;&#20309;&#26102;&#25317;&#22581;&#12290;&#36825;&#20351;&#20182;&#20204;&#33021;&#22815;&#25552;&#20986;&#35299;&#20915;&#26041;&#26696;&#65292;&#20363;&#22914;&#22686;&#21152;&#22320;&#38081;&#32447;&#36335;&#21644;&#36710;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 50 &#24180;&#65292;&#26862;&#31252;&#20808;&#29983;&#19968;&#30452;&#25903;&#25345;&#19996;&#20140;&#19968;&#20123;&#37325;&#35201;&#30340;&#20877;&#24320;&#21457;&#39033;&#30446;&#65292;&#20363;&#22914; 1980 &#24180;&#20195;&#26041;&#33311;&#23665; (Ark Hills) &#32508;&#21512;&#20307;&#65292;&#21253;&#25324;&#21150;&#20844;&#23460;&#12289;&#20303;&#23429;&#21644;&#20241;&#38386;&#35774;&#26045;&#65292;&#21344;&#22320;&#36229;&#36807; 15 &#20844;&#39031;&#65292;&#20301;&#20110;&#24066;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20845;&#26412;&#26408;&#26032;&#22478;&#22823;&#22411;&#39033;&#30446;&#12289;&#34920;&#21442;&#36947;&#26032;&#22478;&#20197;&#21450;&#26368;&#36817;&#20110; 6 &#26376;&#31459;&#24037;&#30340;&#31532;&#19968;&#26399;&#39033;&#30446;&#40635;&#24067;&#21488;&#26032;&#22478;&#65292;&#36825;&#19968;&#8220;&#33457;&#22253;&#22478;&#24066;&#8221;&#30340;&#27010;&#24565;&#24471;&#21040;&#20102;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;&#26862;&#21916;&#26391;&#36824;&#35745;&#21010;&#33719;&#24471;&#26356;&#22810;&#22303;&#22320;&#24182;&#24314;&#36896;&#26356;&#22810;&#33457;&#22253;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#24403;&#26032;&#39033;&#30446;&#22788;&#20110;&#35774;&#35745;&#38454;&#27573;&#26102;&#65292;&#23427;&#22987;&#32456;&#33268;&#21147;&#20110;&#36194;&#24471;&#24403;&#22320;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#25903;&#25345;&#65292;&#37027;&#20123;&#25151;&#23627;&#25110;&#20225;&#19994;&#34987;&#25351;&#23450;&#25286;&#38500;&#30340;&#20154;&#33021;&#22815;&#22312;&#26032;&#24320;&#21457;&#39033;&#30446;&#20013;&#33719;&#24471;&#20840;&#26032;&#30340;&#25151;&#23627;&#25110;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#20204;&#19981;&#24819;&#35201;&#26862;&#35745;&#21010;&#30340;&#20219;&#20309;&#37096;&#20998;&#65292;&#35813;&#20844;&#21496;&#23601;&#20250;&#20174;&#20182;&#20204;&#37027;&#37324;&#36141;&#20080;&#20182;&#20204;&#30340;&#36130;&#20135;&#12290; &#8220;&#25105;&#20204;&#19981;&#24378;&#36843;&#23621;&#27665;&#31163;&#24320;&#65307;&#25105;&#20204;&#23581;&#35797;&#19982;&#20182;&#20204;&#21512;&#20316;&#65292;&#8221;&#23665;&#26412;&#35828;&#36947;&#65292;&#24182;&#35848;&#21040;&#8220;&#32784;&#24515;&#8221;&#21644;&#8220;&#20998;&#20139;&#25105;&#20204;&#30340;&#24895;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20844;&#21496;&#24314;&#31435;&#20851;&#31995;&#12289;&#27807;&#36890;&#21644;&#35848;&#21028;&#65292;&#8220;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26356;&#22909;&#12289;&#26356;&#29615;&#20445;&#30340;&#31038;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35813;&#20844;&#21496;&#36824;&#26159;&#33457;&#20102; 17 &#24180;&#30340;&#26102;&#38388;&#25165;&#36194;&#24471;&#20102;&#20170;&#22825;&#30340; Ark Hills&#65288;&#35813;&#20844;&#21496;&#30340;&#31532;&#19968;&#20010;&#22823;&#22411;&#37325;&#24314;&#39033;&#30446;&#65289;&#30340;&#22303;&#22320;&#25152;&#26377;&#32773;&#21644;&#23621;&#27665;&#30340;&#25903;&#25345;&#65292;&#24182;&#33457;&#20102; 20 &#24180;&#30340;&#26102;&#38388;&#25165;&#28040;&#38500;&#20102;&#34920;&#21442;&#36947;&#23665;&#36141;&#29289;&#21306;&#24403;&#22320;&#20154;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#20154;&#20204;&#25644;&#36827;&#29616;&#20195;&#21270;&#30340;&#20844;&#23507;&#65292;&#38468;&#36817;&#26377;&#21830;&#24215;&#12289;&#39184;&#39302;&#20197;&#21450;&#26356;&#22810;&#30340;&#32511;&#22320;&#21644;&#25991;&#21270;&#35774;&#26045;&#26102;&#65292;&#38459;&#21147;&#23601;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30340;&#24895;&#26223;&#21463;&#21040;&#20102;&#22478;&#24066;&#21457;&#23637;&#19987;&#23478;&#30340;&#24191;&#27867;&#27426;&#36814;&#65292;&#19996;&#20140;&#26126;&#27835;&#22823;&#23398;&#22478;&#24066;&#35268;&#21010;&#19982;&#25919;&#31574;&#21517;&#35465;&#25945;&#25480;&#24066;&#24029;&#21338;&#22827;&#34920;&#31034;&#65292;&#33457;&#22253;&#22478;&#24066;&#8220;&#26159;&#19996;&#20140;&#39318;&#27425;&#23581;&#35797;&#21046;&#23450;&#20840;&#29699;&#26631;&#20934;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#23545;&#22478;&#24066;&#30340;&#26410;&#26469;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23621;&#27665;&#21644;&#28216;&#23458;&#38656;&#35201;&#26356;&#22909;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24320;&#21457;&#21830;&#20197;&#21069;&#8220;&#20542;&#21521;&#20110;&#24314;&#36896;&#39640;&#23618;&#24314;&#31569;&#20197;&#26368;&#22823;&#21270;&#31354;&#38388;&#65292;&#36825;&#24847;&#21619;&#30528;&#27809;&#26377;&#36275;&#22815;&#30340;&#32511;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26862;&#30340;&#26041;&#27861;&#25913;&#21464;&#20102;&#8220;&#29992;&#22823;&#37327;&#30340;&#32511;&#33394;&#8221;&#32467;&#21512;&#21508;&#31181;&#35774;&#26045;&#8220;&#20351;&#36825;&#20123;&#22320;&#26041;&#21464;&#24471;&#38750;&#24120;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27668;&#20505;&#21464;&#21270;&#20196;&#19987;&#23478;&#25285;&#24551;&#65292;&#26085;&#26412;&#36814;&#26469;&#26368;&#28201;&#21644;&#30340;&#20908;&#23395;&#65292;&#32570;&#38634;&lt;/h3&gt;&lt;p&gt;&#23665;&#26412;&#34920;&#31034;&#65292;&#24314;&#35774;&#26356;&#22909;&#30340;&#33457;&#22253;&#22478;&#24066;&#30340;&#20851;&#38190;&#22312;&#20110;&#20102;&#35299;&#20154;&#20204;&#38656;&#35201;&#20160;&#20040;&#26469;&#35753;&#29983;&#27963;&#26356;&#21152;&#33298;&#36866;&#65292;&#20197;&#21450;&#21560;&#24341;&#26356;&#22810;&#20225;&#19994;&#30340;&#35201;&#32032;&#65292;&#36825;&#23601;&#26159;&#20840;&#29699;&#22478;&#24066;&#25351;&#25968;&#21644;&#22478;&#24066;&#27169;&#24335;&#30340;&#29992;&#27494;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#22411;&#19978;&#21487;&#20197;&#30475;&#20986;&#23494;&#38598;&#30340;&#38081;&#36335;&#21644;&#22320;&#38081;&#32593;&#32476;&#20197;&#21450;&#20027;&#35201;&#36947;&#36335;&#24178;&#32447;&#20197;&#21450;&#32511;&#22320;&#65292;&#32780;&#26032;&#23487;&#21306;&#21017;&#25104;&#20026;&#19996;&#20140;&#26368;&#39640;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#24180;&#21069;&#65292;&#20986;&#20110;&#23545;&#33258;&#28982;&#28798;&#23475;&#30340;&#25285;&#24551;&#65292;&#24066;&#25919;&#24220;&#23558;&#20854;&#24635;&#37096;&#20174;&#24314;&#22312;&#22635;&#28023;&#22303;&#22320;&#19978;&#12289;&#38752;&#36817;&#28023;&#28286;&#30340;&#26377;&#20048;&#30010;&#21306;&#25644;&#36801;&#65292;&#36825;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#32771;&#34385;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26862;&#20808;&#29983;&#23545;&#20840;&#29699; 48 &#20010;&#22478;&#24066;&#30340;&#25351;&#25968;&#20013;&#65292;&#19996;&#20140;&#22312;&#32511;&#21270;&#26041;&#38754;&#34920;&#29616;&#30456;&#23545;&#36739;&#22909;&#65292;&#21253;&#25324;&#21487;&#25345;&#32493;&#24615;&#12289;&#31354;&#27668;&#36136;&#37327;&#21644;&#33298;&#36866;&#24230;&#20197;&#21450;&#22478;&#24066;&#29615;&#22659;&#65292;&#32511;&#21270;&#35206;&#30422;&#29575;&#20026; 31%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20165;&#27425;&#20110;&#20262;&#25958;&#30340; 36%&#65292;&#39640;&#20110;&#24052;&#40654;&#30340; 20% &#21644;&#19978;&#28023;&#30340; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#21644;&#22823;&#22810;&#25968;&#65288;&#22914;&#26524;&#19981;&#26159;&#20840;&#37096;&#65289;&#22478;&#24066;&#19968;&#26679;&#65292;&#19968;&#30452;&#22788;&#20110;&#19981;&#26029;&#21464;&#21270;&#30340;&#29366;&#24577;&#65292;&#22312;&#19978;&#20010;&#19990;&#32426;&#12289;1923 &#24180;&#22320;&#38663;&#21644;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20004;&#27425;&#36973;&#21040;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#22330;&#28798;&#38590;&#20043;&#21518;&#21046;&#23450;&#30340;&#35814;&#32454;&#35745;&#21010;&#20174;&#26410;&#23454;&#29616;&#65292;&#20027;&#35201;&#26159;&#30001;&#20110;&#25104;&#26412;&#38382;&#39064;&#65292;&#20294;&#36890;&#36807;&#20998;&#26512;&#36825;&#24231;&#22478;&#24066;&#30340;&#20248;&#32570;&#28857;&#65292;&#26862;&#24076;&#26395;&#24110;&#21161; 3560 &#19975;&#20154;&#24314;&#31435;&#19968;&#20010;&#26356;&#22909;&#30340;&#29615;&#22659;&#12290;&#19996;&#20140;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 14:20:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#36873;&#20030;&#21518;&#20725;&#23616;&#25345;&#32493;&#23384;&#22312;&#65292;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#25512;&#36831;&#33258;&#25105;&#27969;&#25918;&#36820;&#22238;&#27888;&#22269;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230086/ex-pm-thaksin-shinawatra-delays-return-thailand-self-exile-post-election-deadlock-persists?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 13:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/497ed392-03fb-4717-9187-cdd8c66fcac7_43eb3a76.jpg" width="100%"&gt;&lt;p&gt;&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#23558;&#25512;&#36831;&#33258;&#25105;&#27969;&#20129;&#22238;&#22269;&#65292;&#22240;&#20026;&#20891;&#26041;&#25903;&#25345;&#30340;&#25919;&#20826;&#22312; 5 &#26376;&#20221;&#22823;&#36873;&#20013;&#33719;&#32988;&#21518;&#65292;&#27888;&#22269;&#27491;&#21162;&#21147;&#20811;&#26381;&#25919;&#27835;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#26159;&#21069;&#30005;&#20449;&#22823;&#20136;&#65292;2001&#24180;&#25104;&#20026;&#24635;&#29702;&#65292;2006&#24180;&#34987;&#20891;&#26041;&#36214;&#19979;&#21488;&#65292;&#23613;&#31649;&#20182;&#20449;&#33258;2008&#24180;&#20197;&#26469;&#19968;&#30452;&#36807;&#30528;&#33258;&#25105;&#27969;&#25918;&#30340;&#29983;&#27963;&#65292;&#20197;&#36991;&#20813;&#33104;&#36133;&#23450;&#32618;&#65292;&#20294;&#20182;&#20449;&#22312;&#27888;&#22269;&#25919;&#22363;&#20013;&#30340;&#22320;&#20301;&#19968;&#30452;&#23621;&#39640;&#19981;&#19979;&#12290;&#22312;2006&#24180;&#30340;&#25919;&#21464;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20182;&#20449;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#38656;&#35201;&#36827;&#34892;&#20307;&#26816;&#65292;&#24182;&#23558;&#21407;&#35745;&#21010;&#20110; 8 &#26376; 10 &#26085;&#36820;&#22269;&#30340;&#26102;&#38388;&#25512;&#36831;&#8220;&#20960;&#21608;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#20182;&#20449;&#35745;&#21010;&#22238;&#24402;&#65292;&#22240;&#26377;&#20256;&#35328;&#31216;&#20182;&#20449;&#19982;&#21069;&#25932;&#20154;&#36798;&#25104;&#8220;&#36229;&#32423;&#21327;&#35758;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#20449;&#25903;&#25345;&#30340;&#20026;&#27888;&#20826;&#22312;&#20116;&#26376;&#36873;&#20030;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#20165;&#27425;&#20110;&#36827;&#27493;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#36194;&#24471;&#36873;&#20030;&#30340;&#25919;&#20826;&#19968;&#30452;&#35797;&#22270;&#19982;&#20845;&#20010;&#24535;&#21516;&#36947;&#21512;&#30340;&#20249;&#20276;&#32452;&#24314;&#25919;&#24220;&#65292;&#20294;&#36973;&#21040;&#20102;&#30001;&#20891;&#26041;&#20219;&#21629;&#32773;&#21644;&#20445;&#23432;&#27966;&#21453;&#23545;&#27966;&#20027;&#23548;&#30340;&#21442;&#35758;&#38498;&#30340;&#38459;&#25376;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20026;&#27888;&#20826;&#24102;&#22836;&#35797;&#22270;&#22312;&#27809;&#26377;&#21069;&#36827;&#20826;&#30340;&#24773;&#20917;&#19979;&#32452;&#24314;&#25919;&#24220;&#65292;&#21069;&#36827;&#20826;&#33258;&#24049;&#32452;&#24314;&#25919;&#24220;&#30340;&#23581;&#35797;&#36973;&#21040;&#20102;&#23545;&#20854;&#25913;&#38761;&#35758;&#31243;&#24863;&#21040;&#38663;&#24778;&#30340;&#20146;&#20891;&#20107;&#20445;&#23432;&#27966;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#26159;&#22312;&#20891;&#20107;&#32479;&#27835;&#26399;&#38388;&#36215;&#33609;&#30340;&#65292;&#35201;&#27714;&#27665;&#36873;&#30340;&#19979;&#35758;&#38498;&#21644;&#20219;&#21629;&#30340;&#21442;&#35758;&#38498;&#20030;&#34892;&#32852;&#24109;&#20250;&#35758;&#65292;&#25237;&#31080;&#36873;&#20986;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#36827;&#8221;&#20826;&#26366;&#20004;&#27425;&#23547;&#27714;&#35758;&#20250;&#20004;&#38498;&#35748;&#21487;&#20826;&#39745;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289;&#29305;&#20986;&#20219;&#24635;&#29702;&#65292;&#20294;&#23613;&#31649;&#22312;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#65292;&#20294;&#20004;&#27425;&#37117;&#36973;&#21040;&#38459;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23558;&#25552;&#21517;&#25151;&#22320;&#20135;&#24040;&#22836;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763; (Srettha Thavisin) &#20026;&#20854;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#35758;&#20250;&#23450;&#20110;&#21608;&#20116;&#23545;&#20854;&#20505;&#36873;&#20154;&#36164;&#26684;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#25237;&#31080;&#34987;&#25512;&#36831;&#65292;&#31561;&#24453;&#23466;&#27861;&#27861;&#38498;&#20110; 8 &#26376; 16 &#26085;&#23545;&#38459;&#27490;&#30382;&#22612;&#20877;&#27425;&#25552;&#21517;&#25237;&#31080;&#30340;&#35758;&#20250;&#31243;&#24207;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 13:50:03 +0800</pubDate></item><item><title>&#31119;&#23707;&#25490;&#25918;&#20105;&#35758;&#65306;&#39321;&#28207;&#19987;&#23478;&#35686;&#21578;&#26085;&#26412;&#28023;&#40092;&#33509;&#25490;&#25918;&#24223;&#27700;&#23558;&#38754;&#20020;&#25918;&#23556;&#24615;&#27745;&#26579;&#39118;&#38505;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230082/fukushima-discharge-row-hong-kong-experts-warn-over-radioactive-contamination-risk-japanese-seafood?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 13:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/8746d1b0-f7ed-480e-b098-c5dd115d3029_e2e653d6.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#31119;&#23707;&#26680;&#30005;&#31449;&#37322;&#25918;&#32463;&#36807;&#22788;&#29702;&#30340;&#26680;&#24223;&#27700;&#21518;&#65292;&#26085;&#26412;&#27839;&#28023;&#25429;&#33719;&#30340;&#36125;&#31867;&#12289;&#29281;&#34510;&#21644;&#22823;&#22411;&#40060;&#31867;&#38754;&#20020;&#21463;&#21040;&#25918;&#23556;&#24615;&#29289;&#36136;&#27745;&#26579;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#24635;&#39046;&#20107;&#20872;&#30000;&#23466;&#19968;&#22312;&#21608;&#20845;&#25509;&#21463;&#26377;&#20851;&#25490;&#25918;&#35745;&#21010;&#30340;&#30005;&#35270;&#37319;&#35775;&#26102;&#35299;&#37322;&#35828;&#65292;&#20182;&#19981;&#30693;&#36947;&#35813;&#36807;&#31243;&#20309;&#26102;&#24320;&#22987;&#65292;&#20294;&#34920;&#31034;&#22914;&#26524;&#32487;&#32493;&#23454;&#26045;&#28023;&#40092;&#36827;&#21475;&#31105;&#20196;&#65292;&#39321;&#28207;&#30340;&#22768;&#35465;&#8220;&#32943;&#23450;&#20250;&#21463;&#21040;&#25439;&#23475;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#39321;&#28207;&#26159;&#32487;&#28595;&#38376;&#21644;&#20013;&#22269;&#22823;&#38470;&#20043;&#21518;&#23569;&#25968;&#20960;&#20010;&#23454;&#26045;&#38480;&#21046;&#30340;&#22320;&#26041;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26085;&#26412;&#35745;&#21010;&#26368;&#26089;&#26412;&#26376;&#23558;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#30340;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#65292;&#19987;&#23478;&#20204;&#23545;&#27745;&#26579;&#39118;&#38505;&#36827;&#34892;&#20102;&#26435;&#34913;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#22806;&#20132;&#23448;&#25351;&#36131;&#39321;&#28207;&#26410;&#33021;&#20986;&#31034;&#28023;&#40092;&#31105;&#20196;&#35777;&#25454;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#39321;&#28207;&#25311;&#35758;&#31105;&#20196;&#35206;&#30422;&#30340;10&#20010;&#21439;&#20197;&#22806;&#30340;&#26085;&#26412;&#27700;&#22495;&#25429;&#33719;&#30340;&#28023;&#27915;&#29983;&#29289;&#30340;&#39118;&#38505;&#26080;&#27861;&#28040;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25945;&#32946;&#22823;&#23398;&#28023;&#27915;&#29983;&#24577;&#23398;&#25945;&#25480;&#40065;&#36947;&#22827;&#183;&#32993;&#20806;&#26032;&#25945;&#25480;&#34920;&#31034;&#65292;&#29281;&#34510;&#12289;&#34532;&#21644;&#20854;&#20182;&#20855;&#26377;&#20004;&#37096;&#20998;&#38128;&#25509;&#22771;&#30340;&#21452;&#22771;&#31867;&#36719;&#20307;&#21160;&#29289;&#20174;&#27700;&#21644;&#39135;&#29289;&#20013;&#31215;&#32047;&#25918;&#23556;&#24615;&#29289;&#36136;&#30340;&#39118;&#38505;&#36739;&#39640;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#20197;&#23567;&#40060;&#20026;&#39135;&#30340;&#22823;&#40060;&#20381;&#36182;&#20110;&#36825;&#26465;&#33829;&#20859;&#38142;&#65292;&#36825;&#20123;&#40060;&#20063;&#26356;&#23481;&#26131;&#21463;&#21040;&#24433;&#21709;&#12290;&#36739;&#23567;&#30340;&#40060;&#31867;&#21644;&#28023;&#34299;&#30340;&#31215;&#32047;&#37327;&#36739;&#20302;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#30340;&#35780;&#20272;&#26159;&#22522;&#20110;&#23545;&#28023;&#27915;&#20013;&#21457;&#29616;&#30340;&#19968;&#33324;&#27602;&#32032;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#25945;&#25480;&#23545;&#23558;&#27674;&#65288;&#19968;&#31181;&#22312;&#22788;&#29702;&#36807;&#30340;&#27700;&#20013;&#21457;&#29616;&#30340;&#27682;&#30340;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#65289;&#37322;&#25918;&#21040;&#28023;&#37324;&#25345;&#20445;&#30041;&#24577;&#24230;&#65292;&#24182;&#35686;&#21578;&#31216;&#24456;&#38590;&#36861;&#36394;&#20854;&#31361;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27674;&#36827;&#20837;&#28023;&#27915;&#29615;&#22659;&#65292;&#23427;&#20204;&#20250;&#21464;&#25104;&#26377;&#26426;&#27674;&#65292;&#21487;&#20197;&#27839;&#30528;&#39135;&#29289;&#38142;&#31215;&#32047;&#8230;&#8230;&#36825;&#26159;&#19981;&#21487;&#36870;&#36716;&#30340;&#65292;&#39118;&#38505;&#24456;&#39640;&#65292;&#25152;&#20197;&#25105;&#20250;&#37319;&#21462;&#26356;&#21152;&#35880;&#24910;&#30340;&#26041;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39135;&#29289;&#29615;&#22659;&#21355;&#29983;&#21672;&#35810;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#20202;&#25945;&#25480;&#20063;&#34920;&#31034;&#65292;&#39135;&#29289;&#32593;&#20013;&#36739;&#39640;&#20301;&#32622;&#30340;&#25504;&#39135;&#24615;&#29289;&#31181;&#26356;&#26377;&#21487;&#33021;&#21457;&#29983;&#25918;&#23556;&#24615;&#26680;&#32032;&#30340;&#29983;&#29289;&#32047;&#31215;&#21644;&#29983;&#29289;&#25918;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#31119;&#23707;&#25918;&#27700;&#35745;&#21010;&#65306;&#35270;&#35273;&#35299;&#35828;&lt;/h3&gt;&lt;p&gt;&#29983;&#29289;&#32047;&#31215;&#26159;&#25351;&#29289;&#36136;&#22312;&#29983;&#29289;&#20307;&#20869;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#31215;&#32047;&#65292;&#32780;&#29983;&#29289;&#25918;&#22823;&#26159;&#25351;&#29289;&#36136;&#22312;&#39135;&#29289;&#38142;&#20013;&#21521;&#19978;&#31227;&#21160;&#26102;&#27987;&#24230;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24213;&#26646;&#29289;&#31181;&#32463;&#24120;&#25509;&#35302;&#21463;&#27745;&#26579;&#30340;&#27785;&#31215;&#29289;&#65292;&#24182;&#21487;&#33021;&#25509;&#35302;&#21040;&#39640;&#27700;&#24179;&#30340;&#25918;&#23556;&#24615;&#26680;&#32032;&#65292;&#8221;&#26753;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#34532;&#12289;&#29281;&#34510;&#12289;&#34691;&#34809;&#12289;&#40857;&#34430;&#12289;&#28023;&#26143;&#12289;&#28023;&#32966;&#20197;&#21450;&#27604;&#30446;&#40060;&#21644;&#22823;&#27604;&#30446;&#40060;&#31561;&#40060;&#31867;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#32487;&#32493;&#25490;&#25918;&#65292;&#39321;&#28207;&#26377;&#24517;&#35201;&#23545;&#26085;&#26412;&#28023;&#40092;&#23454;&#26045;&#31105;&#20196;&#65306;&#26446;&#32422;&#32752;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#26576;&#20123;&#34532;&#31867;&#21644;&#34583;&#29275;&#27604;&#30002;&#22771;&#31867;&#21160;&#29289;&#21644;&#22810;&#27611;&#31867;&#34837;&#34411;&#31561;&#20854;&#20182;&#29289;&#31181;&#23545;&#36752;&#23556;&#26356;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29281;&#34510;&#12289;&#36155;&#36125;&#21644;&#25159;&#36125;&#31561;&#28388;&#39135;&#24615;&#29983;&#29289;&#21487;&#20197;&#36890;&#36807;&#39135;&#29289;&#33719;&#21462;&#25918;&#23556;&#24615;&#26680;&#32032;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#22914;&#26524;&#26085;&#26412;&#25490;&#25918;&#32463;&#36807;&#22788;&#29702;&#30340;&#26680;&#24223;&#27700;&#65292;&#23558;&#31435;&#21363;&#31105;&#27490;&#20174;&#19996;&#20140;&#12289;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#32676;&#39532;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#21439;&#36827;&#21475;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#39044;&#35745;&#23558;&#20110; 8 &#26376;&#24320;&#22987;&#36825;&#19968;&#36827;&#31243;&#65292;&#20294;&#23578;&#26410;&#30830;&#23450;&#20855;&#20307;&#30340;&#24320;&#22987;&#26085;&#26399;&#65292;&#36825;&#21487;&#33021;&#38656;&#35201; 30 &#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24223;&#27700;&#23558;&#20351;&#29992;&#20808;&#36827;&#28082;&#20307;&#22788;&#29702;&#31995;&#32479;&#36827;&#34892;&#22788;&#29702;&#65292;&#21435;&#38500;&#22823;&#37096;&#20998;&#25918;&#23556;&#24615;&#20803;&#32032;&#65292;&#21253;&#25324;&#26356;&#24378;&#30340;&#27745;&#26579;&#29289;&#38127;&#21644;&#38198;&#12290;&#21097;&#20313;&#30340;&#20027;&#35201;&#27745;&#26579;&#29289;&#26159;&#27674;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26680;&#23398;&#20250;&#20027;&#24109;&#38470;&#31177;&#38678;&#21338;&#22763;&#34920;&#31034;&#65292;&#27674;&#26159;&#19968;&#31181;&#36739;&#24369;&#30340;&#25918;&#23556;&#24615;&#26680;&#32032;&#65292;&#20854;&#29983;&#29289;&#21322;&#34928;&#26399;&#21482;&#26377;&#19968;&#33267;&#20004;&#21608;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#25152;&#26377;&#29983;&#29289;&#19968;&#26679;&#65292;&#25105;&#20204;&#21917;&#27700;&#24182;&#36890;&#36807;&#25490;&#23615;&#21644;&#25490;&#27735;&#25490;&#20986;&#27700;&#20998;&#12290;&#22240;&#27492;&#65292;&#27674;&#23545;&#25105;&#20204;&#30340;&#24433;&#21709;&#24456;&#23567;&#65292;&#22240;&#20026;&#23427;&#30340;&#29983;&#29289;&#32047;&#31215;&#27700;&#24179;&#36739;&#20302;&#65292;&#19981;&#20250;&#30041;&#22312;&#25105;&#20204;&#20307;&#20869;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#20272;&#35745;&#65292;&#22914;&#26524;&#27809;&#26377;&#31105;&#20196;&#65292;&#39321;&#28207;&#25919;&#24220;&#27599;&#24180;&#21487;&#33457;&#36153;&#32422;3&#20159;&#28207;&#20803;&#65288;3840&#19975;&#32654;&#20803;&#65289;&#65292;&#21363;&#27599;&#24180;1,000&#19975;&#28207;&#20803;&#26469;&#27979;&#35797;&#26085;&#26412;&#36827;&#21475;&#39135;&#21697;&#20851;&#20110;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25919;&#24220;&#27809;&#26377;&#35299;&#37322;&#22914;&#20309;&#36873;&#25321; 10 &#20010;&#8220;&#39640;&#39118;&#38505;&#8221;&#21439;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#20869;&#38470;&#21439;&#65289;&#65292;&#20294;&#35813;&#21672;&#35810;&#26426;&#26500;&#30340;&#26753;&#25945;&#25480;&#34920;&#31034;&#65292;&#31119;&#23707;&#20197;&#21271;&#28023;&#23736;&#26292;&#38706;&#20110;&#25918;&#23556;&#24615;&#26680;&#32032;&#30340;&#39118;&#38505;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;h3&gt;&#29615;&#22659;&#23616;&#38271;&#65306;&#26085;&#26412;&#28023;&#40092;&#31105;&#20196;&#19981;&#20250;&#23545;&#39321;&#28207;&#39184;&#39302;&#25552;&#20379;&#36180;&#20607;&lt;/h3&gt;&lt;p&gt;&#20182;&#25552;&#21040;&#20102; 2011 &#24180;&#26680;&#27844;&#28431;&#21518;&#19981;&#20037;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#34920;&#26126;&#26469;&#33258;&#31119;&#23707;&#30340;&#27700;&#27969;&#21521;&#19996;&#21335;&#26041;&#21521;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#26159;&#26085;&#26412;&#31532;&#22235;&#22823;&#22806;&#22269;&#28216;&#23458;&#32676;&#20307;&#65292;6&#26376;&#20221;&#26377;&#36229;&#36807;186,300&#21517;&#26085;&#26412;&#28216;&#23458;&#21069;&#24448;&#26085;&#26412;&#12290;&#26680;&#21327;&#20250;&#30340;&#21346;&#20811;&#34920;&#31034;&#65292;&#25285;&#24515;&#30340;&#26053;&#34892;&#32773;&#21487;&#20197;&#32771;&#34385;&#25658;&#24102;&#21058;&#37327;&#35745;&#26469;&#27979;&#35797;&#39135;&#29289;&#20013;&#30340;&#36752;&#23556;&#27700;&#24179;&#65292;&#20197;&#20445;&#35777;&#23433;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20110;&#19977;&#26376;&#20221;&#21442;&#35266;&#20102;&#26680;&#27844;&#28431;&#29616;&#22330;&#65292;&#24182;&#22312;&#26053;&#36884;&#20013;&#39135;&#29992;&#20102;&#35813;&#21439;&#30340;&#39135;&#29289;&#21644;&#39278;&#26009;&#12290;&#21346;&#20811;&#35828;&#65292;&#31119;&#23707;&#30340;&#29983;&#27963;&#22522;&#26412;&#19978;&#8220;&#24674;&#22797;&#27491;&#24120;&#8221;&#65292;&#24403;&#22320;&#25919;&#24220;&#38750;&#24120;&#31215;&#26497;&#22320;&#23545;&#27700;&#20135;&#21697;&#36827;&#34892;&#37319;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#23433;&#24515;&#65292;&#24744;&#21487;&#20197;&#20351;&#29992;&#21058;&#37327;&#35745;&#25110;&#20285;&#39532;&#33021;&#35889;&#20202;&#26469;&#27979;&#35797;&#39135;&#29289;&#20013;&#30340;&#25918;&#23556;&#24615;&#65292;&#20294;&#36890;&#24120;&#27700;&#24179;&#24456;&#20302;&#65292;&#20197;&#33267;&#20110;&#19981;&#20250;&#26174;&#31034;&#22312;[&#27979;&#35797;&#35774;&#22791;]&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#27801;&#29305;&#38463;&#25289;&#20271;&#20027;&#21150;&#20044;&#20811;&#20848;&#21644;&#35848;&#65292;&#21147;&#20105;&#25104;&#20026;&#20840;&#29699;&#35843;&#35299;&#20154;</title><link>https://www.scmp.com/news/world/middle-east/article/3230083/saudi-arabia-hosts-ukraine-peace-talks-bid-become-global-mediator?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 13:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/05/5d7c2a57-a849-43c8-a439-859e5f7cb1c1_b188f121.jpg" width="100%"&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#23450;&#20110;&#21608;&#20845;&#20027;&#21150;&#26377;&#20851;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#20250;&#35848;&#65292;&#36825;&#26159;&#20854;&#22806;&#20132;&#23454;&#21147;&#30340;&#26368;&#26032;&#23637;&#31034;&#65292;&#19981;&#36807;&#20154;&#20204;&#23545;&#36825;&#27425;&#20250;&#35758;&#21487;&#33021;&#21462;&#24471;&#30340;&#25104;&#26524;&#30340;&#39044;&#26399;&#24182;&#19981;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#23448;&#26041;&#36890;&#35759;&#31038;&#21608;&#20116;&#34920;&#31034;&#65292;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#21644;&#20854;&#20182;&#23448;&#21592;&#22312;&#32418;&#28023;&#27839;&#23736;&#22478;&#24066;&#21513;&#36798;&#20030;&#34892;&#30340;&#20250;&#35758;&#24378;&#35843;&#20102;&#21033;&#38597;&#24471;&#8220;&#24895;&#24847;&#36827;&#34892;&#26017;&#26059;&#65292;&#20026;&#36798;&#25104;&#27704;&#20037;&#21644;&#24179;&#30340;&#35299;&#20915;&#26041;&#26696;&#20570;&#20986;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#29087;&#24713;&#31609;&#22791;&#24773;&#20917;&#30340;&#22806;&#20132;&#23448;&#36879;&#38706;&#65292;&#36992;&#35831;&#20989;&#24050;&#21457;&#36865;&#32473;&#22823;&#32422; 30 &#20010;&#22269;&#23478;&#65292;&#20420;&#32599;&#26031;&#19981;&#22312;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; SPA &#25253;&#21578;&#20165;&#34920;&#31034;&#8220;&#19968;&#20123;&#22269;&#23478;&#8221;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20044;&#20811;&#20848;&#20845;&#26376;&#22312;&#21733;&#26412;&#21704;&#26681;&#32452;&#32455;&#20102;&#20250;&#35848;&#65292;&#20250;&#35848;&#26088;&#22312;&#38750;&#27491;&#24335;&#65292;&#24182;&#26410;&#20135;&#29983;&#27491;&#24335;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#36825;&#20123;&#20250;&#35758;&#30340;&#30446;&#30340;&#26159;&#35753;&#19968;&#31995;&#21015;&#22269;&#23478;&#21442;&#19982;&#26377;&#20851;&#21644;&#24179;&#20043;&#36335;&#30340;&#36777;&#35770;&#65292;&#29305;&#21035;&#26159;&#19982;&#20420;&#32599;&#26031;&#19968;&#36215;&#30340;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#25104;&#21592;&#65292;&#19982;&#35199;&#26041;&#21015;&#24378;&#30456;&#27604;&#65292;&#20182;&#20204;&#22312;&#25112;&#20105;&#38382;&#39064;&#19978;&#37319;&#21462;&#20102;&#26356;&#20026;&#20013;&#31435;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#24635;&#32479;&#26757;&#24503;&#38886;&#26480;&#22827;&#65306;&#22914;&#26524;&#20044;&#20811;&#20848;&#36827;&#25915;&#25104;&#21151;&#65292;&#20420;&#32599;&#26031;&#23558;&#20351;&#29992;&#26680;&#27494;&#22120;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#21608;&#20116;&#21457;&#34920;&#35762;&#35805;&#65292;&#23545;&#21442;&#21152;&#21513;&#36798;&#20250;&#35848;&#30340;&#20247;&#22810;&#22269;&#23478;&#34920;&#31034;&#27426;&#36814;&#65292;&#20854;&#20013;&#21253;&#25324;&#22240;&#25112;&#20105;&#24341;&#21457;&#30340;&#31918;&#39135;&#20215;&#26684;&#39129;&#21319;&#32780;&#36973;&#21463;&#37325;&#21019;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#22312;&#31918;&#39135;&#23433;&#20840;&#31561;&#38382;&#39064;&#19978;&#65292;&#38750;&#27954;&#12289;&#20122;&#27954;&#21644;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25968;&#30334;&#19975;&#20154;&#30340;&#21629;&#36816;&#30452;&#25509;&#21462;&#20915;&#20110;&#19990;&#30028;&#23454;&#26045;&#21644;&#24179;&#26041;&#26696;&#30340;&#36895;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21407;&#27833;&#20986;&#21475;&#22269;&#65292;&#22312;&#30707;&#27833;&#25919;&#31574;&#19978;&#19982;&#20420;&#32599;&#26031;&#23494;&#20999;&#21512;&#20316;&#65292;&#35813;&#22269;&#19968;&#30452;&#23459;&#25196;&#20854;&#19982;&#21452;&#26041;&#30340;&#20851;&#31995;&#65292;&#24182;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#36825;&#22330;&#24050;&#25345;&#32493;&#36817;&#19968;&#24180;&#21322;&#30340;&#25112;&#20105;&#20013;&#21487;&#33021;&#30340;&#35843;&#35299;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#20027;&#21150;&#36825;&#27425;&#23792;&#20250;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#24076;&#26395;&#21152;&#24378;&#20854;&#25104;&#20026;&#26377;&#33021;&#21147;&#35843;&#35299;&#20914;&#31361;&#30340;&#20840;&#29699;&#20013;&#31561;&#24378;&#22269;&#30340;&#21162;&#21147;&#65292;&#21516;&#26102;&#35201;&#27714;&#25105;&#20204;&#24536;&#35760;&#20854;&#36807;&#21435;&#30340;&#19968;&#20123;&#22833;&#36133;&#30340;&#25112;&#30053;&#21644;&#34892;&#21160;&#65292;&#20363;&#22914;&#24178;&#39044;&#20063;&#38376;&#25110;&#35851;&#26432;&#36158;&#36808;&#21202;&#21345;&#33298;&#21513;&#65292;&#8221;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#20013;&#19996;&#39033;&#30446;&#20027;&#20219;&#20052;&#26031;&#29305;&#183;&#24076;&#23572;&#29305;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#27801;&#29305;&#29305;&#24037;&#22312;&#22303;&#32819;&#20854;&#26432;&#23475;&#20102;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#27801;&#29305;&#19987;&#26639;&#20316;&#23478;&#21345;&#33298;&#21513;&#65292;&#35813;&#20107;&#20214;&#19968;&#24230;&#23041;&#32961;&#35201;&#23396;&#31435;&#27801;&#29305;&#20107;&#23454;&#19978;&#30340;&#32479;&#27835;&#32773;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20044;&#20811;&#20848;&#25112;&#20105;&#24341;&#21457;&#30340;&#33021;&#28304;&#21361;&#26426;&#25552;&#21319;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20840;&#29699;&#37325;&#35201;&#24615;&#65292;&#24110;&#21161;&#20182;&#24247;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#23572;&#29305;&#26364;&#34917;&#20805;&#35828;&#65292;&#23637;&#26395;&#26410;&#26469;&#65292;&#21033;&#38597;&#24471;&#8220;&#24076;&#26395;&#19982;&#21360;&#24230;&#25110;&#24052;&#35199;&#20026;&#20237;&#65292;&#22240;&#20026;&#21482;&#26377;&#20316;&#20026;&#19968;&#20010;&#20465;&#20048;&#37096;&#65292;&#36825;&#20123;&#20013;&#31561;&#24378;&#22269;&#25165;&#26377;&#24076;&#26395;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#20135;&#29983;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26159;&#21542;&#33021;&#22815;&#22312;&#25152;&#26377;&#20107;&#24773;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#20363;&#22914;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20110; 2022 &#24180; 2 &#26376; 24 &#26085;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#34429;&#28982;&#26410;&#33021;&#21344;&#39046;&#22522;&#36741;&#65292;&#20294;&#22842;&#21462;&#20102;&#35199;&#26041;&#25903;&#25345;&#30340;&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#22312;&#22859;&#21147;&#22842;&#22238;&#30340;&#22823;&#29255;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#31216;&#33258;&#24049;&#22312;&#20914;&#31361;&#20013;&#26159;&#20013;&#31435;&#26041;&#65292;&#20294;&#22240;&#25298;&#32477;&#35892;&#36131;&#33707;&#26031;&#31185;&#32780;&#21463;&#21040;&#35199;&#26041;&#22269;&#23478;&#30340;&#25209;&#35780;&#12290;&#21271;&#20140;&#21608;&#20116;&#23459;&#24067;&#23558;&#21442;&#21152;&#21513;&#36798;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65292;&#20013;&#26041;&#24895;&#19982;&#22269;&#38469;&#31038;&#20250;&#19968;&#36947;&#65292;&#32487;&#32493;&#20026;&#25512;&#21160;&#20044;&#20811;&#20848;&#21361;&#26426;&#25919;&#27835;&#35299;&#20915;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#28909;&#34935;&#20110;&#30830;&#20445;&#20044;&#20811;&#20848;&#21644;&#35848;&#19981;&#20250;&#21464;&#24471;&#8220;&#21453;&#20420;&#8221;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#20063;&#30830;&#35748;&#20986;&#24109;&#21513;&#36798;&#65292;&#31216;&#27492;&#20030;&#31526;&#21512;&#8220;&#25105;&#20204;&#30340;&#38271;&#26399;&#31435;&#22330;&#8221;&#65292;&#21363;&#8220;&#23545;&#35805;&#21644;&#22806;&#20132;&#26159;&#21069;&#36827;&#30340;&#36947;&#36335;&#8221;&#12290;&#21335;&#38750;&#34920;&#31034;&#20063;&#23558;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#25903;&#25345;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#35892;&#36131;&#20420;&#32599;&#26031;&#20837;&#20405;&#20197;&#21450;&#21333;&#26041;&#38754;&#21534;&#24182;&#20044;&#20811;&#20848;&#19996;&#37096;&#39046;&#22303;&#30340;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#21435;&#24180;&#65292;&#21326;&#30427;&#39039;&#25209;&#35780;&#20102;&#21313;&#26376;&#20221;&#25209;&#20934;&#30340;&#30707;&#27833;&#20943;&#20135;&#35745;&#21010;&#65292;&#31216;&#20854;&#30456;&#24403;&#20110;&#22312;&#25112;&#20105;&#20013;&#8220;&#19982;&#20420;&#32599;&#26031;&#32467;&#30431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#27801;&#29305;&#22312;&#21513;&#36798;&#20030;&#34892;&#30340;&#38463;&#25289;&#20271;&#23792;&#20250;&#19978;&#25509;&#24453;&#20102;&#27901;&#36830;&#26031;&#22522;&#65292;&#20182;&#22312;&#23792;&#20250;&#19978;&#25351;&#36131;&#19968;&#20123;&#38463;&#25289;&#20271;&#39046;&#23548;&#20154;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#24656;&#24598;&#34892;&#20026;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#26126;&#32752;&#22823;&#23398;&#27801;&#29305;&#25919;&#27835;&#19987;&#23478;&#22885;&#39532;&#23572;&#183;&#21345;&#37324;&#22982;&#34920;&#31034;&#65292;&#24635;&#32780;&#35328;&#20043;&#65292;&#21033;&#38597;&#24471;&#37319;&#21462;&#20102;&#8220;&#32463;&#20856;&#30340;&#24179;&#34913;&#25112;&#30053;&#8221;&#65292;&#21487;&#33021;&#20250;&#36719;&#21270;&#20420;&#32599;&#26031;&#23545;&#26412;&#21608;&#26411;&#23792;&#20250;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27491;&#22312;&#19982;&#20420;&#32599;&#26031;&#23601;&#20960;&#39033;&#25991;&#20214;&#36827;&#34892;&#21512;&#20316;&#65292;&#25152;&#20197;&#25105;&#29468;&#20420;&#32599;&#26031;&#20250;&#35748;&#20026;&#36825;&#26679;&#30340;&#20030;&#25514;&#21363;&#20351;&#19981;&#26159;&#23436;&#20840;&#26377;&#21033;&#65292;&#20063;&#19981;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#38754;&#23545;&#35199;&#26041;&#21387;&#21147;&#65292;&#20420;&#32599;&#26031;&#22823;&#23398;&#19982;&#20013;&#22269;&#21516;&#34892;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230053/facing-pressure-west-russian-universities-partner-chinese-peers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.05 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/5f29a87f-fce4-4ac9-87ee-13693458ede7_86f19220.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#20923;&#32467;&#20102;&#19982;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#23398;&#26415;&#32852;&#31995;&#65292;&#20420;&#32599;&#26031;&#22823;&#23398;&#27491;&#22312;&#23547;&#27714;&#19982;&#20013;&#22269;&#21516;&#34892;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#21512;&#20316;&#20043;&#19968;&#20013;&#65292;&#33707;&#26031;&#31185;&#21327;&#21516;&#22823;&#23398;&#23459;&#24067;&#19982;&#20013;&#22269;&#21335;&#37096;&#24191;&#19996;&#30465;&#27733;&#22836;&#22823;&#23398;&#24314;&#31435;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#22521;&#20859;&#20855;&#26377;&#22269;&#38469;&#36152;&#26131;&#20197;&#21450;&#20013;&#25991;&#21644;&#20420;&#35821;&#19987;&#19994;&#30693;&#35782;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038; Sputnik &#25253;&#36947;&#65292;&#39044;&#35745; 9 &#26376;&#20221;&#23558;&#26377; 35 &#21517;&#20420;&#32599;&#26031;&#23398;&#29983;&#25253;&#21517;&#21442;&#21152;&#26032;&#30340;&#21452;&#23398;&#20301;&#35838;&#31243;&#12290;&#22312;&#33707;&#26031;&#31185;&#21574;&#20102;&#20004;&#24180;&#21518;&#65292;&#20182;&#20204;&#23558;&#21069;&#24448;&#27733;&#22836;&#65292;&#29992;&#20420;&#35821;&#12289;&#27721;&#35821;&#21644;&#33521;&#35821;&#23398;&#20064;&#25919;&#27835;&#32463;&#27982;&#23398;&#12289;&#21019;&#24847;&#21019;&#19994;&#21644;&#22269;&#38469;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#26657;&#38271;&#38463;&#23572;&#20052;&#22982;&#183;&#29926;&#35199;&#37324;&#32822;&#22827;&#65288;Artem Vasiliev&#65289;&#21578;&#35785;&#21355;&#26143;&#36890;&#35759;&#31038;&#65292;&#35813;&#39033;&#30446;&#30340;&#21551;&#21160;&#26159;&#20026;&#20102;&#28385;&#36275;&#34028;&#21187;&#21457;&#23637;&#30340;&#21452;&#36793;&#36152;&#26131;&#24102;&#26469;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21355;&#26143;&#36890;&#35759;&#31038;&#20013;&#25991;&#32593;&#31449;&#25588;&#24341;&#29926;&#35199;&#37324;&#32822;&#22827;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#20420;&#20013;&#36152;&#26131;&#24555;&#36895;&#22686;&#38271;&#65292;&#22240;&#27492;&#38656;&#35201;&#36825;&#19968;&#39046;&#22495;&#30340;&#19987;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#26032;&#39033;&#30446;&#26088;&#22312;&#22521;&#35757;&#36825;&#26679;&#30340;&#20154;&#8212;&#8212;&#20855;&#26377;&#21830;&#19994;&#25945;&#32946;&#32972;&#26223;&#21644;&#20420;&#35821;&#21644;&#27721;&#35821;&#21452;&#35821;&#30340;&#19987;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#21518;&#65292;&#35199;&#26041;&#23547;&#27714;&#23396;&#31435;&#20420;&#32599;&#26031;&#65292;&#20420;&#32599;&#26031;&#22823;&#23398;&#27491;&#22312;&#36716;&#21521;&#20013;&#22269;&#30340;&#21512;&#20316;&#20249;&#20276;&#12290;&#22312;&#19982;&#32654;&#22269;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#21152;&#21095;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#22269;&#23547;&#27714;&#22312;&#31185;&#23398;&#25216;&#26415;&#26041;&#38754;&#26356;&#21152;&#33258;&#21147;&#26356;&#29983;&#65292;&#25945;&#32946;&#24050;&#25104;&#20026;&#20013;&#22269;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#33707;&#26031;&#31185;&#20250;&#35265;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#65292;&#21452;&#26041;&#21516;&#24847;&#8220;&#25512;&#21160;&#39640;&#26657;&#21512;&#20316;&#65292;&#25903;&#25345;&#24314;&#31435;&#20013;&#20420;&#21516;&#31867;&#39640;&#26657;&#32852;&#30431;&#8221;&#12290;&#20004;&#22269;&#39046;&#23548;&#20154;&#31614;&#32626;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#36824;&#21516;&#24847;&#21152;&#24378;&#32844;&#19994;&#22521;&#35757;&#12289;&#35821;&#35328;&#25945;&#32946;&#31561;&#39046;&#22495;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20013;&#20420;&#25945;&#32946;&#20851;&#31995;&#30340;&#21335;&#20140;&#37038;&#30005;&#22823;&#23398;&#25945;&#25480;&#37101;&#24378;&#34920;&#31034;&#65292;&#39640;&#31561;&#25945;&#32946;&#39046;&#22495;&#26356;&#28145;&#20837;&#30340;&#21512;&#20316;&#21453;&#26144;&#20102;&#25972;&#20307;&#21452;&#36793;&#20851;&#31995;&#30340;&#21152;&#24378;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#21463;&#21040;&#35199;&#26041;&#20849;&#21516;&#21387;&#21147;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25298;&#32477;&#19982;&#35199;&#26041;&#19968;&#36215;&#35892;&#36131;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20064;&#36817;&#24179;3&#26376;&#20221;&#22312;&#21271;&#20140;&#20250;&#35265;&#31169;&#33829;&#37096;&#38376;&#20195;&#34920;&#26102;&#25351;&#36131;&#35199;&#26041;&#22269;&#23478;&#8220;&#22260;&#22581;&#12289;&#25171;&#21387;&#20013;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#20420;&#37117;&#38754;&#20020;&#30528;&#26469;&#33258;&#35199;&#26041;&#30340;&#24847;&#35782;&#24418;&#24577;&#21387;&#21147;&#21644;&#25112;&#30053;&#31454;&#20105;&#65292;&#8221;&#37101;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20013;&#20420;&#20004;&#22269;&#28145;&#21270;&#20114;&#20449;&#31163;&#19981;&#24320;&#20154;&#25991;&#21512;&#20316;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#25945;&#32946;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#21021;&#26222;&#20140;&#21457;&#21160;&#25112;&#20105;&#21518;&#19981;&#20037;&#65292;&#27431;&#32654;&#22810;&#25152;&#22823;&#23398;&#26242;&#20572;&#20102;&#19982;&#20420;&#32599;&#26031;&#26426;&#26500;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#12289;&#20025;&#40614;&#12289;&#33452;&#20848;&#12289;&#27874;&#20848;&#12289;&#25386;&#23041;&#21644;&#31435;&#38518;&#23451;&#31561;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#35201;&#27714;&#26412;&#22269;&#22823;&#23398;&#23436;&#20840;&#20999;&#26029;&#19982;&#20420;&#32599;&#26031;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#35828;&#65292;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#24182;&#27809;&#26377;&#38459;&#27490;&#20013;&#22269;&#30340;&#22823;&#23398;&#65292;&#21453;&#32780;&#21487;&#33021;&#40723;&#21169;&#23427;&#20204;&#23547;&#27714;&#19982;&#20420;&#32599;&#26031;&#30340;&#21512;&#20316;&#8212;&#8212;&#20420;&#32599;&#26031;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31185;&#25216;&#21171;&#21160;&#21147;&#25152;&#22312;&#22320;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24320;&#25918;&#21644;&#21512;&#20316;&#31934;&#31070;&#23545;&#20110;&#22269;&#20869;&#25945;&#32946;&#30340;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#24403;&#20420;&#32599;&#26031;&#19982;&#35199;&#26041;&#30340;&#21512;&#20316;&#21463;&#21040;&#24178;&#25200;&#26102;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#21487;&#33021;&#21453;&#32780;&#20250;&#22686;&#21152;&#20420;&#32599;&#26031;&#19982;&#20013;&#22269;&#25509;&#35302;&#30340;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#35775;&#38382;&#33707;&#26031;&#31185;&#20960;&#21608;&#21518;&#65292;&#20013;&#22269;&#25945;&#32946;&#37096;&#25209;&#20934;&#24191;&#19996;&#28023;&#27915;&#22823;&#23398;&#19982;&#20420;&#32599;&#26031;&#39030;&#23574;&#28023;&#27915;&#24037;&#31243;&#22823;&#23398;&#22307;&#24444;&#24471;&#22561;&#22269;&#31435;&#28023;&#27915;&#25216;&#26415;&#22823;&#23398;&#24314;&#31435;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24191;&#19996;&#28023;&#27915;&#22823;&#23398;&#32593;&#31449;&#31216;&#65292;&#35813;&#26426;&#26500;&#23558;&#8220;&#22521;&#20859;&#28023;&#27915;&#19982;&#36817;&#28023;&#24037;&#31243;&#20197;&#21450;&#30456;&#20851;&#22269;&#38469;&#27861;&#26041;&#38754;&#30340;&#21452;&#35821;&#19987;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#31435;&#30740;&#31350;&#22823;&#23398;&#21160;&#21147;&#24037;&#31243;&#23398;&#38498;&#20301;&#20110;&#21335;&#37096;&#23707;&#23679;&#28023;&#21335;&#30465;&#30340;&#20013;&#22269;&#26657;&#21306;&#39044;&#35745;&#23558;&#20110;&#19979;&#20010;&#26376;&#24320;&#22987;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#37038;&#25253;&#12299;&#26681;&#25454;&#20013;&#22269;&#25945;&#32946;&#37096;&#20844;&#24320;&#20449;&#24687;&#32479;&#35745;&#65292;&#30446;&#21069;&#20013;&#20420;&#39640;&#26657;&#20849;&#24314;&#38498;&#26657;21&#25152;&#65292;&#24320;&#35774;&#25945;&#32946;&#39033;&#30446;93&#20010;&#65292;&#28085;&#30422;&#35745;&#31639;&#26426;&#12289;&#33322;&#31354;&#33322;&#22825;&#12289;&#33402;&#26415;&#34920;&#28436;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#28145;&#22323;&#21271;&#29702;&#33707;&#26031;&#31185;&#22823;&#23398;&#65292;&#35813;&#22823;&#23398;&#25104;&#31435;&#20110; 2016 &#24180;&#65292;&#26159;&#33707;&#26031;&#31185;&#22269;&#31435;&#22823;&#23398;&#12289;&#21271;&#20140;&#29702;&#24037;&#22823;&#23398;&#21644;&#28145;&#22323;&#24066;&#25919;&#24220;&#30340;&#21512;&#36164;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#20197;&#24037;&#31243;&#21644;&#32463;&#27982;&#23398;&#20026;&#20027;&#30340;&#26477;&#24030;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#23459;&#24067;&#19982;&#20420;&#32599;&#26031;&#20449;&#24687;&#19982;&#20809;&#23376;&#25216;&#26415;&#22269;&#31435;&#30740;&#31350;&#22411;&#22823;&#23398;ITMO&#22823;&#23398;&#25104;&#31435;&#32852;&#21512;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#34920;&#31034;&#65292;&#36825;&#20123;&#37117;&#26159;&#20013;&#22269;&#8220;&#35797;&#22270;&#20174;&#20420;&#32599;&#26031;&#24341;&#36827;&#19968;&#20123;&#31454;&#20105;&#24615;&#32426;&#24459;&#8221;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352;&#65292;&#20013;&#22269;&#39030;&#23574;&#30041;&#23398;&#29983;&#38754;&#20020;&#8220;&#29627;&#29827;&#22825;&#33457;&#26495;&#8221;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22823;&#23398;&#20063;&#22312;&#21152;&#22823;&#21147;&#24230;&#21560;&#24341;&#20013;&#22269;&#23398;&#29983;&#65292;&#32780;&#20013;&#22269;&#23398;&#29983;&#20256;&#32479;&#19978;&#26356;&#21916;&#27426;&#21435;&#33521;&#35821;&#22269;&#23478;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#65292;&#35813;&#22269;&#26368;&#36127;&#30427;&#21517;&#30340;&#33707;&#26031;&#31185;&#22269;&#31435;&#22823;&#23398;&#22312;&#20013;&#22269;&#39030;&#32423;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#20043;&#19968;&#30340;&#24494;&#21338;&#19978;&#24320;&#35774;&#20102;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#22307;&#24444;&#24471;&#22561;&#24444;&#24471;&#22823;&#24093;&#29702;&#24037;&#22823;&#23398;&#31614;&#32626;&#21327;&#35758;&#65292;&#22312;&#20013;&#22269;&#22312;&#32447;&#25945;&#32946;&#24179;&#21488;&#23398;&#22530;&#22312;&#32447;&#19978;&#21457;&#24067;&#33521;&#35821;&#35838;&#31243;&#12290;&#20854;&#21069;&#19977;&#38376;&#35838;&#31243;&#20110;&#20845;&#26376;&#25512;&#20986;&#65292;&#20854;&#20013;&#21253;&#25324;&#25216;&#26415;&#39046;&#23548;&#21147;&#21644;&#21019;&#19994;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#23681;&#30340;&#20975;&#25991;&#183;&#40644; (Kevin Huang) &#23601;&#35835;&#20110;&#21271;&#20140;&#32852;&#21512;&#22823;&#23398;&#21644;&#20420;&#32599;&#26031;&#20132;&#36890;&#22823;&#23398;&#22312;&#20013;&#22269;&#39318;&#37117;&#30340;&#19968;&#20010;&#20026;&#26399;&#22235;&#24180;&#30340;&#32852;&#21512;&#39033;&#30446;&#65292;&#20182;&#31532;&#19968;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#23398;&#20064;&#20420;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#21608;&#19978;&#20845;&#33410;&#20420;&#35821;&#35838;&#65292;&#32780;&#22823;&#23398;&#37324;&#30340;&#20854;&#20182;&#23398;&#29983;&#21482;&#26377;&#20004;&#33410;&#33521;&#35821;&#35838;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20174;&#38646;&#24320;&#22987;&#65292;&#38656;&#35201;&#35753;&#33258;&#24049;&#20855;&#22791;&#26356;&#22909;&#30340;&#35821;&#35328;&#25216;&#33021;&#65292;&#36825;&#26679;&#25105;&#20204;&#26368;&#32456;&#25165;&#33021;&#30003;&#35831;&#21435;&#20420;&#32599;&#26031;&#30041;&#23398;&#65292;&#8221;&#40644;&#35828;&#12290;&#20027;&#20462;&#30005;&#27668;&#24037;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24456;&#26377;&#21069;&#36884;&#30340;&#21069;&#26223;&#65292;&#22240;&#20026;&#20004;&#22269;&#30340;&#21452;&#36793;&#20851;&#31995;&#24456;&#22909;&#65292;&#22914;&#26524;&#25105;&#33021;&#21435;&#20420;&#32599;&#26031;&#65292;&#25105;&#21487;&#20197;&#21521;&#20013;&#20420;&#20004;&#22269;&#23398;&#20064;&#65292;&#32467;&#21512;&#21452;&#26041;&#30340;&#25216;&#26415;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 05 Aug 2023 12:20:01 +0800</pubDate></item></channel></rss>