<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20026;&#20160;&#20040;&#23545;&#24052;&#22522;&#26031;&#22374;&#29916;&#36798;&#23572;&#28207;&#20013;&#22269;&#28023;&#20891;&#22522;&#22320;&#30340;&#25285;&#24551;&#34987;&#22840;&#22823;&#20102;</title><link>https://www.scmp.com/comment/opinion/article/3231705/why-fears-chinese-naval-base-pakistans-gwadar-port-are-overblown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/7bbfa4de-52d0-47f3-a328-5950d0cb2130_ddd5adea.jpg" width="100%"&gt;&lt;p&gt; 8&#26376;14&#26085;&#65292;&#22312;&#24052;&#22522;&#26031;&#22374;&#29916;&#36798;&#23572;&#65292;&#19968;&#26522;&#36335;&#36793;&#28856;&#24377;&#34989;&#20987;&#20102;&#19968;&#25903;&#36733;&#26377;&#20013;&#22269;&#24037;&#31243;&#24072;&#30340;&#36710;&#38431;&#12290;&#34429;&#28982;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#20294;&#23613;&#31649;&#24656;&#24598;&#34989;&#20987;&#23649;&#23649;&#21457;&#29983;&#65292;&#20294;&#20013;&#22269;&#24037;&#20154;&#22312;&#29916;&#36798;&#23572;&#28207;&#30340;&#25345;&#32493;&#23384;&#22312;&#21487;&#33021;&#20250;&#35753;&#26222;&#36890;&#35266;&#23519;&#32773;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#21271;&#20140;&#25509;&#21463;&#20102;&#24052;&#22522;&#26031;&#22374;&#20851;&#20110;&#29916;&#36798;&#23572;&#28207;&#24314;&#35774;&#21644;&#36816;&#33829;&#30340;40&#24180;&#31199;&#36161;&#25552;&#26696;&#65292;&#21516;&#26102;&#20063;&#25215;&#35748;&#20102;&#22312;&#39281;&#21463;&#21467;&#20081;&#24433;&#21709;&#30340;&#20478;&#36335;&#25903;&#30465;&#24320;&#23637;&#24037;&#20316;&#30340;&#22266;&#26377;&#39118;&#38505;&#12290;&#36825;&#19968;&#36873;&#25321;&#24378;&#35843;&#20102;&#25112;&#30053;&#21033;&#30410;&#20248;&#20808;&#20110;&#32431;&#31929;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29916;&#36798;&#23572;&#28207;&#33258; 2008 &#24180;&#36215;&#24320;&#22987;&#36816;&#33829;&#65292;&#20294;&#20854;&#32463;&#27982;&#27963;&#21160;&#21364;&#24456;&#23569;&#12290; 2020 &#24180;&#33267; 2023 &#24180;&#38388;&#65292;&#21345;&#25289;&#22855;&#28207;&#21644;&#21345;&#35199;&#22982;&#28207;&#30340;&#36152;&#26131;&#27963;&#21160;&#24179;&#22343;&#20998;&#21035;&#20026; 41 &#19975;&#21544;&#21644; 4800 &#19975;&#21544;&#65292;&#32780;&#29916;&#36798;&#23572;&#28207;&#30340;&#36152;&#26131;&#27963;&#21160;&#37327;&#20302;&#20110; 10 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24046;&#24322;&#65292;&#20877;&#21152;&#19978;&#20013;&#22269;&#22312;&#23384;&#22312;&#26126;&#26174;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#25345;&#32493;&#25237;&#36164;&#65292;&#24378;&#21270;&#20102;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65306;&#21271;&#20140;&#21487;&#33021;&#27491;&#22312;&#24110;&#21161;&#24052;&#22522;&#26031;&#22374;&#22312;&#29916;&#36798;&#23572;&#24314;&#36896;&#19968;&#24231;&#26356;&#22823;&#30340;&#28023;&#20891;&#35774;&#26045;&#65292;&#20197;&#20379;&#20013;&#22269;&#28023;&#20891;&#36827;&#20837;&#21644;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#20195;&#21021;&#65292;&#24052;&#22522;&#26031;&#22374;&#24320;&#22987;&#21521;&#20013;&#22269;&#20280;&#20986;&#25588;&#25163;&#65292;&#24110;&#21161;&#22312;&#29916;&#36798;&#23572;&#24314;&#31435;&#28023;&#20891;&#22522;&#22320;&#12290;&#21040; 2005 &#24180;&#65292;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#21496;&#20196;&#23558;&#20854;&#35774;&#24819;&#20026;&#35813;&#22269;&#30340;&#31532;&#19977;&#20010;&#28023;&#20891;&#22522;&#22320;&#65292;&#20197;&#34917;&#20805;&#21345;&#25289;&#22855;&#22522;&#22320;&#21644;&#22885;&#23572;&#39532;&#25289;&#30340;&#30495;&#32435;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29916;&#36798;&#23572;&#38752;&#36817;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#30340;&#25112;&#30053;&#22320;&#20301;&#20197;&#21450;&#23481;&#32435;&#22823;&#22411;&#20891;&#33328;&#30340;&#33021;&#21147;&#65292;&#29916;&#36798;&#23572;&#34987;&#35270;&#20026;&#20013;&#22269;&#28023;&#20891;&#22522;&#22320;&#30340;&#21487;&#33021;&#22320;&#28857;&#12290;&#39044;&#35745;&#20013;&#22269;&#28023;&#20891;&#20891;&#33328;&#23558;&#20687;&#36807;&#21435;&#22312;&#21345;&#25289;&#22855;&#37027;&#26679;&#20572;&#38752;&#22312;&#29916;&#36798;&#23572;&#28207;&#36827;&#34892;&#32500;&#20462;&#21644;&#34917;&#32473;&#12290;&#36825;&#23558;&#35299;&#20915;&#20013;&#22269;&#22312;&#21360;&#24230;&#27915;&#32500;&#25345;&#33328;&#38431;&#30340;&#33021;&#21147;&#65292;&#24182;&#21487;&#33021;&#20801;&#35768;&#21271;&#20140;&#33719;&#21462;&#21306;&#22495;&#28023;&#20107;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#28508;&#21147;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23454;&#29616;&#21602;&#65311;&#20851;&#38190;&#32771;&#34385;&#22240;&#32032;&#21253;&#25324;&#20013;&#22269;&#26377;&#20851;&#32654;&#22269;&#28023;&#20891;&#27963;&#21160;&#30340;&#24773;&#25253;&#34892;&#21160;&#30340;&#24615;&#36136;&#65292;&#20197;&#21450;&#24052;&#22522;&#26031;&#22374;&#26159;&#21542;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#27704;&#20037;&#36827;&#20837;&#20854;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23454;&#20307;&#25110;&#28023;&#20891;&#20154;&#21592;&#22312;&#27492;&#31867;&#35774;&#26045;&#25910;&#38598;&#24773;&#25253;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#12290;&#32654;&#22269;&#28023;&#20891;&#20013;&#26657;&#32422;&#29791;&#22827;&#183;&#40614;&#37329;&#23612;&#26031;&#30340;&#30740;&#31350;&#24378;&#35843;&#65292;&#21345;&#25289;&#22855;&#21644;&#30495;&#32435;&#28023;&#20891;&#22522;&#22320;&#22240;&#20854;&#8220;&#21331;&#36234;&#30340;&#32500;&#20462;&#12289;&#21518;&#21220;&#21644;&#20891;&#20107;&#35774;&#26045;&#8221;&#32780;&#25104;&#20026;&#20013;&#22269;&#28023;&#20891;&#30340;&#39318;&#36873;&#12290;&#22914;&#26524;&#20013;&#22269;&#35201;&#20351;&#29992;&#24052;&#22522;&#26031;&#22374;&#30340;&#35774;&#26045;&#36827;&#34892;&#28023;&#22806;&#34892;&#21160;&#65292;&#36825;&#20004;&#20010;&#22522;&#22320;&#23558;&#34987;&#20248;&#20808;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24052;&#22522;&#26031;&#22374;&#30340;&#22823;&#37096;&#20998;&#28023;&#20891;&#36164;&#20135;&#8212;&#8212;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20013;&#22269;&#25552;&#20379;&#30340;&#8212;&#8212;&#37117;&#39547;&#25166;&#22312;&#21345;&#25289;&#22855;&#21644;&#30495;&#32435;&#22522;&#22320;&#12290;&#20013;&#22269;&#25216;&#26415;&#20154;&#21592;&#22810;&#24180;&#26469;&#19968;&#30452;&#39547;&#25166;&#22312;&#21069;&#32773;&#65292;&#32771;&#34385;&#21040;&#33258; 2011 &#24180;&#20197;&#26469;&#25112;&#30053;&#36164;&#20135;&#24050;&#25644;&#36801;&#21040;&#21518;&#32773;&#65292;&#20013;&#22269;&#25216;&#26415;&#20154;&#21592;&#24456;&#21487;&#33021;&#20063;&#20250;&#39547;&#25166;&#22312;&#21518;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21487;&#33021;&#20250;&#36890;&#36807;&#20854;&#22312;&#36825;&#20123;&#22522;&#22320;&#30340;&#36164;&#20135;&#21644;&#20154;&#21592;&#25910;&#38598;&#26377;&#20851;&#32654;&#22269;&#22312;&#27874;&#26031;&#28286;&#28023;&#20891;&#27963;&#21160;&#30340;&#24773;&#25253;&#12290;&#22914;&#26524;&#32654;&#22269;&#26377;&#25152;&#20445;&#30041;&#65292;&#23427;&#23601;&#20250;&#23545;&#24052;&#22522;&#26031;&#22374;&#26045;&#21152;&#24433;&#21709;&#21147;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36825;&#31181;&#30417;&#35270;&#24182;&#38750;&#29420;&#19968;&#26080;&#20108;&#12290; Isaac B. Kardon &#21644; Wendy Leutert &#22312;&#20854; 2022 &#24180;&#22269;&#38469;&#23433;&#20840;&#25991;&#31456;&#8220;&#30721;&#22836;&#31454;&#20105;&#23545;&#25163;&#65306;&#20013;&#22269;&#22312;&#20840;&#29699;&#28207;&#21475;&#20013;&#30340;&#26435;&#21147;&#22320;&#20301;&#8221;&#20013;&#34920;&#31034;&#65292;&#22312; 50 &#22810;&#20010;&#22269;&#23478;&#32463;&#33829;&#28207;&#21475;&#30340;&#20013;&#22269;&#20844;&#21496;&#21516;&#26679;&#30417;&#25511;&#28023;&#20891;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20174;&#32654;&#22269;&#21644;&#27431;&#27954;&#33719;&#24471;&#20891;&#20107;&#35013;&#22791;&#30340;&#38480;&#21046;&#65292;&#24052;&#22522;&#26031;&#22374;&#21487;&#33021;&#20250;&#25509;&#21463;&#36825;&#31181;&#20132;&#25442;&#65292;&#20197;&#25442;&#21462;&#20013;&#22269;&#28023;&#20891;&#30340;&#36716;&#35753;&#12290;&#20234;&#26031;&#20848;&#22561;&#30340;&#30446;&#26631;&#26159;&#22686;&#24378;&#20854;&#24773;&#25253;&#12289;&#30417;&#35270;&#21644;&#20390;&#23519;&#65288;ISR&#65289;&#33021;&#21147;&#65292;&#19981;&#20165;&#38024;&#23545;&#21360;&#24230;&#65292;&#32780;&#19988;&#38024;&#23545;&#27492;&#21069;&#38024;&#23545;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#25112;&#30053;&#36164;&#20135;&#30340;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20869;&#38401;&#26368;&#36817;&#21516;&#24847;&#22312; 2020 &#24180;&#21040;&#26399;&#21518;&#32493;&#31614;&#19982;&#32654;&#22269;&#30340;&#36890;&#20449;&#20114;&#25805;&#20316;&#24615;&#21644;&#23433;&#20840;&#21327;&#35758;&#22791;&#24536;&#24405;&#65292;&#36825;&#34920;&#26126;&#20234;&#26031;&#20848;&#22561;&#23545;&#19982; ISR &#21151;&#33021;&#30456;&#32467;&#21512;&#30340;&#32654;&#22269;&#20891;&#20107;&#25216;&#26415;&#24863;&#20852;&#36259;&#12290;&#22914;&#26524;&#20013;&#22269;&#25552;&#20379;&#31867;&#20284;&#30340;&#25216;&#26415;&#65292;&#23427;&#21487;&#33021;&#24076;&#26395;&#33719;&#24471;&#21306;&#22495;&#25968;&#25454;&#25910;&#38598;&#30340;&#26435;&#38480;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19982;&#20013;&#22269;&#28023;&#20891;&#30452;&#25509;&#22312;&#24052;&#22522;&#26031;&#22374;&#28023;&#23736;&#37096;&#32626;&#30417;&#27979;&#33337;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&#30446;&#21069;&#65292;&#20013;&#22269;&#28023;&#20891;&#20027;&#35201;&#21033;&#29992;&#20854;&#21513;&#24067;&#25552;&#22522;&#22320;&#25191;&#34892;&#20122;&#19969;&#28286;&#21644;&#32418;&#28023;&#38468;&#36817;&#30452;&#33267;&#21271;&#38750;&#30340;&#38750;&#25112;&#26007;&#21644;&#21453;&#28023;&#30423;&#20219;&#21153;&#12290;&#22312;&#24052;&#22522;&#26031;&#22374;&#35199;&#21335;&#28023;&#23736;&#31435;&#36275;&#23558;&#22823;&#22823;&#26377;&#21161;&#20110;&#21521;&#27874;&#26031;&#28286;&#24310;&#20280;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22561;&#27492;&#21069;&#26366;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#20572;&#38752;&#28207;&#21475;&#65292;&#21253;&#25324;&#28508;&#33351;&#35775;&#38382;&#12290;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#21442;&#35851;&#38271;&#26368;&#36817;&#34920;&#31034;&#23545;&#26356;&#22810;&#27492;&#31867;&#35775;&#38382;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#33322;&#27597;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#28023;&#20891;&#20154;&#21592;&#21644;&#20891;&#33328;&#22312;&#36825;&#20123;&#22522;&#22320;&#20020;&#26102;&#37096;&#32626;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#20026;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#20891;&#23448;&#25552;&#20379;&#22521;&#35757;&#65292;&#24182;&#25552;&#39640;&#24052;&#22522;&#26031;&#22374;&#20013;&#22269;&#20891;&#33328;&#30340;&#20114;&#25805;&#20316;&#24615;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#22269;&#28023;&#20891;&#23578;&#26410;&#22312;&#24052;&#22522;&#26031;&#22374;&#22522;&#22320;&#24314;&#31435;&#25345;&#32493;&#30340;&#28023;&#20891;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#35745;&#21010;&#21152;&#24378;&#19982;&#24052;&#22522;&#26031;&#22374;&#30340;&#28023;&#20891;&#20851;&#31995;&#12290;&#21360;&#24230;&#23558;&#22914;&#20309;&#24212;&#23545;&#65311;&lt;/h3&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#36991;&#20813;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#36827;&#20837;&#20854;&#22522;&#22320;&#36827;&#34892;&#24212;&#24613;&#34892;&#21160;&#65292;&#22240;&#20026;&#36825;&#26377;&#19968;&#22825;&#21487;&#33021;&#20250;&#36716;&#21270;&#20026;&#22320;&#21306;&#20891;&#20107;&#34892;&#21160;&#25110;&#32961;&#36843;&#24615;&#22806;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20234;&#26031;&#20848;&#22561;&#20284;&#20046;&#27491;&#22312;&#21033;&#29992;&#27492;&#31867;&#28207;&#21475;&#20572;&#38752;&#30340;&#21487;&#33021;&#24615;&#26469;&#33719;&#24471;&#32654;&#22269;&#30340;&#25903;&#25345;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#25209;&#20934;&#20102;&#20215;&#20540; 4.5 &#20159;&#32654;&#20803;&#30340; F-16 &#32500;&#25345;&#38144;&#21806;&#65292;&#24182;&#25903;&#25345;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#36151;&#27454;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#24052;&#22522;&#26031;&#22374;&#21487;&#33021;&#20250;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#22312;&#20854;&#22522;&#22320;&#27704;&#20037;&#37096;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#65292;&#21326;&#30427;&#39039;&#23545;&#20234;&#26031;&#20848;&#22561;&#30340;&#25903;&#25345;&#20943;&#23569;&#65292;&#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#24809;&#32602;&#34892;&#21160;&#22686;&#21152;&#65292;&#21516;&#26102;&#21152;&#22823;&#20102;&#23545;&#21360;&#24230;&#22269;&#38450;&#33021;&#21147;&#21644;&#38024;&#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#28508;&#22312;&#20891;&#20107;&#34892;&#21160;&#30340;&#25903;&#25345;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38500;&#38750;&#24052;&#22522;&#26031;&#22374;&#39044;&#35745;&#19982;&#32654;&#22269;&#30340;&#25112;&#30053;&#20851;&#31995;&#23558;&#20986;&#29616;&#19981;&#21487;&#36870;&#36716;&#30340;&#30772;&#35010;&#65292;&#21542;&#21017;&#23427;&#23558;&#19981;&#24895;&#24847;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#27704;&#20037;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#65292;&#22914;&#26524;&#20013;&#22269;&#22312;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#22806;&#20132;&#26041;&#38754;&#21462;&#20195;&#32654;&#22269;&#65292;&#24182;&#19988;&#24052;&#22522;&#26031;&#22374;&#33719;&#24471;&#21271;&#20140;&#30340;&#20445;&#35777;&#65292;&#37027;&#20040;&#24052;&#22522;&#26031;&#22374;&#23545;&#32654;&#22269;&#22909;&#22788;&#25110;&#24809;&#32602;&#30340;&#26399;&#26395;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#20174;&#32780;&#20351;&#20854;&#22312;&#20915;&#31574;&#19978;&#25317;&#26377;&#26356;&#22823;&#30340;&#33258;&#30001;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810; (Justin Trudeau) &#29467;&#28872;&#25256;&#20987; Meta &#22312;&#21152;&#25343;&#22823;&#23665;&#28779;&#32902;&#34384;&#20043;&#38469;&#23553;&#38145;&#26032;&#38395;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231847/justin-trudeau-slams-meta-blocking-news-wildfires-rage-canada?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 01:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/f016dddf-6bcf-43e2-9aee-ddce04478c32_57eb3d63.jpg" width="100%"&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#25209;&#35780; Meta Platforms Inc. &#23631;&#34109;&#26032;&#38395;&#20869;&#23481;&#65292;&#31216;&#36825;&#38459;&#30861;&#20102;&#37326;&#28779;&#26399;&#38388;&#30340;&#20449;&#24687;&#20849;&#20139;&#65292;&#37326;&#28779;&#36843;&#20351;&#25968;&#19975;&#21517;&#21152;&#25343;&#22823;&#20154;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21608;&#19968;&#22312;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#24247;&#27779;&#23572;&#37089;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#20687; Facebook &#36825;&#26679;&#30340;&#20844;&#21496;&#36873;&#25321;&#23558;&#20225;&#19994;&#21033;&#28070;&#32622;&#20110;&#30830;&#20445;&#24403;&#22320;&#26032;&#38395;&#26426;&#26500;&#33021;&#22815;&#21521;&#21152;&#25343;&#22823;&#20154;&#25552;&#20379;&#24182;&#25509;&#35302;&#21040;&#20182;&#20204;&#30340;&#26368;&#26032;&#20449;&#24687;&#20043;&#21069;&#65292;&#36825;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290;&#8221;&#22312;&#20026;&#26399;&#19977;&#22825;&#30340;&#20869;&#38401;&#20250;&#35758;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340; Meta &#26412;&#26376;&#24320;&#22987;&#32456;&#27490;&#22312;&#21152;&#25343;&#22823;&#25552;&#20379;&#26032;&#38395;&#26381;&#21153;&#65292;&#22240;&#20026;&#19968;&#39033;&#27861;&#24459;&#35201;&#27714;&#25968;&#23383;&#24179;&#21488;&#21521;&#24403;&#22320;&#20986;&#29256;&#21830;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Facebook &#21644; Instagram &#24182;&#19981;&#26159;&#26032;&#38395;&#21457;&#24067;&#30340;&#21807;&#19968;&#26469;&#28304;&#65292;&#20294;&#23427;&#20204;&#26159;&#23186;&#20307;&#25509;&#35302;&#21463;&#20247;&#30340;&#20851;&#38190;&#24179;&#21488;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23631;&#34109;&#24847;&#21619;&#30528;&#21152;&#25343;&#22823;&#20154;&#26080;&#27861;&#20877;&#30475;&#21040;&#20986;&#29256;&#21830;&#21644;&#24191;&#25773;&#20844;&#21496;&#22312;&#24179;&#21488;&#19978;&#21457;&#24067;&#30340;&#38142;&#25509;&#21644;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#29992;&#25143;&#20063;&#23558;&#26080;&#27861;&#26597;&#30475;&#21644;&#20998;&#20139;&#25991;&#31456;&#65292;&#24182;&#19988;&#20182;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#19981;&#26159;&#26032;&#38395;&#20869;&#23481;&#65292;&#32780;&#26159;&#19968;&#26465;&#28040;&#24687;&#65306;&#8220;&#27492;&#20869;&#23481;&#22312;&#21152;&#25343;&#22823;&#19981;&#21487;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#26356;&#22823;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#23545;&#27665;&#20027;&#19981;&#21033;&#65292;&#22240;&#20026;&#27665;&#20027;&#21462;&#20915;&#20110;&#20154;&#20204;&#33021;&#21542;&#20449;&#20219;&#39640;&#36136;&#37327;&#30340;&#26032;&#38395;&#25253;&#36947;&#20197;&#21450;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#21644;&#35266;&#28857;&#12290;&#20294;&#29616;&#22312;&#65292;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#65292;&#26368;&#26032;&#30340;&#24403;&#22320;&#20449;&#24687;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#65292;&#8221;&#29305;&#40065;&#22810;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#37326;&#28779;&#21019;&#32426;&#24405;&#30340;&#19968;&#24180;&#20013;&#65292;&#19978;&#21608;&#21448;&#21457;&#29983;&#20102;&#21478;&#19968;&#22330;&#37325;&#22823;&#28779;&#28798;&#65292;&#28779;&#28976;&#21644;&#28895;&#38654;&#21521;&#20027;&#35201;&#20154;&#21475;&#20013;&#24515;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#35199;&#37096;&#22320;&#21306;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#36828;&#21271;&#22320;&#21306;&#22240;&#28779;&#28798;&#30095;&#25955;&lt;/h3&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#32822;&#27931;&#22856;&#22827;&#19979;&#20196;&#30095;&#25955;&#25972;&#20010;&#22478;&#24066;&#65292;&#36825;&#26159;&#21152;&#25343;&#22823;&#21271;&#37096;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22240;&#23545;&#35813;&#30465;&#20869;&#38470;&#20027;&#35201;&#22799;&#23395;&#30446;&#30340;&#22320;&#22522;&#27931;&#32435;&#30340;&#23041;&#32961;&#32780;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#22312;&#19978;&#21608;&#30340;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22312;&#40644;&#20992;&#38215;&#21457;&#29983;&#28779;&#28798;&#21518;&#65292;Facebook &#25512;&#20986;&#20102;&#8220;&#23433;&#20840;&#26816;&#26597;&#8221;&#21151;&#33021;&#65292;&#8220;&#35753;&#20154;&#20204;&#35753;&#20182;&#20204;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#23433;&#20840;&#30340;&#8221;&#65292;&#24182;&#19988;&#20154;&#20204;&#20173;&#28982;&#21487;&#20197;&#35775;&#38382;&#25919;&#24220;&#26426;&#26500;&#21644;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#20869;&#23481;&#22312;&#24179;&#21488;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#21271;&#32422;&#22823;&#20332;&#20013;&#21738;&#20010;&#22269;&#23478;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25588;&#21161;&#26368;&#22810;&#65311;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231843/which-country-sends-most-aid-ukraine-among-natos-big-guns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 23:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/f16cce70-88ee-4a0d-a7cf-224ef2979bf1_4fa030b7.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#25104;&#21592;&#22269;&#20025;&#40614;&#21644;&#33655;&#20848;&#25215;&#35834;&#25552;&#20379;&#20808;&#36827;&#30340;&#32654;&#21046; F-16 &#21943;&#27668;&#24335;&#39134;&#26426;&#65292;&#20197;&#21152;&#24378;&#22522;&#36741;&#33487;&#32852;&#26102;&#20195;&#30340;&#31354;&#20891;&#65292;&#36825;&#26159;&#33258; 2022 &#24180; 2 &#26376;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#35813;&#32852;&#30431;&#23545;&#20044;&#20811;&#20848;&#25588;&#21161;&#30340;&#26368;&#26032;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24503;&#22269;&#22522;&#23572;&#19990;&#30028;&#32463;&#27982;&#30740;&#31350;&#25152; 5 &#26376;&#24213;&#30340;&#20044;&#20811;&#20848;&#25588;&#21161;&#36861;&#36394;&#25968;&#25454;&#65292;&#32654;&#22269;&#26159;&#36804;&#20170;&#20026;&#27490;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#27494;&#22120;&#20379;&#24212;&#22269;&#65292;&#20215;&#20540; 428 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#31532;&#20108;&#22823;&#20891;&#20107;&#25903;&#25345;&#32773;&#26159;&#24503;&#22269;&#65288;75&#20159;&#27431;&#20803;&#65289;&#21644;&#33521;&#22269;&#65288;66&#20159;&#27431;&#20803;&#65289;&lt;/p&gt;&lt;p&gt;&#20294;&#23601;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#32780;&#35328;&#65292;&#26368;&#24951;&#24936;&#30340;&#22269;&#23478;&#26159;&#29233;&#27801;&#23612;&#20122;&#12289;&#25289;&#33073;&#32500;&#20122;&#21644;&#31435;&#38518;&#23451;&#36825;&#19977;&#20010;&#21069;&#33487;&#32852;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#23547;&#27714;&#25918;&#23485;&#27494;&#22120;&#20986;&#21475;&#35268;&#21017;&#65292;&#20197;&#26399;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#25198;&#28436;&#8220;&#22909;&#35282;&#33394;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#31532;&#19968;&#20010;&#26376;&#65292;&#21271;&#32422;&#30431;&#22269;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#30340;&#27494;&#22120;&#22823;&#37096;&#20998;&#26159;&#38450;&#24481;&#24615;&#27494;&#22120;&#65292;&#20294;&#28165;&#21333;&#24456;&#24555;&#25193;&#22823;&#21040;&#21253;&#25324;&#27060;&#24377;&#28846;&#12289;&#22810;&#31649;&#28779;&#31661;&#21457;&#23556;&#22120;&#21644;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25112;&#20105;&#36827;&#20837;&#31532;&#20108;&#24180;&#65292;&#27494;&#22120;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#20108;&#26376;&#20221;&#23624;&#26381;&#20110;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#30340;&#35831;&#27714;&#65292;&#20801;&#35768;&#20132;&#20184;&#20854;&#26368;&#20808;&#36827;&#30340;&#35961;&#24335;&#22374;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#21457;&#23556;&#20102;&#28779;&#31661;&#25512;&#36827;&#30340;&#31934;&#30830;&#28856;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23459;&#24067;&#23558;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#23548;&#24377;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#21521;&#22522;&#36741;&#25552;&#20379;&#36828;&#31243;&#27494;&#22120;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21271;&#32422;&#31216;&#65292;&#25130;&#33267;4&#26376;&#24213;&#65292;&#24050;&#20132;&#20184;230&#36742;&#35199;&#26041;&#22374;&#20811;&#21644;1,550&#36742;&#35013;&#30002;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#27901;&#36830;&#26031;&#22522;&#24320;&#22987;&#21628;&#21505;&#35199;&#26041;&#25112;&#26426;&#20026;&#20044;&#20811;&#20848;&#22791;&#21463;&#26399;&#24453;&#30340;&#21453;&#25915;&#25552;&#20379;&#31354;&#20013;&#25513;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21021;&#25285;&#24515;&#25112;&#20105;&#21319;&#32423;&#21518;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20110; 5 &#26376;&#20026;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#25509;&#21463; F16 &#25112;&#26007;&#26426;&#35757;&#32451;&#24320;&#20102;&#32511;&#28783;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#36824;&#22312;&#19971;&#26376;&#23459;&#24067;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26377;&#20105;&#35758;&#30340;&#38598;&#26463;&#24377;&#33647;&#65292;&#23613;&#31649;&#36973;&#21040;&#20154;&#26435;&#32452;&#32455;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31216;&#27492;&#20030;&#26159;&#24517;&#35201;&#30340;&#65292;&#20197;&#38459;&#27490;&#20420;&#32599;&#26031;&#20891;&#38431;&#21344;&#39046;&#26356;&#22810;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#21644;&#33655;&#20848;8&#26376;20&#26085;&#23459;&#24067;&#65292;&#19968;&#26086;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#25509;&#21463;&#20351;&#29992;61F-16&#25112;&#26007;&#26426;&#30340;&#22521;&#35757;&#65292;&#20182;&#20204;&#23558;&#21521;&#20044;&#20811;&#20848;&#31227;&#20132;61F-16&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22521;&#35757;&#30001; 11 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#32852;&#30431;&#36827;&#34892;&#65292;&#23448;&#21592;&#20204;&#24076;&#26395;&#39134;&#34892;&#21592;&#33021;&#22815;&#22312; 2024 &#24180;&#21021;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:50:01 +0800</pubDate></item><item><title>&#30707;&#27833;&#20135;&#37327;&#21066;&#20943;&#21518;&#65292;&#27801;&#29305;&#19982;&#32654;&#22269;&#20851;&#31995;&#32039;&#24352;&#65292;&#32771;&#34385;&#36141;&#20080;&#27861;&#22269;&#25112;&#26007;&#26426;</title><link>https://www.scmp.com/news/world/middle-east/article/3231842/saudi-arabia-mulls-french-jet-purchase-amid-strained-relations-us-after-cut-oil-production?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/48a8e77b-6381-46e3-b80d-97f5897c91dd_6771ba61.jpg" width="100%"&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#33457;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#24314;&#31435;&#20102;&#19968;&#25903;&#24222;&#22823;&#30340;&#31354;&#20891;&#65292;&#23436;&#20840;&#30001;&#20808;&#36827;&#30340;&#32654;&#22269;&#21644;&#33521;&#22269;&#25112;&#26007;&#26426;&#32452;&#25104;&#12290;&#20294;&#25454;&#25253;&#36947;&#65292;&#21033;&#38597;&#24471;&#26377;&#20852;&#36259;&#36141;&#20080;&#22823;&#37327;&#27861;&#22269;&#39134;&#26426;&#65292;&#36825;&#21487;&#33021;&#34920;&#26126;&#23427;&#35748;&#20026;&#20854;&#38271;&#26399;&#23458;&#25143;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#21487;&#38752;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;&#65292;&#27861;&#22269;&#12298;&#35770;&#22363;&#25253;&#12299;&#36130;&#32463;&#25253;&#32440;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#32771;&#34385;&#36141;&#20080;100&#33267;200&#26550;&#36798;&#32034;&#38453;&#39118;&#25112;&#26007;&#26426;&#12290;&#35813;&#25253;&#21578;&#21457;&#24067;&#20043;&#38469;&#65292;&#20107;&#24577;&#21457;&#23637;&#34920;&#26126;&#21033;&#38597;&#24471;&#30340;&#20256;&#32479;&#20379;&#24212;&#21830;&#26410;&#26469;&#21487;&#33021;&#19981;&#20250;&#37027;&#20040;&#20048;&#24847;&#25552;&#20379;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20221;&#65292;&#21033;&#38597;&#24471;&#23545;&#30707;&#27833;&#20135;&#37327;&#21066;&#20943;&#24863;&#21040;&#24868;&#24594;&#65292;&#23548;&#33268;&#32654;&#22269;&#31435;&#27861;&#32773;&#25552;&#35758;&#31435;&#27861;&#20923;&#32467;&#32654;&#22269;&#21521;&#27801;&#29305;&#20986;&#21806;&#25152;&#26377;&#27494;&#22120;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#27801;&#29305;&#22823;&#37096;&#20998;&#31354;&#20891;&#20572;&#39134;&#65292;&#24182;&#36827;&#19968;&#27493;&#21152;&#21095;&#26412;&#24050;&#32039;&#24352;&#30340;&#32654;&#27801;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#24503;&#22269;&#23459;&#24067;&#19981;&#20877;&#20801;&#35768;&#21521;&#27801;&#29305;&#38463;&#25289;&#20271;&#20132;&#20184;&#26356;&#22810;&#27431;&#27954;&#25112;&#26007;&#26426;&#21488;&#39118;&#25112;&#26007;&#26426;&#12290;&#27801;&#29305;&#31354;&#20891;&#30340; 72 &#26550;&#27431;&#27954;&#25112;&#26007;&#26426;&#26159;&#25968;&#37327;&#31532;&#20108;&#22810;&#30340;&#25112;&#26007;&#26426;&#31867;&#22411;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#21046;&#36896;&#30340; F-15&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#37051;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#21345;&#22612;&#23572;&#24050;&#32463;&#24314;&#31435;&#20102;&#22823;&#22411;&#35199;&#26041;&#21046;&#36896;&#30340;&#21943;&#27668;&#24335;&#39134;&#26426;&#26426;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#26550;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#12290; &#12298;&#35770;&#22363;&#25253;&#12299;&#30340;&#25253;&#36947;&#34429;&#28982;&#26410;&#32463;&#35777;&#23454;&#65292;&#20294;&#34920;&#26126;&#25919;&#27835;&#21644;&#23454;&#38469;&#25285;&#24551;&#27491;&#22312;&#25512;&#21160;&#27801;&#29305;&#36141;&#20080;&#27861;&#22269;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#31216;&#20013;&#32654;&#20851;&#31995;&#19981;&#26159;&#8220;&#38646;&#21644;&#28216;&#25103;&#8221;&lt;/h3&gt;&lt;p&gt;&#36141;&#20080;&#26356;&#22810;&#21488;&#39118;&#25112;&#26426;&#23558;&#26159;&#8220;&#26126;&#26234;&#20043;&#20030;&#8221;&#65292;&#22240;&#20026;&#27801;&#29305;&#25317;&#26377;&#35757;&#32451;&#21644;&#25805;&#20316;&#35813;&#25112;&#26426;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#8220;&#20294;&#24503;&#22269;&#30340;&#23553;&#38145;&#38459;&#27490;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#24191;&#27867;&#20986;&#29256;&#30340;&#20891;&#20107;&#33322;&#31354;&#35760;&#32773;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#32599;&#24067;&#26519;(Sebastien Roblin)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#26519;&#34920;&#31034;&#65292;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#8220;&#30446;&#21069;&#24182;&#19981;&#25171;&#31639;&#36890;&#36807;&#35746;&#36141; F-15EX &#26469;&#32473;&#21326;&#30427;&#39039;&#24102;&#26469;&#20219;&#20309;&#22909;&#22788;&#8221;&#65292;&#23613;&#31649;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#8220;&#24577;&#24230;&#22823;&#36716;&#21464;&#8221;&#65292;&#20294;&#27801;&#29305;&#20154;&#30693;&#36947;&#26410;&#26469;&#30340;&#21943;&#27668;&#24335;&#39134;&#26426;&#38144;&#21806;&#8220;&#21487;&#33021;&#26159;&#22269;&#20869;&#25919;&#27835;&#23545;&#21033;&#38597;&#24471;&#22269;&#20869;&#34892;&#21160;&#25110;&#20063;&#38376;&#25112;&#20105;&#30340;&#21453;&#24863;&#25200;&#20081;&#20102;&#36825;&#19968;&#36827;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26412;&#183;&#33832;&#21202;&#26364;&#23547;&#27714;&#19982;&#20854;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20234;&#26391;&#32531;&#21644;&#20851;&#31995;&#24182;&#25913;&#21892;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#23545;&#27492;&#31867;&#38144;&#21806;&#30340;&#21453;&#23545;&#21487;&#33021;&#21482;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#26519;&#25351;&#20986;&#65292;&#27861;&#22269;&#24050;&#21521;&#21033;&#38597;&#24471;&#20986;&#21806;&#35013;&#30002;&#36710;&#12289;&#30452;&#21319;&#26426;&#12289;&#28779;&#28846;&#12289;&#31354;&#23545;&#22320;&#36798;&#25705;&#20811;&#21033;&#26031;&#30596;&#20934;&#21514;&#33329;&#21644;SCALP&#24033;&#33322;&#23548;&#24377;&#65292;&#27861;&#22269;&#25919;&#27835;&#25991;&#21270;&#37325;&#35270;&#25317;&#26377;&#8220;&#22810;&#20803;&#21270;&#12289;&#29420;&#31435;&#30340;&#22269;&#38450;&#37096;&#38376;&#8221;&#65292;&#22240;&#27492;&#8220;&#19981;&#22826;&#23481;&#26131;&#21463;&#21040;&#24433;&#21709;&#8221;&#12290;&#22522;&#20110;&#20154;&#26435;&#30340;&#30097;&#34385;&#65292;&#36825;&#20351;&#24471;&#21521;&#20013;&#19996;&#26356;&#24191;&#27867;&#31283;&#23450;&#30340;&#23458;&#25143;&#25345;&#32493;&#20986;&#21806;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#36141;&#20080; 100 &#26550;&#25110;&#26356;&#22810;&#38453;&#39118;&#25112;&#26426;&#23558;&#26159;&#19968;&#39033;&#24040;&#22823;&#30340;&#8220;&#32463;&#27982;&#32988;&#21033;&#8221;&#65292;&#36825;&#23558;&#20351;&#21033;&#38597;&#24471;&#25104;&#20026;&#21326;&#30427;&#39039;&#25110;&#20262;&#25958;&#20043;&#22806;&#30340;&#21319;&#32423;&#29256;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#65292;&#23613;&#31649;&#32599;&#24067;&#26519;&#25351;&#20986;&#65292;&#28023;&#28286;&#22269;&#23478;&#26377;&#22823;&#32902;&#23459;&#20256;&#20174;&#26032;&#22269;&#23478;&#36141;&#20080;&#27494;&#22120;&#30340;&#20064;&#24815;&#12290;&#21253;&#25324;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#22312;&#20869;&#30340;&#28040;&#24687;&#26469;&#28304;&#65292;&#20197;&#24341;&#21457;&#8220;&#20854;&#8216;&#20027;&#35201;&#8217;&#25112;&#30053;&#20249;&#20276;&#30340;&#23241;&#22930;&#36824;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#24773;&#25253;&#20844;&#21496;RANE&#30340;&#20013;&#19996;&#21644;&#21271;&#38750;&#39640;&#32423;&#20998;&#26512;&#24072;&#29790;&#23433;&#183;&#27874;&#23572;(Ryan Bohl)&#34920;&#31034;&#65292;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#23545;&#21033;&#38597;&#24471;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#20010;&#8220;&#26377;&#21560;&#24341;&#21147;&#30340;&#36873;&#25321;&#8221;&#65292;&#21033;&#38597;&#24471;&#28165;&#26970;&#22320;&#35760;&#24471;2018&#24180;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;(Jamal Khashoggi)&#36935;&#21050;&#21518;&#32654;&#22269;&#21644;&#24503;&#22269;&#23545;&#20854;&#23454;&#26045;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21943;&#27668;&#24335;&#39134;&#26426;&#20063;&#26159;&#29616;&#20195;&#21270;&#30340;&#65292;&#30001;&#21271;&#32422;&#22269;&#23478;&#21046;&#36896;&#65292;&#36825;&#21487;&#33021;&#20250;&#20943;&#23569;&#23558;&#21943;&#27668;&#24335;&#39134;&#26426;&#19982;&#27801;&#29305;&#20854;&#20182;&#35199;&#26041;&#39134;&#26426;&#25972;&#21512;&#30340;&#38382;&#39064;&#12290;&#27874;&#23572;&#34917;&#20805;&#35828;&#65292;&#27861;&#22269;&#38480;&#21046;&#36739;&#23569;&#30340;&#26368;&#32456;&#29992;&#25143;&#21327;&#35758;&#8220;&#20984;&#26174;&#20102;&#36825;&#31181;&#21560;&#24341;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#23572;&#35828;&#65292;&#21033;&#38597;&#24471;&#23545;&#38750;&#21271;&#32422;&#39134;&#26426;&#30340;&#36873;&#25321;&#30456;&#23545;&#26377;&#38480;&#65292;&#36141;&#20080;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#30340;&#39134;&#26426;&#21487;&#33021;&#20250;&#25307;&#33268;&#32654;&#22269;&#30340;&#21046;&#35009;&#65292;&#36825;&#20351;&#24471;&#27801;&#29305;&#23545;&#38453;&#39118;&#30340;&#20852;&#36259;&#20284;&#20046;&#8220;&#29616;&#23454;&#8221;&#12290; &#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#24076;&#26395;&#20351;&#20854;&#31354;&#20891;&#22810;&#26679;&#21270;&#65292;&#36825;&#26679;&#65292;&#21363;&#20351;&#23427;&#19982;&#32654;&#22269;&#31561;&#27494;&#22120;&#20379;&#24212;&#21830;&#20043;&#19968;&#30340;&#20379;&#24212;&#20013;&#26029;&#65292;&#20854;&#31354;&#20891;&#20063;&#19981;&#20250;&#38519;&#20837;&#30251;&#30186;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37492;&#20110;&#27801;&#29305;&#38463;&#25289;&#20271;&#23545;&#32654;&#22269;&#21644;&#33521;&#22269;&#39134;&#26426;&#30340;&#22823;&#37327;&#25237;&#36164;&#65292;&#30701;&#26399;&#20869;&#27801;&#29305;&#38463;&#25289;&#20271;&#21487;&#33021;&#20250;&#21457;&#29616;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#24330;&#22823;&#20110;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23478;&#32852;&#21512;&#20891;&#31181;&#30740;&#31350;&#25152;&#31354;&#20013;&#21147;&#37327;&#19987;&#23478;&#36158;&#26031;&#27712;&#183;&#24067;&#26391;&#20811;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#27801;&#29305;&#30343;&#23478;&#31354;&#20891; F-15 &#21644;&#21488;&#39118;&#26426;&#38431;&#30340;&#35268;&#27169;&#21644;&#23436;&#21892;&#29366;&#24577;&#65292;&#22914;&#26524;&#27801;&#29305;&#30343;&#23478;&#31354;&#20891;&#37319;&#36141;&#8216;&#38453;&#39118;&#8217;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#22269;&#31185;&#25216;&#25112;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#65292;&#20013;&#22269;&#23558;&#36131;&#20219;&#25918;&#22312;&#35745;&#31639;&#33021;&#21147;&#19978;</title><link>https://www.scmp.com/economy/china-economy/article/3231817/china-puts-onus-computing-power-us-tech-war-shows-no-sign-abating?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/7e665a5d-9965-4ccb-807f-60fcbc3edd90_a454257b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20026;&#20854;&#24555;&#36895;&#25193;&#24352;&#30340;&#25968;&#23383;&#32463;&#27982;&#22880;&#23450;&#22362;&#23454;&#30340;&#22522;&#30784;&#65292;&#20013;&#22269;&#23558;&#20248;&#20808;&#32771;&#34385;&#25552;&#39640;&#35745;&#31639;&#33021;&#21147;&#65292;&#25968;&#23383;&#32463;&#27982;&#24050;&#25104;&#20026;&#20013;&#32654;&#31185;&#25216;&#25112;&#20013;&#26085;&#30410;&#37325;&#35201;&#30340;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#32039;&#24613;&#21628;&#21505;&#37319;&#21462;&#34892;&#21160;&#65292;&#21453;&#26144;&#20986;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#21152;&#24378;&#25216;&#26415;&#38480;&#21046;&#20197;&#36943;&#21046;&#20013;&#22269;&#30340;&#25216;&#26415;&#36827;&#27493;&#21644;&#32463;&#27982;&#21457;&#23637;&#20043;&#38469;&#65292;&#21271;&#20140;&#27491;&#22914;&#20309;&#21162;&#21147;&#22686;&#24378;&#22269;&#23478;&#30340;&#25216;&#26415;&#33258;&#32473;&#33258;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35745;&#31639;&#33021;&#21147;&#29616;&#22312;&#26159;&#25968;&#23383;&#21270;&#30340;&#22522;&#30707;&#65292;&#8221;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#37096;&#38271;&#37329;&#22766;&#40857;&#21608;&#20845;&#22312;&#23425;&#22799;&#22238;&#26063;&#33258;&#27835;&#21306;&#20030;&#34892;&#30340;&#19968;&#27425;&#35770;&#22363;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36229;&#36807;41%&#30340;&#32463;&#27982;&#20135;&#20986;&#26469;&#33258;&#25968;&#23383;&#32463;&#27982;&#65292;&#25317;&#26377;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#35745;&#31639;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#28145;&#22323;&#23558;&#25512;&#20986;55&#28857;&#35745;&#21010;&#24341;&#39046;&#20013;&#22269;&#32463;&#27982;&#22797;&#20852;&lt;/h3&gt;&lt;p&gt;&#37329;&#34917;&#20805;&#35828;&#65292;&#20026;&#20102;&#36814;&#22836;&#36214;&#19978;&#65292;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#24517;&#39035;&#21152;&#24555;&#22269;&#23478;&#35745;&#31639;&#20013;&#24515;&#21644;&#25968;&#25454;&#20013;&#24515;&#30340;&#24314;&#35774;&#65292;&#21516;&#26102;&#21152;&#24555;&#25216;&#26415;&#31361;&#30772;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24037;&#20449;&#37096;&#21103;&#37096;&#38271;&#24352;&#20113;&#26126;&#30475;&#26469;&#65292;&#31639;&#21147;&#24050;&#25104;&#20026;&#19990;&#30028;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#25112;&#30053;&#30528;&#30524;&#28857;&#65292;&#27491;&#22312;&#25512;&#21160;&#26032;&#19968;&#36718;&#31185;&#25216;&#21644;&#20135;&#19994;&#38761;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21516;&#19968;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#20840;&#29699;&#25968;&#25454;&#21644;&#35745;&#31639;&#33021;&#21147;&#30340;&#31454;&#20105;&#26126;&#26174;&#21152;&#21095;&#65292;&#22823;&#22269;&#21152;&#24378;&#22312;&#35745;&#31639;&#33021;&#21147;&#21644;&#35745;&#31639;&#20135;&#19994;&#30340;&#25112;&#30053;&#37096;&#32626;&#65292;&#26088;&#22312;&#25250;&#21344;&#26410;&#26469;&#20840;&#29699;&#31454;&#20105;&#30340;&#21046;&#39640;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#24517;&#39035;&#21152;&#24378;&#31995;&#32479;&#21019;&#26032;&#65292;&#29282;&#29282;&#25484;&#25569;&#26680;&#24515;&#25216;&#26415;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#20419;&#36827;&#35745;&#31639;&#22522;&#30784;&#35774;&#26045;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#25919;&#31574;&#24456;&#24555;&#23601;&#20250;&#20986;&#21488;&#65292;&#20294;&#20182;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#31639;&#33021;&#21147;&#23545;&#20110;&#25903;&#25345;&#20154;&#24037;&#26234;&#33021; (AI)&#12289;&#22823;&#25968;&#25454;&#21644;&#20113;&#35745;&#31639;&#30340;&#36816;&#34892;&#33267;&#20851;&#37325;&#35201;&#65292;&#25903;&#25745;&#30528;&#20174;&#21483;&#36710;&#26381;&#21153;&#21040;&#26085;&#24120;&#19994;&#21153;&#36816;&#33829;&#21644; ChatGPT &#31561;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21271;&#20140;&#30340;&#20154;&#24037;&#26234;&#33021;&#37326;&#24515;&#27491;&#38754;&#20020;&#38459;&#21147;&#65292;&#22240;&#20026;&#32654;&#22269;&#25919;&#24220;&#24076;&#26395;&#38480;&#21046;&#20013;&#22269;&#20844;&#21496;&#33719;&#24471;&#32654;&#22269;&#20113;&#35745;&#31639;&#26381;&#21153;&#65292;&#36825;&#23558;&#38459;&#27490;&#22823;&#38470;&#23458;&#25143;&#20351;&#29992;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#19979;&#23646;&#26426;&#26500;&#20013;&#22269;&#20449;&#24687;&#36890;&#20449;&#30740;&#31350;&#38498;&#20272;&#35745;&#65292;&#29992;&#20110;&#25552;&#39640;&#35745;&#31639;&#33021;&#21147;&#30340;&#27599;&#19968;&#20803;&#38065;&#23558;&#20351;&#20013;&#22269;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#21152;3&#33267;4&#20803;&#12290;&lt;/p&gt;&lt;h3&gt; GDP&#24551;&#34385;&#12289;&#32463;&#27982;&#34892;&#21160;&#35745;&#21010;&#65306;7&#26376;&#20013;&#22269;&#32463;&#27982;&#19971;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;6&#26376;&#24213;&#65292;&#20013;&#22269;&#25317;&#26377;&#35206;&#30422;&#20840;&#22269;&#30340;&#25968;&#25454;&#20013;&#24515;&#22522;&#30784;&#35774;&#26045;&#65292;&#36816;&#34892;&#30340;&#26631;&#20934;&#26381;&#21153;&#22120;&#26426;&#26550;&#36229;&#36807;760&#19975;&#20010;&#65292;&#36825;&#20351;&#24471;&#20013;&#22269;&#31639;&#21147;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#23454;&#29616;&#20102;&#24180;&#22343;&#36817;30%&#30340;&#22686;&#38271;&#25454;&#24352;&#20171;&#32461;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20170;&#24180;&#36824;&#25104;&#31435;&#20102;&#20013;&#22830;&#31185;&#23398;&#25216;&#26415;&#22996;&#21592;&#20250;&#65292;&#20197;&#36827;&#19968;&#27493;&#21152;&#24378;&#35813;&#37096;&#38376;&#12290;&#23427;&#38582;&#23646;&#20110;&#31185;&#23398;&#25216;&#26415;&#37096;&#65292;&#34987;&#35748;&#20026;&#26159;&#21271;&#20140;&#21453;&#20987;&#32654;&#22269;&#20027;&#23548;&#30340;&#25216;&#26415;&#36943;&#21046;&#20013;&#22269;&#35745;&#21010;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#23558;&#39046;&#23548;&#22269;&#23478;&#31185;&#23398;&#30740;&#31350;&#35745;&#21010;&#65292;&#24182;&#21152;&#24378;&#20891;&#27665;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#25512;&#21160;&#8220;&#22269;&#23478;&#21019;&#26032;&#20307;&#31995;&#8221;&#30340;&#21019;&#24314;&#65292;&#30740;&#31350;&#35813;&#39046;&#22495;&#30340;&#37325;&#22823;&#25112;&#30053;&#65292;&#35299;&#20915;&#35813;&#39046;&#22495;&#30340;&#37325;&#22823;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#36182;&#28165;&#24503;&#35775;&#32654;&#34987;&#35270;&#20026;&#8220;&#26356;&#21152;&#20811;&#21046;&#8221;&#21518;&#65292;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#36793;&#36827;&#34892;&#28436;&#20064;</title><link>https://www.scmp.com/news/china/military/article/3231820/pla-drills-around-taiwan-after-william-lais-us-trip-seen-more-restrained?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/d70acaad-e0d2-42c8-adb7-3022bcb383eb_d0fafc70.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#26411;&#35299;&#25918;&#20891;&#23545;&#21488;&#28286;&#21103;&#24635;&#32479;&#35775;&#32654;&#30340;&#21453;&#24212;&#27604;&#21488;&#28286;&#39046;&#23548;&#20154;&#20250;&#35265;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21518;&#26356;&#20026;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#21644; 4 &#26376;&#65292;&#22312;&#36825;&#24231;&#33258;&#27835;&#23707;&#23679;&#21608;&#22260;&#20030;&#34892;&#20102;&#22823;&#35268;&#27169;&#23454;&#24377;&#28436;&#20064;&#65292;&#20197;&#25239;&#35758;&#34081;&#33521;&#25991;&#24635;&#32479;&#19982;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#20043;&#38388;&#30340;&#27491;&#24335;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#22312;&#24448;&#36820;&#24052;&#25289;&#22317;&#21442;&#21152;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#24635;&#32479;&#23601;&#32844;&#20856;&#31036;&#30340;&#36884;&#20013;&#35775;&#38382;&#20102;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#65292;&#20877;&#27425;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25351;&#36131;&#36182;&#20197;&#8220;&#20381;&#38752;&#32654;&#22269;&#8221;&#21644;&#8220;&#19982;&#22806;&#37096;&#21183;&#21147;&#21246;&#32467;&#8221;&#26469;&#25512;&#21160;&#21488;&#29420;&#65292;&#32780;&#35299;&#25918;&#20891;&#21608;&#20845;&#22312;&#21488;&#28286;&#21608;&#22260;&#36827;&#34892;&#20102;&#28023;&#31354;&#32852;&#21512;&#25112;&#22791;&#24033;&#36923;&#65292;&#20197;&#8220;&#23545;&#21488;&#28286;&#20998;&#35010;&#20998;&#23376;&#21457;&#20986;&#35686;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#26032;&#38395;&#21457;&#35328;&#20154;&#30707;&#27589;&#22823;&#26657;&#34920;&#31034;&#65292;&#27492;&#27425;&#28436;&#20064;&#26159;&#20026;&#20102;&#8220;&#22842;&#21462;&#28023;&#31354;&#25511;&#21046;&#26435;&#8221;&#65292;&#21516;&#26102;&#26816;&#39564;&#8220;&#21496;&#20196;&#37096;&#37096;&#38431;&#21327;&#21516;&#20316;&#25112;&#21644;&#31995;&#32479;&#23545;&#25239;&#30340;&#33021;&#21147;&#8221;&#12290;&#20182;&#20204;&#34987;&#24341;&#23548;&#21040;&#35813;&#23707;&#30340;&#21271;&#37096;&#21644;&#35199;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21271;&#24066;&#28129;&#27743;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#19982;&#25112;&#30053;&#30740;&#31350;&#25945;&#25480;&#26519;&#33521;&#23431;&#34920;&#31034;&#65292;&#21271;&#20140;&#24517;&#39035;&#8220;&#38024;&#23545;&#36182;&#28165;&#24503;&#36807;&#22659;&#32654;&#22269;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#20182;&#20204;&#40664;&#35768;&#25110;&#21516;&#24847;&#36182;&#30340;&#26053;&#34892;&#65292;&#8221;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#35299;&#25918;&#20891;&#20030;&#34892;&#28436;&#20064;&#30340;&#21069;&#19968;&#22825;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#22312;&#21608;&#20116;&#20030;&#34892;&#23792;&#20250;&#21518;&#37325;&#30003;&#20102;&#32500;&#25252;&#21488;&#28023;&#21644;&#24179;&#19982;&#31283;&#23450;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#26234;&#24211;&#21488;&#28286;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#20250;&#24120;&#21153;&#29702;&#20107;&#39532;&#20811;&#26031;&#183;&#32599;&#34920;&#31034;&#65292;&#35299;&#25918;&#20891;&#26368;&#36817;&#30340;&#28436;&#20064;&#27604;&#21069;&#20004;&#36718;&#28436;&#20064;&#26356;&#21152;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26174;&#28982;&#65292;&#22823;&#38470;&#24403;&#23616;&#26159;&#25353;&#29031;&#27604;&#20363;&#21407;&#21017;&#36827;&#34892;&#28436;&#20064;&#30340;&#65292;&#22240;&#20026;&#21069;&#20004;&#36718;&#28436;&#20064;&#30340;&#26102;&#38388;&#21644;&#35268;&#27169;&#37117;&#26356;&#38271;&#12289;&#35268;&#27169;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;8&#26376;&#65292;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#21271;&#24182;&#20250;&#35265;&#34081;&#33521;&#25991;&#21518;&#65292;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#22260;&#20030;&#34892;&#20102;&#33267;&#23569;&#19968;&#21608;&#21490;&#26080;&#21069;&#20363;&#30340;&#28436;&#20064;&#65292;&#21253;&#25324;&#22312;&#20027;&#23707;&#19978;&#31354;&#21457;&#23556;&#23454;&#24377;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#34081;&#33521;&#25991;&#22312;&#32654;&#22269;&#36807;&#22659;&#21518;&#65292;&#20013;&#22269;&#20891;&#38431;&#22312;&#21488;&#28286;&#22320;&#21306;&#21448;&#36827;&#34892;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#23454;&#24377;&#28436;&#20064;&#65292;&#24403;&#26102;&#22905;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&#20102;&#20329;&#27931;&#35199;&#30340;&#32487;&#20219;&#32773;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#19982;&#34081;&#33521;&#25991;&#35775;&#32654;&#26102;&#30456;&#27604;&#65292;&#40654;&#26234;&#33521;&#22312;&#32654;&#22269;&#30340;&#36807;&#22659;&#26356;&#21152;&#20302;&#35843;&#65292;&#20063;&#27604;&#24635;&#32479;&#30340;&#25361;&#34885;&#24615;&#35201;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#20110;3&#26376;&#24213;&#21644;4&#26376;&#21021;&#36807;&#22659;&#32654;&#22269;&#65292;&#21069;&#24448;&#35775;&#38382;&#20013;&#32654;&#27954;&#30431;&#21451;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#12290;&#34081;&#33521;&#25991;&#22312;&#20013;&#36884;&#20572;&#30041;&#26399;&#38388;&#20250;&#35265;&#20102;&#19968;&#20123;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21644;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#65292;&#24182;&#27809;&#26377;&#25918;&#24323;&#20351;&#29992;&#27494;&#21147;&#25511;&#21046;&#35813;&#23707;&#12290;&#23427;&#35748;&#20026;&#21326;&#30427;&#39039;&#20801;&#35768;&#21488;&#28286;&#39046;&#23548;&#20154;&#36807;&#22659;&#32654;&#22269;&#36829;&#21453;&#20102;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#65292;&#20182;&#20204;&#30340;&#23448;&#26041;&#25509;&#35302;&#20063;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21488;&#28286;&#22269;&#38450;&#37096;&#31216;&#65292;&#36182;&#26234;&#26469;&#35775;&#21518;&#65292;&#20174;&#21608;&#20845;&#26089;&#19978; 6 &#28857;&#21040;&#21608;&#26085;&#26089;&#19978; 6 &#28857;&#65292;&#35299;&#25918;&#20891;&#27966;&#20986; 45 &#26550;&#25112;&#26426;&#21644; 9 &#33368;&#20891;&#33328;&#22312;&#21488;&#28286;&#23707;&#21608;&#22260;&#24320;&#23637;&#34892;&#21160;&#12290;&#25454;&#35828;&#26377; 25 &#26550;&#25112;&#26426;&#36234;&#36807;&#20102;&#21488;&#28286;&#28023;&#23777;&#20107;&#23454;&#19978;&#30340;&#20013;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20174;&#21608;&#26085;&#26089;&#19978;6&#28857;&#21040;&#21608;&#19968;&#26089;&#19978;6&#28857;&#65292;&#22312;&#21488;&#28286;&#21608;&#22260;&#20165;&#21457;&#29616;&#20004;&#26550;&#35299;&#25918;&#20891;&#39134;&#26426;&#21644;&#20845;&#33368;&#33337;&#21482;&#65292;&#27809;&#26377;&#19968;&#33368;&#36234;&#36807;&#20013;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#27492;&#27425;&#28436;&#20064;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#20845;&#25773;&#20986;&#20102;&#28436;&#20064;&#30340;&#29255;&#27573;&#65292;&#31216;&#28436;&#20064;&#20013;&#21253;&#25324;&#39537;&#36880;&#33328;&#12289;&#25252;&#21355;&#33328;&#12289;&#23548;&#24377;&#33351;&#12289;&#25112;&#26007;&#26426;&#12289;&#31354;&#20013;&#39044;&#35686;&#31995;&#32479;&#21644;&#28779;&#31661;&#37096;&#38431;&#65292;&#27169;&#25311;&#21253;&#22260;&#20102;&#35813;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22320;&#22270;&#19978;&#21472;&#21152;&#20102;&#19977;&#20010;&#21475;&#21495;&#65306;&#8220;&#20381;&#38752;&#32654;&#22269;&#26159;&#37034;&#36335;&#8221;&#12289;&#8220;&#35851;&#29420;&#26159;&#27515;&#36335;&#8221;&#12289;&#8220;&#32479;&#19968;&#26159;&#27491;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35299;&#25918;&#20891;&#36890;&#36807;&#20013;&#22269;&#23186;&#20307;&#21457;&#24067;&#20102;&#21478;&#19968;&#27573;&#35270;&#39057;&#65292;&#23558;&#20854;&#20891;&#38431;&#25551;&#32472;&#25104;&#21488;&#28286;&#28023;&#23777;&#30340;&#20445;&#25252;&#32773;&#65292;&#23558;&#20182;&#20204;&#27604;&#20316;&#20026;&#28023;&#21592;&#25552;&#20379;&#25588;&#21161;&#30340;&#22920;&#31062;&#22899;&#31070;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#20197;&#20004;&#27573;&#35270;&#39057;&#22238;&#24212;&#12290;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#23637;&#31034;&#20102;&#21488;&#28286;&#27700;&#20853;&#22312;&#22825;&#20025;&#21495;&#23548;&#24377;&#25252;&#21355;&#33328;&#19978;&#36319;&#36394;&#35299;&#25918;&#20891;&#24464;&#24030;&#21495;&#25252;&#21355;&#33328;&#30340;&#24773;&#20917;&#12290;&#21478;&#19968;&#24133;&#20316;&#21697;&#23637;&#31034;&#20102;&#21488;&#28286;&#22920;&#31062;&#20449;&#24466;&#22312;&#26397;&#22307;&#26399;&#38388;&#65292;&#21628;&#21505;&#21644;&#24179;&#30340;&#20445;&#25252;&#32773;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#25112;&#20105;&#36137;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#26032;&#21152;&#22369;&#30340;&#22269;&#38450;&#20998;&#26512;&#24072;&#20122;&#21382;&#23665;&#22823;&#23612;&#23572;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#21271;&#20140;&#20284;&#20046;&#24050;&#32463;&#35843;&#25972;&#20102;&#28436;&#20064;&#30340;&#35268;&#27169;&#65292;&#20197;&#22312;&#19981;&#25200;&#20081;&#26356;&#24191;&#27867;&#30340;&#22806;&#20132;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#32463;&#36807;&#26368;&#36817;&#30340;&#21452;&#36793;&#25509;&#35302;&#65292;&#20013;&#22269;&#21487;&#33021;&#19981;&#24819;&#22312;&#26087;&#37329;&#23665;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#20043;&#21069;&#25605;&#23616;&#22826;&#22810;&#65292;&#8221;&#22799;&#23041;&#22839;&#22826;&#24179;&#27915;&#35770;&#22363;&#26234;&#24211;&#20860;&#32844;&#30740;&#31350;&#21592;&#23612;&#23572;&#22312;&#35848;&#21040; 11 &#26376;&#30340;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#23792;&#20250;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#35843;&#26597;&#26174;&#31034;&#65292;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#28040;&#36153;&#32773;&#26356;&#21916;&#27426;&#24265;&#20215;&#25163;&#26426;&#65292;&#32780;&#19981;&#26159;&#33529;&#26524; iPhone &#21644;&#19977;&#26143;&#39640;&#31471;&#25163;&#26426;</title><link>https://www.scmp.com/tech/big-tech/article/3231837/young-consumers-southeast-asia-prefer-budget-phones-over-apples-iphones-and-samsungs-high-end?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/ef88407b-5e29-4e30-906c-2dc8f8f82020_9943f7ff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#19982;&#19977;&#26143;&#30005;&#23376;&#21644;&#33529;&#26524;&#31561;&#30693;&#21517;&#21697;&#29260;&#30340;&#39640;&#31471;&#26426;&#22411;&#30456;&#27604;&#65292;&#19996;&#21335;&#20122;&#32477;&#22823;&#22810;&#25968;&#24180;&#36731;&#28040;&#36153;&#32773;&#26356;&#21916;&#27426;&#20013;&#26723;&#25110;&#24265;&#20215;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#30001;&#33521;&#22269;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496; YouGov &#36827;&#34892;&#65292;&#24182;&#30001;&#23567;&#31859;&#25903;&#25345;&#30340;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260; Poco &#36190;&#21161;&#65292;&#35206;&#30422;&#20102;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#27888;&#22269;&#21644;&#36234;&#21335;&#30340; 2,500 &#21517; Z &#19990;&#20195;&#21644;&#21315;&#31143;&#19968;&#20195;&#28040;&#36153;&#32773;&#65288;&#23450;&#20041;&#20026; 18 &#23681;&#33267; 40 &#23681;&#20043;&#38388;&#30340;&#28040;&#36153;&#32773;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#22235;&#20998;&#20043;&#19977;&#30340;&#21463;&#35775;&#32773;&#21516;&#24847;&#20182;&#20204;&#26356;&#21916;&#27426;&#8220;&#20013;&#26723;&#8221;&#25163;&#26426;&#65292;&#20854;&#20013; 37% &#30340;&#21463;&#35775;&#32773;&#8220;&#24378;&#28872;&#8221;&#21516;&#24847;&#36825;&#19968;&#20559;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#21313;&#20998;&#20043;&#20843;&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#20013;&#31471;&#25163;&#26426;&#27604;&#20116;&#24180;&#21069;&#26356;&#26377;&#20449;&#24515;&#65292;&#22240;&#20026;&#36825;&#20123;&#35774;&#22791;&#20215;&#26684;&#23454;&#24800;&#19988;&#39044;&#31639;&#21451;&#22909;&#65292;&#22312;&#20215;&#26684;&#21644;&#24615;&#33021;&#20043;&#38388;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#24179;&#34913;&#65292;&#24182;&#19988;&#22312;&#27809;&#26377;&#36807;&#22810;&#21151;&#33021;&#30340;&#24773;&#20917;&#19979;&#28385;&#36275;&#29992;&#25143;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Poco &#20110; 2020 &#24180;&#20174;&#21271;&#20140;&#23567;&#31859;&#20998;&#25286;&#20986;&#26469;&#65292;&#27491;&#35797;&#22270;&#36890;&#36807;&#25512;&#20986;&#24615;&#20215;&#27604;&#36739;&#39640;&#30340;&#25163;&#26426;&#26469;&#36194;&#24471;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#26234;&#33021;&#25163;&#26426;&#29992;&#25143;&#65292;&#20363;&#22914;&#26032;&#21457;&#24067;&#30340; Poco M3 Pro 5G&#65288;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#38144;&#21806;&#65289;&#36215;&#20215;&#20026; 2,399,000 &#21346;&#27604;&#65288;156.5 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#22791;&#37197;&#22791; 5G &#36830;&#25509;&#21644;&#21452; SIM &#21345;&#25554;&#27133;&#12290;&#23427;&#20197;&#20854;&#33258;&#36866;&#24212;&#23631;&#24149;&#21047;&#26032;&#29575;&#32780;&#38395;&#21517;&#65292;&#21487;&#26681;&#25454;&#26174;&#31034;&#30340;&#20869;&#23481;&#36827;&#34892;&#35843;&#25972;&#65292;&#24110;&#21161;&#29992;&#25143;&#33410;&#30465;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#35848;&#21040;&#28216;&#25103;&#22312;&#19996;&#21335;&#20122;&#20035;&#33267;&#20840;&#29699;&#30340;&#23835;&#36215;&#26102;&#65292;&#25105;&#20204;&#24076;&#26395;&#26356;&#22810;&#22320;&#20851;&#27880;&#26681;&#28304;&#12289;&#22522;&#30784;&#65292;&#24182;&#23436;&#21892;&#20013;&#31471;&#24066;&#22330;&#65292;&#22312;&#37027;&#37324;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#20215;&#26684;&#20215;&#20540;&#20043;&#38388;&#30340;&#23436;&#32654;&#24179;&#34913;&#12290;&#21644;&#20135;&#21697;&#65292;&#8221;Poco Global &#20135;&#21697;&#33829;&#38144;&#20027;&#31649; Angus Ng &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; YouGov&#35843;&#26597;&#21457;&#29616;&#65292;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#28040;&#36153;&#32773;&#20027;&#35201;&#20351;&#29992;&#25163;&#26426;&#36827;&#34892;&#23089;&#20048;&#65292;80%&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#20182;&#20204;&#36141;&#20080;&#25163;&#26426;&#26159;&#20026;&#20102;&#35266;&#30475;&#35270;&#39057;&#65292;60%&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#20182;&#20204;&#22312;&#35774;&#22791;&#19978;&#29609;&#25163;&#26426;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&#21463;&#35775;&#32773;&#27599;&#21608;&#33267;&#23569;&#32593;&#36141;&#20960;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;Z &#19990;&#20195;&#33457;&#22312;&#25163;&#26426;&#19978;&#30340;&#26102;&#38388;&#27604;&#24180;&#38271;&#30340;&#21315;&#31143;&#19968;&#20195;&#35201;&#22810;&#12290;&#20363;&#22914;&#65292;Z &#19990;&#20195;&#21463;&#35775;&#32773;&#24179;&#22343;&#27599;&#21608;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#33457;&#36153; 10 &#23567;&#26102;&#65292;&#32780;&#21315;&#31143;&#19968;&#20195;&#21017;&#20026; 7.7 &#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; YouGov &#24635;&#30417; Jenny Armshaw-Heak &#34920;&#31034;&#65292;Covid-19 &#22823;&#27969;&#34892;&#21152;&#36895;&#20102;&#25163;&#26426;&#23089;&#20048;&#30340;&#20351;&#29992;&#65292;&#36825;&#25552;&#39640;&#20102;&#28040;&#36153;&#32773;&#23545;&#20854;&#35774;&#22791;&#25216;&#26415;&#24615;&#33021;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20154;&#20204;&#23545;&#23454;&#29992;&#24615;&#21644;&#23384;&#20648;&#23481;&#37327;&#12289;&#24615;&#33021;&#12289;&#36895;&#24230;&#21644;&#21151;&#33021;&#30340;&#20851;&#27880;&#65292;&#36825;&#23558;&#20840;&#38754;&#22686;&#24378;[&#29992;&#25143;]&#20307;&#39564;&#65292;&#29305;&#21035;&#26159;&#19982;&#28216;&#25103;&#30456;&#20851;&#30340;&#20307;&#39564;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;[&#29992;&#25143;]&#21916;&#27426;&#24182;&#20139;&#21463;&#28216;&#25103;&#24102;&#26469;&#30340;&#20048;&#36259;&#12290;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; Canalys &#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#30446;&#21069;&#19996;&#21335;&#20122;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30001;&#19977;&#26143;&#24341;&#39046;&#65292;&#35813;&#20844;&#21496;&#22312; 2023 &#24180;&#31532;&#19968;&#23395;&#24230;&#30340;&#20221;&#39069;&#20026; 27%&#65292;&#20854;&#27425;&#26159;&#20013;&#22269;&#21697;&#29260; Oppo&#12289;&#23567;&#31859;&#12289;Vivo &#21644; Realme&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#23395;&#24230;&#35813;&#22320;&#21306;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#36739;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477; 21%&#65292;&#20294;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;&#22312;&#38656;&#27714;&#21453;&#24377;&#30340;&#25512;&#21160;&#19979;&#65292;&#26126;&#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#22686;&#38271; 7%&#12290;&lt;/p&gt;&lt;p&gt; Canalys &#20998;&#26512;&#24072;&#30427;&#28201;&#21608; (Sheng Win Chow) &#34920;&#31034;&#65306;&#8220;&#39044;&#35745; 2024 &#24180;&#23558;&#20250;&#20986;&#29616;&#19981;&#21516;&#30340;&#24773;&#20917;&#12290;&#8221; &#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#19996;&#21335;&#20122;&#23545;&#20110;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#26469;&#35828;&#20173;&#28982;&#26159;&#19968;&#20010;&#20805;&#28385;&#21069;&#26223;&#30340;&#24066;&#22330;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#20854;&#19981;&#26029;&#25193;&#22823;&#30340;&#20013;&#20135;&#38454;&#32423;&#21644;&#24180;&#36731;&#20154;&#21475;&#65292;&#20182;&#20204;&#26159;&#26234;&#33021;&#25163;&#26426;&#21378;&#21830;&#30340;&#20851;&#38190;&#23458;&#25143;&#32676;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24265;&#20215;&#21697;&#29260;&#20063;&#38754;&#20020;&#30528;&#26469;&#33258;&#39640;&#31471;&#25163;&#26426;&#20379;&#24212;&#21830;&#26085;&#30410;&#28608;&#28872;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#22320;&#21306;&#25968;&#23383;&#25903;&#20184;&#21644;&#34701;&#36164;&#36873;&#25321;&#30340;&#22686;&#21152;&#20351;&#22823;&#20247;&#26356;&#33021;&#20080;&#24471;&#36215;&#39640;&#31471;&#35774;&#22791;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; Counterpoint &#30340;&#21478;&#19968;&#20221;&#25253;&#21578;&#65292;&#33529;&#26524; iPhone &#31532;&#19968;&#23395;&#24230;&#30340;&#20986;&#36135;&#37327;&#21516;&#27604;&#22686;&#38271; 18%&#65292;&#32780;&#19977;&#26143;&#12289;&#23567;&#31859;&#12289;Vivo&#12289;Oppo &#21644;&#23567;&#31859;&#30340;&#20986;&#36135;&#37327;&#22343;&#20986;&#29616;&#19979;&#38477;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#21628;&#21505;&#21152;&#24378;&#19982;&#20013;&#22269;&#22823;&#38470;&#36152;&#26131;&#20851;&#31995;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#21518;&#25958;&#20419;&#21361;&#22320;&#39532;&#25289;&#25918;&#24323;&#21488;&#28286;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231835/guatemala-urged-ditch-taiwan-after-presidential-race-won-candidate-who-called-stronger-trade-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5d5dad1c-a47a-4fa7-ab7e-b3194398f611_f16838c6.jpg" width="100%"&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#22312;&#19968;&#20301;&#27492;&#21069;&#34920;&#31034;&#25903;&#25345;&#19982;&#20013;&#22269;&#22823;&#38470;&#24314;&#31435;&#26356;&#23494;&#20999;&#21830;&#19994;&#20851;&#31995;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#21518;&#21608;&#19968;&#34920;&#31034;&#65292;&#20174;&#21488;&#21271;&#36716;&#21521;&#21271;&#20140;&#65292;&#26368;&#31526;&#21512;&#21361;&#22320;&#39532;&#25289;&#33258;&#36523;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#26085;&#20197;&#21453;&#33104;&#36133;&#31435;&#22330;&#24403;&#36873;&#30340;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;(Bernardo Arevalo)&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#25918;&#24323;&#21488;&#28286;&#30340;&#35745;&#21010;&#12290;&#20182;&#30340;&#32467;&#26524;&#20196;&#35768;&#22810;&#35266;&#23519;&#23478;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#24050;&#25903;&#20184;90&#19975;&#32654;&#20803;&#35753;&#30431;&#21451;&#21361;&#22320;&#39532;&#25289;&#28216;&#35828;&#32654;&#22269;&#23448;&#21592;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#21608;&#19968;&#31069;&#36154; 64 &#23681;&#30340;&#21069;&#22806;&#20132;&#23448;&#38463;&#38647;&#29926;&#27931;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#26159;&#20840;&#29699; 13 &#20010;&#20013;&#32654;&#27954;&#22269;&#23478;&#20013;&#20165;&#26377;&#30340;&#20004;&#20010;&#25215;&#35748;&#21488;&#21271;&#32780;&#19981;&#26159;&#21271;&#20140;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2016&#24180;&#20197;&#26469;&#65292;&#21488;&#28286;&#24050;&#32463;&#22833;&#21435;&#20102;9&#20010;&#22806;&#20132;&#30431;&#21451;&#65292;&#27946;&#37117;&#25289;&#26031;&#26159;&#26368;&#26032;&#19968;&#20010;&#22312;3&#26376;&#20221;&#25913;&#21464;&#25928;&#24544;&#30340;&#20013;&#32654;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#25298;&#32477;&#23601;&#38463;&#38647;&#29926;&#27931;&#30340;&#32988;&#21033;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#26368;&#36817;&#34920;&#36798;&#20102;&#19982;&#21271;&#20140;&#24314;&#20132;&#30340;&#24076;&#26395;&#65292;&#27492;&#20030;&#8220;&#31526;&#21512;&#21361;&#22320;&#39532;&#25289;&#30340;&#26681;&#26412;&#21033;&#30410;&#21644;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#30340;&#21628;&#22768;&#8221;&#12290;&#20154;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#21361;&#22320;&#39532;&#25289;&#26032;&#25919;&#24220;&#20174;&#22269;&#23478;&#21644;&#20154;&#27665;&#30340;&#26681;&#26412;&#21644;&#38271;&#36828;&#21033;&#30410;&#20986;&#21457;&#65292;&#20570;&#20986;&#27491;&#30830;&#20915;&#23450;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36716;&#32780;&#25903;&#25345;&#22823;&#38470;&#26159;&#8220;&#39034;&#24212;&#28526;&#27969;&#30340;&#27491;&#30830;&#36873;&#25321;&#8221;&#12290;&#21382;&#21490;&#21457;&#23637;&#21644;&#25105;&#20204;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#35775;&#38382;&#21361;&#22320;&#39532;&#25289;&#65292;&#20250;&#35265;&#29616;&#20219;&#24635;&#32479;&#36158;&#39532;&#27888;&#12290;&#27492;&#21518;&#21488;&#21271;&#19968;&#30452;&#23494;&#20999;&#20851;&#27880;&#36825;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#20915;&#36873;&#20013;&#65292;&#20013;&#24038;&#32764;&#22622;&#31859;&#25289;&#20826;&#30340;&#38463;&#38647;&#29926;&#27931;&#20197; 58% &#27604; 37% &#30340;&#20248;&#21183;&#39046;&#20808;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#65292;99% &#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#23436;&#27605;&#12290;&#20182;&#23558;&#20110;&#19968;&#26376;&#20221;&#23459;&#35475;&#23601;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20182;&#21578;&#35785;&#24403;&#22320;&#19968;&#23478;&#24191;&#25773;&#30005;&#21488;&#65292;&#21361;&#22320;&#39532;&#25289;&#38656;&#35201;&#37319;&#21462;&#8220;&#22522;&#20110;&#33258;&#36523;&#21033;&#30410;&#30340;&#22806;&#20132;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#25913;&#21892;&#25105;&#20204;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#24182;&#25193;&#22823;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#21488;&#28286;&#25317;&#26377;&#20027;&#26435;&#65292;&#25298;&#32477;&#19982;&#20219;&#20309;&#25215;&#35748;&#21488;&#28286;&#30340;&#22269;&#23478;&#20445;&#25345;&#23448;&#26041;&#20851;&#31995;&#65292;&#24182;&#36817;&#24180;&#26469;&#21152;&#22823;&#20102;&#22312;&#22269;&#38469;&#19978;&#23396;&#31435;&#21488;&#28286;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#8220;&#36973;&#21463;&#21019;&#20260;&#8221;&#65306;&#24052;&#22522;&#26031;&#22374;&#21521;&#22240;&#28041;&#23244;&#20149;&#28174;&#21476;&#20848;&#32463;&#32780;&#22312;&#39578;&#20081;&#20013;&#22833;&#21435;&#23478;&#22253;&#30340;&#22522;&#30563;&#24466;&#25552;&#20379;&#29616;&#37329;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231838/traumatised-pakistan-gives-cash-christians-who-lost-homes-riots-over-alleged-desecration-koran?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5ae5e97c-75c2-43d2-9f8c-81a64604c6dd_bcf2633e.jpg" width="100%"&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24403;&#23616;&#21608;&#19968;&#21521;&#36817; 100 &#20010;&#22522;&#30563;&#24466;&#23478;&#24237;&#21457;&#25918;&#20102;&#25968;&#21315;&#32654;&#20803;&#65292;&#36825;&#20123;&#23478;&#24237;&#30340;&#25151;&#23627;&#34987;&#19978;&#21608;&#28041;&#23244;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#31302;&#26031;&#26519;&#26292;&#24466;&#25703;&#27585;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#23432;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#21704;&#20811;&#183;&#21345;&#21345;&#23572; (Anwaar-ul-Haq Kakar) &#39046;&#23548;&#30340;&#25919;&#24220;&#34920;&#31034;&#65292;&#21608;&#19968;&#27599;&#25143;&#23478;&#24237;&#23558;&#33719;&#24471; 200 &#19975;&#21346;&#27604;&#65288;6,800 &#32654;&#20803;&#65289;&#30340;&#34917;&#20607;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#25345;&#32493;&#30340;&#31361;&#34989;&#20013;&#21448;&#36910;&#25429;&#20102;&#25968;&#21313;&#21517;&#39578;&#20081;&#32773;&#65292;&#20351;&#22240;&#36158;&#20848;&#29926;&#25289;&#24066;&#34989;&#20987;&#20107;&#20214;&#32780;&#34987;&#25304;&#30041;&#30340;&#24635;&#20154;&#25968;&#36798;&#21040; 160 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25968;&#30334;&#21517;&#31302;&#26031;&#26519;&#22240;&#25351;&#25511;&#19968;&#21517;&#22522;&#30563;&#24466;&#30007;&#23376;&#21644;&#20182;&#30340;&#26379;&#21451;&#20149;&#28174;&#20234;&#26031;&#20848;&#25945;&#22307;&#20070;&#32780;&#21457;&#36215;&#26292;&#21160;&#12290;&#20026;&#36530;&#36991;&#34989;&#20987;&#32773;&#32780;&#36867;&#31163;&#23478;&#22253;&#30340;&#22522;&#30563;&#24466;&#21518;&#26469;&#21448;&#22238;&#21040;&#20102;&#19968;&#29255;&#24223;&#22687;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#35768;&#22810;&#20154;&#19968;&#30452;&#20303;&#22312;&#22806;&#38754;&#65292;&#25285;&#24515;&#34987;&#28903;&#27585;&#30340;&#24314;&#31569;&#21487;&#33021;&#20250;&#20498;&#22604;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#24052;&#22522;&#26031;&#22374;&#38024;&#23545;&#20013;&#22269;&#20154;&#30340;&#34989;&#20987;&#8220;&#19981;&#22826;&#21487;&#33021;&#30772;&#22351;&#23494;&#20999;&#30340;&#32463;&#27982;&#20851;&#31995;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#26292;&#20081;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#26292;&#20081;&#20043;&#19968;&#65292;&#24341;&#36215;&#20102;&#20840;&#22269;&#33539;&#22260;&#30340;&#35892;&#36131;&#12290;&#21345;&#21345;&#23572;&#21608;&#19968;&#21069;&#24448;&#35813;&#22320;&#21306;&#20250;&#35265;&#20102;&#19968;&#20123;&#34989;&#20987;&#21463;&#23475;&#32773;&#24182;&#21457;&#25918;&#20102;&#36180;&#20607;&#37329;&#12290;&#20182;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#25215;&#35834;&#65292;&#22269;&#23478;&#23558;&#30830;&#20445;&#20445;&#25252;&#23569;&#25968;&#32676;&#20307;&#65292;&#21253;&#25324;&#22522;&#30563;&#24466;&#12289;&#21360;&#24230;&#25945;&#24466;&#12289;&#38177;&#20811;&#25945;&#24466;&#21644;&#33406;&#21704;&#36808;&#36842;&#25945;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21345;&#23572;&#34920;&#31034;&#65292;&#25152;&#26377;&#39578;&#20081;&#32773;&#37117;&#19981;&#20250;&#36867;&#33073;&#24809;&#32602;&#65292;&#24182;&#23558;&#34989;&#20987;&#32972;&#21518;&#30340;&#20154;&#25551;&#36848;&#20026;&#8220;&#20154;&#31867;&#30340;&#25932;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#36158;&#20848;&#29926;&#25289;&#25152;&#22312;&#30340;&#26049;&#36974;&#26222;&#30465;&#26368;&#39640;&#23448;&#21592;&#33707;&#36763;&#183;&#32435;&#20811;&#32500; (Mohsin Naqvi) &#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#23459;&#24067;&#20102;&#36180;&#20607;&#32467;&#26524;&#12290;&#32435;&#20811;&#32500;&#21608;&#26085;&#35775;&#38382;&#20102;&#35813;&#24066;&#65292;&#24182;&#22312;&#19968;&#24231;&#34987;&#28903;&#27585;&#30340;&#25945;&#22530;&#20030;&#34892;&#20102;&#24403;&#22320;&#23448;&#21592;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#31435;&#24503;&#183;&#31302;&#36203;&#22612;&#23572;&#31070;&#29238;&#35848;&#21040;&#24403;&#22320;&#22522;&#30563;&#24466;&#26102;&#35828;&#65306;&#8220;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#23433;&#20840;&#65292;&#25285;&#24515;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30446;&#30585;&#20102;&#36825;&#22330;&#24754;&#21095;&#24182;&#21463;&#21040;&#20102;&#21019;&#20260;&#12290;&#8221;&#20182;&#35828;&#65292;&#36158;&#20848;&#29926;&#25289;&#30340;&#25152;&#26377; 26 &#24231;&#25945;&#22530;&#37117;&#36973;&#21040;&#34989;&#20987;&#12289;&#28903;&#27585;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#39578;&#20081;&#32773;&#31216;&#65292;&#24403;&#22320;&#19968;&#21517;&#22522;&#30563;&#24466;&#21644;&#20182;&#30340;&#26379;&#21451;&#25749;&#19979;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20960;&#39029;&#65292;&#25172;&#22312;&#22320;&#19978;&#65292;&#24182;&#22312;&#20854;&#20182;&#20960;&#39029;&#19978;&#20889;&#19979;&#20398;&#36785;&#24615;&#35328;&#35770;&#12290;&#35686;&#26041;&#24050;&#36910;&#25429;&#20004;&#21517;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24052;&#22522;&#26031;&#22374;&#24378;&#30828;&#27966;&#25289;&#25308;&#20811;&#20826;&#30340;&#24403;&#22320;&#39046;&#23548;&#20154;&#20063;&#29053;&#21160;&#20154;&#20204;&#36827;&#34892;&#26292;&#21147;&#65292;&#20854;&#20013;&#19968;&#20010;&#22522;&#30563;&#25945;&#22675;&#22320;&#34987;&#20149;&#28174;&#12290;&#35813;&#20826;&#26377;&#22240;&#29790;&#20856;&#12289;&#20025;&#40614;&#21644;&#20854;&#20182;&#22320;&#26041;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#32780;&#22312;&#24052;&#22522;&#26031;&#22374;&#20030;&#34892;&#26292;&#21147;&#38598;&#20250;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#20811;&#32500;&#34920;&#31034;&#65292;&#34917;&#20607;&#24037;&#20316;&#23558;&#22312;&#26410;&#26469;48&#23567;&#26102;&#20869;&#23436;&#25104;&#65292;&#24182;&#34920;&#31034;&#24403;&#23616;&#24050;&#24320;&#22987;&#20462;&#22797;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#31302;&#36203;&#22612;&#23572;&#23545;&#32435;&#20811;&#32500;&#20851;&#20110;&#20462;&#22797;&#25945;&#22530;&#30340;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&#31216;&#20004;&#24231;&#25945;&#22530;&#30340;&#22681;&#22721;&#21482;&#26159;&#34987;&#31881;&#21047;&#36807;&#65292;&#32780;&#19981;&#26159;&#34987;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#22522;&#26031;&#22374;&#30340;&#20149;&#28174;&#27861;&#65292;&#20219;&#20309;&#34987;&#21028;&#20398;&#36785;&#20234;&#26031;&#20848;&#25945;&#32618;&#30340;&#20154;&#37117;&#21487;&#20197;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&#34429;&#28982;&#24403;&#23616;&#23578;&#26410;&#23545;&#20149;&#28174;&#32618;&#21028;&#22788;&#27515;&#21009;&#65292;&#20294;&#24448;&#24448;&#20165;&#20165;&#25351;&#25511;&#23601;&#21487;&#33021;&#29053;&#21160;&#26292;&#24466;&#23454;&#26045;&#26292;&#21147;&#21644;&#31169;&#21009;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#20026;&#27888;&#20826;&#19982;&#21069;&#25919;&#25932;&#31614;&#32626;&#21327;&#35758;&#65292;&#27888;&#22269;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#20934;&#22791;&#22238;&#22269;</title><link>https://www.scmp.com/week-asia/politics/article/3231833/thailands-thaksin-shinawatra-poised-return-pheu-thai-seals-pact-ex-political-foes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b6619196-5e28-4b22-9735-566e5091ca7a_95383d5a.jpg" width="100%"&gt;&lt;p&gt;&#20159;&#19975;&#23500;&#32705;&#12289;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#26159;&#27888;&#22269;&#38271;&#36798;&#25968;&#21313;&#24180;&#25919;&#27835;&#30772;&#35010;&#30340;&#26680;&#24515;&#20154;&#29289;&#65292;&#22312;&#33258;&#25105;&#27969;&#25918; 15 &#24180;&#21518;&#65292;&#20182;&#20934;&#22791;&#20110;&#21608;&#20108;&#36820;&#22238;&#27888;&#22269;&#65292;&#32780;&#23601;&#22312;&#35758;&#20250;&#25237;&#31080;&#36873;&#20030;&#20854;&#25919;&#20826;&#20505;&#36873;&#20154;&#30340;&#20960;&#20010;&#23567;&#26102;&#21069;&#20026;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 74 &#23681;&#30340;&#32769;&#20154;&#21608;&#19968;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65306;&#8220;&#26126;&#22825;&#19978;&#21320; 9 &#28857;&#65292;&#35753;&#25105;&#22238;&#21040;&#31062;&#22269;&#29983;&#27963;&#65292;&#21644;&#25105;&#30340;&#27888;&#22269;&#20804;&#24351;&#22992;&#22969;[&#21628;&#21560;]&#21516;&#26679;&#30340;[&#31354;&#27668;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20449;&#25269;&#36798;&#26364;&#35895;&#24266;&#26364;&#26426;&#22330;&#21518;&#23558;&#21463;&#21040;&#35686;&#26041;&#30340;&#25509;&#35265;&#65292;&#34987;&#24102;&#19978;&#27861;&#24237;&#21548;&#21462;&#23545;&#20182;&#30340;&#25351;&#25511;&#65292;&#28982;&#21518;&#34987;&#36865;&#24448;&#26364;&#35895;&#36824;&#25276;&#30417;&#29425;&#65292;&#22312;&#37027;&#37324;&#20182;&#23558;&#22240;&#19977;&#39033;&#32570;&#24109;&#23450;&#32618;&#34987;&#20851;&#25276;&#65292;&#36825;&#20123;&#32618;&#21517;&#21487;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;h3&gt;&#27969;&#20129;&#21069;&#24635;&#29702;&#20182;&#20449;&#36820;&#22238;&#27888;&#22269;&#65292;&#24688;&#36898;&#26032;&#24635;&#29702;&#25237;&#31080;&#65306;&#22899;&#20799;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25968;&#21608;&#26469;&#26377;&#20851;&#19982;&#26132;&#26085;&#25919;&#25932;&#36798;&#25104;&#8220;&#36229;&#32423;&#21327;&#35758;&#8221;&#30340;&#29468;&#27979;&#34920;&#26126;&#65292;&#20182;&#21487;&#33021;&#20250;&#34987;&#29305;&#27530;&#25304;&#30041;&#22312;&#32769;&#24180;&#22234;&#29359;&#21307;&#30103;&#26426;&#26500;&#20013;&#65292;&#24182;&#36805;&#36895;&#23547;&#27714;&#29595;&#21704;&#183;&#21703;&#38598;&#25289;&#38534;&#21151;&#22269;&#29579;&#30340;&#29579;&#23460;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#26366;&#26159;&#19968;&#21517;&#35686;&#23519;&#65292;&#21518;&#26469;&#25104;&#20026;&#30005;&#20449;&#22823;&#20136;&#65292;&#20182;&#22312;&#27969;&#20129;&#26399;&#38388;&#19968;&#30452;&#22362;&#31216;&#33258;&#24049;&#30340;&#23450;&#32618;&#26159;&#19968;&#22330;&#25919;&#27835;&#24694;&#20316;&#21095;&#65292;&#24182;&#22362;&#31216;&#33258;&#24049;&#24050;&#20934;&#22791;&#22909;&#38754;&#23545;&#27491;&#20041;&#65292;&#19981;&#20877;&#26377;&#20219;&#20309;&#25919;&#27835;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#20882;&#29359;&#21035;&#20154;&#12290;&#25105;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#24444;&#27492;&#30456;&#29233;&#12290;&#25105;&#24076;&#26395;&#22269;&#23478;&#21644;&#24179;&#65292;&#8221;&#20182;&#21608;&#20845;&#21578;&#35785; BBC Thai&#12290; &#8220;&#25105;&#32769;&#20102;&#65292;&#25105;&#24819;&#24565;&#25105;&#30340;&#23385;&#23376;&#65292;&#25105;&#24819;&#21644;&#25105;&#30340;&#23478;&#20154;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22810;&#24180;&#23581;&#35797;&#22833;&#36133;&#21518;&#31361;&#28982;&#22238;&#24402;&#65292;&#27491;&#20540;&#27888;&#22269;&#38519;&#20837;&#26032;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 5 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#65292;&#35199;&#37027;&#29926;&#30340;&#25919;&#27835;&#24037;&#20855;&#20026;&#27888;&#20826;&#33853;&#21518;&#20110;&#21069;&#36827;&#20826;&#65292;&#22240;&#20026;&#22312;&#25152;&#35859;&#30340;&#8220;&#21460;&#21460;&#8221;&#8212;&#8212;&#38470;&#20891;&#23558;&#20891;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#21644;&#24052;&#32946;&#23558;&#20891; (Prayuth Chan-ocha) &#31561;&#25152;&#35859;&#8220;&#21460;&#21460;&#8221;&#30340;&#22810;&#24180;&#32479;&#27835;&#19979;&#65292;&#20844;&#20247;&#24320;&#22987;&#36716;&#21521;&#20854;&#20182;&#36873;&#25321;&#65292;&#32780;&#19981;&#26159;&#26087;&#30340;&#25919;&#27835;&#21697;&#29260;&#12290;&#24052;&#32500;&#183;&#32705;&#33487;&#26106;.&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#21521;&#21069;&#36808;&#36827;&#8221;&#32452;&#32455;&#24050;&#34987;&#26410;&#32463;&#36873;&#20030;&#20135;&#29983;&#30340;&#21442;&#35758;&#38498;&#38459;&#27490;&#32452;&#24314;&#25919;&#24220; &#8212; &#8212; &#36825;&#24847;&#21619;&#30528;&#27888;&#22269;&#36873;&#20030;&#30340;&#33719;&#32988;&#32773;&#20284;&#20046;&#27880;&#23450;&#26159;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#21608;&#20108;&#65292;&#30001; 750 &#20154;&#32452;&#25104;&#30340;&#20004;&#38498;&#35758;&#20250;&#23558;&#25237;&#31080;&#36873;&#20030;&#26366;&#32463;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#20026;&#27888;&#20826;&#30340; Srettha Thavisin&#65292;&#20197;&#20915;&#23450;&#20182;&#26159;&#21542;&#21487;&#20197;&#25285;&#20219;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#33719;&#24471;&#31616;&#21333;&#22810;&#25968;&#65292;&#20182;&#23558;&#39046;&#23548;&#19968;&#20010;&#30001;11&#20010;&#25919;&#20826;&#32452;&#25104;&#30340;&#32852;&#30431;&#65292;&#20854;&#20013;&#20197;&#20026;&#27888;&#20826;&#20026;&#20027;&#23548;&#65292;&#20294;&#20854;&#20013;&#21253;&#25324;&#20004;&#20010;&#19982;&#21516;&#19968;&#20301;&#23558;&#20891;&#26377;&#32852;&#31995;&#30340;&#25919;&#20826;&#65292;&#36825;&#20123;&#23558;&#20891;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#35797;&#22270;&#21066;&#24369;&#35199;&#37027;&#29926;&#23478;&#26063;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#20826;&#20869;&#35768;&#22810;&#20154;&#21450;&#20854;&#8220;&#32418;&#34923;&#20891;&#8221;&#33609;&#26681;&#25903;&#25345;&#22522;&#30784;&#34987;&#25351;&#25511;&#32972;&#21467;&#20146;&#27665;&#20027;&#20107;&#19994;&#65292;&#20854;&#20013;&#25968;&#21313;&#20154;&#22312;&#25421;&#21355;&#35199;&#37027;&#29926;&#25919;&#20826;&#30340;&#25919;&#27835;&#26292;&#21147;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32418;&#34923;&#20891;&#21019;&#22987;&#20154;&#20860;&#20026;&#27888;&#20826;&#26680;&#24515;&#20154;&#29289; Nattawut Saikua &#34920;&#31034;&#65292;&#20182;&#24050;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#25105;&#21578;&#35785;&#20844;&#20247;&#30340;&#26102;&#20505;&#20102;&#65292;&#25105;&#24050;&#32456;&#27490;&#25285;&#20219;&#20026;&#27888;&#23478;&#26063;&#33891;&#20107;&#30340;&#32844;&#21153;&#65292;&#31435;&#21363;&#29983;&#25928;&#65292;&#8221;&#20182;&#23545;&#19968;&#20301;&#30005;&#35270;&#20027;&#25345;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20915;&#23450;&#8230;&#8230;&#20250;&#32473;&#25105;&#30041;&#19979;&#20260;&#30116;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#30340;&#23478;&#12290;&#20026;&#20102;&#36825;&#20010;&#23478;&#65292;&#25105;&#19968;&#30452;&#22312;&#22859;&#26007;&#12290;&#36825;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#26159;&#25105;&#30340;&#23478;&#20154;&#12290;&#20294;&#21040;&#20102;&#26102;&#20505;&#65292;&#20320;&#23601;&#24517;&#39035;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20854;&#20182;&#20027;&#35201;&#25919;&#20826;&#25104;&#21592;&#25215;&#35834;&#36766;&#32844;&#26102;&#65292;&#20182;&#20449;&#30340;&#22899;&#20799;Paetongtarn Shinawatra&#34920;&#31034;&#65292;&#22312;&#20026;&#27888;&#20826;&#26410;&#33021;&#22312;5&#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#36194;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#21518;&#65292;&#35813;&#20826;&#19982;&#20445;&#23432;&#27966;&#31454;&#20105;&#23545;&#25163;&#30340;&#21327;&#35758;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#37034;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#20026;&#27888;&#20826;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#35201;&#20184;&#20986;&#20195;&#20215;&#8212;&#8212;&#37027;&#23601;&#26159;&#20154;&#27665;&#30340;&#25209;&#35780;&#65292;&#8221;37 &#23681;&#30340;&#25919;&#27835;&#26032;&#25163;&#12289;&#24635;&#29702;&#20505;&#34917;&#20505;&#36873;&#20154; Paetongtarn &#21608;&#26085;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#25105;&#20204;&#24517;&#39035;&#20026;&#20102;&#22269;&#23478;&#30340;&#21033;&#30410;&#32780;&#36827;&#34892;&#35843;&#25972;&#12290;&#25105;&#20204;&#23545;&#36896;&#25104;&#22833;&#26395;&#21644;&#20260;&#23475;&#34920;&#31034;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#35199;&#37027;&#29926;&#27966;&#23545;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24778;&#20154;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312; 2001 &#24180;&#30340;&#36873;&#20030;&#20013;&#36805;&#36895;&#19978;&#21488;&#65292;&#24182;&#22312; 2005 &#24180;&#20973;&#20511;&#26524;&#26029;&#30340;&#32463;&#27982;&#31649;&#29702;&#22768;&#35465;&#20877;&#27425;&#33719;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#20182;&#30340;&#25919;&#31574;&#25215;&#35748;&#20102;&#27888;&#22269;&#22823;&#22810;&#25968;&#34987;&#24573;&#35270;&#30340;&#36139;&#22256;&#20154;&#21475;&#30340;&#26032;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#20182;&#25104;&#20026;&#21807;&#19968;&#19968;&#20301;&#23436;&#25104;&#23436;&#25972;&#20219;&#26399;&#24182;&#36194;&#24471;&#21478;&#19968;&#27425;&#36873;&#20030;&#30340;&#27888;&#22269;&#25991;&#32844;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#30340;&#26126;&#26143;&#30693;&#21517;&#24230;&#21644;&#22312;&#20146;&#27665;&#20027;&#20154;&#22763;&#20013;&#30340;&#24433;&#21709;&#21147;&#28608;&#24594;&#20102;&#20445;&#30343;&#20826;&#24314;&#21046;&#27966;&#12290;&#20182;&#22312; 2006 &#24180;&#30340;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#65292;&#20004;&#24180;&#21518;&#65292;&#38543;&#30528;&#23450;&#32618;&#30340;&#19981;&#26029;&#20943;&#23569;&#65292;&#20182;&#34987;&#36843;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312;&#20262;&#25958;&#21644;&#36842;&#25308;&#30340;&#28023;&#22806;&#22522;&#22320;&#32487;&#32493;&#22312;&#25919;&#27835;&#33310;&#21488;&#19978;&#23853;&#38706;&#22836;&#35282;&#65292;&#20182;&#30340;&#22969;&#22969;&#33521;&#25289;&#22312;&#35199;&#37027;&#29926;&#26032;&#30340;&#20146;&#27665;&#20027;&#26071;&#24092;&#8212;&#8212;&#20026;&#27888;&#20826;&#8212;&#8212;&#30340;&#24102;&#39046;&#19979;&#36194;&#24471;&#20102;2011&#24180;&#30340;&#36873;&#20030;&#65292;&#20877;&#27425;&#21560;&#24341;&#20102;&#20892;&#26449;&#36139;&#22256;&#20154;&#21475;&#30340;&#24544;&#35802;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25919;&#24220;&#26368;&#32456;&#20063;&#22312; 2014 &#24180;&#30340;&#19968;&#22330;&#25919;&#21464;&#20013;&#34987;&#25512;&#32763;&#65292;&#20891;&#20107;&#23558;&#39046;&#24052;&#32946;&#21644;&#24052;&#23041;&#25509;&#31649;&#26435;&#21147;&#65292;&#37325;&#20889;&#23466;&#27861;&#65292;&#35753;&#20891;&#38431;&#38271;&#26399;&#25484;&#26435;&#65292;&#24182;&#36208;&#19978;&#36716;&#22411;&#20026;&#25991;&#23448;&#25919;&#24220;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#30340;&#36873;&#20030;&#35753;&#20844;&#20247;&#23545;&#20182;&#20204;&#30340;&#20219;&#26399;&#20570;&#20986;&#20102;&#20005;&#21385;&#30340;&#35780;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#36827;&#20826;&#25104;&#20026;&#26368;&#22823;&#25919;&#20826;&#65292;&#25552;&#20986;&#20102;&#19968;&#39033;&#28608;&#36827;&#30340;&#21464;&#38761;&#35758;&#31243;&#65292;&#20197;&#21066;&#20943;&#20891;&#38431;&#21644;&#22404;&#26029;&#65292;&#24182;&#25913;&#38761;&#24378;&#30828;&#30340;&#8220;112&#8221;&#30343;&#23478;&#35837;&#35876;&#27861;&#65292;&#35813;&#27861;&#22240;&#20398;&#36785;&#21531;&#20027;&#21046;&#32780;&#21487;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#23545;&#27888;&#22269;&#25919;&#27835;&#24330;&#30149;&#30340;&#34917;&#25937;&#25514;&#26045;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#21160;&#25671;&#20102;&#24403;&#26435;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24052;&#32946;&#20146;&#33258;&#25361;&#36873;&#30340;&#30001; 250 &#21517;&#35758;&#21592;&#32452;&#25104;&#30340;&#27888;&#22269;&#21442;&#35758;&#38498;&#25237;&#31080;&#21542;&#20915;&#20102; Move Forward &#36873;&#20986;&#30340;&#24635;&#29702;&#30382;&#22612;&#183;&#26519;&#36158;&#20262;&#25289; (Pita Limjaroenrat)&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#20110;&#20843;&#26376;&#21021;&#25918;&#24323;&#20102;&#8220;&#21069;&#36827;&#8221;&#35745;&#21010;&#65292;&#22240;&#20026;&#35813;&#20826;&#32452;&#38401;&#21463;&#38459;&#65292;&#32780;&#19988;&#26377;&#20851;&#20182;&#20449;&#22238;&#24402;&#30340;&#20256;&#38395;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20026;&#27888;&#20826;&#34920;&#31034;&#65292;&#25919;&#24220;&#21450;&#20854;&#26032;&#30340;&#32852;&#30431;&#20249;&#20276;&#23558;&#25552;&#39640;&#29983;&#20135;&#21147;&#21644;&#25910;&#20837;&#65292;&#37096;&#20998;&#26041;&#27861;&#26159;&#21521;&#25152;&#26377; 16 &#23681;&#20197;&#19978;&#30340;&#20154;&#21457;&#25918; 284 &#32654;&#20803;&#30340;&#25968;&#23383;&#29616;&#37329;&#12290;&#35813;&#20826;&#36824;&#35475;&#35328;&#35201;&#37325;&#20889;&#26377;&#20105;&#35758;&#30340;&#23466;&#27861;&#65292;&#20294;&#19981;&#20250;&#35302;&#21450;&#20219;&#20309;&#19982;&#21531;&#20027;&#21046;&#65292;&#21253;&#25324;&#30343;&#23478;&#35837;&#35876;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20154;&#20204;&#23545; ChatGPT &#31867;&#26381;&#21153;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#21271;&#20140;&#23558;&#38480;&#21046;&#22312;&#21253;&#25324;&#21307;&#30103;&#35786;&#26029;&#22312;&#20869;&#30340;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#20013;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;</title><link>https://www.scmp.com/tech/policy/article/3231828/beijing-limit-use-generative-ai-online-healthcare-activities-including-medical-diagnosis-amid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/27fd1ae1-5279-4850-96b6-03768531d8bc_4e78521d.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#23558;&#38480;&#21046;&#20154;&#24037;&#26234;&#33021; (AI) &#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#65292;&#22240;&#20026;&#38543;&#30528;&#20154;&#20204;&#23545; ChatGPT &#31867;&#26381;&#21153;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#21271;&#20140;&#24403;&#23616;&#25512;&#20986;&#20102;&#28085;&#30422;&#35813;&#25216;&#26415;&#30340;&#26032;&#27861;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#39318;&#37117;&#21271;&#20140;&#24066;&#22996;&#26426;&#20851;&#25253;&#12298;&#21271;&#20140;&#26085;&#25253;&#12299;&#21608;&#19968;&#25253;&#36947;&#65292;&#21271;&#20140;&#24066;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#36215;&#33609;&#30340;&#26032;&#35268;&#23450;&#23558;&#8220;&#20005;&#31105;&#8221;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#29983;&#25104;&#21307;&#30103;&#22788;&#26041;&#12290; &#12290;&#35813;&#22996;&#21592;&#20250;&#27491;&#22312;&#24449;&#27714;&#20844;&#20247;&#23545;&#25311;&#35758;&#27861;&#35268;&#30340;&#21453;&#39304;&#24847;&#35265;&#65292;&#30452;&#33267;&#20061;&#26376;&#20013;&#26092;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26465;&#20363;&#20849;&#35268;&#23450;&#20102;41&#26465;&#35268;&#21017;&#65292;&#28085;&#30422;&#21508;&#31867;&#32593;&#32476;&#21307;&#30103;&#27963;&#21160;&#65292;&#36824;&#35268;&#23450;&#20174;&#20107;&#35813;&#39046;&#22495;&#30340;&#21307;&#21153;&#20154;&#21592;&#24517;&#39035;&#20855;&#22791;&#19987;&#19994;&#36164;&#26684;&#65292;&#24182;&#32463;&#35748;&#21487;&#30340;&#21307;&#30103;&#26426;&#26500;&#25209;&#20934;&#65292;&#24182;&#20855;&#26377;&#19977;&#24180;&#20197;&#19978;&#30340;&#20020;&#24202;&#24037;&#20316;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33609;&#26696;&#31216;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#19981;&#24471;&#20195;&#26367;&#21307;&#29983;&#25552;&#20379;&#35786;&#30103;&#26381;&#21153;&#12290;&#8221;&#35813;&#33609;&#26696;&#30340;&#36890;&#36807;&#23558;&#26631;&#24535;&#30528;&#32487;&#20013;&#22830;&#23459;&#24067;&#38480;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#21518;&#65292;&#22320;&#26041;&#25919;&#24220;&#39318;&#27425;&#26126;&#30830;&#38480;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#12290; 2022&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#25351;&#31639;&#27861;&#65292;&#20363;&#22914; ChatGPT &#21644;&#31867;&#20284;&#26381;&#21153;&#32972;&#21518;&#30340;&#31639;&#27861;&#65292;&#21487;&#29992;&#20110;&#21019;&#24314;&#26032;&#20869;&#23481;&#65292;&#21253;&#25324;&#38899;&#39057;&#12289;&#20195;&#30721;&#12289;&#22270;&#20687;&#12289;&#25991;&#26412;&#12289;&#27169;&#25311;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#30340;&#26368;&#26032;&#20030;&#25514;&#21453;&#26144;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#32473;&#20013;&#22269;&#20256;&#32479;&#32844;&#19994;&#21644;&#34892;&#19994;&#24102;&#26469;&#30340;&#20840;&#38754;&#39072;&#35206;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#22823;&#21147;&#25903;&#25345;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292;&#22240;&#20026;&#23427;&#26377;&#28508;&#21147;&#24110;&#21161;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#24182;&#25104;&#20026;&#26377;&#29992;&#30340;&#26085;&#24120;&#24037;&#20855;&#65292;&#20294;&#25919;&#24220;&#24403;&#23616;&#23545;&#20854;&#39118;&#38505;&#20445;&#25345;&#35880;&#24910;&#65292;&#24182;&#22362;&#25345;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#29301;&#22836;&#30340;&#19971;&#20010;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#32852;&#21512;&#21046;&#23450;&#30340;&#20851;&#20110;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#30340;&#26032;&#22269;&#23478;&#27861;&#35268;&#20110; 8 &#26376; 15 &#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21046;&#23450;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26032;&#35268;&#21017;&#65292;&#24378;&#35843;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#20123;&#35268;&#23450;&#65292;&#20154;&#24037;&#26234;&#33021;&#22823;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#21644;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25552;&#20379;&#32773;&#24517;&#39035;&#8220;&#22362;&#25345;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#65292;&#19981;&#24471;&#20135;&#29983;&#20219;&#20309;&#8220;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#12289;&#25512;&#32763;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#12289;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#12289;&#25439;&#23475;&#22269;&#23478;&#21033;&#30410;&#30340;&#20869;&#23481;&#8221;&#12290;&#21361;&#23475;&#22269;&#23478;&#24418;&#35937;&#65292;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#65292;&#30772;&#22351;&#22269;&#23478;&#32479;&#19968;&#21644;&#31038;&#20250;&#31283;&#23450;&#65292;&#23459;&#25196;&#24656;&#24598;&#20027;&#20041;&#12289;&#26497;&#31471;&#20027;&#20041;&#12289;&#27665;&#26063;&#20167;&#24680;&#21644;&#27665;&#26063;&#27495;&#35270;&#12289;&#26292;&#21147;&#12289;&#28139;&#31229;&#33394;&#24773;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20013;&#22269;&#25919;&#24220;&#36824;&#25104;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36127;&#36131;&#23454;&#26045;&#27861;&#23398;&#30805;&#22763;&#22269;&#23478;&#26631;&#20934;&#65292;&#35813;&#26631;&#20934;&#20195;&#34920;&#20102;&#29992;&#20110;&#35757;&#32451;ChatGPT&#31561;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26681;&#25454;&#35813;&#24066;&#25311;&#35758;&#30340;&#35268;&#23450;&#65292;&#21271;&#20140;&#24066;&#21355;&#20581;&#22996;&#23558;&#24314;&#31435;&#22312;&#32447;&#8220;&#35786;&#30103;&#30417;&#31649;&#24179;&#21488;&#8221;&#65292;&#23545;&#21442;&#19982;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#30340;&#21307;&#30103;&#26426;&#26500;&#36827;&#34892;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#40723;&#21169;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#12289;&#22823;&#25968;&#25454;&#21644;&#20854;&#20182;&#26032;&#20852;&#25216;&#26415;&#23545;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#36827;&#34892;&#8220;&#20998;&#26512;&#21644;&#30417;&#31649;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#20225;&#19994;&#36890;&#36807;&#20813;&#36153;&#25552;&#20379;&#25216;&#26415;&#20105;&#22842;&#20840;&#29699;&#24433;&#21709;&#21147;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#20173;&#19981;&#20801;&#35768;&#22312;&#22269;&#20869;&#28040;&#36153;&#24066;&#22330;&#25512;&#20986;&#20219;&#20309;&#31867;&#20284;ChatGPT&#30340;&#26381;&#21153;&#65292;&#20294;&#21442;&#19982;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#20844;&#21496;&#24050;&#32463;&#21152;&#20493;&#21152;&#22823;&#20102;&#29305;&#23450;&#34892;&#19994;&#27861;&#23398;&#30805;&#22763;&#30340;&#24212;&#29992;&#21147;&#24230;&#65292;&#21253;&#25324;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24050;&#32463;&#25317;&#26377;&#20013;&#22269;&#19968;&#21322;&#30340;&#27861;&#23398;&#30805;&#22763;&#21644;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#20013;&#22269;&#26680;&#24515;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#25511;&#32929;&#12289;&#30334;&#24230;&#12289;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#12289;&#20140;&#19996;&#21644;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#25152;&#26377;&#32773;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#24050;&#25512;&#20986;&#21508;&#33258;&#30340;&#27861;&#23398;&#30805;&#22763;&#30003;&#35831;&#65292;&#20197;&#22312;&#21508;&#31181;&#19994;&#21153;&#20013;&#26356;&#24191;&#27867;&#22320;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; ResearchAndMarkets.com &#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#20114;&#32852;&#32593;&#26222;&#21450;&#29575;&#19981;&#26029;&#25193;&#22823;&#31561;&#22240;&#32032;&#65292;&#21040; 2026 &#24180;&#65292;&#20013;&#22269;&#22312;&#32447;&#21307;&#30103;&#24066;&#22330;&#30340;&#20215;&#20540;&#39044;&#35745;&#23558;&#36798;&#21040; 3115 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#33521;&#31185;&#23398;&#23478;&#25171;&#36896;&#26368;&#39640;&#20998;&#36776;&#29575;&#36229;&#32423;&#38236;&#22836;</title><link>https://www.scmp.com/news/china/science/article/3231834/chinese-and-british-scientists-create-highest-resolution-superlens?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/af31a26e-bc61-4b01-b56b-c73ca6d7ff8c_9ff27d26.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#33521;&#31185;&#23398;&#23478;&#22242;&#38431;&#21019;&#36896;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#39640;&#20998;&#36776;&#29575;&#30340;&#20809;&#23398;&#25104;&#20687;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#65292;&#21307;&#29983;&#20204;&#19968;&#30452;&#35748;&#20026;&#20809;&#23398;&#26174;&#24494;&#38236;&#26377;&#20998;&#36776;&#29575;&#38480;&#21046;&#65292;&#36229;&#36807;&#35813;&#20998;&#36776;&#29575;&#23601;&#26080;&#27861;&#28165;&#26970;&#22320;&#30475;&#21040;&#29289;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29289;&#20307;&#23567;&#20110; 200 &#32435;&#31859;&#24038;&#21491;&#26102;&#65292;&#20363;&#22914;&#26576;&#20123;&#30149;&#27602;&#65292;&#23427;&#20204;&#22312;&#20809;&#23398;&#26174;&#24494;&#38236;&#19979;&#23601;&#26080;&#27861;&#21306;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 2000 &#24180;&#65292;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#30340;&#31185;&#23398;&#23478; John Pendry &#25552;&#20986;&#20102;&#36229;&#32423;&#36879;&#38236;&#30340;&#27010;&#24565;&#65292;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#32423;&#36879;&#38236;&#30001;&#23558;&#37329;&#23646;&#19982;&#20854;&#20182;&#29289;&#36136;&#28151;&#21512;&#30340;&#31561;&#31163;&#23376;&#20307;&#26448;&#26009;&#21046;&#25104;&#65292;&#21487;&#20197;&#22312;&#20122;&#27874;&#38271;&#33539;&#22260;&#20869;&#21019;&#24314;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20809;&#23398;&#25104;&#20687;&#25216;&#26415;&#30340;&#26368;&#32456;&#30446;&#26631;&#26159;&#20998;&#36776;&#29575;&#12290;&#36229;&#32423;&#36879;&#38236;&#25171;&#30772;&#20102;&#36825;&#19968;&#38480;&#21046;&#65292;&#20196;&#29289;&#29702;&#23398;&#23478;&#24863;&#21040;&#24778;&#35766;&#12290;&#28982;&#32780;&#65292;&#30001;&#37329;&#23646;&#21644;&#30005;&#35299;&#36136;&#21046;&#25104;&#30340;&#28151;&#21512;&#34920;&#38754;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#20809;&#23398;&#25439;&#22833;&#65292;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#23384;&#22312;&#20102;20&#24180;&#12290;&#8221;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#27494;&#27721;&#22823;&#23398;&#25945;&#25480;&#37073;&#22269;&#20852;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22320;&#36136;&#23398;&#23478;&#30340;&#22270;&#20687;&#23558;&#26376;&#29699;&#32622;&#20110;&#26174;&#24494;&#38236;&#19979;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#30740;&#31350;&#20013;&#65292;&#30001;&#39321;&#28207;&#22823;&#23398;&#24352;&#29245;&#25945;&#25480;&#21644;&#35813;&#22823;&#23398;&#29616;&#20219;&#26657;&#38271;&#24352;&#32724;&#25945;&#25480;&#39046;&#23548;&#30340;&#22269;&#38469;&#22242;&#38431;&#19982;&#24429;&#24503;&#37324;&#21644;&#20013;&#22269;&#22269;&#23478;&#32435;&#31859;&#31185;&#23398;&#20013;&#24515;&#30340;&#30740;&#31350;&#20154;&#21592;&#19968;&#36215;&#65292;&#25214;&#21040;&#20102;&#19968;&#31181;&#23558;&#20998;&#36776;&#29575;&#26497;&#38480;&#38477;&#20302;&#20102;&#25968;&#37327;&#32423;&#21040;&#20960;&#21313;&#32435;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#20351;&#29992;&#22810;&#20010;&#39057;&#29575;&#30340;&#32452;&#21512;&#26469;&#23454;&#38469;&#19978;&#25552;&#39640;&#20998;&#36776;&#29575;&#24182;&#25269;&#28040;&#36229;&#32423;&#36879;&#38236;&#30340;&#20809;&#23398;&#25439;&#22833;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#25104;&#26524;&#20110;&#21608;&#20845;&#21457;&#34920;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#31185;&#23398;&#12299;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20351;&#29992;&#25968;&#23398;&#20844;&#24335;&#23558;&#22797;&#26434;&#30340;&#20809;&#27874;&#36716;&#21464;&#20026;&#26356;&#31616;&#21333;&#30340;&#20809;&#27874;&#30340;&#28151;&#21512;&#65292;&#28982;&#21518;&#20351;&#29992;&#36825;&#20123;&#26356;&#31616;&#21333;&#30340;&#20809;&#27874;&#20013;&#30340;&#20449;&#24687;&#26469;&#24357;&#34917;&#22270;&#20687;&#36136;&#37327;&#30340;&#25439;&#22833;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#23601;&#20687;&#20351;&#29992;&#20809;&#35889;&#20013;&#30340;&#19981;&#21516;&#39068;&#33394;&#26469;&#21019;&#24314;&#19968;&#31181;&#26032;&#39068;&#33394;&#65292;&#23427;&#21487;&#20197;&#27604;&#21333;&#29420;&#20351;&#29992;&#21407;&#22987;&#39068;&#33394;&#26174;&#31034;&#26356;&#22810;&#32454;&#33410;&#12290;&#36890;&#36807;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#21487;&#20197;&#33719;&#24471;&#36229;&#39640;&#20998;&#36776;&#29575;&#25104;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39318;&#20808;&#20174;&#29702;&#35770;&#19978;&#35777;&#26126;&#20102;&#36825;&#31181;&#26041;&#27861;&#65292;&#28982;&#21518;&#36890;&#36807;&#24494;&#27874;&#39057;&#29575;&#30340;&#23454;&#39564;&#23545;&#20854;&#36827;&#34892;&#20102;&#39564;&#35777;&#12290;&#25104;&#20687;&#25928;&#26524;&#19982;&#25105;&#20204;&#30340;&#29702;&#35770;&#39044;&#26399;&#39640;&#24230;&#19968;&#33268;&#12290;&#8221;&#24352;&#29245;&#21578;&#35785;&#31185;&#25216;&#26085;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#27492;&#65292;&#22242;&#38431;&#25104;&#21151;&#35774;&#35745;&#20986;&#36229;&#32423;&#36879;&#38236;&#65292;&#24182;&#22312;&#23454;&#39564;&#23460;&#23558;&#20854;&#25104;&#20687;&#20998;&#36776;&#29575;&#25552;&#39640;&#20102;&#32422;&#19968;&#20010;&#25968;&#37327;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#32654;&#35266;&#19988;&#36890;&#29992;&#30340;&#26041;&#27861;&#65292;&#21487;&#36328;&#22810;&#20010;&#20809;&#39057;&#29575;&#20351;&#29992;&#65292;&#24182;&#21487;&#25193;&#23637;&#21040;&#22768;&#27874;&#12289;&#24377;&#24615;&#27874;&#21644;&#37327;&#23376;&#27874;&#31561;&#20854;&#20182;&#27874;&#31995;&#65292;&#20197;&#35299;&#20915;&#25439;&#32791;&#38382;&#39064;&#12290;&#8221;&#24352;&#32724;&#21578;&#35785;&#12298;&#31185;&#25216;&#26085;&#25253;&#12299;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#32534;&#36753;&#20234;&#24681;&#183;S&#183;&#22885;&#26031;&#26412; (Ian S Osborne) &#22312;&#35813;&#26434;&#24535;&#19978;&#20889;&#36947;&#65292;&#35813;&#25216;&#26415;&#8220;&#23637;&#31034;&#20102;&#20811;&#26381;&#36229;&#32423;&#36879;&#38236;&#31995;&#32479;&#22266;&#26377;&#25439;&#32791;&#30340;&#23454;&#29992;&#26041;&#27861;&#65292;&#20026;&#26174;&#30528;&#25552;&#39640;&#25104;&#20687;&#21644;&#20256;&#24863;&#33021;&#21147;&#25552;&#20379;&#20102;&#28508;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#30740;&#21046;&#20986;&#21487;&#30417;&#27979;&#21644;&#27835;&#30103;&#38738;&#20809;&#30524;&#30340;&#38544;&#24418;&#30524;&#38236;&lt;/h3&gt;&lt;p&gt;&#35813;&#36229;&#32423;&#38236;&#22836;&#21487;&#24212;&#29992;&#20110;&#29983;&#29289;&#21307;&#23398;&#12289;&#20809;&#32420;&#36890;&#20449;&#21644;&#32435;&#31859;&#25216;&#26415;&#31561;&#38656;&#35201;&#39640;&#20998;&#36776;&#29575;&#25104;&#20687;&#30340;&#21508;&#20010;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#21487;&#20197;&#25581;&#31034;&#20256;&#32479;&#20809;&#23398;&#25104;&#20687;&#25216;&#26415;&#19981;&#21487;&#35265;&#30340;&#20122;&#27874;&#38271;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#23398;&#26657;&#30003;&#35831;&#26032;&#36523;&#20221;&#65292;&#20013;&#22269;&#22823;&#38470;&#25968;&#30334;&#21517;&#23398;&#29983;&#39044;&#35745;&#26080;&#38656;&#36328;&#22659;&#21363;&#21487;&#21442;&#21152;&#39321;&#28207; DSE &#39640;&#32771;</title><link>https://www.scmp.com/news/hong-kong/education/article/3231836/hundreds-pupils-mainland-china-expected-sit-dse-university-entrance-exams-hong-kong-without-crossing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/6b095463-3a3a-44b8-bfa7-09212beae1cc_3d36448c.jpg" width="100%"&gt;&lt;p&gt;&#34892;&#19994;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#22312;&#33267;&#23569;&#22235;&#25152;&#36328;&#22659;&#23398;&#26657;&#30003;&#35831;&#25104;&#20026;&#35780;&#20272;&#20013;&#24515;&#21518;&#65292;&#39044;&#35745;&#23558;&#26377;&#25968;&#30334;&#21517;&#23398;&#29983;&#21069;&#24448;&#20013;&#22269;&#22823;&#38470;&#21442;&#21152;&#39321;&#28207;&#22823;&#23398;&#20837;&#23398;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20026;&#39321;&#28207;&#23398;&#29983;&#25552;&#20379;&#26381;&#21153;&#30340;&#20869;&#22320;&#23398;&#26657;&#30340;&#20004;&#20301;&#26657;&#38271;&#34920;&#31034;&#65292;&#36793;&#22659;&#20004;&#20391;&#30340;&#25945;&#32946;&#37096;&#38376;&#24050;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35270;&#23519;&#20102;&#36825;&#20123;&#23398;&#26657;&#30340;&#26657;&#22253;&#65292;&#20197;&#23457;&#26597;&#23427;&#20204;&#26159;&#21542;&#36866;&#21512;&#20030;&#21150;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#32473;&#20102;&#25105;&#20204;&#19968;&#20123;&#20851;&#20110;&#32771;&#35797;&#29615;&#22659;&#29031;&#26126;&#30340;&#20855;&#20307;&#24314;&#35758;&#12290;&#20182;&#20204;&#36824;&#26816;&#26597;&#25105;&#20204;&#30340;&#32769;&#24072;&#26159;&#21542;&#20855;&#22791;&#30417;&#32771;&#21592;&#36164;&#26684;&#12290;&#8221;&#26280;&#21335;&#22823;&#23398;&#38468;&#23646;&#28207;&#28595;&#23398;&#29983;&#23398;&#38498;&#65288;&#19996;&#33694;&#65289;&#24635;&#26657;&#38271;&#36182;&#31177;&#21326;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;DSE 2023&#65306;&#35686;&#26041;&#22240;&#32771;&#35797;&#35780;&#20998;&#35745;&#21010;&#27844;&#38706;&#32780;&#36910;&#25429;&#32769;&#24072;&lt;/h3&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#20869;&#22320;&#20026;&#39321;&#28207;&#23398;&#29983;&#25480;&#35838;&#30340;&#20845;&#25152;&#23398;&#26657;&#20013;&#65292;&#26377;&#22235;&#25152;&#65288;&#21253;&#25324;&#20182;&#30340;&#23398;&#26657;&#65289;&#24050;&#30003;&#35831;&#25104;&#20026;&#20013;&#23398;&#25991;&#20973;&#65288;DSE&#65289;&#32771;&#35797;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#26657;&#38271;&#34920;&#31034;&#65292;&#22914;&#26524;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#65292;&#20182;&#39044;&#35745;&#26410;&#26469;&#20250;&#26377;&#26356;&#22810;&#20869;&#22320;&#23398;&#29983;&#21442;&#21152;&#32771;&#35797;&#65292;&#22240;&#20026;&#32771;&#28857;&#31163;&#20182;&#20204;&#26356;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20284;&#20046;&#26159;[&#26032;]&#29616;&#35937;&#65292;&#8221;&#26657;&#38271;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25945;&#32946;&#21450;&#35780;&#26680;&#23616;&#21435;&#24180;&#20462;&#35746;&#35268;&#23450;&#65292;&#39318;&#27425;&#20801;&#35768;&#25552;&#20379;DSE&#35838;&#31243;&#30340;&#22806;&#22320;&#23398;&#26657;&#30003;&#35831;&#25104;&#20026;&#8220;&#21442;&#19982;&#23398;&#26657;&#8221;&#24182;&#20316;&#20026;&#32771;&#35797;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#20043;&#21069;&#65292;&#22312;&#20869;&#22320;&#21442;&#21152;DSE&#32771;&#35797;&#30340;&#23398;&#29983;&#38656;&#35201;&#21069;&#24448;&#39321;&#28207;&#21442;&#21152;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#40654;&#20171;&#32461;&#65292;&#21478;&#22806;&#19977;&#25152;&#23398;&#26657;&#20998;&#21035;&#26159;&#20301;&#20110;&#24191;&#24030;&#30340;&#28145;&#22323;&#39321;&#28207;&#22521;&#20392;&#23398;&#38498;&#40857;&#21326;&#20449;&#20041;&#23398;&#26657;&#12289;&#26280;&#21335;&#22823;&#23398;&#38468;&#23646;&#28207;&#28595;&#23398;&#29983;&#23398;&#26657;&#21644;&#27665;&#24515;&#39321;&#28207;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26469;&#33258;&#20869;&#22320;&#21644;&#39321;&#28207;&#24403;&#23616;&#30340;&#21313;&#20960;&#21517;&#24037;&#20316;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#20110;&#20116;&#26376;&#35775;&#38382;&#20102;&#20182;&#30340;&#23398;&#26657;&#65292;&#20197;&#30830;&#23450;&#23398;&#26657;&#26159;&#21542;&#20934;&#22791;&#22909;&#25552;&#20379;&#35838;&#31243;&#21644;&#20030;&#21150;&#32771;&#35797;&#12290;&#23398;&#29983;&#23558;&#20110;2025&#24180;&#24320;&#22987;&#25915;&#35835;DSE&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#23398;&#26657;&#30340;&#25311;&#35758;&#22330;&#22320;&#21487;&#23481;&#32435; 200 &#22810;&#21517;&#32771;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#21450;&#29305;&#27530;&#38656;&#35201;&#23398;&#29983;&#22312;DSE&#32771;&#35797;&#21518;&#23637;&#26395;&#26410;&#26469;&lt;/h3&gt;&lt;p&gt;&#22242;&#38431;&#36824;&#26816;&#26597;&#20102;&#23398;&#26657;&#30340;&#20303;&#23487;&#35774;&#26045;&#26159;&#21542;&#36275;&#22815;&#65292;&#22240;&#20026;&#26469;&#33258;&#39321;&#28207;&#30340;&#24037;&#20316;&#20154;&#21592;&#12289;&#30417;&#32771;&#20154;&#21592;&#21644;&#23621;&#20303;&#36739;&#36828;&#30340;&#32771;&#29983;&#21487;&#33021;&#38656;&#35201;&#22312;&#32771;&#35797;&#26399;&#38388;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#34920;&#31034;&#65292;&#20182;&#19981;&#30693;&#36947;&#23398;&#26657;&#30340;&#30003;&#35831;&#26159;&#21542;&#20250;&#33719;&#24471;&#25209;&#20934;&#65292;&#20063;&#19981;&#30693;&#36947;&#20309;&#26102;&#20250;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20182;&#20272;&#35745;&#65292;&#26126;&#24180;&#23558;&#26377;&#25968;&#30334;&#21517;&#23398;&#29983;&#21069;&#24448;&#20869;&#22320;&#21442;&#21152;&#20013;&#23398;&#25991;&#20973;&#32771;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#30334;&#22810;&#21517;&#22312;&#38024;&#23545;&#39321;&#28207;&#20154;&#30340;&#23398;&#26657;&#23398;&#20064;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#28207;&#22521;&#20392;&#23398;&#38498;&#40857;&#21326;&#20449;&#20041;&#23398;&#26657;&#26657;&#38271;&#40644;&#30331;&#36798;&#20063;&#35777;&#23454;&#65292;&#20960;&#20010;&#26376;&#21069;&#65292;&#24403;&#23616;&#26366;&#22312;&#35813;&#26657;&#30003;&#35831;&#25104;&#20026;&#32771;&#35797;&#22330;&#22320;&#21518;&#35270;&#23519;&#36807;&#35813;&#26657;&#12290;&lt;/p&gt;&lt;h3&gt; 4&#21517;&#39321;&#28207;&#23398;&#29983;DSE&#32771;&#35797;&#28385;&#20998; &#21019;&#21382;&#21490;&#26032;&#20302;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#20182;&#20204;&#26816;&#26597;&#20102;&#32771;&#35797;&#22330;&#22320;&#26377;&#22810;&#22823;&#12289;&#23433;&#20840;&#24615;&#21644;&#20581;&#20840;&#30340;&#31995;&#32479;&#31561;&#31561;&#8230;&#8230;&#20182;&#20204;&#24076;&#26395;&#32771;&#35797;&#33021;&#22815;&#22312;&#20844;&#24179;&#12289;&#20844;&#27491;&#21644;&#23433;&#20840;&#30340;&#29615;&#22659;&#20013;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#23398;&#26657;&#27599;&#27425;&#21487;&#23481;&#32435;&#32422; 200 &#21517;&#23398;&#29983;&#21442;&#21152;&#32771;&#35797;&#65292;&#20294;&#23578;&#26410;&#24471;&#30693;&#30003;&#35831;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22823;&#28286;&#21306;&#8220;&#22810;&#25152;&#8221;&#25552;&#20379;DSE&#30340;&#23398;&#26657;&#25171;&#31639;&#30003;&#35831;&#35753;&#23398;&#29983;&#22312;&#24403;&#22320;&#21442;&#21152;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25945;&#32946;&#35780;&#26680;&#23616;&#34920;&#31034;&#65292;&#30446;&#21069;&#27491;&#22312;&#22788;&#29702;&#20869;&#22320;&#39321;&#28207;&#23398;&#29983;&#23398;&#26657;&#30340;&#30003;&#35831;&#65292;&#31245;&#21518;&#20250;&#20844;&#24067;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25915;&#20987;&#32654;&#22269;&#8220;&#20919;&#25112;&#8221; &#25140;&#32500;&#33829;&#19982;&#26085;&#38889;&#20250;&#35848;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231830/china-attacks-us-cold-war-camp-david-talks-japan-and-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/065d8958-1216-481c-b93c-49f89e06ccc3_d6caa2ae.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#22312;&#25140;&#32500;&#33829;&#20030;&#34892;&#20250;&#35758;&#21518;&#65292;&#20013;&#22269;&#25351;&#36131;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#35797;&#22270;&#37325;&#21551;&#20919;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#34920;&#31034;&#65292;&#21271;&#20140;&#24050;&#21521;&#26377;&#20851;&#26041;&#38754;&#25552;&#20986;&#20132;&#28041;&#65292;&#34920;&#36798;&#8220;&#24378;&#28872;&#19981;&#28385;&#21644;&#22362;&#20915;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20844;&#28982;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#65292;&#33988;&#24847;&#25361;&#34885;&#20013;&#22269;&#19982;&#21608;&#36793;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20005;&#37325;&#36829;&#21453;&#22269;&#38469;&#20851;&#31995;&#22522;&#26412;&#20934;&#21017;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#20116;&#22312;&#32654;&#22269;&#39046;&#23548;&#20154;&#30340;&#24230;&#20551;&#32988;&#22320;&#20250;&#38754;&#65292;&#25215;&#35834;&#21152;&#24378;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25209;&#35780;&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#8220;&#21361;&#38505;&#21644;&#20405;&#30053;&#24615;&#8221;&#34892;&#20026;&#65292;&#24182;&#21628;&#21505;&#21488;&#28286;&#28023;&#23777;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#25552;&#21450;&#21488;&#28286;&#21644;&#21335;&#28023;&#30456;&#24403;&#20110;&#23545;&#21271;&#20140;&#30340;&#8220;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#25361;&#36215;&#20998;&#35010;&#21644;&#23545;&#25239;&#65292;&#24182;&#35797;&#22270;&#36890;&#36807;&#22885;&#24211;&#26031;&#12289;&#22235;&#22269;&#38598;&#22242;&#20197;&#21450;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#21327;&#35758;&#31561;&#21508;&#31181;&#8220;&#23567;&#27966;&#31995;&#8221;&#22312;&#20122;&#22826;&#22320;&#21306;&#37325;&#29123;&#20919;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#22826;&#24212;&#35813;&#25104;&#20026;&#21644;&#24179;&#21457;&#23637;&#30340;&#39640;&#22320;&#12290;&#19981;&#33021;&#25104;&#20026;&#22823;&#22269;&#30340;&#25331;&#20987;&#22330;&#65292;&#26356;&#19981;&#33021;&#25104;&#20026;&#20919;&#25112;&#25110;&#28909;&#25112;&#30340;&#25112;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#22312;&#20122;&#22826;&#22320;&#21306;&#29053;&#21160;&#26032;&#20919;&#25112;&#30340;&#22270;&#35851;&#37117;&#23558;&#36973;&#21040;&#22320;&#21306;&#22269;&#23478;&#21644;&#20154;&#27665;&#30340;&#22362;&#20915;&#25269;&#21046;&#65292;&#19968;&#20999;&#20225;&#22270;&#22312;&#22320;&#21306;&#24314;&#31435;&#21644;&#32500;&#25252;&#38712;&#26435;&#30340;&#34892;&#24452;&#37117;&#27880;&#23450;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#37325;&#30003;&#20102;&#21271;&#20140;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#31216;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#38382;&#39064;&#26159;&#20013;&#22269;&#20869;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#22987;&#32456;&#20197;&#26368;&#22823;&#30340;&#35802;&#24847;&#12289;&#26368;&#22823;&#30340;&#21162;&#21147;&#33268;&#21147;&#20110;&#21488;&#28023;&#20004;&#23736;&#21644;&#24179;&#32479;&#19968;&#65292;&#20294;&#20915;&#19981;&#25509;&#21463;&#20219;&#20309;&#20154;&#20219;&#20309;&#21183;&#21147;&#25171;&#30528;&#21644;&#24179;&#24140;&#23376;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#12290;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20174;&#26410;&#25918;&#24323;&#20351;&#29992;&#27494;&#21147;&#25910;&#22797;&#21488;&#28286;&#65292;&#24182;&#19988;&#36817;&#24180;&#26469;&#38543;&#30528;&#20004;&#23736;&#20851;&#31995;&#24694;&#21270;&#65292;&#21152;&#24378;&#20102;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#19981;&#35748;&#20026;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#32780;&#26159;&#21453;&#23545;&#20197;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#33829;&#32852;&#21512;&#22768;&#26126;&#34920;&#31034;&#65292;&#19977;&#22269;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#31435;&#22330;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#38024;&#23545;&#20013;&#22269;&#22312;&#21335;&#28023;&#27963;&#21160;&#30340;&#20849;&#21516;&#25209;&#35780;&#65292;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#35813;&#22320;&#21306;&#20960;&#20046;&#25152;&#26377;&#22320;&#29289;&#21450;&#20854;&#21608;&#36793;&#28023;&#22495;&#30340;&#20027;&#26435;&#20027;&#24352;&#26159;&#8220;&#26080;&#21487;&#20105;&#35758;&#30340;&#8221;&#65292;&#25152;&#26377;&#27963;&#21160;&#37117;&#23436;&#20840;&#22312;&#20854;&#20027;&#26435;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#25351;&#36131;&#32654;&#22269;&#26159;&#8220;&#22320;&#21306;&#31209;&#24207;&#30340;&#30772;&#22351;&#32773;&#21644;&#30772;&#22351;&#32773;&#8221;&#65292;&#26159;&#8220;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#30340;&#26368;&#22823;&#23041;&#32961;&#21644;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32654;&#22269;&#32416;&#38598;&#30431;&#21451;&#22312;&#21335;&#28023;&#31561;&#20013;&#22269;&#21608;&#36793;&#28023;&#22495;&#39057;&#32321;&#36827;&#34892;&#20891;&#20107;&#28436;&#20064;&#21644;&#25269;&#36817;&#20390;&#23519;&#65292;&#28843;&#32768;&#27494;&#21147;&#21644;&#20658;&#24930;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#25252;&#22763;&#22240;&#26432;&#23475; 7 &#21517;&#23156;&#20799;&#24182;&#20225;&#22270;&#35851;&#26432;&#21478;&#22806; 6 &#20154;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#65292;&#27861;&#23448;&#31216;&#20854;&#8220;&#27531;&#24525;&#19988;&#32463;&#36807;&#31934;&#24515;&#31574;&#21010;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231832/british-nurse-imprisoned-life-killing-7-babies-and-attempted-murders-6-others-was-cruel-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/54f4492b-0ca3-4069-806f-dbb79c2aece2_223657d9.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#26032;&#29983;&#20799;&#25252;&#22763;&#22312;&#33521;&#26684;&#20848;&#21271;&#37096;&#30340;&#19968;&#23478;&#21307;&#38498;&#26432;&#27515;&#20102;&#33258;&#24049;&#29031;&#39038;&#30340;&#19971;&#21517;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#65292;&#21608;&#19968;&#34987;&#27861;&#23448;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#19981;&#24471;&#37322;&#25918;&#65292;&#27861;&#23448;&#24378;&#35843;&#20102;&#22905;&#30340;&#34892;&#20026;&#8220;&#27531;&#24525;&#19988;&#31934;&#25171;&#32454;&#31639;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38706;&#35199;&#183;&#33713;&#27604;&#25298;&#32477;&#20986;&#24237;&#38754;&#23545;&#24754;&#30171;&#30340;&#8203;&#8203;&#29238;&#27597;&#65292;&#20182;&#20204;&#35762;&#36848;&#20102;&#20182;&#20204;&#30340;&#24868;&#24594;&#21644;&#30171;&#33510;&#65292;&#22905;&#34987;&#21028;&#22788;&#33521;&#22269;&#27861;&#24459;&#19979;&#26368;&#20005;&#21385;&#30340;&#21028;&#20915;&#65292;&#33521;&#22269;&#27861;&#24459;&#19981;&#20801;&#35768;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35449;&#22982;&#26031;&#183;&#25096;&#26031;&#34920;&#31034;&#65292;&#19968;&#21517;&#36127;&#36131;&#29031;&#39038;&#26368;&#33030;&#24369;&#23156;&#20799;&#30340;&#26032;&#29983;&#20799;&#25252;&#22763;&#25152;&#36827;&#34892;&#30340;&#26432;&#25134;&#21644;&#20225;&#22270;&#26432;&#20154;&#30340;&#25968;&#37327;&#20197;&#21450;&#35851;&#26432;&#30340;&#24615;&#36136;&#65292;&#20026;&#23454;&#26045;&#25152;&#35859;&#30340;&#8220;&#32456;&#36523;&#31209;&#24207;&#8221;&#25552;&#20379;&#20102;&#8220;&#29305;&#27530;&#24773;&#20917;&#8221;&#12290;&#26159;&#26497;&#20026;&#32597;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#34892;&#20026;&#20805;&#28385;&#20102;&#36817;&#20046;&#34384;&#24453;&#29378;&#30340;&#24694;&#24847;&#8221;&#65292;&#25096;&#26031;&#35828;&#12290; &#8220;&#22312;&#23457;&#21028;&#36807;&#31243;&#20013;&#65292;&#20320;&#20919;&#28448;&#22320;&#21542;&#35748;&#23545;&#33258;&#24049;&#30340;&#19981;&#24403;&#34892;&#20026;&#36127;&#26377;&#20219;&#20309;&#36131;&#20219;&#12290;&#20320;&#27627;&#26080;&#24724;&#24847;&#12290;&#27809;&#26377;&#20219;&#20309;&#32531;&#35299;&#22240;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807; 22 &#22825;&#30340;&#23457;&#35758;&#65292;&#26364;&#24443;&#26031;&#29305;&#30343;&#23478;&#27861;&#38498;&#30340;&#38506;&#23457;&#22242;&#21028;&#23450; 33 &#23681;&#30340;&#33713;&#29305;&#27604;&#22312;&#38271;&#36798;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#26432;&#23475;&#23156;&#20799;&#65292;&#21033;&#29992;&#29983;&#30149;&#30340;&#26032;&#29983;&#20799;&#21450;&#20854;&#28966;&#34385;&#30340;&#29238;&#27597;&#30340;&#33030;&#24369;&#24615;&#26469;&#26432;&#23475;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;6&#26376;&#33267;2016&#24180;6&#26376;&#26399;&#38388;&#65292;&#21463;&#23475;&#32773;&#22312;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#30340;&#22899;&#20799;&#36973;&#21463;&#20102;&#37239;&#21009;&#65292;&#30452;&#21040;&#22905;&#22833;&#21435;&#20102;&#25112;&#26007;&#21147;&#65292;&#32780;&#22905;&#22312;&#30701;&#26242;&#30340;&#19968;&#29983;&#20013;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#37117;&#26159;&#30001;&#19968;&#20010;&#26412;&#24212;&#20445;&#25252;&#22905;&#24182;&#24110;&#21161;&#22905;&#36208;&#21521;&#25104;&#21151;&#30340;&#20154;&#25925;&#24847;&#20570;&#30340;&#12290;&#8221;&#22905;&#25152;&#23646;&#30340;&#23478;&#65292;&#8221;&#19968;&#21517;&#34987;&#31216;&#20026; Child I &#30340;&#22899;&#23401;&#30340;&#27597;&#20146;&#22312;&#27861;&#24237;&#19978;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23612;&#21476;&#25289;&#26031;&#183;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#33713;&#27604;&#22240;&#8220;&#34384;&#24453;&#34892;&#20026;&#8221;&#21644;&#26377;&#39044;&#35851;&#30340;&#29359;&#32618;&#32780;&#24212;&#34987;&#22788;&#20197;&#8220;&#32456;&#36523;&#20851;&#31246;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#25252;&#22763;&#28041;&#23244;&#35851;&#26432;&#20843;&#21517;&#23156;&#20799;&#65292;&#20196;&#20154;&#38663;&#24778;&lt;/h3&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#26412;&#183;&#36808;&#23572;&#26031;&#34920;&#31034;&#65292;&#33713;&#27604;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#24182;&#19988;&#20182;&#26080;&#27861;&#34917;&#20805;&#20219;&#20309;&#21487;&#20197;&#20943;&#36731;&#22905;&#21009;&#26399;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27861;&#38498;&#22312;&#23459;&#21028;&#26399;&#38388;&#20801;&#35768;&#33713;&#27604;&#32570;&#24109;&#65292;&#36825;&#28608;&#36215;&#20102;&#21463;&#23475;&#32773;&#23478;&#23646;&#30340;&#24868;&#24594;&#65292;&#20182;&#20204;&#24076;&#26395;&#22905;&#21548;&#21462;&#26377;&#20851;&#22905;&#30340;&#32618;&#34892;&#36896;&#25104;&#30340;&#30772;&#22351;&#30340;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35748;&#20026;&#20320;&#26377;&#26435;&#29992;&#25105;&#20204;&#23401;&#23376;&#30340;&#29983;&#21629;&#26469;&#25198;&#28436;&#19978;&#24093;&#30340;&#35282;&#33394;&#65292;&#8221;&#21452;&#32990;&#32974;&#30340;&#27597;&#20146;&#22312;&#32473;&#27861;&#24237;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65292;&#20854;&#20013;&#19968;&#20010;&#34987;&#35851;&#26432;&#65292;&#21478;&#19968;&#20010;&#34987;&#33713;&#27604;&#35797;&#22270;&#26432;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20960;&#21517;&#30693;&#21517;&#32618;&#29359;&#36873;&#25321;&#19981;&#38754;&#23545;&#21463;&#23475;&#32773;&#65292;&#25919;&#23458;&#21644;&#21463;&#23475;&#32773;&#26435;&#30410;&#20513;&#23548;&#32773;&#21628;&#21505;&#20462;&#25913;&#27861;&#24459;&#65292;&#36843;&#20351;&#32618;&#29359;&#20986;&#24237;&#25509;&#21463;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#31216;&#36825;&#20123;&#32618;&#34892;&#8220;&#20196;&#20154;&#38663;&#24778;&#21644;&#30171;&#33510;&#8221;&#65292;&#24182;&#34920;&#31034;&#25919;&#24220;&#23558;&#22312;&#8220;&#36866;&#24403;&#30340;&#26102;&#20505;&#8221;&#25552;&#20986;&#35201;&#27714;&#32618;&#29359;&#20986;&#24109;&#23459;&#21028;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#35828;&#65306;&#8220;&#29359;&#19979;&#22914;&#27492;&#21487;&#24597;&#32618;&#34892;&#30340;&#20154;&#27809;&#26377;&#38754;&#23545;&#21463;&#23475;&#32773;&#65292;&#20063;&#27809;&#26377;&#20146;&#32819;&#21548;&#21040;&#20182;&#20204;&#30340;&#32618;&#34892;&#23545;&#20182;&#20204;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#20146;&#20154;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#25062;&#24369;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33713;&#29305;&#27604;&#20026;&#26399; 10 &#20010;&#26376;&#30340;&#23457;&#21028;&#26399;&#38388;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;2015 &#24180;&#65292;&#21307;&#38498;&#24320;&#22987;&#21457;&#29616;&#26080;&#26126;&#26174;&#21407;&#22240;&#27515;&#20129;&#25110;&#20581;&#24247;&#29366;&#20917;&#31361;&#28982;&#24694;&#21270;&#30340;&#23156;&#20799;&#25968;&#37327;&#26174;&#30528;&#22686;&#21152;&#12290;&#26377;&#20123;&#20154;&#36973;&#21463;&#20102;&#8220;&#20005;&#37325;&#30340;&#28798;&#38590;&#24615;&#23849;&#28291;&#8221;&#65292;&#20294;&#22312;&#21307;&#25252;&#20154;&#21592;&#30340;&#24110;&#21161;&#19979;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#22312;&#25152;&#26377;&#26696;&#20214;&#20013;&#37117;&#20540;&#29677;&#65292;&#26816;&#23519;&#23448;&#31216;&#65292;&#24403;&#23401;&#23376;&#20204;&#20498;&#19979;&#25110;&#27515;&#20129;&#26102;&#65292;&#22905;&#22312;&#26032;&#29983;&#20799;&#30149;&#25151;&#8220;&#25345;&#32493;&#24694;&#24847;&#23384;&#22312;&#8221;&#12290;&#20182;&#20204;&#35828;&#65292;&#36825;&#21517;&#25252;&#22763;&#20197;&#38590;&#20197;&#23519;&#35273;&#30340;&#26041;&#24335;&#20260;&#23475;&#20102;&#23156;&#20799;&#65292;&#22905;&#35753;&#21516;&#20107;&#30456;&#20449;&#20182;&#20204;&#30340;&#20498;&#19979;&#21644;&#27515;&#20129;&#26159;&#27491;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#21307;&#29983;&#21608;&#26411;&#34920;&#31034;&#65292;&#20182;&#20204;&#26089;&#22312; 2015 &#24180; 10 &#26376;&#23601;&#23545;&#33713;&#27604;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#22914;&#26524;&#31649;&#29702;&#20154;&#21592;&#35748;&#30495;&#23545;&#24453;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#23401;&#23376;&#20204;&#21487;&#33021;&#20250;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#26032;&#29983;&#20799;&#31185;&#39318;&#24109;&#39038;&#38382;&#26031;&#33922;&#33452;&#183;&#24067;&#37324;&#37324;&#21338;&#22763;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#22914;&#26524;&#39640;&#31649;&#20204;&#23545;&#30456;&#20851;&#21307;&#29983;&#30340;&#32039;&#24613;&#20250;&#35758;&#35201;&#27714;&#20570;&#20986;&#8220;&#36866;&#24403;&#22238;&#24212;&#8221;&#65292;&#27515;&#20129;&#26089;&#22312; 2016 &#24180; 2 &#26376;&#23601;&#21487;&#20197;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#26368;&#32456;&#20110; 2016 &#24180; 6 &#26376;&#19979;&#26092;&#34987;&#35299;&#38500;&#21069;&#32447;&#32844;&#21153;&#12290;2018 &#24180; 7 &#26376;&#65292;&#22905;&#22312;&#23478;&#20013;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#23545;&#21307;&#38498;&#21457;&#29983;&#30340;&#24773;&#20917;&#20197;&#21450;&#24037;&#20316;&#20154;&#21592;&#21644;&#31649;&#29702;&#23618;&#22914;&#20309;&#24212;&#23545;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#37096;&#38271;&#20204;&#25256;&#20987;&#26410;&#32463;&#21516;&#24847;&#30340;&#19990;&#30028;&#26479;&#20896;&#20891;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#20146;&#21563;&#26159;&#8220;&#20405;&#30053;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231827/spanish-ministers-slam-unconsented-kiss-world-cup-winner-jenni-hermoso-aggression?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/adb85604-fd4b-46d9-a485-13708504ecce_8266a613.jpg" width="100%"&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#22240;&#22312;&#24198;&#31069;&#22899;&#36275;&#19990;&#30028;&#26479;&#32988;&#21033;&#26102;&#20146;&#21563;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22068;&#21767;&#32780;&#21463;&#21040;&#25919;&#24220;&#37096;&#38271;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#19990;&#30028;&#25253;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#22312; Instagram &#21644; YouTube &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#36203;&#33707;&#32034;&#21518;&#26469;&#22312;&#26356;&#34915;&#23460;&#37324;&#21578;&#35785;&#38431;&#21451;&#65292;&#22905;&#8220;&#19981;&#21916;&#27426;&#36825;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21563;&#21457;&#29983;&#22312;&#21608;&#26085;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#29699;&#38431;1-0&#25112;&#32988;&#33521;&#26684;&#20848;&#38431;&#21518;&#21521;&#29699;&#38431;&#39041;&#21457;&#37329;&#29260;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt;&#38431;&#38271;&#34920;&#31034;&#65292;&#33521;&#26684;&#20848;&#38431;&#22240;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#22833;&#21033;&#32780;&#8220;&#24515;&#30862;&#8221;&lt;/h3&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21518;&#26469;&#22312;&#32852;&#21512;&#20250;&#21457;&#32473;&#35199;&#29677;&#29273;&#22467;&#33778;&#36890;&#35759;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#28129;&#21270;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#36825;&#26159;&#19968;&#31181;&#30456;&#20114;&#30340;&#23039;&#24577;&#65292;&#23436;&#20840;&#26159;&#20986;&#20110;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#24040;&#22823;&#21916;&#24742;&#32780;&#33258;&#21457;&#30340;&#12290;&#8221; &#8220;&#8216;&#24635;&#32479;&#8217;&#21644;&#25105;&#20851;&#31995;&#24456;&#22909;&#65292;&#20182;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#34892;&#20026;&#19968;&#30452;&#37117;&#26159; 10 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340;&#24863;&#24773;&#21644;&#24863;&#28608;&#20043;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20877;&#27425;&#34987;&#38382;&#21450;&#35199;&#29677;&#29273; COPE &#24191;&#25773;&#30005;&#21488;&#30340;&#36825;&#19968;&#20107;&#20214;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#21046;&#36896;&#28041;&#21450;&#20854;&#20182;&#20154;&#30340;[&#20105;&#35758;]&#65292;&#25105;&#26159;&#19990;&#30028;&#20896;&#20891;&#65292;&#36825;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#35892;&#36131;&#37027;&#20123;&#25552;&#20986;&#38382;&#39064;&#30340;&#20154;&#26159;&#8220;&#30333;&#30196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21644;&#29645;&#22958;&#30340;&#21563;&#65311;&#21040;&#22788;&#37117;&#26377;&#30333;&#30196;&#12290;&#24403;&#20004;&#20010;&#20154;&#26377;&#37027;&#20040;&#19968;&#30636;&#38388;&#30340;&#24863;&#24773;&#23601;&#27809;&#20160;&#20040;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#19981;&#33021;&#21548;&#30333;&#30196;&#30340;&#35805;&#12290;&#25454;&#39532;&#21345;&#30005;&#21488;&#25253;&#36947;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#20896;&#20891;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37096;&#38271;&#20204;&#21644;&#37096;&#20998;&#23186;&#20307;&#23545;&#36825;&#19968;&#20030;&#21160;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#25991;&#21270;&#21644;&#20307;&#32946;&#37096;&#38271;&#31859;&#20811;&#23572;&#183;&#22467;&#22622;&#22612;&#21608;&#19968;&#22312; RNE &#24191;&#25773;&#30005;&#21488;&#34920;&#31034;&#65292;&#36825;&#19968;&#21563;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24182;&#35201;&#27714;&#40065;&#32500;&#20122;&#33713;&#26031;&#20570;&#20986;&#35299;&#37322;&#24182;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#24615;&#21035;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599; (Irene Montero) &#22312; X &#31038;&#20132;&#32593;&#32476;&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#26410;&#32463;&#21516;&#24847;&#30340;&#20146;&#21563;&#26159;&#8220;&#25105;&#20204;&#25152;&#26377;&#22899;&#24615;&#27599;&#22825;&#37117;&#20250;&#36973;&#21463;&#30340;&#19968;&#31181;&#24615;&#26292;&#21147;&#65292;&#36825;&#31181;&#26292;&#21147;&#36804;&#20170;&#20026;&#27490;&#19968;&#30452;&#26159;&#30475;&#19981;&#35265;&#30340;&#65292;&#32780;&#19988;&#25105;&#20204;&#26080;&#27861;&#23558;&#20854;&#27491;&#24120;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22885;&#23572;&#21152;&#183;&#21345;&#33707;&#32435; (Olga Carmona) &#22312;&#35199;&#29677;&#29273;&#38431;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#27604;&#36187;&#20013;&#36827;&#29699;&#12290;&#28982;&#21518;&#22905;&#24471;&#30693;&#22905;&#30340;&#29238;&#20146;&#21435;&#19990;&#20102;&lt;/h3&gt;&lt;p&gt;&#23646;&#20110;&#33945;&#29305;&#32599;&#25919;&#20826;&#30340;&#20195;&#29702;&#31038;&#20250;&#26435;&#21033;&#37096;&#38271;&#20234;&#22885;&#20869;&#183;&#36125;&#25289;&#25289;&#38382;&#36947;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#22312;&#25972;&#20010;&#35199;&#29677;&#29273;&#30340;&#27880;&#35270;&#19979;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#31169;&#19979;&#20250;&#20570;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#35199;&#29677;&#29273;&#26368;&#30021;&#38144;&#30340;&#12298;&#22269;&#23478;&#25253;&#12299;&#30340;&#19968;&#31687;&#19987;&#26639;&#26631;&#39064;&#20026;&#65306;&#8220;&#29645;&#22958;&#19981;&#21916;&#27426;&#36825;&#20010;&#21563;&#65292;&#25105;&#20204;&#20063;&#19981;&#21916;&#27426;&#8221;&#8212;&#8212;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#31181;&#20405;&#29359;&#12289;&#23545;&#38544;&#31169;&#30340;&#20405;&#29359;&#12289;&#19968;&#31181;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#21035;&#38382;&#39064;&#22312;&#35199;&#29677;&#29273;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#35805;&#39064;&#12290;&#31038;&#20250;&#20027;&#20041;&#39046;&#23548;&#30340;&#25919;&#24220;&#20027;&#25345;&#20102;&#19968;&#31995;&#21015;&#22260;&#32469;&#24615;&#21035;&#25913;&#21464;&#12289;&#22549;&#32974;&#21644;&#24615;&#24037;&#20316;&#30340;&#27861;&#24459;&#25913;&#38761;&#65292;&#20294;&#20854;&#26377;&#20851;&#24615;&#21516;&#24847;&#30340;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#65292;&#35753;&#24378;&#22904;&#29359;&#24471;&#20197;&#20986;&#29425;&#65292;&#23548;&#33268;&#33945;&#29305;&#32599;&#30340;&#26497;&#24038;&#32764;&#25105;&#20204;&#33021;&#20826;&#22312;&#36873;&#20030;&#20013;&#24808;&#36133;&#65292;&#22312;&#25919;&#24220;&#32852;&#30431;&#20013;&#65292;&#19971;&#26376;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#36890;&#29992;&#20113;&#26381;&#21153;&#28608;&#22686;&#65292;&#23383;&#33410;&#36339;&#21160;&#20851;&#38381;&#24050;&#26377; 8 &#24180;&#21382;&#21490;&#30340;&#20113;&#30456;&#20876;&#24212;&#29992;</title><link>https://www.scmp.com/tech/tech-trends/article/3231813/bytedance-closes-eight-year-old-cloud-album-app-amid-proliferation-general-purpose-cloud-services?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/896be322-1cef-497f-ba4b-5a8221259465_a320d8ff.jpg" width="100%"&gt;&lt;p&gt;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207; TikTok &#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#34920;&#31034;&#65292;&#23558;&#20851;&#38381;&#36817;&#20843;&#24180;&#21069;&#25512;&#20986;&#30340;&#19968;&#27454;&#20113;&#30456;&#20876;&#24212;&#29992;&#31243;&#24207;&#65292;&#23548;&#33268;&#29992;&#25143;&#20105;&#30456;&#19979;&#36733;&#22810;&#24180;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#23383;&#33410;&#36339;&#21160;&#27809;&#26377;&#25552;&#20379;&#20851;&#38381; Everphoto &#30340;&#21407;&#22240;&#65292;&#35813;&#24212;&#29992;&#20110; 2015 &#24180; 10 &#26376;&#22312;&#33529;&#26524;&#24212;&#29992;&#21830;&#24215;&#25512;&#20986;&#12290;&#20851;&#38381;&#23558;&#20110; 11 &#26376; 15 &#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20854;&#24212;&#29992;&#31243;&#24207;&#21644;&#32593;&#31449;&#19978;&#30340;&#20844;&#21578;&#65292;&#29992;&#25143;&#20173;&#28982;&#21487;&#20197;&#22312;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#27983;&#35272;&#21644;&#19979;&#36733;&#20043;&#21069;&#22791;&#20221;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#65292;&#20294;&#20182;&#20204;&#23558;&#26080;&#27861;&#31435;&#21363;&#23384;&#20648;&#25110;&#20998;&#20139;&#20219;&#20309;&#26032;&#30340;&#29031;&#29255;&#25110;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#21496; UCloud &#22686;&#21152;&#20102;&#33719;&#24471;&#20808;&#36827; Nvidia &#33455;&#29255;&#30340;&#24066;&#22330;&#19981;&#30830;&#23450;&#24615;&lt;/h3&gt;&lt;p&gt;Everphoto &#21644;&#23383;&#33410;&#36339;&#21160;&#22343;&#26410;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&#28982;&#32780;&#65292;&#20851;&#38381;&#30340;&#21407;&#22240;&#20043;&#19968;&#21487;&#33021;&#26159;&#27492;&#31867;&#26381;&#21153;&#22312;&#20013;&#22269;&#30340;&#21033;&#28070;&#21069;&#26223;&#40687;&#28129;&#65292;&#22240;&#20026;&#36890;&#29992;&#20113;&#26381;&#21153;&#29616;&#22312;&#22312;&#20013;&#22269;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31532;&#20108;&#22823;&#35270;&#39057;&#28216;&#25103;&#20844;&#21496;&#32593;&#26131;&#22312;&#36816;&#33829;16&#24180;&#21518;&#20110;2019&#24180;5&#26376;&#20851;&#38381;&#20102;&#20113;&#30456;&#20876;&#26381;&#21153;&#65292;&#32780;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#26071;&#19979;&#30340;&#20013;&#22269;&#35270;&#39057;&#24179;&#21488;&#20248;&#37239;&#30340;&#20113;&#30456;&#20876;&#24212;&#29992;&#31243;&#24207;&#20063;&#20110;&#21435;&#24180;1&#26376;&#20851;&#38381;&#12290; &#8220;&#19994;&#21153;&#35843;&#25972;&#8221;&#65292;&#35201;&#27714;&#29992;&#25143;&#23558;&#25991;&#20214;&#36716;&#31227;&#21040;&#38463;&#37324;&#20113;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; Everphoto &#30340;&#20851;&#38381;&#20063;&#27491;&#20540;&#23383;&#33410;&#36339;&#21160;&#23547;&#27714;&#25913;&#21892;&#20854;&#36164;&#28304;&#37197;&#32622;&#20043;&#38469;&#65292;&#22240;&#20026;&#20854;&#22269;&#20869;&#25910;&#20837;&#22686;&#38271;&#22240;&#31454;&#20105;&#21152;&#21095;&#32780;&#25918;&#32531;&#12290;&#23383;&#33410;&#36339;&#21160;&#25903;&#25345;&#30340;&#20854;&#20182;&#20960;&#27454;&#29031;&#29255;&#30456;&#20851;&#24212;&#29992;&#31243;&#24207;&#65292;&#20363;&#22914;&#40060;&#21345;&#30456;&#26426;&#21644;&#22855;&#22937;&#30456;&#26426;&#65292;&#36817;&#24180;&#26469;&#20063;&#24050;&#20572;&#27490;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;h3&gt; Meta &#21521;&#20113;&#25552;&#20379;&#21830;&#25910;&#21462;&#25454;&#31216;&#20813;&#36153;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;Everphoto&#20110;2015&#24180;&#25512;&#20986;&#21518;&#65292;&#20973;&#20511;&#26234;&#33021;&#38754;&#37096;&#35782;&#21035;&#21644;&#29031;&#29255;&#20998;&#31867;&#23384;&#20648;&#31561;&#21151;&#33021;&#65292;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#20113;&#30456;&#20876;&#20043;&#19968;&#12290;&#23427;&#30001;&#19978;&#28023;&#26102;&#20809;&#26080;&#38480;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#24320;&#21457;&#65292;&#35813;&#20844;&#21496;&#20110;2017&#24180;&#34987;&#23383;&#33410;&#36339;&#21160;&#25910;&#36141;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#22312; Android &#25163;&#26426;&#19978;&#30340;&#24635;&#23433;&#35013;&#37327;&#20026; 7345 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;Time Infinite Technology &#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#24050;&#32463;&#32553;&#23567;&#20102;&#35268;&#27169;&#12290;&#26681;&#25454;&#20225;&#19994;&#25968;&#25454;&#24211;&#20225;&#26597;&#26597;&#25552;&#20379;&#30340;&#20844;&#24320;&#20449;&#24687;&#65292;&#35813;&#20844;&#21496;&#21435;&#24180;&#20165;&#26377; 72 &#21517;&#21592;&#24037;&#65292;&#20302;&#20110; 2018 &#24180;&#30340; 439 &#21517;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31361;&#28982;&#30340;&#20844;&#21578;&#24341;&#21457;&#20102;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#30340;&#25285;&#24551;&#65292;&#35768;&#22810;&#29992;&#25143;&#21457;&#29616;&#24456;&#38590;&#22312;&#30701;&#26102;&#38388;&#20869;&#19979;&#36733;&#23384;&#20648;&#22810;&#24180;&#30340;&#29031;&#29255;&#25991;&#20214;&#12290;&#19968;&#20301;&#29992;&#25143;&#22312;&#24494;&#21338;&#24179;&#21488;&#24494;&#21338;&#19978;&#34920;&#31034;&#65292;&#22905;&#24863;&#21040;&#8220;&#23849;&#28291;&#8221;&#65292;&#22240;&#20026;&#22905;&#24517;&#39035;&#20256;&#36755;&#36229;&#36807; 47,000 &#24352;&#29031;&#29255;&#21644; 2,700 &#20010;&#35270;&#39057;&#65292;&#21344;&#29992;&#36817; 130GB &#30340;&#23384;&#20648;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#20113;&#26381;&#21153;&#30340;&#26085;&#30410;&#26222;&#21450;&#21644;&#25104;&#26412;&#30340;&#38477;&#20302;&#65292;&#29305;&#27530;&#29031;&#29255;&#23384;&#20648;&#21644;&#31649;&#29702;&#24212;&#29992;&#31243;&#24207;&#30340;&#28040;&#22833;&#21152;&#36895;&#12290;&#20363;&#22914;&#65292;&#38463;&#37324;&#20113;&#30446;&#21069;&#21521;&#20010;&#20154;&#25552;&#20379;&#20113;&#35745;&#31639;&#35299;&#20915;&#26041;&#26696;&#65292;&#27599;&#24180;&#36153;&#29992;&#20302;&#33267; 99 &#20803;&#65288;13.64 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#36867;&#20129;&#30340;&#21069;&#39321;&#28207;&#25919;&#23458;&#35768;&#27888;&#24503;&#22312;&#21335;&#28595;&#22823;&#21033;&#20122;&#25215;&#35748;&#26159;&#19968;&#21517;&#24459;&#24072;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231821/fugitive-former-hong-kong-politician-ted-hui-admitted-lawyer-south-australia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/e2620810-ce61-46ce-b7ea-ffa3258c807c_7c4d6a5a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#22240;&#28041;&#23244;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#32780;&#34987;&#35686;&#26041;&#36890;&#32521;&#30340;&#36867;&#20129;&#21069;&#39321;&#28207;&#25919;&#23458;&#24050;&#25104;&#20026;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#21517;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#24323;&#20445;&#28508;&#36867;&#30340;&#21069;&#39321;&#28207;&#35758;&#21592;&#35768;&#24535;&#23792;&#21608;&#19968;&#22312; Facebook &#21457;&#24086;&#31216;&#65292;&#20182;&#24050;&#34987;&#21335;&#28595;&#22823;&#21033;&#20122;&#26368;&#39640;&#27861;&#38498;&#25509;&#32435;&#20026;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;&#35686;&#26041;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36910;&#25429;8&#20154;&lt;/h3&gt;&lt;p&gt;&#29616;&#23621;&#20303;&#22312;&#21335;&#28595;&#22823;&#21033;&#20122;&#38463;&#24503;&#33713;&#24503;&#30340;&#35768;&#20808;&#29983;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#23459;&#31216;&#33258;&#24049;&#22312;&#39321;&#28207;&#38754;&#20020;&#24635;&#20849; 23 &#39033;&#25351;&#25511;&#65292;&#24182;&#25910;&#21040;&#20102; 7 &#39033;&#36910;&#25429;&#20196;&#65292;&#20294;&#20182;&#36824;&#26159;&#36890;&#36807;&#20102;&#35802;&#20449;&#23457;&#26597;&#65292;&#24182;&#22768;&#31216;&#25215;&#35748;&#33258;&#24049;&#26159;&#19968;&#21517;&#24459;&#24072;&#26159;&#8220;&#19968;&#35760;&#32819;&#20809;&#8221;&#12290;&#23545;&#20110;&#22478;&#24066;&#24403;&#23616;&#26469;&#35828;&#65292;&#8220;&#22312;&#33080;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#22312;&#38463;&#24503;&#33713;&#24503;&#30340;&#19968;&#23478;&#24459;&#24072;&#20107;&#21153;&#25152;&#20840;&#32844;&#25191;&#19994;&#65292;&#20027;&#35201;&#19987;&#27880;&#20110;&#27665;&#20107;&#21644;&#21830;&#19994;&#26696;&#20214;&#65292;&#24182;&#20250;&#24110;&#21161;&#22312;&#22269;&#20869;&#30003;&#35831;&#24199;&#25252;&#30340;&#39321;&#28207;&#20154;&#12290;&#35768;&#20808;&#29983;&#22312;&#39321;&#28207;&#33719;&#24471;&#20102;&#27861;&#24459;&#23398;&#20301;&#65292;&#20294;&#20174;&#26410;&#25191;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; 41 &#23681;&#30340;&#35768;&#26159;&#20843;&#21517;&#21069;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21644;&#25919;&#27835;&#23478;&#65288;&#20182;&#20204;&#37117;&#22312;&#28023;&#22806;&#65289;&#20043;&#19968;&#65292;&#20182;&#20204;&#22240;&#28041;&#23244;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#32618;&#32780;&#34987;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24748;&#36175;&#21578;&#29366;&#25351;&#25511;&#35768;&#27663;&#40723;&#21561;&#28207;&#29420;&#12290;&#25454;&#31216;&#65292;&#20182;&#36824;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#24086;&#23376;&#65292;&#25958;&#20419;&#28023;&#22806;&#25919;&#24220;&#22312;2021&#24180;1&#26376;&#33267;2022&#24180;12&#26376;&#26399;&#38388;&#23545;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#35758;&#21592;&#22312;&#28023;&#22806;&#20173;&#28982;&#27963;&#36291;&#12290;&#19978;&#20010;&#26376;&#65292;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312;&#32473;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#23553;&#20449;&#20013;&#31216;&#20182;&#26159;&#8220;&#27809;&#26377;&#21487;&#20449;&#24230;&#30340;&#39575;&#23376;&#8221;&#65292;&#27492;&#21069;&#35813;&#25253;&#21002;&#30331;&#20102;&#35768;&#20808;&#29983;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#20854;&#20013;&#36825;&#20301;&#21069;&#25919;&#23458;&#22768;&#31216;&#20849;&#20135;&#20826;&#24819;&#35753;&#20182;&#22116;&#22768;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#34920;&#31034;&#65292;&#35768;&#30340;&#25991;&#31456;&#26159;&#23545;&#39321;&#28207;&#21644;&#20013;&#22269;&#30340;&#8220;&#20844;&#28982;&#20398;&#36785;&#8221;&#65292;&#20182;&#8220;&#35797;&#22270;&#36890;&#36807;&#34394;&#20551;&#22768;&#26126;&#26469;&#31881;&#39280;&#33258;&#24049;&#25152;&#20570;&#30340;&#25152;&#26377;&#37034;&#24694;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#39321;&#28207;&#20445;&#23433;&#23616;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#22269;&#23433;&#38382;&#39064;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36890;&#32521;&#30340;8&#21517;&#28207;&#20154;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#22763;&#21253;&#25324;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#12289;&#21069;&#23398;&#29983;&#39046;&#34966;&#20860;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#32874;&#12289;&#24037;&#20250;&#25104;&#21592;&#33945;&#20806;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#38155;&#21644;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#36842;&#12290;&#37101;&#20964;&#20202;&#21644;&#34945;&#24685;&#20202;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#27665;&#20027;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#35768;&#27663;&#20110; 2020 &#24180;&#19982;&#20854;&#20182;&#21453;&#23545;&#27966;&#35758;&#21592;&#19968;&#36215;&#36766;&#32844;&#65292;&#20197;&#25239;&#35758;&#21271;&#20140;&#39537;&#36880;&#22235;&#21517;&#21516;&#20698;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#19982; 2019 &#24180;&#31038;&#20250;&#39578;&#20081;&#26377;&#20851;&#30340;&#25351;&#25511;&#32780;&#33719;&#24471;&#20445;&#37322;&#65292;&#31561;&#24453;&#23457;&#21028;&#65292;&#38543;&#21518;&#22312;&#27861;&#38498;&#20801;&#35768;&#19979;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#21069;&#24448;&#20025;&#40614;&#12290;&#20182;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#21442;&#21152;&#27668;&#20505;&#21464;&#21270;&#20250;&#35758;&#65292;&#32467;&#26524;&#21364;&#23459;&#24067;&#20182;&#25171;&#31639;&#30701;&#26399;&#23621;&#20303;&#22312;&#33521;&#22269;&#12290;&#20182;&#20063;&#36864;&#20986;&#20102;&#33258;&#24049;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#26377;&#28040;&#24687;&#31216;&#65292;&#20960;&#20301;&#20025;&#40614;&#25919;&#23458;&#24110;&#21161;&#20182;&#32534;&#36896;&#20102;&#19968;&#20010;&#24140;&#23376;&#65292;&#20351;&#20182;&#33021;&#22815;&#36867;&#31163;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#32456;&#19982;&#23478;&#20154;&#22312;&#28595;&#22823;&#21033;&#20122;&#23450;&#23621;&#65292;&#24182;&#22312;&#37027;&#37324;&#32487;&#32493;&#20182;&#30340;&#27861;&#24459;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20182;&#22240;&#28041;&#23244;&#30772;&#22351;&#31435;&#27861;&#26426;&#20851;&#34892;&#20026;&#21644;&#21442;&#19982;2019&#24180;&#25239;&#35758;&#27963;&#21160;&#32780;&#22312;&#27861;&#24237;&#26696;&#20214;&#20013;&#36867;&#20445;&#65292;&#34987;&#39640;&#31561;&#27861;&#38498;&#32570;&#24109;&#21028;&#22788;42&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#39321;&#28207;&#21453;&#33104;&#36133;&#26426;&#26500;&#23545;&#35768;&#20808;&#29983;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#21407;&#22240;&#26159;&#35768;&#20808;&#29983;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21628;&#21505;&#23621;&#27665;&#25269;&#21046;&#25110;&#25237;&#31354;&#30333;&#31080;&#65292;&#25239;&#35758;&#31435;&#27861;&#20250;&#36873;&#20030;&#12290;&#36825;&#27425;&#27665;&#24847;&#35843;&#26597;&#26159;&#21271;&#20140;&#25913;&#38761;&#36873;&#20030;&#21046;&#24230;&#12289;&#21482;&#20801;&#35768;&#8220;&#29233;&#22269;&#32773;&#8221;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#21518;&#39318;&#27425;&#22312;&#20840;&#24066;&#33539;&#22260;&#20869;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22234;&#29359;&#19977;&#21608;&#20869;&#31532;&#20108;&#27425;&#34989;&#20987;&#30417;&#29425;&#24037;&#20316;&#20154;&#21592;&#21518;&#34987;&#21943;&#32993;&#26898;&#21943;&#38654;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231822/hong-kong-prisoner-pepper-sprayed-after-second-attack-jail-staff-space-3-weeks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b3dbe2e3-7b73-445f-9675-6881108c6569_76ce6a3c.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#19968;&#21517;&#39321;&#28207;&#30417;&#29425;&#22234;&#29359;&#22312;&#24809;&#25945;&#20013;&#24515;&#20030;&#34892;&#32426;&#24459;&#21548;&#35777;&#20250;&#21518;&#34989;&#20987;&#19968;&#21517;&#29425;&#35686;&#65292;&#38543;&#21518;&#34987;&#21943;&#32993;&#26898;&#21943;&#38654;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#35813;&#21517;&#24037;&#20316;&#20154;&#21592;&#40763;&#23376;&#21463;&#20260;&#65292;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#19968;&#19978;&#21320;11&#26102;30&#20998;&#24038;&#21491;&#65292;&#21457;&#29983;&#22312;&#26032;&#30028;&#23663;&#38376;&#22823;&#27012;&#24809;&#25945;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24809;&#25945;&#32626;&#34920;&#31034;&#65292;&#19968;&#21517; 27 &#23681;&#30340;&#22234;&#29359;&#22312;&#35813;&#35686;&#23448;&#21442;&#21152;&#32426;&#24459;&#21548;&#35777;&#20250;&#21518;&#22312;&#23457;&#21028;&#23460;&#22806;&#34989;&#20987;&#20102;&#35813;&#35686;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#22312;&#22810;&#27425;&#35686;&#21578;&#34987;&#24573;&#35270;&#21518;&#65292;&#29616;&#22330;&#35686;&#23519;&#31435;&#21363;&#21046;&#27490;&#20102;&#34989;&#20987;&#32773;&#65292;&#24182;&#20351;&#29992; OC &#27873;&#27819;&#65288;&#20063;&#31216;&#20026;&#32993;&#26898;&#21943;&#38654;&#65289;&#21046;&#26381;&#20102;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#32773;&#33080;&#37096;&#12289;&#32937;&#33152;&#21644;&#33181;&#30422;&#21463;&#20260;&#65292;&#24182;&#25509;&#21463;&#20102;&#30417;&#29425;&#21307;&#29983;&#30340;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#24050;&#21521;&#35686;&#26041;&#25253;&#21578;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22234;&#29359;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#21028;&#22312;&#20844;&#20849;&#22330;&#25152;&#25345;&#26377;&#25915;&#20987;&#24615;&#27494;&#22120;&#32618;&#21517;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28909;&#28010;&#20419;&#20351;&#30417;&#29425;&#38477;&#28201;&lt;/h3&gt;&lt;p&gt;&#22823;&#27012;&#30417;&#29425;&#20110;1980&#24180;&#21551;&#29992;&#65292;&#23646;&#26368;&#20302;&#35774;&#38450;&#38498;&#25152;&#65292;&#29616;&#26102;&#26377;598&#21517;&#22312;&#22234;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#29425;&#20851;&#25276;&#30528;&#25104;&#24180;&#30007;&#24615;&#22234;&#29359;&#65292;&#20197;&#21450;&#34987;&#35748;&#20026;&#23433;&#20840;&#39118;&#38505;&#36739;&#20302;&#30340;&#32769;&#24180;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19977;&#21608;&#20869;&#37096;&#38376;&#26426;&#26500;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30417;&#29425;&#36824;&#25276;&#20505;&#23457;&#20154;&#25968;&#21019;&#21313;&#24180;&#26032;&#39640;&lt;/h3&gt;&lt;p&gt;7&#26376;31&#26085;&#65292;&#33620;&#26525;&#35282;&#25910;&#25276;&#25152;&#19968;&#21517;23&#23681;&#30007;&#22234;&#29359;&#22312;&#21150;&#20844;&#23460;&#34989;&#20987;&#19968;&#21517;&#22899;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#19968;&#21517;&#35686;&#23448;&#20171;&#20837;&#24182;&#21046;&#27490;&#20102;&#34989;&#20987;&#12290;&#21463;&#23475;&#32773;&#25265;&#24616;&#22836;&#37096;&#30140;&#30171;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22234;&#29359;&#20110; 2023 &#24180; 7 &#26376;&#22240;&#34987;&#25511;&#25345;&#26377;&#25915;&#20987;&#24615;&#27494;&#22120;&#32780;&#34987;&#36824;&#25276;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#35758;&#21592;&#21644;&#21488;&#28286;&#37197;&#20598;&#25958;&#20419;&#19996;&#20140;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231823/japanese-assemblyman-and-taiwan-spouse-urge-tokyo-legalise-same-sex-marriage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/18003bd9-5ae9-4447-9a9d-4be78303428d_b24201c9.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#29233;&#30693;&#21439;&#30340;&#20844;&#24320;&#21516;&#24615;&#24651;&#35758;&#21592;&#21644;&#20182;&#30340;&#21488;&#28286;&#20276;&#20387;&#21018;&#21018;&#22312;&#21488;&#21271;&#30331;&#35760;&#32467;&#23130;&#65292;&#21608;&#19968;&#21628;&#21505;&#19996;&#20140;&#36805;&#36895;&#23558;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#65292;&#20197;&#30830;&#20445;&#24615;&#23569;&#25968;&#32676;&#20307;&#30340;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20849;&#20135;&#20826;&#39640;&#28392;&#24066;&#35758;&#21592;&#26612;&#21475;&#27491;&#23439;&#65288;53&#23681;&#65289;&#21644;&#21516;&#26679;&#23621;&#20303;&#22312;&#26085;&#26412;&#30340;&#37197;&#20598;&#21016;&#20196;&#26149;&#65288;38&#23681;&#65289;&#20110;8&#26376;11&#26085;&#21069;&#24448;&#21488;&#28286;&#22312;&#21488;&#21271;&#24066;&#22823;&#21516;&#21306;&#30331;&#35760;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20173;&#28982;&#26159;&#19971;&#22269;&#38598;&#22242;&#20013;&#21807;&#19968;&#19981;&#25215;&#35748;&#21516;&#24615;&#23130;&#23035;&#30340;&#22269;&#23478;&#12290;&#35813;&#22269;&#21516;&#24615;&#20276;&#20387;&#24050;&#25552;&#36215;&#22810;&#36215;&#35785;&#35772;&#65292;&#23547;&#27714;&#20351;&#20182;&#20204;&#30340;&#20851;&#31995;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#20182;&#27809;&#26377;&#36164;&#26684;&#22312;&#26085;&#26412;&#33719;&#24471;&#37197;&#20598;&#31614;&#35777;&#65292;&#24517;&#39035;&#20381;&#38752;&#24037;&#20316;&#31614;&#35777;&#30041;&#22312;&#26085;&#26412;&#12290;&#20182;&#26159;&#26085;&#26412;&#22810;&#25152;&#22823;&#23398;&#30340;&#30740;&#31350;&#21592;&#21644;&#20013;&#25991;&#12289;&#21488;&#28286;&#25991;&#23398;&#21644;&#24615;&#21035;&#30740;&#31350;&#30340;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#19981;&#20844;&#24179;&#30340;&#65292;&#22240;&#20026;&#24322;&#24615;&#20276;&#20387;&#21482;&#35201;&#32463;&#27982;&#26465;&#20214;&#20801;&#35768;&#23601;&#21487;&#20197;&#33719;&#24471;&#31614;&#35777;&#65292;&#20294;&#21516;&#24615;&#20276;&#20387;&#21364;&#19981;&#33021;&#65292;&#8221;&#21016;&#21578;&#35785;&#20849;&#21516;&#31038;&#12290;&#20182;&#25351;&#20986;&#65292;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#21644;&#20854;&#20182;&#19968;&#20123;&#25919;&#20826;&#23545;&#21516;&#24615;&#24651;&#32773;&#8220;&#38750;&#24120;&#19981;&#21451;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21462;&#20915;&#20110;&#25191;&#25919;&#20826;&#23545;&#21516;&#24615;&#24651;&#32773;&#30340;&#21451;&#22909;&#31243;&#24230;&#65292;&#36825;&#23558;&#30452;&#25509;&#24433;&#21709;&#20154;&#20204;&#22914;&#20309;&#23545;&#24453;&#21516;&#24615;&#24651;&#32773;&#65292;&#29305;&#21035;&#26159;&#21516;&#24615;&#24651;&#22806;&#22269;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#22312;&#37326;&#20826;&#25552;&#20132;&#27861;&#26696;&#25209;&#20934;&#21516;&#24615;&#23130;&#23035;&lt;/h3&gt;&lt;p&gt;&#35813;&#20826;&#20826;&#39745;&#23736;&#30000;&#25991;&#38596;&#39318;&#30456;&#23545;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#20173;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#24182;&#21628;&#21505;&#36827;&#34892;&#36827;&#19968;&#27493;&#36777;&#35770;&#65292;&#31216;&#36825;&#26679;&#20570;&#8220;&#21487;&#33021;&#20250;&#24191;&#27867;&#25913;&#21464;&#31038;&#20250;&#65292;&#22240;&#20026;&#36825;&#20851;&#31995;&#21040;&#20154;&#27665;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26085;&#26412;&#20849;&#20135;&#20826;&#22312;&#20869;&#30340;&#19968;&#20123;&#22312;&#37326;&#20826;&#36807;&#21435;&#26366;&#32852;&#21512;&#25552;&#20986;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#27861;&#26696;&#65292;&#20294;&#24182;&#26410;&#33719;&#24471;&#35758;&#20250;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21488;&#28286;&#30740;&#31350;&#20154;&#21592;&#24378;&#35843;&#20102;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#30340;&#32039;&#36843;&#24615;&#65292;&#24182;&#25351;&#20986;&#20102;&#22827;&#22971;&#22240;&#24037;&#20316;&#21407;&#22240;&#20998;&#23621;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#21488;&#28286;&#25104;&#20026;&#20122;&#27954;&#31532;&#19968;&#20010;&#20844;&#27665;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#30340;&#22269;&#23478;&#12290;&#28982;&#21518;&#65292;&#20170;&#24180;&#19968;&#26376;&#65292;&#35813;&#23707;&#20915;&#23450;&#25215;&#35748;&#20854;&#20844;&#27665;&#19982;&#22806;&#22269;&#20276;&#20387;&#20043;&#38388;&#30340;&#32467;&#21512;&#65292;&#21363;&#20351;&#36825;&#20123;&#20276;&#20387;&#26469;&#33258;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#23707;&#20869;&#23558;&#35813;&#27861;&#24459;&#35299;&#37322;&#20026;&#21482;&#20801;&#35768;&#21488;&#28286;&#20154;&#19982;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#30340;&#20844;&#27665;&#32467;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item></channel></rss>