<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20154;&#27665;&#26085;&#25253;&#31038;&#21457;&#34892;&#22269;&#20869;&#39318;&#24352;&#8220;&#25968;&#25454;&#35777;&#20070;&#8221;&#35777;&#26126;&#25968;&#25454;&#25152;&#26377;&#26435;&#21644;&#26435;&#21033;</title><link>https://www.scmp.com/tech/policy/article/3227535/peoples-daily-unit-issues-first-data-certificates-china-prove-data-ownership-and-rights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/68514f4c-c68b-472e-bf2a-8bc386ef8fbe_598b3faf.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#38582;&#23646;&#20110;&#20013;&#20849;&#23459;&#20256;&#21897;&#33292;&#30340;&#20844;&#21496;&#24320;&#22987;&#21457;&#25918;&#8220;&#25968;&#25454;&#35777;&#20070;&#8221;&#65292;&#20197;&#35777;&#26126;&#25968;&#25454;&#25152;&#26377;&#26435;&#21644;&#20132;&#26131;&#26435;&#65292;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#21050;&#28608;&#25968;&#25454;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#26085;&#25253;&#26071;&#19979;&#20154;&#27665;&#25968;&#25454;&#21608;&#20108;&#22312;&#20854;&#32593;&#31449;&#19978;&#23459;&#24067;&#65292;&#39041;&#21457;&#20102;&#19977;&#39033;&#35777;&#20070;&#65292;&#20998;&#21035;&#28085;&#30422;&#25968;&#25454;&#25152;&#26377;&#26435;&#12289;&#25968;&#25454;&#22788;&#29702;&#26435;&#21644;&#25968;&#25454;&#20135;&#21697;&#31649;&#29702;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25919;&#24220;&#26426;&#20851;&#12289;&#20107;&#19994;&#21333;&#20301;&#21644;&#20225;&#19994;&#23454;&#20307;&#27491;&#35797;&#22270;&#20174;&#25968;&#25454;&#20132;&#26131;&#20013;&#33719;&#21033;&#65292;&#25968;&#25454;&#24050;&#34987;&#30830;&#23450;&#20026;&#19982;&#36164;&#26412;&#12289;&#22303;&#22320;&#12289;&#21171;&#21160;&#21147;&#21644;&#25216;&#26415;&#19968;&#26679;&#30340;&#26032;&#29983;&#20135;&#35201;&#32032;&#12290;&#20363;&#22914;&#65292;&#21335;&#26041;&#31185;&#25216;&#20013;&#24515;&#28145;&#22323;&#21644;&#27839;&#28023;&#37329;&#34701;&#20013;&#24515;&#19978;&#28023;&#30340;&#22320;&#26041;&#25919;&#24220;&#24050;&#21551;&#21160;&#25968;&#25454;&#20132;&#25442;&#65292;&#35797;&#22270;&#24357;&#21512;&#38656;&#27714;&#21644;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#25968;&#25454;&#20132;&#26131;&#30456;&#20851;&#30340;&#19968;&#38271;&#20018;&#27861;&#24459;&#21644;&#23454;&#36341;&#38382;&#39064;&#23578;&#26410;&#35299;&#20915;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#35841;&#25317;&#26377;&#21738;&#20123;&#25968;&#25454;&#36825;&#19968;&#22522;&#26412;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#39564;&#35777;&#25968;&#25454;&#25152;&#26377;&#26435;&#65292;People Data &#21019;&#24314;&#20102; People&amp;#39;s Chain&#8212;&#8212;&#19968;&#20010;&#22522;&#20110;&#20849;&#20139;&#12289;&#19981;&#21487;&#21464;&#36134;&#26412;&#25216;&#26415;&#30340;&#25152;&#35859;&#21306;&#22359;&#38142;&#21363;&#26381;&#21153;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#35777;&#20070;&#21253;&#21547;&#19968;&#31995;&#21015;&#20449;&#24687;&#65292;&#21253;&#25324;&#30456;&#20851;&#25968;&#25454;&#30340;&#26469;&#28304;&#12289;&#31867;&#22411;&#12289;&#34892;&#19994;&#12289;&#29992;&#20363;&#22330;&#26223;&#12289;&#25935;&#24863;&#24615;&#21644;&#29983;&#25928;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; People Data&#34920;&#31034;&#24076;&#26395;&#25171;&#36896;&#20840;&#22269;&#24615;&#30340;&#25968;&#25454;&#20132;&#26131;&#24179;&#21488;&#12290;&#20174;&#20854;&#35777;&#20070;&#26679;&#26412;&#26469;&#30475;&#65292;&#25968;&#25454;&#36164;&#28304;&#25152;&#26377;&#26435;&#31867;&#21035;&#21253;&#21547;&#25151;&#22320;&#20135;&#25968;&#25454;&#65292;&#25968;&#25454;&#22788;&#29702;&#26435;&#31867;&#21035;&#21253;&#21547;&#8220;&#33286;&#24773;&#8221;&#65292;&#25968;&#25454;&#31649;&#29702;&#31867;&#21035;&#21253;&#21547;2022&#24180;&#22269;&#23478;&#24425;&#31080;&#25512;&#24191;&#24037;&#20316;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36890;&#36807;&#22312;&#21306;&#22359;&#38142;&#19978;&#35760;&#24405;&#25968;&#25454;&#25152;&#26377;&#26435;&#65292;&#21487;&#20197;&#35299;&#20915;&#21508;&#32423;&#20826;&#25919;&#37096;&#38376;&#32570;&#20047;&#32479;&#19968;&#25968;&#25454;&#26631;&#20934;&#12289;&#25968;&#25454;&#20132;&#25442;&#20043;&#38388;&#20449;&#24687;&#20849;&#20139;&#22256;&#38590;&#20197;&#21450;&#25968;&#25454;&#25152;&#26377;&#26435;&#12289;&#20351;&#29992;&#21644;&#25805;&#20316;&#26435;&#38480;&#27169;&#31946;&#31561;&#38382;&#39064;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#28023;&#19978;&#24066;&#30340;&#20154;&#27665;&#32593;&#65288;&#20154;&#27665;&#26085;&#25253;&#30340;&#38376;&#25143;&#32593;&#31449;&#65289;&#30340;&#32929;&#20215;&#21608;&#22235;&#19978;&#28072;10%&#65292;&#35302;&#21450;&#28072;&#20572;&#26495;&#65292;&#24341;&#21457;&#20154;&#27665;&#25968;&#25454;&#36890;&#35777;&#25512;&#20986;&#21518;&#36830;&#32493;&#31532;&#20108;&#22825;&#20572;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19977;&#26376;&#20221;&#20844;&#24067;&#20102;&#35774;&#31435;&#22269;&#23478;&#25968;&#25454;&#23616;&#30340;&#35745;&#21010;&#12290;&#21521;&#22269;&#23478;&#32463;&#27982;&#24314;&#35774;&#20027;&#31649;&#37096;&#38376;&#25253;&#21578;&#65292;&#36127;&#36131;&#21327;&#35843;&#25968;&#25454;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21644;&#25968;&#25454;&#36164;&#28304;&#20351;&#29992;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#21487;&#33021;&#25104;&#20026;&#21271;&#20140;&#25512;&#21160;&#22269;&#23478;&#25968;&#23383;&#32463;&#27982;&#21457;&#23637;&#30340;&#26377;&#21147;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#21644;&#22269;&#21153;&#38498;&#20110; 12 &#26376;&#21457;&#24067;&#20102; 20 &#39033;&#25514;&#26045;&#65292;&#21628;&#21505;&#24314;&#31435;&#22522;&#30784;&#35774;&#26045;&#20197;&#25903;&#25345;&#26356;&#22909;&#22320;&#21033;&#29992;&#20854;&#28023;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#35475;&#35328;&#22312;&#19996;&#30431;&#20250;&#35758;&#26399;&#38388;&#20849;&#21516;&#21162;&#21147;&#20419;&#36827;&#22320;&#21306;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227568/china-russia-vow-work-together-boost-regional-ties-talks-asean-sidelines?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/27927163-7fa5-4fb0-b010-963042b688a8_f2038e93.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22312;&#38597;&#21152;&#36798;&#19996;&#30431;&#23792;&#20250;&#26399;&#38388;&#37325;&#30003;&#20102;&#20851;&#31995;&#65292;&#24182;&#25215;&#35834;&#20849;&#21516;&#21162;&#21147;&#21152;&#24378;&#22320;&#21306;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#21608;&#22235;&#20250;&#35265;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#26102;&#36824;&#24378;&#35843;&#20102;&#26410;&#26469;&#20960;&#20010;&#26376;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#20043;&#38388;&#30340;&#8220;&#37325;&#35201;&#39640;&#23618;&#25509;&#35302;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#22312;&#19990;&#30028;&#21457;&#29983;&#21382;&#21490;&#24615;&#21464;&#21270;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#22987;&#32456;&#36981;&#24490;&#20004;&#22269;&#20803;&#39318;&#37325;&#35201;&#20849;&#35782;&#65292;&#22362;&#23450;&#30456;&#20114;&#25903;&#25345;&#32500;&#25252;&#26681;&#26412;&#21033;&#30410;&#8230;&#8230;&#25512;&#21160;&#19990;&#30028;&#22810;&#26497;&#21270;&#21644;&#20851;&#31995;&#27665;&#20027;&#21270;&#12290;&#8221;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#21322;&#24180;&#39044;&#35745;&#23558;&#36827;&#34892;&#19968;&#20123;&#37325;&#35201;&#30340;&#39640;&#23618;&#25509;&#35302;&#12290;&#25105;&#20204;&#35201;&#20570;&#22909;&#21327;&#35843;&#65292;&#21152;&#24378;&#21452;&#22810;&#36793;&#21512;&#20316;&#65292;&#33853;&#23454;&#22909;&#20004;&#22269;&#39046;&#23548;&#20154;&#30830;&#23450;&#30340;&#20004;&#22269;&#20851;&#31995;&#21457;&#23637;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#25289;&#22827;&#32599;&#22827;&#31216;&#20182;&#20204;&#30340;&#20250;&#35848;&#8220;&#21450;&#26102;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23558;&#19982;&#20013;&#22269;&#20849;&#21516;&#21152;&#24378;&#8220;&#20197;&#19996;&#30431;&#20026;&#20013;&#24515;&#30340;&#26426;&#21046;&#8221;&#65292;&#21516;&#26102;&#25903;&#25345;&#19996;&#21335;&#20122;&#32852;&#30431;&#22312;&#20122;&#22826;&#22320;&#21306;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20420;&#32599;&#26031;&#32852;&#37030;&#22996;&#21592;&#20250;&#35758;&#38271;&#29926;&#20262;&#33922;&#23068;&#183;&#39532;&#29305;&#32500;&#24310;&#31185;&#21608;&#19968;&#35775;&#38382;&#21271;&#20140;&#26399;&#38388;&#35475;&#35328;&#28145;&#21270;&#19982;&#20420;&#32599;&#26031;&#30340;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21271;&#32422;&#21608;&#20108;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#24180;&#24230;&#23792;&#20250;&#19978;&#21457;&#34920;&#32852;&#21512;&#20844;&#25253;&#65292;&#29467;&#28872;&#25256;&#20987;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#12289;&#21271;&#20140;&#19982;&#33707;&#26031;&#31185;&#30340;&#20851;&#31995;&#20197;&#21450;&#20013;&#22269;&#25152;&#35859;&#30340;&#25361;&#25112;&#22269;&#38469;&#31209;&#24207;&#30340;&#8220;&#32961;&#36843;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#21478;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20170;&#24180;&#19996;&#30431;&#23792;&#20250;&#20027;&#24109;&#22269;&#21360;&#24230;&#23612;&#35199;&#20122;&#21516;&#24847;&#22312;&#31918;&#39135;&#21644;&#33021;&#28304;&#23433;&#20840;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#65292;&#24182;&#30830;&#20445;&#20379;&#24212;&#38142;&#39034;&#30021;&#65292;&#20197;&#24212;&#23545;&#32463;&#27982;&#21361;&#26426;&#21644;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#19977;&#20010;&#22269;&#23478;&#20043;&#38388;&#30340;&#19977;&#36793;&#21512;&#20316;&#23558;&#26377;&#21161;&#20110;&#20419;&#36827;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#23612;&#37117;&#26159;&#26032;&#20852;&#24066;&#22330;&#22269;&#23478;&#20195;&#34920;&#65292;&#20063;&#26159;&#20108;&#21313;&#22269;&#38598;&#22242;&#37325;&#35201;&#25104;&#21592;&#12290;&#24320;&#23637;&#20132;&#27969;&#19982;&#21512;&#20316;&#31526;&#21512;&#19977;&#20010;&#22269;&#23478;&#30340;&#20849;&#21516;&#21033;&#30410;&#65292;&#26377;&#21033;&#20110;&#25512;&#21160;&#22810;&#36793;&#20027;&#20041;&#36827;&#31243;&#65292;&#20419;&#36827;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#23558;&#20195;&#26367;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#32570;&#24109;&#23792;&#20250;&#30340;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#20986;&#24109;&#21608;&#19977;&#24320;&#22987;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#24180;&#24230;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#22312;&#25289;&#22827;&#32599;&#22827;&#21442;&#21152;&#19977;&#36793;&#20250;&#35758;&#21518;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#36824;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24895;&#24847;&#19982;&#20013;&#22269;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#22312;&#31918;&#39135;&#21644;&#33021;&#28304;&#23433;&#20840;&#26041;&#38754;&#21327;&#35843;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#22806;&#20132;&#37096;&#38271;&#38647;&#29305;&#35834;&#183;&#39532;&#23572;&#33487;&#36842;&#22312;&#20250;&#35848;&#30340;&#24320;&#22330;&#30333;&#20013;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#22987;&#32456;&#23545;&#26377;&#21033;&#20110;&#20840;&#29699;&#21644;&#24179;&#19982;&#32321;&#33635;&#30340;&#23545;&#35805;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#21516;&#26102;&#37325;&#30003;&#20854;&#23545;&#32500;&#25252;&#22269;&#38469;&#27861;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20005;&#37325;&#25200;&#20081;&#20102;&#20840;&#29699;&#31918;&#39135;&#21644;&#33021;&#28304;&#20379;&#24212;&#38142;&#65292;&#20420;&#32599;&#26031;&#23041;&#32961;&#35201;&#36864;&#20986;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#40657;&#28023;&#31918;&#39135;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110;&#21608;&#19968;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#22312;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#30340;&#26017;&#26059;&#19979;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#22312;&#20914;&#31361;&#26399;&#38388;&#36890;&#36807;&#40657;&#28023;&#20986;&#21475;&#35895;&#29289;&#65292;&#20013;&#22269;&#26159;&#35813;&#21327;&#35758;&#30340;&#26368;&#22823;&#35895;&#29289;&#25509;&#25910;&#22269;&#12290;&#21271;&#20140;&#22810;&#27425;&#21628;&#21505;&#20445;&#38556;&#31918;&#39135;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20063;&#23558;&#20986;&#24109;&#19996;&#30431;&#23792;&#20250;&#65292;&#39044;&#35745;&#20182;&#23558;&#25958;&#20419;&#20122;&#22826;&#22269;&#23478;&#24212;&#23545;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#32463;&#27982;&#21644;&#20891;&#20107;&#24433;&#21709;&#21147;&#65292;&#32780;&#21335;&#28023;&#20105;&#31471;&#23558;&#25104;&#20026;&#20027;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#24120;&#25209;&#35780;&#32654;&#22269;&#21644;&#21271;&#32422;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#21450;&#20854;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#25193;&#24352;&#8220;&#29053;&#39118;&#28857;&#28779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#19977;&#22238;&#24212;&#21271;&#32422;&#32852;&#21512;&#20844;&#25253;&#65292;&#25958;&#20419;&#21271;&#32422;&#23433;&#20840;&#32852;&#30431;&#19981;&#35201;&#24178;&#28041;&#21035;&#22269;&#20869;&#25919;&#65292;&#19981;&#35201;&#22312;&#20122;&#22826;&#22320;&#21306;&#21457;&#36215;&#8220;&#38598;&#22242;&#23545;&#25239;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#19982;&#34174;&#29305;&#35834;&#20030;&#34892;&#30340;&#21333;&#29420;&#21452;&#36793;&#20250;&#26212;&#20013;&#65292;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#32487;&#32493;&#25903;&#25345;&#19996;&#30431;&#22312;&#22269;&#38469;&#21644;&#22320;&#21306;&#20107;&#21153;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#21644;&#19996;&#30431;&#23558;&#20849;&#21516;&#20026;&#20805;&#28385;&#21160;&#33633;&#30340;&#19990;&#30028;&#27880;&#20837;&#26356;&#22810;&#31283;&#23450;&#24615;&#21644;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#19979;&#21608;&#24320;&#22987;&#23547;&#25214;12,000&#21517;&#24314;&#31569;&#24037;&#20154;&#65307;&#31532;&#19968;&#25209;&#23558;&#20110;&#31532;&#22235;&#23395;&#24230;&#25269;&#36798;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227569/hong-kong-start-looking-12000-construction-workers-next-week-first-batch-arrive-during-fourth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/57358745-fecd-42aa-9891-54e20e96ed78_d860c909.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#23558;&#20110;&#19979;&#21608;&#24320;&#22987;&#25509;&#21463;&#21171;&#24037;&#35745;&#21010;&#30340;&#30003;&#35831;&#65292;&#20197;&#36755;&#20837;12,000&#21517;&#24314;&#31569;&#24037;&#20154;&#65292;&#20197;&#32531;&#35299;&#35813;&#34892;&#19994;&#30340;&#20154;&#21147;&#32039;&#24352;&#65292;&#31532;&#19968;&#25209;&#39044;&#35745;&#23558;&#22312;&#20170;&#24180;&#31532;&#22235;&#23395;&#24230;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#21608;&#22235;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#38599;&#20027;&#12289;&#21171;&#24037;&#30028;&#21644;&#32844;&#19994;&#22521;&#35757;&#26426;&#26500;&#30340;&#20195;&#34920;&#23601;&#36755;&#20837;&#24037;&#20154;&#30340;&#24037;&#20316;&#25551;&#36848;&#21644;&#24037;&#36164;&#20013;&#20301;&#25968;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#31532;&#19968;&#36718;&#38024;&#23545;&#24314;&#31569;&#24037;&#20154;&#30340;&#35745;&#21010;&#23558;&#20110;7&#26376;17&#26085;&#21551;&#21160;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#22788;&#29702;&#30003;&#35831;&#22823;&#32422;&#38656;&#35201;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#31569;&#34892;&#19994;&#23558;&#26377;29&#31181;&#25216;&#26415;&#24037;&#20154;&#24037;&#31181;&#65292;&#21478;&#22806;18&#31181;&#25216;&#26415;&#20154;&#21592;&#24037;&#31181;&#12290;&#36755;&#20837;&#30340;&#24037;&#20154;&#21482;&#34987;&#20801;&#35768;&#21442;&#19982;&#20844;&#20849;&#24037;&#31243;&#39033;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#20010;&#23395;&#24230;&#37117;&#20250;&#25910;&#21040;&#30003;&#35831;&#65292;&#39044;&#35745;&#31532;&#19968;&#25209;&#25104;&#21151;&#30003;&#35831;&#32773;&#23558;&#20110;&#20170;&#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#26469;&#28207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#20801;&#35768;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#37096;&#38376;&#26681;&#25454;&#19968;&#39033;&#32469;&#36807;&#24037;&#20250;&#21644;&#21171;&#24037;&#39038;&#38382;&#22996;&#21592;&#20250;&#20854;&#20182;&#25104;&#21592;&#23457;&#26597;&#30340;&#35745;&#21010;&#36827;&#21475;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22823;&#22810;&#25968;&#24037;&#20154;&#23558;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#31569;&#19994;&#21487;&#22312;&#25307;&#32856;&#27963;&#21160;&#20013;&#24341;&#36827;12,000&#21517;&#24037;&#20154;&#65292;&#32780;&#33322;&#31354;&#21644;&#36816;&#36755;&#19994;&#21487;&#20998;&#21035;&#24341;&#36827;6,300&#21517;&#21592;&#24037;&#21644;&#26368;&#22810;1,700&#21517;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#24037;&#20316;&#20154;&#21475;&#20174;2018&#24180;&#30340;368&#19975;&#19979;&#38477;&#33267;2022&#24180;&#30340;346&#19975;&#65292;&#19979;&#38477;6%&#12290;&#21516;&#26399;&#20302;&#25216;&#33021;&#24037;&#20154;&#25968;&#37327;&#20063;&#20943;&#23569;16&#19975;&#12290;&#36825;&#20123;&#25968;&#23383;&#19981;&#21253;&#25324;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; Linn &#21608;&#22235;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040; 2027 &#24180;&#65292;&#24037;&#20154;&#32570;&#21475;&#23558;&#20174;&#30446;&#21069;&#30340;&#32422; 2 &#19975;&#20154;&#25193;&#22823;&#33267; 4 &#19975;&#20154;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#25351;&#23450;&#20803;&#26391;&#28525;&#23614;&#30340;&#19968;&#20010;&#21069;Covid-19&#26816;&#30123;&#35774;&#26045;&#20316;&#20026;&#26681;&#25454;&#35813;&#35745;&#21010;&#24341;&#20837;&#30340;&#24314;&#31569;&#24037;&#20154;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#23558;&#30001;&#24314;&#31569;&#19994;&#22996;&#21592;&#20250;&#31649;&#29702;&#65292;10 &#26376;&#20221;&#25237;&#20837;&#36816;&#33829;&#21518;&#26368;&#22810;&#21487;&#23481;&#32435; 8,000 &#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#24076;&#26395;&#31435;&#21363;&#37322;&#25918;&#25209;&#35780;&#27946;&#26862;&#39318;&#30456;&#30340;&#8220;&#33258;&#30001;&#22899;&#31070;&#8221;&#26604;&#22484;&#23528;&#35028;&#32654;&#22269;&#20154;&#26435;&#24459;&#24072;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227570/un-wants-immediate-release-lady-liberty-cambodian-american-human-rights-lawyer-critical-pm-hun-sen?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/fbdcbb63-05a6-40c5-a854-c043e086eadc_0bc12975.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19987;&#23478;&#32452;&#21628;&#21505;&#31435;&#21363;&#37322;&#25918;&#19968;&#21517;&#26604;&#22484;&#23528;&#35028;&#32654;&#22269;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#65292;&#31216;&#20854;&#36827;&#34892;&#30340;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#22905;&#8220;&#34987;&#20219;&#24847;&#25304;&#30041;&#65292;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20219;&#24847;&#25304;&#30041;&#38382;&#39064;&#24037;&#20316;&#32452;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#20221;&#21028;&#20915;&#20013;&#34920;&#31034;&#65292;&#34429;&#28982;&#24459;&#24072; Theary Seng &#21435;&#24180;&#34987;&#21028;&#29359;&#26377;&#20849;&#35851;&#21467;&#22269;&#32618;&#21644;&#20854;&#20182;&#25351;&#25511;&#65292;&#20294;&#22905;&#23454;&#38469;&#19978;&#22240;&#8220;&#22312; Facebook &#19978;&#21457;&#34920;&#20004;&#26465;&#25209;&#35780;&#27946;&#37117;&#25289;&#26031;&#30340;&#24086;&#23376;&#32780;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&#26862;&#8221;&#65292;&#26604;&#22484;&#23528;&#29420;&#35009;&#30340;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21028;&#20915;&#26159;&#22312;&#26604;&#22484;&#23528;&#22823;&#36873;&#21069;&#19968;&#21608;&#22810;&#19968;&#28857;&#20570;&#20986;&#30340;&#65292;&#22312;&#36825;&#22330;&#22823;&#36873;&#20013;&#65292;&#25191;&#25919; 38 &#24180;&#30340;&#27946;&#26862;&#21450;&#20854;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#20960;&#20046;&#32943;&#23450;&#20250;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#22240;&#20026;&#28891;&#20809;&#20826;&#26159;&#21807;&#19968;&#30340;&#31454;&#20105;&#32773;&#33021;&#22815;&#25552;&#20986;&#21487;&#20449;&#30340;&#25361;&#25112;&#65292;&#20294;&#22240;&#25216;&#26415;&#21407;&#22240;&#34987;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#31105;&#27490;&#21442;&#21152;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#26604;&#22484;&#23528;&#22240;&#23665;&#22982;&#20848;&#35199;&#20043;&#26053;&#29359;&#21467;&#22269;&#32618;&#20837;&#29425;&#8220;&#33258;&#30001;&#22899;&#31070;&#8221;&#24459;&#24072;&lt;/h3&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#19982; 2018 &#24180;&#22823;&#36873;&#31867;&#20284;&#65292;&#24403;&#26102;&#21463;&#27426;&#36814;&#30340;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#22312;&#25237;&#31080;&#21069;&#20960;&#20010;&#26376;&#22240;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#27861;&#38498;&#35009;&#20915;&#32780;&#34987;&#35299;&#25955;&#65292;&#35813;&#35009;&#20915;&#31216;&#35813;&#20826;&#23494;&#35851;&#38750;&#27861;&#25512;&#32763;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#26604;&#22484;&#23528;&#27861;&#38498;&#21463;&#21040;&#27946;&#26862;&#30340;&#24433;&#21709;&#65292;&#27665;&#20027;&#22242;&#20307;&#32463;&#24120;&#25209;&#35780;&#20182;&#30340;&#25919;&#24220;&#21387;&#21046;&#20219;&#20309;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 6 &#26376;&#65292;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#39046;&#23548;&#20154; Theary Seng &#22312;&#19982;&#25968;&#21313;&#21517;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#25104;&#21592;&#19968;&#36215;&#30340;&#23457;&#21028;&#20013;&#65292;&#22240;&#35813;&#20826;&#39046;&#23548;&#20154; 2019 &#24180;&#27969;&#20129;&#22238;&#22269;&#26410;&#26524;&#32780;&#34987;&#21028;&#22788;&#20845;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#24403;&#23616;&#38459;&#27490;&#26705;&#20848;&#35199;&#22238;&#22269;&#65292;&#24182;&#22768;&#31216; 60 &#21517;&#34987;&#21578;&#21442;&#19982;&#32452;&#32455;&#20182;&#30340;&#26053;&#34892;&#65292;&#20294; Theary Seng &#21644;&#20854;&#20182;&#20154;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; Theary Seng &#23567;&#26102;&#20505;&#65292;&#22905;&#30340;&#29238;&#27597;&#22312;&#28608;&#36827;&#30340;&#32418;&#33394;&#39640;&#26825;&#31181;&#26063;&#28781;&#32477;&#20013;&#20007;&#29983;&#65292;&#22905;&#36867;&#31163;&#20102;&#26604;&#22484;&#23528;&#65292;&#24182;&#22312;&#23494;&#27463;&#26681;&#38271;&#22823;&#12290; 2004 &#24180;&#65292;&#22905;&#22238;&#21040;&#26604;&#22484;&#23528;&#65292;&#21019;&#31435;&#20102;&#20004;&#20010;&#19987;&#27880;&#20110;&#20154;&#26435;&#21644;&#20844;&#27665;&#21442;&#19982;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#26696;&#20214;&#24050;&#30001;&#29632;&#23572;&#20462;&#26031;&#25112;&#30053;&#32452;&#32455;&#12289;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#20154;&#26435;&#32452;&#32455;&#21644;&#33258;&#30001;&#20043;&#23478;&#32452;&#32455;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#24037;&#20316;&#32452;&#20570;&#20986;&#21028;&#20915;&#65292;&#25152;&#26377;&#36825;&#20123;&#32452;&#32455;&#37117;&#26080;&#20607;&#20195;&#34920;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#35748;&#20026;&#65292;Theary Seng &#30340;&#25304;&#30041;&#20855;&#26377;&#20219;&#24847;&#24615;&#65292;&#21407;&#22240;&#26377;&#20960;&#20010;&#65292;&#24378;&#35843;&#20102;&#35813;&#25919;&#26435;&#30340;&#8220;&#25919;&#27835;&#21160;&#26426;&#8221;&#65292;&#32780;&#19988;&#20687; Theary Seng &#36825;&#26679;&#30340;&#22823;&#35268;&#27169;&#23457;&#21028;&#8220;&#19982;&#27491;&#20041;&#21033;&#30410;&#19981;&#30456;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;Theary Seng &#30340;&#25304;&#30041;&#8220;&#26159;&#22312;&#23545;&#35328;&#35770;&#33258;&#30001;&#36827;&#34892;&#26356;&#24191;&#27867;&#30340;&#38215;&#21387;&#26399;&#38388;&#8221;&#65292;&#32780;&#22905;&#25152;&#38754;&#20020;&#30340;&#36829;&#21453;&#27491;&#24403;&#31243;&#24207;&#30340;&#34892;&#20026;&#26159;&#8220;&#26088;&#22312;&#24656;&#21523;&#22905;&#20445;&#25345;&#27785;&#40664;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;5&#26085;&#65292;&#27946;&#26862;&#22312;&#19982;&#26604;&#22484;&#23528;&#21046;&#34915;&#21378;&#24037;&#20154;&#20132;&#35848;&#26102;&#25490;&#38500;&#20102;&#36198;&#20813;Theary Seng&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#20844;&#24320;&#21629;&#20196;&#21496;&#27861;&#37096;&#38271;&#19981;&#35201;&#25509;&#21463;&#20219;&#20309;&#29305;&#36198;&#25110;&#20943;&#21009;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#26446;&#32422;&#32752;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#25104;&#20026;&#20840;&#29699;&#27861;&#24459;&#20154;&#25165;&#30340;&#22521;&#35757;&#20013;&#24515;&#65292;&#20197;&#25552;&#21319;&#20122;&#22826;&#20210;&#35009;&#20013;&#24515;&#30340;&#22320;&#20301;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227556/hong-kong-should-become-training-centre-global-legal-talent-boost-status-arbitration-hub-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/ccdf118b-66e7-45f0-b9e2-f03a6844164f_4506341c.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#36890;&#36807;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20013;&#22269;&#20869;&#22320;&#21644;&#22806;&#22269;&#8220;&#22269;&#38469;&#27861;&#24459;&#20154;&#25165;&#8221;&#30340;&#22521;&#35757;&#20013;&#24515;&#26469;&#24041;&#22266;&#20854;&#20316;&#20026;&#21306;&#22495;&#20210;&#35009;&#20013;&#24515;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21608;&#22235;&#34920;&#31034;&#65292;&#22521;&#20859;&#26356;&#22810;&#30340;&#27861;&#24459;&#20154;&#25165;&#36824;&#23558;&#21152;&#36895;&#22269;&#23478;&#24314;&#35774;&#8220;&#27861;&#27835;&#8221;&#31038;&#20250;&#65292;&#36825;&#26159;&#20013;&#20849;&#20108;&#21313;&#22823;&#25253;&#21578;&#20013;&#20351;&#29992;&#30340;&#27861;&#27835;&#30340;&#26367;&#20195;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#19982;&#31435;&#27861;&#20250;&#31532;&#20108;&#27425;&#8220;&#20114;&#21160;&#20132;&#27969;&#8221;&#26102;&#25552;&#20986;&#20102;&#36825;&#19968;&#24314;&#35758;&#65292;&#20182;&#34920;&#31034;&#39321;&#28207;&#30340;&#20248;&#21183;&#21253;&#25324;&#25317;&#26377;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#27861;&#24459;&#20174;&#19994;&#32773;&#21644;&#20840;&#29699;&#35748;&#21487;&#30340;&#26222;&#36890;&#27861;&#20307;&#31995;&#31561;&#24378;&#22823;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#24212;&#21457;&#25381;&#29616;&#26377;&#20248;&#21183;&#65292;&#21457;&#23637;&#25104;&#20026;&#20869;&#22320;&#21644;&#28023;&#22806;&#22269;&#38469;&#27861;&#24459;&#20154;&#25165;&#22521;&#20859;&#22522;&#22320;&#65292;&#24041;&#22266;&#20122;&#22826;&#22269;&#38469;&#27861;&#24459;&#21644;&#20105;&#35758;&#35299;&#20915;&#26381;&#21153;&#20013;&#24515;&#22320;&#20301;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20309;&#39321;&#28207;&#20316;&#20026;&#20840;&#29699;&#20105;&#35758;&#35299;&#20915;&#20013;&#24515;&#30340;&#22768;&#35465;&#19981;&#26029;&#25552;&#21319;&lt;/h3&gt;&lt;p&gt;&#26446;&#22312;&#20250;&#35758;&#19978;&#21448;&#35810;&#38382;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#23545;&#39321;&#28207;&#22914;&#20309;&#21457;&#23637;&#25104;&#20026;&#22269;&#38469;&#30693;&#21517;&#30340;&#27861;&#24459;&#22521;&#35757;&#20013;&#24515;&#26377;&#20309;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#19987;&#23478;&#26446;&#35199;&#33945;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#35813;&#25552;&#39640;&#24403;&#22320;&#19987;&#19994;&#20154;&#22763;&#23545;&#20869;&#22320;&#21644;&#20013;&#19996;&#27861;&#24459;&#21046;&#24230;&#30340;&#20102;&#35299;&#65292;&#22240;&#20026;&#39321;&#28207;&#27491;&#22312;&#23547;&#27714;&#25193;&#23637;&#21040;&#36825;&#20123;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#24819;&#35831;&#39321;&#28207;&#30340;&#22823;&#23398;&#32771;&#34385;&#22312;&#36825;&#20123;&#22320;&#21306;&#35774;&#31435;&#19987;&#38376;&#30340;&#27861;&#24459;&#30740;&#31350;&#20013;&#24515;&#65292;&#20026;&#39321;&#28207;&#36827;&#19968;&#27493;&#24320;&#25299;&#36825;&#20123;&#22320;&#21306;&#30340;&#24191;&#38420;&#24066;&#22330;&#38138;&#24179;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#22478;&#24066;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#26753;&#32654;&#33452;&#34920;&#31034;&#65292;&#22905;&#26377;&#22521;&#35757;&#22810;&#20301;&#20869;&#22320;&#27861;&#23448;&#30340;&#32463;&#39564;&#65292;&#24182;&#35748;&#20026;&#39321;&#28207;&#26159;&#20026;&#20182;&#20204;&#25552;&#20379;&#22269;&#38469;&#27861;&#24459;&#35270;&#35282;&#30340;&#29702;&#24819;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#20108;&#26376;&#20221;&#22269;&#38469;&#35843;&#35299;&#32452;&#32455;&#31609;&#22791;&#21150;&#20844;&#23460;&#30340;&#25104;&#31435;&#20063;&#8220;&#26080;&#30097;&#20250;&#21560;&#24341;&#26356;&#22810;&#28023;&#22806;&#20154;&#25165;&#26469;&#21040;&#39321;&#28207;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#25903;&#25345;&#39321;&#28207;&#22269;&#38469;&#35843;&#35299;&#21150;&#20844;&#23460;&lt;/h3&gt;&lt;p&gt;&#36825;&#20010;&#30001;&#20869;&#22320;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#20849;&#21516;&#35774;&#31435;&#30340;&#22269;&#38469;&#26426;&#26500;&#26088;&#22312;&#24314;&#31435;&#19968;&#20010;&#25919;&#24220;&#38388;&#24179;&#21488;&#65292;&#21033;&#29992;&#39321;&#28207;&#30340;&#26222;&#36890;&#27861;&#20256;&#32479;&#21644;&#20316;&#20026;&#20105;&#35758;&#35299;&#20915;&#20013;&#24515;&#30340;&#19987;&#19994;&#30693;&#35782;&#26469;&#20419;&#36827;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#31435;&#27861;&#20250;&#20030;&#34892;&#30340;&#20132;&#27969;&#26159;&#33258;&#26446;&#20116;&#26376;&#20174;&#20256;&#32479;&#38382;&#31572;&#24418;&#24335;&#36716;&#21521;&#25919;&#24220;&#21046;&#23450;&#35758;&#31243;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#35758;&#31243;&#37325;&#28857;&#26159;&#21457;&#23637;&#35813;&#24066;&#25991;&#21270;&#20135;&#19994;&#12289;&#22521;&#20859;&#27861;&#24459;&#19987;&#23478;&#21644;&#21152;&#24378;&#25919;&#24220;&#30340;&#21361;&#26426;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#24037;&#32852;&#20250;&#35758;&#21592;&#37101;&#20255;&#24378;&#20063;&#21033;&#29992;&#36825;&#27425;&#20132;&#27969;&#65292;&#25209;&#35780;&#24403;&#23616;&#22312;&#19978;&#20010;&#26376;&#36879;&#38706;&#35745;&#21010;&#36755;&#20837;2&#19975;&#21517;&#24037;&#20154;&#20197;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#20043;&#21069;&#65292;&#27809;&#26377;&#21672;&#35810;&#21171;&#24037;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20801;&#35768;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#34892;&#19994;&#32469;&#36807;&#38656;&#35201;&#21672;&#35810;&#22996;&#21592;&#20250;&#23457;&#26597;&#30340;&#24120;&#35268;&#21171;&#21160;&#21147;&#36755;&#20837;&#28192;&#36947;&#65292;&#24341;&#21457;&#24037;&#20250;&#25285;&#24515;&#35813;&#25919;&#31574;&#23558;&#23548;&#33268;&#20302;&#24037;&#36164;&#21644;&#24037;&#20316;&#26465;&#20214;&#19981;&#20339;&#31561;&#38382;&#39064;&#24471;&#19981;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26446;&#21608;&#22235;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#20445;&#25252;&#26412;&#22320;&#24037;&#20154;&#30340;&#21033;&#30410;&#65292;&#24182;&#24378;&#35843;&#20174;&#20869;&#22320;&#21644;&#28023;&#22806;&#36755;&#20837;&#21171;&#21160;&#21147;&#21482;&#26159;&#19968;&#20010;&#30701;&#26399;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#25913;&#38761;&#23478;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289; (Pita Limjaroenrat) &#23547;&#27714;&#35758;&#20250;&#25237;&#31080;&#25104;&#20026;&#24635;&#29702;&#65292;&#8220;&#25968;&#30334;&#19975;&#20154;&#35266;&#30475;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3227551/thai-reformer-pita-limjaroenrat-seeks-votes-parliament-become-pm-millions-watching?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/72a543b7-c880-48f5-a58f-d547f45dd20c_0e0e3297.jpg" width="100%"&gt;&lt;p&gt;&#36194;&#24471;&#36873;&#20030;&#30340;&#21069;&#36827;&#20826;&#39046;&#34966;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289;&#29305; (Pita Limjaroenrat) &#23558;&#20110;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#21521;&#27888;&#22269;&#35758;&#20250;&#23547;&#27714; 376 &#31080;&#24403;&#36873;&#24635;&#29702;&#65292;&#20294;&#38754;&#20020;&#20445;&#23432;&#27966;&#35758;&#21592;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#22362;&#20915;&#38459;&#27490;&#20182;&#31454;&#36873;&#20844;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20146;&#27665;&#20027;&#38453;&#33829;&#19982;&#20027;&#23548;&#27888;&#22269;&#25919;&#22363;&#30340;&#20445;&#30343;&#20826;&#24314;&#21046;&#27966;&#20043;&#38388;&#30340;&#23545;&#20915;&#20013;&#65292;&#30382;&#22612;&#21487;&#33021;&#38656;&#35201;&#20445;&#23432;&#27966;&#38598;&#22242;&#30340;&#22823;&#37327;&#36873;&#31080;&#25165;&#33021;&#36798;&#21040;&#25104;&#20026;&#24635;&#29702;&#30340;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#30340; MFP &#22312; 5 &#26376; 14 &#26085;&#30340;&#36873;&#20030;&#20013;&#33719;&#32988;&#65292;&#20294;&#22312;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#32479;&#27835;&#20102;&#20061;&#24180;&#30340;&#28291;&#28866;&#25919;&#24220;&#20043;&#21518;&#65292;&#35813;&#22269;&#30340;&#27665;&#20027;&#20107;&#19994;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#21644;&#20182;&#30340;&#25919;&#20826;&#36824;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#27861;&#24459;&#25361;&#25112;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#34987;&#23466;&#27861;&#27861;&#38498;&#31105;&#27490;&#8212;&#8212;&#24182;&#26368;&#32456;&#35299;&#25955;&#35813;&#20826;&#8212;&#8212;&#35813;&#27861;&#38498;&#20197;&#28040;&#28781;&#20146;&#27665;&#20027;&#20826;&#27966;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#21253;&#25324;MFP&#30340;&#21069;&#20219;&#26410;&#26469;&#21069;&#36827;&#20826;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#35758;&#20250;&#23450;&#20110; 7 &#26376; 13 &#26085;&#25237;&#31080;&#65292;&#30382;&#22612;&#23545;&#25285;&#20219;&#24635;&#29702;&#20805;&#28385;&#20449;&#24515;&lt;/h3&gt;&lt;p&gt;MFP &#20973;&#20511;&#38024;&#23545;&#27888;&#22269;&#24330;&#30149;&#30340;&#28608;&#36827;&#22788;&#26041;&#36194;&#24471;&#20102; 1400 &#19975;&#24352;&#36873;&#31080;&#65292;&#21253;&#25324;&#35299;&#20915;&#22404;&#26029;&#20225;&#19994;&#12289;&#20445;&#38556;&#35328;&#35770;&#33258;&#30001;&#12289;&#35299;&#38500;&#20891;&#38431;&#26435;&#21147;&#20197;&#21450;&#25913;&#38761;&#29579;&#23460;&#35837;&#35876;&#27861;&#65292;&#35813;&#27861;&#23558;&#25209;&#35780;&#24378;&#22823;&#30340;&#21531;&#20027;&#21046;&#23450;&#20026;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20851;&#38190;&#25237;&#31080;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20826;&#22996;&#20070;&#35760;&#29468;&#22612;&#29926;&#183;&#22270;&#25289;&#39039; (Chaitawat Tulaton) &#22312;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#8220;&#25968;&#30334;&#19975;&#27888;&#22269;&#20154;&#27491;&#22312;&#35266;&#30475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#36136;&#30097;&#65292;&#22914;&#26524;&#20004;&#20010;&#26376;&#21518;&#20182;&#20204;&#30340;&#36873;&#31080;&#21487;&#33021;&#24471;&#19981;&#21040;&#23562;&#37325;&#65292;&#37027;&#20040;&#36873;&#20030;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#8221; &#8220;&#20182;&#20204;&#22312;&#36136;&#30097;&#20027;&#26435;&#26159;&#21542;&#23646;&#20110;&#20154;&#27665;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#32946;&#21046;&#23450;&#30340;&#23466;&#27861;&#35268;&#21017;&#65292;&#26032;&#24635;&#29702;&#38656;&#35201;&#35758;&#20250;&#20004;&#38498; 750 &#21517;&#35758;&#21592;&#20013;&#30340; 376 &#21517;&#35758;&#21592;&#33719;&#24471;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#36873;&#20030;&#20013;&#34920;&#29616;&#19981;&#20339;&#65292;&#30001;&#24052;&#32946;&#20146;&#33258;&#25361;&#36873;&#30340;&#25317;&#26377; 250 &#21517;&#35758;&#21592;&#30340;&#21442;&#35758;&#38498;&#30830;&#20445;&#20102;&#20891;&#38431;&#21450;&#20854;&#24314;&#21046;&#27966;&#25903;&#25345;&#32773;&#25317;&#26377;&#21542;&#20915;&#26435;&#21644;&#23545;&#35758;&#20250;&#30340;&#37325;&#35201;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23398;&#30340; 42 &#23681;&#25919;&#20826;&#39046;&#34966;&#30382;&#22612;&#39046;&#23548;&#30528;&#19968;&#20010;&#30001;&#20843;&#20010;&#20146;&#27665;&#20027;&#20826;&#25919;&#20826;&#32452;&#25104;&#30340;&#32852;&#30431;&#65292;&#22312;&#27665;&#36873;&#20247;&#35758;&#38498;&#20013;&#25317;&#26377;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#20154;&#20204;&#35748;&#20026;&#24635;&#20307;&#19978;&#36824;&#24046; 60 &#22810;&#31080;&#25165;&#33021;&#35753;&#20182;&#19978;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#21442;&#35758;&#21592;&#21487;&#33021;&#20250;&#25903;&#25345;&#30382;&#22612;&#65292;&#22240;&#20026;&#20182;&#20204;&#24847;&#35782;&#21040;&#36825;&#20010;&#32463;&#21382;&#20102;&#20108;&#21313;&#22810;&#24180;&#25919;&#27835;&#21160;&#33633;&#30340;&#29579;&#22269;&#38754;&#20020;&#30528;&#30772;&#22351;&#24615;&#19981;&#31283;&#23450;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39044;&#35745;&#22823;&#22810;&#25968;&#20154;&#20250;&#25237;&#31080;&#21453;&#23545;&#20182;&#31454;&#36873;&#24635;&#29702;&#25110;&#25918;&#24323;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#21608;&#22235;&#26410;&#33021;&#22914;&#24895;&#65292;&#20182;&#21487;&#33021;&#36824;&#20250;&#20877;&#23581;&#35797;&#20004;&#27425;&#35828;&#26381;&#20445;&#23432;&#27966;&#31454;&#20105;&#23545;&#25163;&#25903;&#25345;&#20182;&#30340;&#24635;&#29702;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27704;&#36828;&#39556;&#20658;&#8221;&#65306;&#27888;&#22269;&#30382;&#22612;&#22312;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#26102;&#20851;&#27880;&#23130;&#23035;&#24179;&#31561;&#27861;&#26696;&lt;/h3&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#39044;&#27979;&#65292;&#35758;&#20250;&#20869;&#37096;&#23558;&#38519;&#20837;&#20725;&#23616;&#65292;&#26368;&#32456;&#21487;&#33021;&#36843;&#20351;&#27665;&#20027;&#27966;&#20998;&#35010; &#8212; &#8212; &#29978;&#33267;&#21487;&#33021;&#20026;&#20445;&#23432;&#20826;&#27966;&#37325;&#26032;&#25484;&#26435;&#65292;&#23613;&#31649;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#35758;&#20250;&#22806;&#65292;&#35686;&#26041;&#25172;&#19979;&#20102;&#25968;&#21313;&#20010;&#38598;&#35013;&#31665;&#20316;&#20026;&#36335;&#38556;&#65292;&#24182;&#38138;&#35774;&#20102;&#38081;&#19997;&#32593;&#65292;&#39044;&#35745;&#22914;&#26524;&#30382;&#22612;&#34987;&#38459;&#27490;&#25285;&#20219;&#26368;&#39640;&#32844;&#21153;&#65292;&#23558;&#20250;&#24341;&#21457;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; MFP &#21457;&#35328;&#20154; Rangsiman Rome &#22312;&#19968;&#26465;&#25512;&#25991;&#20013;&#24691;&#27714;&#35758;&#20250;&#19981;&#35201;&#35753;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#25237;&#31080;&#32473;&#27888;&#22269;&#31038;&#20250;&#19968;&#20010;&#26032;&#30340;&#26426;&#20250;&#65292;&#25237;&#31080;&#37325;&#26032;&#24320;&#22987;&#35299;&#20915;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#27888;&#22269;&#27491;&#22788;&#20110;&#21313;&#23383;&#36335;&#21475;&#65292;&#23574;&#38160;&#30340;&#20445;&#23432;&#27966;&#19982;&#27888;&#22269;&#24180;&#36731;&#20154;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#24895;&#26395;&#26684;&#26684;&#19981;&#20837;&#65292;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#22312;&#24052;&#32946;&#29420;&#35009;&#32479;&#27835;&#19979;&#65292;&#20182;&#20204;&#20063;&#34987;&#21093;&#22842;&#20102;&#25945;&#32946;&#12289;&#33258;&#30001;&#21644;&#25919;&#27835;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25152;&#23646;&#30340;&#20891;&#38431;&#25903;&#25745;&#30528;&#21531;&#20027;&#25919;&#20307;&#65292;&#26159;&#27888;&#22269;&#26435;&#21147;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&#23427;&#30340;&#20316;&#29992;&#39318;&#27425;&#22240;&#22256;&#25200;&#24052;&#32946;&#25919;&#24220;&#26368;&#21518;&#20960;&#24180;&#30340;&#22823;&#35268;&#27169;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#32780;&#21463;&#21040;&#20844;&#24320;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; MFP &#24076;&#26395;&#20462;&#25913;&#34987;&#31216;&#20026;&#8220;112&#8221;&#30340;&#30343;&#23478;&#35837;&#35876;&#27861;&#65292;&#27492;&#21069;&#25968;&#21313;&#21517;&#25239;&#35758;&#32773;&#26681;&#25454;&#19968;&#39033;&#27861;&#24459;&#21463;&#21040;&#25351;&#25511;&#65292;&#27599;&#27425;&#23450;&#32618;&#21487;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20010;&#38382;&#39064;&#26159;&#35758;&#20250;&#21644;&#26356;&#24191;&#27867;&#31038;&#20250;&#30340;&#20851;&#38190;&#20998;&#30028;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#25490;&#21517;&#31532;&#19977;&#30340; Bhumjaithai &#20826;&#35758;&#21592;&#26597;&#36798;&#183;&#27888;&#22622;&#26031; (Chada Thaiseth) &#22312;&#25237;&#31080;&#21069;&#23545;&#35758;&#20250;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20801;&#35768;&#20154;&#20204;&#25209;&#35780;&#21531;&#20027;&#21046;&#65292;&#32780;&#27809;&#26377;&#27861;&#24459;&#20445;&#25252;&#21531;&#20027;&#21046;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#20114;&#30456;&#24320;&#26538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#21487;&#33021;&#35201;&#27714;&#31435;&#27861;&#32773;&#21046;&#23450;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#20801;&#35768;&#26538;&#26432;&#37027;&#20123;&#20398;&#36785;&#21531;&#20027;&#21046;&#30340;&#20154;&#12290;&#36825;&#26679;&#19981;&#26159;&#24456;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#21608;&#19977;&#34920;&#31034;&#65292;&#23558;&#32771;&#34385;&#8220;&#34987;&#21578;&#26159;&#21542;&#24847;&#22270;&#25512;&#32763;&#21531;&#20027;&#31435;&#23466;&#21046;&#8221;&#65292;&#24182;&#21628;&#21505;&#25913;&#38761;&#27861;&#24459;&#65292;&#36825;&#26159;&#23545;&#27888;&#22269;&#27861;&#24459;&#21046;&#24230;&#30340;&#20005;&#37325;&#20405;&#29359;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#25945;&#24072;&#22240;&#24615;&#20405;&#23569;&#22899;&#32780;&#34987;&#20572;&#32844;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227541/singapore-suspends-schoolteacher-accused-sexually-assaulting-teenage-girls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/912a5167-3ef6-4f57-9443-341ca47ac5de_17c707f9.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#34987;&#25351;&#25511;&#23545;&#23569;&#22899;&#36827;&#34892;&#24615;&#29359;&#32618;&#65292;&#21253;&#25324;&#22312;&#27004;&#26799;&#19978;&#24615;&#20405;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#65292;&#20197;&#21450;&#24405;&#21046;&#19982;&#19968;&#21517; 14 &#23681;&#22899;&#23401;&#30340;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 34 &#23681;&#30340; Kenneth Seah Wei Yuan &#20110;&#21608;&#19977;&#36820;&#22238;&#27861;&#24237;&#25509;&#21463;&#25351;&#25511;&#65292;&#24182;&#34987;&#21202;&#20196;&#36824;&#25276;&#25509;&#21463;&#20307;&#26816;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#25945;&#24072;&#24050;&#34987;&#25945;&#32946;&#37096;&#20572;&#32844;&#65292;&#20170;&#24180;&#20108;&#26376;&#33267;&#20845;&#26376;&#26399;&#38388;&#38754;&#20020;&#20116;&#39033;&#29359;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#25351;&#25511;&#20110; 2 &#26376; 2 &#26085;&#22312;&#24314;&#23627;&#23616; (HDB) &#34903;&#21306;&#30340;&#27004;&#26799;&#22788;&#24615;&#20405;&#29359;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#12290;&#27425;&#26376;&#65292;&#25454;&#31216;&#20182;&#20877;&#27425;&#23545;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#23454;&#26045;&#21516;&#26679;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#36824;&#20110; 5 &#26376;&#20221;&#34987;&#25351;&#25511;&#23545;&#19968;&#21517; 13 &#23681;&#22899;&#23401;&#36827;&#34892;&#24615;&#35825;&#39575;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#30007;&#23376;&#22312;&#31461;&#24180;&#26102;&#24378;&#22904;&#20102;&#20182;&#30340;&#20004;&#20010;&#22969;&#22969;&#65292;&#24182;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;6&#26376;26&#26085;&#65292;&#20182;&#25454;&#31216;&#22312;&#21478;&#19968;&#20010;HDB&#34903;&#21306;&#30340;&#27004;&#26799;&#24179;&#21488;&#23545;&#19968;&#21517;14&#23681;&#22899;&#23401;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&#20182;&#36824;&#34987;&#25351;&#25511;&#36890;&#36807;&#25293;&#25668;&#24615;&#34892;&#20026;&#26469;&#21046;&#20316;&#34384;&#24453;&#20799;&#31461;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#19979;&#36798;&#20102;&#31105;&#35328;&#20196;&#65292;&#20197;&#20445;&#25252;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#65292;&#20294;&#27809;&#26377;&#23545;&#35874;&#30340;&#36523;&#20221;&#19979;&#31105;&#35328;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#21457;&#35328;&#20154;&#21608;&#22235;&#34920;&#31034;&#65292;&#35874;&#33258;&#20170;&#24180;7&#26376;&#36215;&#24050;&#20572;&#32844;&#65292;&#24182;&#19981;&#20877;&#22312;&#20219;&#20309;&#23398;&#26657;&#20219;&#25945;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65306;&#8220;&#25945;&#32946;&#37096;&#20005;&#32899;&#23545;&#24453;&#21592;&#24037;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#23545;&#37027;&#20123;&#19981;&#36981;&#23432;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#32426;&#24459;&#26631;&#20934;&#30340;&#20154;&#37319;&#21462;&#32426;&#24459;&#22788;&#20998;&#65292;&#21253;&#25324;&#35299;&#38599;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#38738;&#23569;&#24180;&#25215;&#35748;&#35797;&#22270;&#24378;&#22904;8&#23681;&#22969;&#22969;&lt;/h3&gt;&lt;p&gt;&#35874;&#23558;&#20110;&#20843;&#26376;&#37325;&#36820;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24615;&#20405;&#29359;&#26410;&#25104;&#24180;&#20154;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#35825;&#39575;&#30340;&#32618;&#21517;&#26368;&#39640;&#21487;&#21028;&#22788;&#22235;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#20316;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#29359;&#32618;&#32773;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#24182;&#22788;&#20197;&#32602;&#27454;&#25110;&#38829;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#21355;&#29983;&#23616;&#23616;&#38271;&#34920;&#31034;&#65292;&#27599;&#24180;&#22686;&#21152;&#39321;&#28207;&#28895;&#33609;&#31246;&#23558;&#26377;&#25928;&#25233;&#21046;&#21560;&#28895;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227553/increasing-hong-kongs-tobacco-tax-every-year-will-effectively-discourage-smoking-says-health?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/390d9f4a-7ad8-4d87-bac9-e4529dbe6873_74e1b3c2.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21355;&#29983;&#23616;&#23616;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#27599;&#24180;&#22686;&#21152;&#28895;&#33609;&#31246;&#23558;&#26159;&#38459;&#27490;&#21560;&#28895;&#30340;&#26377;&#25928;&#26041;&#27861;&#65292;&#20294;&#24378;&#35843;&#24403;&#23616;&#35745;&#21010;&#23601;&#36825;&#20010;&#38382;&#39064;&#21672;&#35810;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23616;&#23616;&#38271;&#32599;&#20210;&#33538;&#22312;&#20182;&#30340;&#23616;&#21457;&#36215;&#20026;&#26399;&#20004;&#20010;&#21322;&#26376;&#30340;&#21453;&#21560;&#28895;&#31574;&#30053;&#20844;&#20247;&#21672;&#35810;&#21518;&#19968;&#22825;&#25552;&#20986;&#20102;&#36825;&#19968;&#24314;&#35758;&#65292;&#28085;&#30422;&#20102;14&#39033;&#24314;&#35758;&#25514;&#26045;&#65292;&#21253;&#25324;&#22686;&#21152;&#28895;&#33609;&#31246;&#12289;&#31105;&#27490;&#29305;&#23450;&#24180;&#40836;&#20197;&#19979;&#20986;&#29983;&#30340;&#20154;&#31561;&#12290;&#20174;&#36141;&#20080;&#39321;&#28895;&#24320;&#22987;&#31639;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#36798;&#22269;&#23478;&#21367;&#28895;&#20215;&#26684;&#27599;&#19978;&#28072; 10%&#65292;&#21560;&#28895;&#29575;&#23601;&#20250;&#38477;&#20302; 4%&#12290;&#22312;&#32463;&#27982;&#36739;&#24369;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#36825;&#31181;&#24433;&#21709;&#26356;&#20026;&#24378;&#28872;&#12290;&#8221;&#32599;&#21608;&#22235;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;2&#26376;&#20221;&#23558;&#27599;&#21253;&#39321;&#28895;&#30340;&#20851;&#31246;&#25552;&#39640;&#20102;12&#28207;&#20803;&#65288;1.5&#32654;&#20803;&#65289;&#65292;&#20351;&#31246;&#25910;&#27604;&#20363;&#36798;&#21040;&#38646;&#21806;&#24635;&#39069;&#30340;64%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26080;&#30097;&#26159;&#19968;&#39033;&#38750;&#24120;&#37325;&#35201;&#30340;&#25514;&#26045;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24314;&#35758;&#30340;[&#38646;&#21806;&#20215;]&#30340;75%&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#36208;&#22810;&#24555;&#21602;&#65311;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#21548;&#21462;&#20154;&#20204;&#23545;&#27492;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#36824;&#29467;&#28872;&#25256;&#20987;&#20102;&#19968;&#20123;&#28895;&#33609;&#20844;&#21496;&#30340;&#24314;&#35758;&#65292;&#21363;&#23545;&#20135;&#21697;&#21152;&#31246;&#21482;&#20250;&#35753;&#24369;&#21183;&#32676;&#20307;&#30340;&#29983;&#27963;&#26356;&#21152;&#22256;&#38590;&#65292;&#22240;&#20026;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#39321;&#28207;&#32422;65%&#30340;&#28895;&#27665;&#26376;&#25910;&#20837;&#19981;&#36275;2&#19975;&#28207;&#20803;&#12290;&#20182;&#35828;&#65292;&#36825;&#20123;&#20844;&#21496;&#8220;&#21033;&#29992;&#24369;&#21183;&#32676;&#20307;&#20316;&#20026;&#20182;&#20204;&#30340;&#30462;&#29260;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25552;&#35758;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#20154;&#21560;&#28895;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#31449;&#22312;&#21560;&#28895;&#32773;&#30340;&#23545;&#31435;&#38754;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#22312;&#21516;&#19968;&#26465;&#33337;&#19978;&#65292;&#22240;&#20026;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#20581;&#24247;&#22320;&#29983;&#27963;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24369;&#21183;&#32676;&#20307;&#22240;&#21560;&#28895;&#32780;&#21463;&#23475;&#26368;&#20005;&#37325;&#12290;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#24180;&#40836;&#22312;50&#23681;&#20197;&#19978;&#65292;&#29983;&#27963;&#26465;&#20214;&#24046;&#65292;&#32463;&#27982;&#22256;&#38590;&#12290;&#22914;&#26524;&#20320;&#20851;&#24515;&#20182;&#20204;&#65292;&#23601;&#19981;&#20250;&#35753;&#21560;&#28895;&#21464;&#24471;&#22914;&#27492;&#26041;&#20415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#36824;&#22312;&#32771;&#34385;&#25928;&#20223;&#26032;&#21152;&#22369;&#30340;&#20570;&#27861;&#65292;&#22312;&#28895;&#33609;&#20135;&#21697;&#19978;&#24341;&#20837;&#23448;&#26041;&#26631;&#31614;&#65292;&#20197;&#36827;&#19968;&#27493;&#25171;&#20987;&#38750;&#27861;&#21367;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38543;&#30528;&#26032;&#25514;&#26045;&#30340;&#29983;&#25928;&#65292;&#19979;&#19968;&#27493;&#23558;&#26159;&#35752;&#35770;&#38500;&#20102;&#38144;&#21806;&#20043;&#22806;&#65292;&#26159;&#21542;&#24212;&#35813;&#23558;&#25317;&#26377;&#21644;&#28040;&#36153;&#26080;&#26631;&#31614;&#21367;&#28895;&#23450;&#20026;&#38750;&#27861;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20844;&#20247;&#19981;&#24212;&#36716;&#21521;&#26356;&#20415;&#23452;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#21547;&#26377;&#26434;&#36136;&#65292;&#36827;&#19968;&#27493;&#21361;&#23475;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#36824;&#25215;&#35748;&#21672;&#35810;&#20013;&#25552;&#20986;&#30340;&#31105;&#27490;&#8220;&#36208;&#36335;&#26102;&#21560;&#28895;&#8221;&#30340;&#25191;&#27861;&#25361;&#25112;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#39033;&#25514;&#26045;&#23558;&#20445;&#25252;&#23621;&#27665;&#20813;&#21463;&#20108;&#25163;&#28895;&#30340;&#20405;&#23475;&#65292;&#24182;&#20351;&#21560;&#28895;&#21464;&#24471;&#19981;&#37027;&#20040;&#26041;&#20415;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36328;&#37096;&#38376;&#30340;&#25919;&#24220;&#23448;&#21592;&#23558;&#21046;&#23450;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33647;&#24215;&#23558;&#33719;&#36192;5,000&#20010;&#23612;&#21476;&#19969;&#36148;&#29255;&#22871;&#35013;&#20197;&#21709;&#24212;&#31105;&#28895;&#36816;&#21160;&lt;/h3&gt;&lt;p&gt;&#30923;&#21830;&#20013;&#30340;&#22823;&#37096;&#20998;&#24314;&#35758;&#37117;&#26159;&#24320;&#25918;&#24335;&#30340;&#65292;&#27809;&#26377;&#34920;&#26126;&#26126;&#30830;&#30340;&#31435;&#22330;&#65292;&#20063;&#27809;&#26377;&#32473;&#20986;&#20855;&#20307;&#30340;&#25514;&#26045;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#20154;&#20204;&#30340;&#29983;&#26085;&#23454;&#26045;&#32456;&#36523;&#31105;&#28895;&#30340;&#25552;&#26696;&#27809;&#26377;&#32473;&#20986;&#24314;&#35758;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#21608;&#19977;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#21672;&#35810;&#25991;&#20214;&#27809;&#26377;&#25552;&#20986;&#28608;&#36827;&#30340;&#24314;&#35758;&#65292;&#20197;&#36991;&#20813;&#21560;&#28895;&#32773;&#20197;&#21450;&#38646;&#21806;&#21644;&#39184;&#39278;&#19994;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#20013;&#21024;&#38500;&#30340;&#19968;&#20123;&#24314;&#35758;&#21253;&#25324;&#35201;&#27714;&#21830;&#24215;&#33719;&#24471;&#38144;&#21806;&#28895;&#33609;&#30340;&#35768;&#21487;&#35777;&#12289;&#24809;&#32602;&#21521; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#36192;&#36865;&#25110;&#20986;&#21806;&#39321;&#28895;&#30340;&#31532;&#19977;&#26041;&#65292;&#20197;&#21450;&#35201;&#27714;&#21560;&#28895;&#32773;&#22312;&#36141;&#20080;&#26102;&#20351;&#29992;&#25919;&#24220;&#24212;&#29992;&#31243;&#24207;&#35777;&#26126;&#33258;&#24049;&#30340;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;h3&gt;&#25552;&#39640;&#28895;&#33609;&#31246;&#20250;&#38477;&#20302;&#39321;&#28207;&#30340;&#21560;&#28895;&#29575;&#36824;&#26159;&#20250;&#22686;&#21152;&#38750;&#27861;&#38144;&#21806;&#65311;&lt;/h3&gt;&lt;p&gt;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34987;&#38382;&#21450;&#21672;&#35810;&#26159;&#21542;&#34987;&#28129;&#21270;&#26102;&#65292;&#32599;&#34920;&#31034;&#35813;&#26694;&#26550;&#24456;&#20840;&#38754;&#65292;&#22240;&#20026;&#23427;&#36824;&#28085;&#30422;&#20102;&#19968;&#39033;&#34987;&#35768;&#22810;&#20154;&#35748;&#20026;&#28608;&#36827;&#30340;&#21019;&#24314;&#8220;&#26080;&#28895;&#8221;&#19968;&#20195;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35828;&#65292;&#25152;&#26377;&#21487;&#33021;&#30340;&#25514;&#26045;&#37117;&#24050;&#25552;&#20986;&#12290;&#21482;&#26159;&#38382;&#39064;&#20013;&#26159;&#21542;&#25552;&#21040;&#20102;&#25152;&#26377;&#32454;&#33410;&#12290;&#25105;&#20204;&#23545;[&#35752;&#35770;]&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24515;&#20013;&#27809;&#26377;&#31435;&#22330;&#12290;&#25105;&#20204;&#24076;&#26395;&#22312;&#21046;&#23450;&#20855;&#20307;&#25514;&#26045;&#20043;&#21069;&#25910;&#38598;&#20844;&#20247;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#21560;&#28895;&#29575;&#20026;9.5%&#12290;&#25919;&#24220;&#30340;&#30446;&#26631;&#26159;&#21040;2025&#24180;&#23558;&#20854;&#20943;&#23569;&#21040;7.8%&#65292;&#24182;&#26368;&#32456;&#23454;&#29616;&#26080;&#28895;&#31038;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;7&#21517;&#29425;&#35686;&#20013;&#30340;3&#20154;&#22240;&#24615;&#20405;&#22899;&#24615;&#32780;&#38754;&#20020;&#24378;&#22904;&#25351;&#25511;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227548/3-7-hong-kong-prison-officers-face-rape-charges-court-over-sexual-assault-woman?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a3958962-d7fc-4602-aeee-a0ce79ba8962_3a89c2eb.jpg" width="100%"&gt;&lt;p&gt;&#22240;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;&#19968;&#21517;&#22919;&#22899;&#32780;&#34987;&#25429;&#30340;&#19971;&#21517;&#39321;&#28207;&#30417;&#29425;&#23448;&#21592;&#20013;&#30340;&#19977;&#20154;&#21608;&#22235;&#20986;&#24237;&#65292;&#38754;&#20020;&#19968;&#39033;&#32852;&#21512;&#24378;&#22904;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#19977;&#21517;&#30007;&#23376;&#34987;&#24102;&#21040;&#20061;&#40857;&#27861;&#38498;&#65292;&#24182;&#33719;&#20934;&#20445;&#37322;&#12290;&#26696;&#20214;&#25276;&#21518;&#33267;9&#26376;11&#26085;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22235;&#21517;&#23244;&#30097;&#20154;&#24050;&#34987;&#20445;&#37322;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;7&#21517;&#29425;&#35686;&#22240;&#28041;&#23244;&#36718;&#22904;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;31&#23681;&#22899;&#23376;&#21608;&#26085;&#20940;&#26216;&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#31216;&#33258;&#24049;&#22312;&#23574;&#27801;&#21632;&#24357;&#25958;&#36947;&#32654;&#20029;&#37117;&#22823;&#21414;&#20844;&#23507;&#36973;&#21040;&#24615;&#20405;&#29359;&#65292;&#26696;&#20214;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#21644;&#21608;&#19977;&#65292;&#27833;&#23574;&#35686;&#21306;&#37325;&#26696;&#32452;&#20154;&#21592;&#25304;&#25429;&#20102;&#19971;&#21517;&#28041;&#26696;&#24809;&#25945;&#32626;&#20154;&#21592;&#65292;&#24180;&#40836;&#20171;&#20046;23&#23681;&#33267;38&#23681;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#22240;&#28041;&#23244;&#22312;&#20986;&#31199;&#36710;&#21518;&#24231;&#24378;&#22904;&#38738;&#23569;&#24180;&#32780;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#19971;&#21517;&#30007;&#24615;&#23244;&#30097;&#20154;&#24050;&#34987;&#20572;&#32844;&#12290;&#20182;&#20204;&#21253;&#25324;&#19968;&#21517;&#24809;&#25945;&#20027;&#20219;&#12289;&#19968;&#21517;&#19968;&#32423;&#21161;&#29702;&#24809;&#25945;&#20027;&#20219;&#21644;&#20116;&#21517;&#20108;&#32423;&#21161;&#29702;&#24809;&#25945;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#21457;&#35328;&#20154;&#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#38750;&#24120;&#37325;&#35270;&#24809;&#25945;&#20154;&#21592;&#30340;&#34892;&#20026;&#21644;&#36947;&#24503;&#65292;&#24182;&#26377;&#20005;&#26684;&#30340;&#32426;&#24459;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26377;&#24037;&#20316;&#20154;&#21592;&#36829;&#27861;&#36829;&#32426;&#65292;&#25105;&#20204;&#23558;&#20381;&#27861;&#22788;&#29702;&#65292;&#32477;&#19981;&#22993;&#24687;&#12290;&#8221;&#22905;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#36867;&#31163;&#24052;&#22522;&#26031;&#22374;&#21069;&#24448;&#21360;&#24230;&#23233;&#32473;&#32477;&#22320;&#27714;&#29983;&#22909;&#21451;&#30340;&#22899;&#23376;&#21457;&#35475;&#35201;&#32487;&#32493;&#25112;&#26007;&#65306;&#8220;&#25105;&#23425;&#24895;&#27515;&#20063;&#19981;&#24895;&#22238;&#26469;&#8221;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227536/woman-who-fled-pakistan-india-marry-pubg-buddy-vows-soldier-id-rather-die-return?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 15:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/7c0c35b8-b154-445b-a04d-f437eff4911e_5d997dbf.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23545;&#26469;&#33258;&#23487;&#25932;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#30340;&#28909;&#24651;&#24773;&#20387;&#22312;&#28216;&#25103;&#32842;&#22825;&#23460;&#30456;&#35782;&#65292;&#28982;&#21518;&#20599;&#20599;&#36328;&#36234;&#22269;&#30028;&#36208;&#21040;&#19968;&#36215;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#28608;&#24773;&#25112;&#32988;&#20102;&#22269;&#23478;&#31454;&#20105;&#25110;&#23545;&#23447;&#25945;&#24378;&#28872;&#21453;&#23545;&#30340;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#33832;&#38054;&#183;&#31859;&#32435; (Sachin Meena) &#26159;&#19968;&#21517;&#26410;&#23130;&#30340;&#21360;&#24230;&#24215;&#21592;&#65292;&#20063;&#26159;&#19968;&#21517;&#21360;&#24230;&#25945;&#24466;&#65292;&#20182;&#19982; 27 &#23681;&#30340;&#35199;&#29595;&#183;&#28023;&#24503;&#23572; (Seema Haider) &#26377;&#32852;&#31995;&#65292;&#35199;&#29595;&#183;&#28023;&#24503;&#23572;&#26159;&#19968;&#20301;&#24050;&#23130;&#30340;&#24052;&#22522;&#26031;&#22374;&#22235;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#20063;&#26159;&#19968;&#21517;&#31302;&#26031;&#26519;&#65292;&#22312; 2020 &#24180;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#29609;&#22312;&#32447;&#23556;&#20987;&#28216;&#25103;&#12298;&#32477;&#22320;&#27714;&#29983;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25104;&#20102;&#26379;&#21451;&#65292;&#25105;&#20204;&#30340;&#21451;&#35850;&#21464;&#25104;&#20102;&#29233;&#24773;&#65292;&#25105;&#20204;&#30340;&#32842;&#22825;&#26102;&#38388;&#21464;&#24471;&#26356;&#38271;&#8212;&#8212;&#27599;&#22825;&#26089;&#19978;&#21644;&#26202;&#19978;&#8212;&#8212;&#28982;&#21518;&#25105;&#20204;&#26368;&#32456;&#20915;&#23450;&#35265;&#38754;&#65292;&#8221;&#35199;&#29595;&#22312;&#33832;&#38054;&#20004;&#23621;&#23460;&#30340;&#23478;&#30340;&#29421;&#31364;&#24237;&#38498;&#37324;&#35828;&#36947;&#65292;&#22905;&#29616;&#22312;&#20303;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29595;&#20110;&#20116;&#26376;&#20221;&#32463;&#23612;&#27850;&#23572;&#20599;&#28193;&#21040;&#21360;&#24230;&#65292;&#31163;&#24320;&#20102;&#24052;&#22522;&#26031;&#22374;&#21644;&#22905;&#30340;&#19976;&#22827;&#20197;&#21450;&#22235;&#20010;&#23401;&#23376;&#12290;&#36825;&#23545;&#22827;&#22919;&#22240;&#27492;&#34987;&#25429;&#65292;&#24182;&#20110;&#19978;&#21608;&#34987;&#20445;&#37322;&#12290;&#22905;&#35828;&#65292;&#22905;&#21518;&#26469;&#23233;&#32473;&#20102;&#33832;&#38054;&#65292;&#24182;&#29992;&#20102;&#20182;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30344;&#20381;&#20102;&#21360;&#24230;&#25945;&#65292;&#8221;&#22905;&#22352;&#22312;&#36317;&#31163;&#26032;&#24503;&#37324;&#32422; 55 &#20844;&#37324;&#65288;35 &#33521;&#37324;&#65289;&#30340;&#25289;&#24067;&#26222;&#25289;&#26449;&#33832;&#38054;&#26049;&#36793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23425;&#24895;&#27515;&#20063;&#19981;&#24895;&#36820;&#22238;&#25110;&#31163;&#24320;&#33832;&#38054;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#20204;&#26159;&#22312;&#29609;&#12298;&#32477;&#22320;&#27714;&#29983;&#12299;&#26102;&#35748;&#35782;&#30340;&#65292;&#22905;&#20026;&#20102;&#20182;&#36867;&#31163;&#24052;&#22522;&#26031;&#22374;&#21069;&#24448;&#21360;&#24230;&#12290;&#20004;&#20154;&#22343;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#23545;&#24651;&#20154;&#25214;&#21040;&#20102;&#24444;&#27492;&#65292;&#20294;&#21508;&#33258;&#22269;&#23478;&#30340;&#21382;&#21490;&#21364;&#26159;&#30171;&#33510;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#37117;&#26159;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#65292;&#33258; 1947 &#24180;&#33073;&#31163;&#27425;&#22823;&#38470;&#20197;&#26469;&#65292;&#24050;&#32463;&#29190;&#21457;&#20102;&#19977;&#22330;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#21452;&#26041;&#37117;&#39537;&#36880;&#20102;&#23545;&#26041;&#30340;&#39640;&#32423;&#19987;&#21592;&#65292;&#21452;&#36793;&#22806;&#20132;&#12289;&#25991;&#21270;&#12289;&#21830;&#19994;&#21644;&#20307;&#32946;&#32852;&#31995;&#38750;&#24120;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#35686;&#26041;&#22362;&#31216;&#35199;&#29595;&#19981;&#21487;&#33021;&#38271;&#26399;&#23621;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35831;&#27714;&#21360;&#24230;&#25919;&#24220;&#32473;&#20104;&#25105;&#20844;&#27665;&#36523;&#20221;&#8221;&#65292;&#35199;&#29595;&#24691;&#27714;&#36947;&#65292;&#22905;&#30340;&#22836;&#21457;&#34987;&#32418;&#33394;&#22836;&#24062;&#36974;&#20303;&#65292;&#22905;&#30340;&#22235;&#20010;&#23401;&#23376;&#22312;&#38468;&#36817;&#29609;&#32781;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26031;&#20848;&#25945;&#30340;&#26576;&#20123;&#35299;&#37322;&#20013;&#65292;&#21467;&#25945;&#34987;&#35748;&#20026;&#20250;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&#35199;&#29595;&#34920;&#31034;&#65292;&#22905;&#24050;&#32463;&#25910;&#21040;&#20102;&#32593;&#19978;&#23041;&#32961;&#65292;&#24182;&#22362;&#31216;&#36825;&#23545;&#22827;&#22919;&#23558;&#8220;&#21516;&#29983;&#20849;&#27515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29595;&#26412;&#21608;&#22312;&#19968;&#22330;&#21927;&#38393;&#30340;&#21360;&#24230;&#30005;&#35270;&#36777;&#35770;&#20013;&#23459;&#24067;&#23545;&#33832;&#38054;&#8220;&#27704;&#24658;&#30340;&#29233;&#8221;&#65292;&#24182;&#25215;&#35834;&#21482;&#20250;&#20197;&#8220;&#27515;&#21435;&#30340;&#22899;&#20154;&#8221;&#30340;&#36523;&#20221;&#36820;&#22238;&#24052;&#22522;&#26031;&#22374;&#65292;&#24341;&#36215;&#20102;&#21608;&#22260;&#20154;&#32676;&#30340;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29595;&#35828;&#65292;&#22905;&#39318;&#20808;&#34987;&#33832;&#38054;&#30340;&#28216;&#25103;&#25216;&#24039;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21518;&#65292;&#36825;&#23545;&#22827;&#22919;&#20110;&#19977;&#26376;&#22312;&#23612;&#27850;&#23572;&#20146;&#33258;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#35265;&#38754;&#21518;&#65292;&#22905;&#23601;&#30830;&#23450;&#35201;&#31163;&#24320;&#22905;&#8220;&#34384;&#24453;&#8221;&#30340;&#24052;&#22522;&#26031;&#22374;&#19976;&#22827;&#65288;&#20182;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#35828;&#65292;&#22312; YouTube &#35270;&#39057;&#30340;&#24110;&#21161;&#19979;&#65292;&#20182;&#20204;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#31934;&#24515;&#35745;&#21010;&#22914;&#20309;&#36890;&#36807;&#23612;&#27850;&#23572;&#36827;&#20837;&#21360;&#24230;&#12290; 5&#26376;&#65292;&#22905;&#25104;&#21151;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#24052;&#22522;&#26031;&#22374;&#21040;&#21360;&#24230;&#26053;&#34892;&#38750;&#24120;&#22256;&#38590;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#65292;&#22312;&#19978;&#24093;&#30340;&#29233;&#19979;&#65292;&#25105;&#20204;&#27880;&#23450;&#20250;&#30456;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#38054;&#21644;&#22905;&#22312;&#38468;&#36817;&#31199;&#20102;&#19968;&#22871;&#20844;&#23507;&#21518;&#65292;&#20182;&#30340;&#23478;&#20154;&#25165;&#30693;&#36947;&#22905;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20123;&#38459;&#21147;&#65292;&#20294;&#25105;&#30340;&#29238;&#20146;&#21644;&#27599;&#20010;&#20154;&#37117;&#25509;&#21463;&#20102;&#25105;&#20204;&#12290;&#20182;&#20204;&#20026;&#25105;&#20204;&#24863;&#21040;&#39640;&#20852;&#65292;&#8221;&#33832;&#38054;&#35828;&#12290; &#8220;&#25105;&#20250;&#20026;&#20182;&#20204;&#20570;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#35686;&#26041;&#22312;&#20182;&#20204;&#35797;&#22270;&#22312;&#24403;&#22320;&#27861;&#38498;&#32467;&#23130;&#21518;&#21457;&#29616;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29595;&#20998;&#23621;&#30340;&#19976;&#22827;&#21476;&#25289;&#22982;&#183;&#28023;&#24503;&#23572; (Ghulam Haider) &#36766;&#21435;&#20102;&#21171;&#24037;&#21644;&#20154;&#21147;&#36710;&#21496;&#26426;&#30340;&#24037;&#20316;&#65292;&#20026;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#23478;&#20154;&#25379;&#26356;&#22810;&#30340;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24503;&#23572;&#35828;&#20182;&#27809;&#26377;&#21548;&#35828;&#36807;&#12298;&#32477;&#22320;&#27714;&#29983;&#12299;&#65292;&#20182;&#24076;&#26395;&#23478;&#20154;&#33021;&#22238;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#35802;&#22320;&#21628;&#21505;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#24403;&#23616;&#23558;&#25105;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#24102;&#22238;&#25105;&#36523;&#36793;&#65292;&#8221;&#21476;&#25289;&#22982;&#183;&#28023;&#24503;&#23572;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#36890;&#36807;&#30005;&#35805;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24503;&#23572;&#35828;&#65292;&#36825;&#23545;&#26469;&#33258;&#19981;&#21516;&#20478;&#36335;&#25903;&#37096;&#33853;&#30340;&#22827;&#22919;&#26377;&#33258;&#24049;&#30340;&#25361;&#34885;&#29233;&#24773;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23478;&#20154;&#31105;&#27490;&#32467;&#23130;&#65292;&#20182;&#20204;&#31169;&#22868;&#32467;&#23130;&#8212;&#8212;&#36825;&#22312;&#24052;&#22522;&#26031;&#22374;&#26159;&#19968;&#31181;&#31105;&#24524;&#65292;&#26377;&#26102;&#20250;&#23548;&#33268;&#25152;&#35859;&#30340;&#21517;&#35465;&#26432;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#27491;&#22914;&#21360;&#24230;&#25152;&#23459;&#31216;&#30340;&#37027;&#26679;&#65292;&#20811;&#20160;&#31859;&#23572;&#26410;&#26469;&#20960;&#24180;&#23558;&#26159;&#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#12289;&#19981;&#21487;&#39044;&#27979;&#30340;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#21518;&#26469;&#65292;&#38271;&#32769;&#20250;&#34987;&#21484;&#38598;&#26469;&#35299;&#20915;&#27492;&#20107;&#65292;&#24182;&#23545;&#25105;&#22788;&#20197; 100 &#19975;&#21346;&#27604;&#65288;&#32422;&#21512; 3,640 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36828;&#31163;&#25105;&#30340;&#23478;&#65292;&#36828;&#31163;&#25105;&#30340;&#23478;&#20154;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#30171;&#33510;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#20986;&#20110;&#29233;&#24773;&#32780;&#32467;&#23130;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#65292;&#36825;&#23545;&#22827;&#22919;&#21463;&#21040;&#20102;&#26222;&#36941;&#30340;&#27426;&#36814;&#12290;&#33258;&#20174;&#20182;&#20204;&#34987;&#25429;&#25104;&#20026;&#20840;&#22269;&#22836;&#26465;&#26032;&#38395;&#20197;&#26469;&#65292;&#38468;&#36817;&#26449;&#24196;&#30340;&#20154;&#20204;&#19968;&#30452;&#26469;&#25506;&#26395;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25293;&#20102;&#33258;&#25293;&#29031;&#65292;&#8221;37 &#23681;&#30340;&#25289;&#20811;&#20160;&#183;&#38065;&#24503; (Rakesh Chand) &#35828;&#36947;&#65292;&#20182;&#39537;&#36710;&#19968;&#20010;&#22810;&#23567;&#26102;&#21069;&#26469;&#34920;&#36798;&#31069;&#36154;&#65292;&#20182;&#26159;&#25490;&#38431;&#36814;&#25509;&#20182;&#20204;&#30340;&#25968;&#21313;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33832;&#38054;&#38750;&#24120;&#39640;&#20852;&#65292;&#36830;&#20182;&#30340;&#23478;&#20154;&#37117;&#25509;&#21463;&#20102;&#20182;&#20204;&#65292;&#25152;&#20197;&#25919;&#24220;&#24517;&#39035;&#30830;&#20445;&#22905;&#19981;&#20250;&#34987;&#36843;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#22905;&#20301;&#20110;&#24052;&#22522;&#26031;&#22374;&#30340;&#32769;&#23478;&#21345;&#25289;&#22855;&#19996;&#37096;&#30340;&#36798;&#23612;&#183;&#24052;&#36203;&#20160;&#26449;&#38468;&#36817;&#30340;&#34903;&#36947;&#19978;&#65292;&#36825;&#20010;&#28040;&#24687;&#24182;&#27809;&#26377;&#21463;&#21040;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20154;&#20204;&#37117;&#30693;&#36947;&#35199;&#29595;&#30340;&#25925;&#20107;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#24895;&#24847;&#20844;&#24320;&#35848;&#35770;&#36825;&#36215;&#20107;&#20214;&#8212;&#8212;&#23613;&#31649;&#20182;&#20204;&#22312;&#34903;&#35282;&#19977;&#20116;&#25104;&#32676;&#22320;&#38386;&#32842;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24503;&#23572;&#30340;&#34920;&#24351;&#25166;&#27861;&#40065;&#25289;&#183;&#24067;&#26684;&#33922; (Zafarullah Bugti) &#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#24536;&#35760;&#22905;&#21543;&#65292;&#22240;&#20026;&#22905;&#24050;&#32463;&#36208;&#20102;&#65292;&#22905;&#24050;&#32463;&#26159;&#25104;&#24180;&#20154;&#20102;&#12290;&#8221;&#20182;&#25351;&#36131; PUBG &#23558;&#35199;&#29595;&#21464;&#25104;&#20102;&#8220;&#30127;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29595;&#26412;&#20154;&#27627;&#19981;&#24724;&#25913;&#65292;&#31216;&#33832;&#38054;&#20026;&#8220;&#22905;&#19968;&#29983;&#30340;&#25370;&#29233;&#8221;&#65292;&#24182;&#22362;&#31216;&#22905;&#23558;&#22857;&#29486;&#33258;&#24049;&#32473;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#23401;&#23376;&#20204;&#23558;&#22312;&#36825;&#37324;&#24471;&#21040;&#25152;&#26377;&#30340;&#29233;&#12289;&#20851;&#24515;&#21644;&#20851;&#27880;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 15:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#20420;&#32599;&#26031;&#23558;&#20891;&#22240;&#25351;&#36131;&#39640;&#23618;&#37096;&#38431;&#22833;&#36133;&#32780;&#34987;&#35299;&#38599;</title><link>https://www.scmp.com/news/world/europe/article/3227525/ukraine-war-russian-general-dismissed-after-accusing-top-brass-failing-troops?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 13:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/9fea6609-6af1-49f9-add3-2cf1331673b7_0a219eff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#20420;&#32599;&#26031;&#23558;&#20891;&#34920;&#31034;&#65292;&#20182;&#22312;&#21521;&#20891;&#26041;&#39046;&#23548;&#23618;&#35762;&#36848;&#20102;&#20044;&#20811;&#20848;&#21069;&#32447;&#30340;&#20005;&#23803;&#23616;&#21183;&#21518;&#65292;&#34987;&#35299;&#38500;&#20102;&#25351;&#25381;&#23448;&#32844;&#21153;&#12290;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#22763;&#20853;&#22240;&#20891;&#26041;&#39640;&#23618;&#30340;&#22833;&#35823;&#32780;&#22312;&#32972;&#21518;&#34987;&#25413;&#20102;&#19968;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;58&#38598;&#22242;&#20891;&#21496;&#20196;&#20234;&#19975;&#183;&#27874;&#27874;&#22827;&#23569;&#23558;&#22312;&#20420;&#32599;&#26031;&#35758;&#21592;&#23433;&#24503;&#28872;&#183;&#21476;&#40065;&#24278;&#22827;&#21457;&#24067;&#30340;&#35821;&#38899;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#34987;&#35299;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#65292;&#36335;&#36879;&#31038;&#20063;&#26080;&#27861;&#39564;&#35777;&#35821;&#38899;&#28040;&#24687;&#30340;&#30495;&#23454;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#21476;&#40065;&#24278;&#22827;&#26159;&#19968;&#20301;&#24378;&#30828;&#30340;&#21069;&#38470;&#20891;&#25351;&#25381;&#23448;&#65292;&#32463;&#24120;&#20986;&#29616;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27874;&#22827;&#35828;&#65306;&#8220;&#39640;&#32423;&#32769;&#26495;&#20204;&#38754;&#20020;&#30528;&#19968;&#20010;&#33392;&#38590;&#30340;&#22788;&#22659;&#65292;&#20182;&#20204;&#35201;&#20040;&#20445;&#25345;&#27785;&#40664;&#65292;&#20570;&#20010;&#32966;&#23567;&#39740;&#65292;&#35201;&#20040;&#23601;&#36825;&#26679;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#26435;&#21033;&#20197;&#20320;&#20204;&#30340;&#21517;&#20041;&#65292;&#20197;&#25105;&#38453;&#20129;&#25112;&#21451;&#30340;&#21517;&#20041;&#25746;&#35854;&#65292;&#25152;&#20197;&#25105;&#27010;&#36848;&#20102;&#25152;&#26377;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26377;&#22810;&#23569;&#20420;&#32599;&#26031;&#20154;&#22312;&#20044;&#20811;&#20848;&#20007;&#29983;&#65311;&#25968;&#25454;&#25581;&#31034;&#20102;&#20005;&#23494;&#20445;&#23432;&#30340;&#31192;&#23494;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#25552;&#21040;&#20102;&#20044;&#20811;&#20848;&#28846;&#20853;&#36896;&#25104;&#20420;&#32599;&#26031;&#22763;&#20853;&#27515;&#20129;&#30340;&#38382;&#39064;&#65292;&#24182;&#34920;&#31034;&#20891;&#38431;&#32570;&#20047;&#36866;&#24403;&#30340;&#21453;&#28846;&#20853;&#31995;&#32479;&#21644;&#23545;&#25932;&#20154;&#30340;&#20390;&#23519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39640;&#23618;&#20204;&#26174;&#28982;&#20174;&#25105;&#36523;&#19978;&#23519;&#35273;&#21040;&#20102;&#26576;&#31181;&#21361;&#38505;&#65292;&#24456;&#24555;&#23601;&#22312;&#19968;&#22825;&#20043;&#20869;&#28846;&#21046;&#20986;&#22269;&#38450;&#37096;&#38271;&#30340;&#21629;&#20196;&#65292;&#23558;&#25105;&#38500;&#25481;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#27874;&#22827;&#35828;&#65306;&#8220;&#20044;&#20811;&#20848;&#20891;&#38431;&#26080;&#27861;&#22312;&#21069;&#32447;&#31361;&#30772;&#25105;&#20204;&#30340;&#38453;&#32447;&#65292;&#20294;&#25105;&#20204;&#30340;&#39640;&#32423;&#39318;&#39046;&#21364;&#20174;&#21518;&#26041;&#34989;&#20987;&#20102;&#25105;&#20204;&#65292;&#22312;&#26368;&#22256;&#38590;&#12289;&#26368;&#32039;&#24352;&#30340;&#26102;&#21051;&#24694;&#24847;&#26025;&#39318;&#20102;&#25105;&#20204;&#30340;&#20891;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20854;&#20182; Telegram &#39057;&#36947;&#25253;&#36947;&#31216;&#65292;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827; (Valery Gerasimov) &#31216;&#27874;&#27874;&#22827;&#20026;&#8220;&#21361;&#35328;&#32824;&#21548;&#32773;&#8221;&#65292;&#24182;&#25764;&#25442;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27874;&#22827;&#30340;&#20813;&#32844;&#21644;&#25209;&#35780;&#31526;&#21512;&#20420;&#32599;&#26031;&#20891;&#38431;&#20891;&#20107;&#19987;&#23478;&#22312;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#30340;&#25351;&#25381;&#19979;&#23545;&#20044;&#20811;&#20848;&#36827;&#34892;16&#20010;&#26376;&#25112;&#20105;&#21518;&#25152;&#25551;&#32472;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#27494;&#35013;&#37096;&#38431;&#30340;&#22823;&#37096;&#20998;&#20154;&#37117;&#23545;&#33258;&#24049;&#30340;&#20891;&#20107;&#39046;&#23548;&#23618;&#21644;&#25351;&#25381;&#31995;&#32479;&#20256;&#36882;&#30340;&#32463;&#36807;&#20462;&#39280;&#30340;&#24773;&#20917;&#25253;&#21578;&#24863;&#21040;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20026;&#33707;&#26031;&#31185;&#32780;&#25112;&#30340;&#31169;&#20154;&#20891;&#38431;&#29926;&#26684;&#32435;&#30340;&#36215;&#20041;&#26368;&#32456;&#19981;&#25104;&#21151;&#65292;&#20854;&#30446;&#26631;&#26126;&#30830;&#26159;&#38024;&#23545;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#65292;&#32780;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#34987;&#25351;&#25511;&#33104;&#36133;&#21644;&#26080;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#8220;&#19981;&#21463;&#27426;&#36814;&#30340;&#30007;&#24615;&#20957;&#35270;&#8221;&#65306;&#20013;&#22269;&#30340;&#22899;&#24615;&#19987;&#29992;&#37202;&#24215;&#20445;&#25252;&#24369;&#21183;&#23458;&#20154;&#20813;&#21463;&#29233;&#24773;&#32769;&#40736;&#30340;&#20405;&#23475;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3227206/unwanted-male-gazes-women-only-hotel-china-protects-vulnerable-guests-love-rats-city-famed-romantic?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/49283a0c-9356-401e-814d-5efff95aad42_84b815cd.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#22919;&#22899;&#22312;&#32032;&#26377;&#8220;&#28010;&#28459;&#36994;&#36869;&#20043;&#22478;&#8221;&#20043;&#31216;&#30340;&#26053;&#28216;&#23567;&#38215;&#32463;&#33829;&#19968;&#23478;&#20165;&#38480;&#22899;&#24615;&#20837;&#20303;&#30340;&#20303;&#23487;&#21152;&#26089;&#39184;&#37202;&#24215;&#65292;&#22905;&#36194;&#24471;&#20102;&#32593;&#19978;&#25903;&#25345;&#65292;&#20197;&#20445;&#25252;&#22899;&#24615;&#20813;&#21463;&#29233;&#24773;&#39575;&#23616;&#12290;&lt;/p&gt;&lt;p&gt; 37&#23681;&#30340;&#21346;&#22995;&#19994;&#20027;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#20113;&#21335;&#30465;&#20029;&#27743;&#24066;&#32463;&#33829;&#30528;&#22235;&#23478;&#37202;&#24215;&#65292;&#22905;&#34920;&#31034;&#65292;&#20170;&#24180;6&#26376;&#65292;&#22905;&#23558;&#20854;&#20013;&#19968;&#38388;&#27665;&#23487;&#25913;&#36896;&#25104;&#22899;&#24615;&#26053;&#34892;&#32773;&#30340;&#22825;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#20013;&#22269;&#35270;&#39057;&#32593;&#31449;&#25628;&#29392;&#21315;&#37324;&#30524;&#65292;&#19968;&#21517;&#22899;&#23458;&#20154;&#22312;&#22905;&#30340;&#19968;&#23478;&#37202;&#24215;&#19982;&#19968;&#21517;&#30007;&#23458;&#20154;&#21457;&#29983;&#28010;&#28459;&#36994;&#36869;&#21518;&#65292;&#22905;&#20570;&#20986;&#20102;&#36825;&#20010;&#20915;&#23450;&#65292;&#32780;&#36825;&#21517;&#30007;&#23458;&#20154;&#21407;&#26469;&#26159;&#39575;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25551;&#36848;&#20102;&#35686;&#23519;&#20197;&#35784;&#39575;&#32618;&#36910;&#25429;&#36825;&#21517;&#30007;&#23376;&#30340;&#25103;&#21095;&#24615;&#26102;&#21051;&#65292;&#24403;&#26102;&#20182;&#19982;&#27627;&#26080;&#25106;&#24515;&#30340;&#20029;&#27743;&#22899;&#23376;&#20056;&#22352;&#30340;&#33322;&#29677;&#38477;&#33853;&#22312;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#21517;&#22899;&#23376;&#19968;&#30452;&#22312;&#20029;&#27743;&#24230;&#20551;&#65292;&#20197;&#20174;&#20043;&#21069;&#22833;&#36133;&#30340;&#24863;&#24773;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20294;&#26368;&#32456;&#21364;&#36973;&#21463;&#20102;&#26356;&#22810;&#30340;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#22905;&#19981;&#21916;&#27426;&#20029;&#27743;&#20316;&#20026;&#23547;&#25214;&#29233;&#24773;&#30340;&#22478;&#24066;&#30340;&#21517;&#22768;&#65292;&#24182;&#34920;&#31034;&#23454;&#38469;&#19978;&#20029;&#27743;&#22240;&#19968;&#22812;&#24773;&#21644;&#38024;&#23545;&#23396;&#29420;&#22899;&#24615;&#30340;&#29233;&#24773;&#39575;&#23616;&#32780;&#33261;&#21517;&#26157;&#33879;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28010;&#28459;&#30340;&#36994;&#36869;&#21407;&#26412;&#24847;&#21619;&#30528;&#8216;&#19982;&#32654;&#20029;&#30340;&#20107;&#29289;&#30456;&#36935;&#8217;&#65292;&#20294;&#36825;&#20010;&#35789;&#36234;&#26469;&#36234;&#34987;&#35270;&#20026;&#20195;&#34920;&#8216;&#24615;&#8217;&#30340;&#31505;&#35805;&#12290;&#25105;&#19981;&#30693;&#36947;&#20029;&#27743;&#20026;&#20160;&#20040;&#26159;&#36825;&#20010;&#26679;&#23376;&#65311;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#19968;&#20123;&#20154;&#23558;&#20854;&#24402;&#22240;&#20110;&#36825;&#24231;&#22478;&#24066;&#30340;&#23089;&#20048;&#27675;&#22260;&#21644;&#19982;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22478;&#24066;&#36824;&#20986;&#29616;&#22312;&#28010;&#28459;&#30005;&#35270;&#33410;&#30446;&#20013;&#65292;&#20363;&#22914;2004&#24180;&#30340;&#36830;&#32493;&#21095;&#12298;&#19968;&#31859;&#38451;&#20809;&#12299;&#65292;&#21152;&#28145;&#20102;&#20154;&#20204;&#23545;&#36825;&#24231;&#22478;&#24066;&#26159;&#32431;&#29233;&#22825;&#22530;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21346;&#35828;&#65292;&#36935;&#21040;&#8220;&#30007;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#25504;&#22842;&#32773;&#65292;&#22899;&#20154;&#26159;&#29454;&#29289;&#8221;&#27604;&#30495;&#29233;&#26356;&#26377;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#19981;&#27490;&#19968;&#27425;&#35686;&#21578;&#22899;&#23458;&#20154;&#25552;&#38450;&#37027;&#20123;&#21482;&#20250;&#21033;&#29992;&#22905;&#20204;&#30340;&#30007;&#20154;&#65292;&#26377;&#26102;&#29978;&#33267;&#22240;&#27492;&#39537;&#36880;&#30007;&#23458;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#23478;&#22899;&#24615;&#19987;&#29992;&#37202;&#24215;&#30340;&#20215;&#26684;&#32422;&#20026;&#27599;&#26202; 400 &#20803;&#20154;&#27665;&#24065;&#65288;55 &#32654;&#20803;&#65289;&#65292;&#25552;&#20379;&#19968;&#27425;&#24615;&#27927;&#28465;&#29992;&#21697;&#21644;&#20010;&#20154;&#21355;&#29983;&#29992;&#21697;&#65292;&#28385;&#36275;&#22899;&#24615;&#30340;&#38656;&#27714;&#65292;&#21516;&#26102;&#25552;&#20379;&#29420;&#29305;&#30340;&#26381;&#21153;&#65292;&#24110;&#21161;&#23458;&#20154;&#22312;&#28145;&#22812;&#23433;&#20840;&#36820;&#22238;&#20303;&#23487;&#12290;&#22812;&#26202;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#37027;&#20123;&#26469;&#20029;&#27743;&#25918;&#26494;&#30340;&#21333;&#36523;&#22899;&#24615;&#33021;&#22815;&#28385;&#36733;&#32780;&#24402;&#65292;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22899;&#24615;&#19987;&#33829;&#39033;&#30446;&#36194;&#24471;&#20102;&#31038;&#20132;&#23186;&#20307;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#21916;&#27426;&#36825;&#20010;&#20027;&#24847;&#12290;&#23427;&#21487;&#20197;&#24110;&#25105;&#30465;&#21435;&#24456;&#22810;&#40635;&#28902;&#65292;&#20063;&#21487;&#20197;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#30007;&#24615;&#30446;&#20809;&#12290;&#8221;&#19968;&#20301;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#19994;&#20027;&#30340;&#23433;&#20840;&#24847;&#35782;&#28857;&#36190;&#12290;&#22905;&#23558;&#23458;&#20154;&#30340;&#20307;&#39564;&#32622;&#20110;&#21033;&#28070;&#20043;&#19978;&#12290;&#8221;&#21478;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#24466;&#27493;&#26053;&#34892;&#32773;&#19982;&#22971;&#23376;&#22833;&#21435;&#32852;&#31995;&#25968;&#23567;&#26102;&#21518;&#34987;&#21457;&#29616;&#27515;&#22312;&#23665;&#39030;&#23665;&#22369;&#19978;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227524/hong-kong-hiker-found-dead-hillside-peak-hours-after-losing-contact-wife?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 13:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/e79cd8df-f94f-46e3-9982-8466d6a1d7c2_fb21a0d2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#24466;&#27493;&#26053;&#34892;&#32773;&#30340;&#23608;&#20307;&#22312;&#22826;&#24179;&#23665;&#39030;&#30340;&#23665;&#22369;&#19978;&#34987;&#21457;&#29616;&#65292;&#23601;&#22312;&#20182;&#30340;&#22971;&#23376;&#25253;&#21578;&#20182;&#22833;&#36394;&#20960;&#20010;&#23567;&#26102;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;35&#23681;&#30340;&#33521;&#22269;&#30007;&#23376;&#20063;&#26159;&#39321;&#28207;&#23621;&#27665;&#65292;&#25454;&#25253;&#36947;&#20940;&#26216;1&#28857;&#24038;&#21491;&#22312;&#21322;&#23665;&#24178;&#24503;&#36947;&#22238;&#23478;&#21518;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20182;&#26368;&#21518;&#19968;&#27425;&#32473;&#22971;&#23376;&#21457;&#20449;&#24687;&#26159;&#22312;&#21608;&#19977;&#19979;&#21320; 6 &#28857;&#21069;&#19981;&#20037;&#65292;&#31216;&#33258;&#24049;&#21435;&#22826;&#24179;&#23665;&#39030;&#36828;&#36275;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22899;&#23376;&#27839;&#28023;&#24466;&#27493;&#34987;&#21367;&#20837;&#28023;&#20013;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#30417;&#25511;&#24405;&#20687;&#26174;&#31034;&#65292;&#35813;&#30007;&#23376;&#22312;&#19979;&#21320; 5 &#28857; 30 &#20998;&#24038;&#21491;&#31359;&#30528;&#36816;&#21160;&#26381;&#31163;&#24320;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22971;&#23376;&#26366;&#20351;&#29992;&#23450;&#20301;&#24212;&#29992;&#31243;&#24207;&#8220;&#26597;&#25214;&#25105;&#30340;iPhone&#8221;&#26469;&#36861;&#36394;&#22905;&#30340;&#19976;&#22827;&#65292;&#24182;&#22312;&#23665;&#39030;&#21346;&#21513;&#36947;&#38468;&#36817;&#26816;&#27979;&#21040;&#20182;&#30340;&#20449;&#21495;&#12290;&#28040;&#38450;&#38431;&#21592;&#21644;&#35686;&#23519;&#38543;&#21518;&#20986;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#19978;&#21320;8&#26102;30&#20998;&#24038;&#21491;&#65292;&#21463;&#23475;&#32773;&#34987;&#21457;&#29616;&#27515;&#22312;&#26087;&#23665;&#39030;&#36947;&#19982;&#22320;&#21033;&#26681;&#24503;&#24452;&#20132;&#30028;&#22788;&#30340;&#26012;&#22369;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36828;&#36275;&#19987;&#23478;&#21578;&#35785;&#24466;&#27493;&#32773;&#35201;&#8220;&#20542;&#21548;&#36523;&#20307;&#30340;&#22768;&#38899;&#8221;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21021;&#27493;&#35843;&#26597;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#21487;&#30097;&#20043;&#22788;&#65292;&#20854;&#20182;&#37096;&#38376;&#30340;&#23448;&#21592;&#23558;&#32534;&#21046;&#19968;&#20221;&#27515;&#20129;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23558;&#36827;&#34892;&#23608;&#26816;&#20197;&#30830;&#23450;&#27515;&#22240;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25351;&#36131;&#21271;&#32422;&#25512;&#34892;&#8220;&#20919;&#25112;&#35745;&#21010;&#8221;&#65292;&#35475;&#35328;&#22238;&#24212;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227514/russia-accuses-nato-pursuing-cold-war-schemes-vows-response?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 12:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/9fa760f2-2b31-4ef1-b616-5f9c3817d31d_7909f12a.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25351;&#36131;&#21271;&#32422;&#25512;&#34892;&#8220;&#20919;&#25112;&#35745;&#21010;&#8221;&#65292;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#65292;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#65292;&#24182;&#26681;&#25454;&#24847;&#35782;&#24418;&#24577;&#24046;&#24322;&#20998;&#35010;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#20026;&#26399;&#20004;&#22825;&#30340;&#39640;&#39118;&#38505;&#21271;&#32422;&#23792;&#20250;&#32467;&#26463;&#25968;&#23567;&#26102;&#21518;&#65292;&#33707;&#26031;&#31185;&#21457;&#34920;&#20102;&#20005;&#21385;&#30340;&#35780;&#20272;&#65292;&#23792;&#20250;&#26399;&#38388;&#23601;&#20044;&#20811;&#20848;&#22312;&#35199;&#26041;&#20891;&#20107;&#32852;&#30431;&#20013;&#30340;&#26410;&#26469;&#38382;&#39064;&#36827;&#34892;&#20102;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#23792;&#20250;&#30340;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#24471;&#21040;&#20102;&#20027;&#35201;&#22823;&#22269;&#30340;&#38271;&#26399;&#23433;&#20840;&#25215;&#35834;&#65292;&#24182;&#20445;&#35777;&#20044;&#20811;&#20848;&#26368;&#32456;&#23558;&#25910;&#21040;&#21152;&#20837;&#21271;&#32422;&#30340;&#25552;&#35758;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#20855;&#20307;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#21271;&#32422;&#35475;&#35328;&#36827;&#19968;&#27493;&#22686;&#24378;&#20044;&#20811;&#20848;&#30340;&#38470;&#12289;&#28023;&#12289;&#31354;&#20891;&#20107;&#33021;&#21147;&#65292;&#36825;&#34920;&#26126;&#22522;&#36741;&#30340;&#35199;&#26041;&#25903;&#25345;&#32773;&#27491;&#22312;&#8220;&#23494;&#35851;&#21319;&#32423;&#36335;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#21457;&#34920;&#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#20182;&#20204;&#20570;&#20986;&#20102;&#19968;&#31995;&#21015;&#26032;&#30340;&#25215;&#35834;&#65292;&#21521;&#22522;&#36741;&#25919;&#26435;&#25552;&#20379;&#36234;&#26469;&#36234;&#20808;&#36827;&#30340;&#36828;&#31243;&#27494;&#22120;&#65292;&#20197;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#24310;&#38271;&#28040;&#32791;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#20351;&#29992;&#25105;&#20204;&#25484;&#25569;&#30340;&#19968;&#20999;&#25163;&#27573;&#21644;&#26041;&#27861;&#65292;&#21450;&#26102;&#12289;&#36866;&#24403;&#22320;&#20570;&#20986;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27901;&#20262;&#26031;&#22522;&#22833;&#21435;&#20919;&#38745;&#21518;&#65292;&#21271;&#32422;&#25215;&#35748;&#23384;&#22312;&#35010;&#30165;&lt;/h3&gt;&lt;p&gt;16&#20010;&#22810;&#26376;&#21069;&#65292;&#20420;&#32599;&#26031;&#23545;&#37051;&#22269;&#26080;&#31471;&#21457;&#21160;&#25112;&#20105;&#12290;&#23427;&#21344;&#25454;&#20102;&#20044;&#20811;&#20848;&#32422;&#20116;&#20998;&#20043;&#19968;&#30340;&#39046;&#22303;&#65292;&#27599;&#22825;&#28846;&#20987;&#20044;&#20811;&#20848;&#22478;&#38215;&#21644;&#26449;&#24196;&#12290;&#25968;&#21315;&#21517;&#24179;&#27665;&#22312;&#25112;&#26007;&#20013;&#20007;&#29983;&#65292;&#25968;&#30334;&#19975;&#20154;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25351;&#36131;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#8220;&#23545;&#22303;&#22320;&#21644;&#26435;&#21147;&#30340;&#24623;&#25062;&#27442;&#26395;&#8221;&#65292;&#24182;&#36190;&#25196;&#21271;&#32422;&#30340;&#22242;&#32467;&#21644;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#23558;&#20182;&#30340;&#20837;&#20405;&#25551;&#36848;&#20026;&#23545;&#21271;&#32422;&#19996;&#25193;&#30340;&#22238;&#24212;&#65292;&#24182;&#38450;&#27490;&#20044;&#20811;&#20848;&#21152;&#20837;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65292;&#21271;&#32422;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#34920;&#26126;&#8220;&#35813;&#32452;&#32455;&#24050;&#23436;&#20840;&#22238;&#21040;&#20919;&#25112;&#35745;&#21010;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#35199;&#26041;&#21015;&#24378;&#20915;&#24515;&#23558;&#8220;&#19990;&#30028;&#20998;&#20026;&#27665;&#20027;&#22269;&#23478;&#21644;&#29420;&#35009;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#23547;&#25214;&#25932;&#20154;&#25919;&#31574;&#30340;&#30446;&#26631;&#26159;&#20420;&#32599;&#26031;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#25351;&#36131;&#35199;&#26041;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#29616;&#20195;&#25112;&#26007;&#26426;&#65292;&#23545;&#20420;&#32599;&#26031;&#26500;&#25104;&#26680;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#32599;&#22827;&#22312;&#25509;&#21463;&#20420;&#32599;&#26031;&#38376;&#25143;&#32593;&#31449;Lenta.ru&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#32654;&#22269;&#21450;&#20854;&#21271;&#32422;&#21355;&#26143;&#27491;&#22312;&#21046;&#36896;&#19982;&#20420;&#32599;&#26031;&#30452;&#25509;&#20891;&#20107;&#23545;&#25239;&#30340;&#39118;&#38505;&#65292;&#36825;&#21487;&#33021;&#20250;&#24102;&#26469;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39640;&#32423;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#19981;&#33021;&#24573;&#35270;&#35199;&#26041;&#25171;&#31639;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;F-16&#25112;&#26007;&#26426;&#21487;&#33021;&#25658;&#24102;&#26680;&#27494;&#22120;&#30340;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#26757;&#24503;&#38886;&#26480;&#22827;&#35686;&#21578;&#21271;&#32422;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#23558;&#20351;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#26356;&#25509;&#36817;&lt;/h3&gt;&lt;p&gt;&#25289;&#22827;&#32599;&#22827;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#20013;&#20986;&#29616;&#27492;&#31867;&#31995;&#32479;&#35270;&#20026;&#26469;&#33258;&#35199;&#26041;&#30340;&#26680;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#38388;&#65292;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#26399;&#38388;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#23558;&#20110; 8 &#26376;&#22312;&#32599;&#39532;&#23612;&#20122;&#24320;&#22987;&#20351;&#29992;&#32654;&#21046; F-16 &#25112;&#26007;&#26426;&#36827;&#34892;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35757;&#32451;&#24182;&#19981;&#24847;&#21619;&#30528;F-16&#23601;&#20445;&#35777;&#20132;&#20184;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#25215;&#35834;&#23558;&#20182;&#20204;&#27966;&#36963;&#21040;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#19978;&#28023;&#24066;&#20154;&#22823;&#24120;&#22996;&#20250;&#20027;&#20219;&#33891;&#20113;&#34382;&#22240;&#33104;&#36133;&#35843;&#26597;&#34987;&#20813;&#32844;</title><link>https://www.scmp.com/news/china/politics/article/3227516/shanghai-legislation-chief-dong-yunhu-purged-china-corruption-investigation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 12:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/ba32400c-ebe0-48a0-83c5-be3725f25bfa_673612f0.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#28023;&#24066;&#20154;&#22823;&#24120;&#22996;&#20250;&#20027;&#20219;&#22240;&#33104;&#36133;&#38382;&#39064;&#25509;&#21463;&#35843;&#26597;&#65292;&#36825;&#20351;&#20182;&#25104;&#20026;&#33258;&#21435;&#24180;10&#26376;&#20013;&#20849;&#23436;&#25104;&#37325;&#22823;&#25913;&#32452;&#20197;&#26469;&#22833;&#23456;&#30340;&#26368;&#39640;&#32423;&#21035;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#32426;&#22996;&#21608;&#19977;&#34920;&#31034;&#65292;&#24066;&#20154;&#22823;&#24120;&#22996;&#20250;&#20027;&#20219;&#33891;&#20113;&#34382;&#28041;&#23244;&#36829;&#32426;&#36829;&#27861;&#65292;&#30446;&#21069;&#27491;&#25509;&#21463;&#35843;&#26597;&#12290;&#36825;&#36890;&#24120;&#26159;&#33104;&#36133;&#30340;&#22996;&#23113;&#35828;&#27861;&#12290;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#38738;&#22242;&#24066;&#22996;&#26426;&#20851;&#25253;&#12298;&#21271;&#20140;&#38738;&#24180;&#25253;&#12299;&#25253;&#36947;&#65292;&#33891;&#26159;&#33258;&#21313;&#26376;&#20221;&#20826;&#30340;&#20108;&#21313;&#22823;&#20197;&#26469;&#39318;&#20301;&#34987;&#20813;&#32844;&#30340;&#27491;&#37096;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19978;&#28023;&#24066;&#25919;&#24220;&#23448;&#26041;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#31216;&#65292;&#19978;&#28023;&#24066;&#22996;&#20070;&#35760;&#38472;&#21513;&#23425;&#21608;&#19977;&#26202;&#38388;&#21484;&#24320;&#20250;&#35758;&#65292;&#20256;&#36798;&#20102;&#21271;&#20140;&#23545;&#33891;&#36827;&#34892;&#35843;&#26597;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#24066;&#25919;&#24220;&#22312;&#20854;&#23448;&#26041;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#34920;&#31034;&#65292;&#19978;&#28023;&#24066;&#22996;&#20070;&#35760;&#38472;&#21513;&#23425;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#20256;&#36798;&#20102;&#21271;&#20140;&#23545;&#33891;&#25509;&#21463;&#35843;&#26597;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23436;&#20840;&#25903;&#25345;&#20013;&#22830;&#30340;&#20915;&#23450;&#8221;&#65292;&#24182;&#21628;&#21505;&#22823;&#23478;&#21560;&#21462;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#39564;&#20016;&#23500;&#30340;&#23459;&#20256;&#37096;&#38271;&#33891;&#20110;&#19968;&#26376;&#20221;&#23601;&#20219;&#19978;&#28023;&#20154;&#22823;&#24120;&#22996;&#20250;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#23558;&#32487;&#32493;&#25171;&#20987;&#33104;&#36133;&lt;/h3&gt;&lt;p&gt;&#20844;&#24320;&#35760;&#24405;&#26174;&#31034;&#65292;&#33891;&#21608;&#19968;&#29031;&#24120;&#19978;&#29677;&#65292;&#24182;&#22312;&#35270;&#23519;&#26399;&#38388;&#20250;&#35265;&#20102;&#19978;&#28023;&#31038;&#20250;&#31185;&#23398;&#38498;&#30340;&#19987;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; 60&#23681;&#30340;&#33891;&#26159;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#20154;&#12290;&#22312;&#25509;&#21463;&#21746;&#23398;&#23478;&#35757;&#32451;&#21518;&#65292;&#20182;&#22312;&#20013;&#20849;&#20826;&#26657;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#24182;&#31649;&#29702;&#35813;&#26657;&#39532;&#20811;&#24605;&#20027;&#20041;&#19982;&#20154;&#26435;&#30740;&#31350;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20182;&#34987;&#20219;&#21629;&#20026;&#20013;&#23459;&#37096;&#39046;&#23548;&#32844;&#21153;&#65292;&#24182;&#34987;&#20219;&#21629;&#20026;&#20013;&#22269;&#20154;&#26435;&#30740;&#31350;&#20250;&#20250;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#33891;&#31163;&#24320;&#21271;&#20140;&#65292;&#36127;&#36131;&#35199;&#34255;&#33258;&#27835;&#21306;&#30340;&#36890;&#35759;&#21644;&#23459;&#20256;&#24037;&#20316;&#65292;&#35813;&#22320;&#21306;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#32039;&#24352;&#23616;&#21183;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#20182;&#35843;&#21040;&#19978;&#28023;&#65292;&#20174;&#39046;&#23548;&#21644;&#31649;&#29702;&#23459;&#20256;&#24037;&#20316;&#30340;&#32844;&#20301;&#26187;&#21319;&#20026;&#25919;&#27835;&#39038;&#38382;&#21644;&#31435;&#27861;&#26426;&#26500;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26368;&#39640;&#21453;&#33104;&#36133;&#21150;&#20844;&#23460;&#30596;&#20934;&#20869;&#37096;&#8220;&#21452;&#32463;&#38144;&#21830;&#8221;&lt;/h3&gt;&lt;p&gt;&#33258;2012&#24180;&#20064;&#36817;&#24179;&#20027;&#24109;&#21457;&#36215;&#38024;&#23545;&#20826;&#25919;&#20891;&#21644;&#22269;&#26377;&#20225;&#19994;&#23448;&#21592;&#30340;&#26631;&#24535;&#24615;&#21453;&#33104;&#36133;&#36816;&#21160;&#20197;&#26469;&#65292;&#20013;&#22269;&#21508;&#22320;&#20165;&#37096;&#32423;&#39640;&#32423;&#23448;&#21592;&#23601;&#26377;&#25968;&#30334;&#21517;&#34987;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21271;&#20140;&#38738;&#24180;&#25253;&#12299;&#25253;&#36947;&#65292;&#33891;&#26159;&#21435;&#24180;&#20197;&#26469;&#31532;&#20116;&#20301;&#34987;&#28165;&#27927;&#30340;&#27491;&#37096;&#32423;&#23448;&#21592;&#12290;&#20854;&#20182;&#20154;&#21253;&#25324;&#21069;&#26368;&#39640;&#27861;&#23448;&#27784;&#24503;&#21191;&#65292;&#20182;&#20110;&#21435;&#24180;3&#26376;&#25509;&#21463;&#35843;&#26597;&#65292;&#24182;&#20110;5&#26376;&#25215;&#35748;&#21463;&#36159;900&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#25490;&#25918;&#20105;&#35758;&#65306;&#39321;&#28207;&#29615;&#22659;&#23616;&#38271;&#34920;&#31034;&#65292;&#22914;&#26524;&#26085;&#26412;&#20445;&#35777;&#23433;&#20840;&#65292;&#39321;&#28207;&#23558;&#32771;&#34385;&#25918;&#26494;&#21363;&#23558;&#23454;&#26045;&#30340;&#28023;&#40092;&#31105;&#20196;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227515/fukushima-discharge-row-hong-kong-environment-chief-says-city-would-consider-easing-coming-seafood?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 12:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/da6d84a4-12e4-4ac3-85fc-5841d5687799_58fa1fb3.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#22659;&#37096;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#22914;&#26524;&#19996;&#20140;&#33021;&#22815;&#35777;&#26126;&#20854;&#35745;&#21010;&#25490;&#25918;&#30340;&#31119;&#23707;&#26680;&#30005;&#31449;&#24223;&#27700;&#30340;&#23433;&#20840;&#24615;&#65292;&#39321;&#28207;&#23558;&#32771;&#34385;&#25918;&#23485;&#23545;&#26469;&#33258;&#26085;&#26412; 10 &#20010;&#21439;&#30340;&#28023;&#40092;&#30340;&#28508;&#22312;&#36827;&#21475;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#20063;&#20026;&#25919;&#24220;&#30340;&#8220;&#39044;&#38450;&#25514;&#26045;&#8221;&#36777;&#25252;&#65292;&#31216;&#26085;&#26412;&#24456;&#38590;&#30830;&#20445;&#22312;30&#24180;&#30340;&#25490;&#25918;&#26399;&#20869;&#19981;&#21457;&#29983;&#20219;&#20309;&#20107;&#25925;&#12290;&#39321;&#28207;&#34892;&#19994;&#39046;&#34966;&#34920;&#31034;&#25285;&#24515;&#35813;&#31105;&#20196;&#23558;&#24433;&#21709;&#35813;&#24066;&#26085;&#26412;&#39184;&#39302;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#35686;&#21578;&#35828;&#65306;&#8220;&#24223;&#27700;&#36807;&#21435;&#24120;&#24120;&#19982;&#26680;&#21453;&#24212;&#22534;&#20013;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#30452;&#25509;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26085;&#26412;&#39184;&#39302;&#23545;&#31119;&#23707;&#28023;&#40092;&#31105;&#20196;&#30340;&#26410;&#26469;&#24863;&#21040;&#19981;&#30830;&#23450;&lt;/h3&gt;&lt;p&gt;&#8220;&#26085;&#26412;&#31216;&#26377;&#20928;&#21270;&#35013;&#32622;&#65292;&#20294;&#35813;&#35013;&#32622;&#24517;&#39035;&#36816;&#34892;30&#24180;&#12290;&#25105;&#20204;&#24819;&#30693;&#36947;&#22914;&#20309;&#30830;&#20445;&#22987;&#32456;&#26377;&#25928;&#65292;&#24182;&#19988;&#19981;&#20250;&#21457;&#29983;&#20219;&#20309;&#20107;&#25925;&#21644;&#20854;&#20182;&#20154;&#20026;&#38169;&#35823;&#23548;&#33268;&#27844;&#28431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21608;&#19977;&#23459;&#24067;&#65292;&#19968;&#26086;&#26085;&#26412;&#24320;&#22987;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;130&#19975;&#21544;&#29992;&#20110;&#20919;&#21364;&#31119;&#23707;&#21463;&#25439;&#26680;&#21453;&#24212;&#22534;&#30340;&#22788;&#29702;&#24223;&#27700;&#65292;&#39321;&#28207;&#23558;&#31105;&#27490;&#20174;&#26085;&#26412;10&#20010;&#21439;&#36827;&#21475;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31105;&#20196;&#23558;&#28085;&#30422;&#26469;&#33258;&#19996;&#20140;&#12289;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#32676;&#39532;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#30340;&#25152;&#26377;&#27963;&#30340;&#12289;&#20919;&#20923;&#30340;&#12289;&#20919;&#34255;&#30340;&#12289;&#24178;&#30340;&#21644;&#33100;&#21046;&#30340;&#27700;&#20135;&#21697;&#12289;&#28023;&#30416;&#21644;&#28023;&#34299;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#26680;&#28798;&#38590;&#29190;&#21457;&#20197;&#26469;&#65292;&#36825;&#20123;&#38480;&#21046;&#23558;&#36229;&#20986;&#29616;&#34892;&#26426;&#21046;&#65292;&#26680;&#28798;&#38590;&#24341;&#21457;&#20102;&#23545;&#26469;&#33258;&#26085;&#26412;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#21644;&#32676;&#39532;&#20116;&#20010;&#21439;&#30340;&#36827;&#21475;&#20135;&#21697;&#30340;&#31649;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#22823;&#38470;&#24050;&#31105;&#27490;&#20174;&#26085;&#26412;10&#20010;&#37117;&#36947;&#24220;&#21439;&#36827;&#21475;&#65292;&#24182;&#35201;&#27714;&#25152;&#26377;&#26469;&#33258;&#26085;&#26412;&#20854;&#20182;&#22320;&#21306;&#30340;&#36135;&#29289;&#25509;&#21463;&#20840;&#38754;&#26816;&#26597;&#65292;&#32780;&#19981;&#26159;&#25277;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#21608;&#22235;&#34920;&#31034;&#65292;&#19968;&#26086;&#24320;&#22987;&#25490;&#25918;&#65292;&#25919;&#24220;&#23558;&#35843;&#26597;&#26377;&#20851;&#26085;&#26412;&#20928;&#21270;&#31995;&#32479;&#26377;&#25928;&#24615;&#30340;&#25968;&#25454;&#21644;&#20107;&#23454;&#65292;&#24182;&#22312;&#19996;&#20140;&#33021;&#22815;&#20445;&#35777;&#39135;&#21697;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#20915;&#23450;&#26159;&#21542;&#25918;&#26494;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39135;&#29289;&#23433;&#20840;&#20013;&#24515;&#21644;&#28180;&#19994;&#33258;&#28982;&#25252;&#29702;&#32626;&#30340;&#23448;&#21592;&#33258;&#20845;&#26376;&#36215;&#27599;&#22825;&#23545;&#28023;&#40092;&#26679;&#26412;&#36827;&#34892;&#36752;&#23556;&#27979;&#35797;&#65292;&#32780;&#22825;&#25991;&#21488;&#21017;&#30417;&#27979;&#39321;&#28207;&#27700;&#22495;&#30340;&#36752;&#23556;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#26085;&#26412;&#22312;&#39135;&#21697;&#20379;&#24212;&#26041;&#38754;&#26377;&#26126;&#30830;&#30340;&#28335;&#28304;&#26426;&#21046;&#65292;&#20182;&#24182;&#19981;&#25285;&#24515;&#21830;&#23478;&#20250;&#22240;&#22635;&#20889;&#34394;&#20551;&#20449;&#24687;&#32780;&#20882;&#20174;&#31105;&#21306;&#36827;&#21475;&#27700;&#20135;&#21697;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#31105;&#27490;&#8220;&#22823;&#37327;&#26085;&#26412;&#28023;&#20135;&#21697;&#8221;&#65306;&#26446;&#32422;&#32752;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#23186;&#20307;&#31216;&#65292;&#24223;&#27700;&#26368;&#26089;&#23558;&#20110;&#19979;&#20010;&#26376;&#24320;&#22987;&#25490;&#25918;&#65292;&#20294;&#23448;&#26041;&#30830;&#35748;&#30340;&#26085;&#26399;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22806;&#21153;&#30465;&#21608;&#19977;&#25958;&#20419;&#39321;&#28207;&#65292;&#21363;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#31532;&#20108;&#22823;&#20892;&#28180;&#19994;&#20986;&#21475;&#24066;&#22330;&#65292;&#19981;&#35201;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#30417;&#31649;&#25514;&#26045;&#65292;&#24182;&#26681;&#25454;&#31185;&#23398;&#35777;&#25454;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;&#37322;&#25918;&#31119;&#23707;&#27700;&#65292;&#39321;&#28207;&#21487;&#33021;&#38754;&#20020;&#28023;&#40092;&#20215;&#26684;&#19978;&#28072;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#22312;&#35775;&#38382;&#26085;&#26412;&#21518;&#24471;&#20986;&#32467;&#35770;&#65292;&#24223;&#27700;&#25490;&#25918;&#8220;&#23545;&#20154;&#31867;&#21644;&#29615;&#22659;&#30340;&#25918;&#23556;&#24615;&#24433;&#21709;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#24403;&#23616;&#34920;&#31034;&#65292;&#26680;&#30417;&#31649;&#26426;&#26500;&#30340;&#25209;&#20934;&#8220;&#26410;&#33021;&#20805;&#20998;&#21453;&#26144;&#21442;&#19982;&#23457;&#26597;&#30340;&#19987;&#23478;&#30340;&#24847;&#35265;&#8221;&#65292;&#24182;&#23545;&#8220;&#20179;&#20419;&#21457;&#24067;&#8221;&#32467;&#35770;&#34920;&#31034;&#36951;&#25022;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25552;&#35758;&#23558;&#38134;&#34892;&#20648;&#25143;&#30340;&#23433;&#20840;&#32593;&#25193;&#22823;60%&#33267;102,560&#32654;&#20803;</title><link>https://www.scmp.com/business/banking-finance/article/3227517/hong-kong-proposes-widening-safety-net-bank-depositors-60-cent-us102560?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 12:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/e742fd28-7f6a-4d67-b8a8-21c357842bb8_784e7d96.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#23478;&#25919;&#24220;&#26426;&#26500;&#21608;&#22235;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#39321;&#28207;&#24050;&#25552;&#35758;&#23558;&#38134;&#34892;&#20498;&#38381;&#26102;&#20026;&#35813;&#24066;&#38134;&#34892;&#20648;&#25143;&#25552;&#20379;&#30340;&#23433;&#20840;&#32593;&#25193;&#22823;&#33267;&#27599;&#20301;&#20648;&#25143; 800,000 &#28207;&#20803;&#65288;102,560 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23384;&#27454;&#20445;&#25252;&#35745;&#21010;&#30001;&#38134;&#34892;&#36164;&#21161;&#12290;&#35813;&#35745;&#21010;&#20110;2006&#24180;&#25512;&#20986;&#65292;&#26368;&#21021;&#20026;&#23384;&#27454;&#20154;&#25552;&#20379;&#39640;&#36798;10&#19975;&#28207;&#20803;&#30340;&#23384;&#27454;&#20445;&#38556;&#65292;&#24182;&#20110;2011&#24180;&#22686;&#33267;50&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23384;&#27454;&#20445;&#38556;&#22996;&#21592;&#20250;12&#24180;&#26469;&#39318;&#27425;&#25552;&#39640;&#23384;&#27454;&#20445;&#38556;&#26631;&#20934;&#65292;&#27492;&#21069;&#30789;&#35895;&#38134;&#34892;&#21644;&#31532;&#19968;&#20849;&#21644;&#38134;&#34892;&#31561;&#32654;&#22269;&#38134;&#34892;&#20498;&#38381;&#65292;&#20170;&#24180;&#23384;&#27454;&#38382;&#39064;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35813;&#34892;&#20027;&#24109;&#21016;&#29141;&#20852;&#22312;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#20123;&#24314;&#31435;&#20449;&#20219;&#25514;&#26045;&#24182;&#19981;&#26159;&#8220;&#32654;&#22269;&#38134;&#34892;&#20107;&#20214;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#25105;&#20204;&#20026;&#21152;&#24378;&#20307;&#31995;&#32780;&#36827;&#34892;&#30340;&#23450;&#26399;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#38134;&#34892;&#20498;&#38381;&#21518;SVB&#22312;&#20013;&#22269;&#21644;&#33521;&#22269;&#30340;&#20225;&#19994;&#34987;&#35299;&#25955;&lt;/h3&gt;&lt;p&gt;&#8220;&#20294;&#25105;&#20204;&#20063;&#32771;&#34385;&#20102;&#22269;&#38469;&#20107;&#24577;&#21457;&#23637;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#19978;&#35843;60%&#21518;&#65292;&#39321;&#28207;&#30340;&#23384;&#27454;&#20445;&#38556;&#19978;&#38480;&#23558;&#19982;&#33521;&#22269;&#12289;&#24503;&#22269;&#21644;&#29233;&#23572;&#20848;&#30340;&#23384;&#27454;&#20445;&#38556;&#19978;&#38480;&#30456;&#20284;&#12290;&#23427;&#23558;&#39640;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;50&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;72,2400&#32654;&#20803;&#65289;&#21644;&#26032;&#21152;&#22369;&#30340;75,000&#26032;&#20803;&#65288;55,947&#32654;&#20803;&#65289;&#23433;&#20840;&#32593;&#65292;&#20294;&#20302;&#20110;&#32654;&#22269;&#25552;&#20379;&#30340;25&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#30789;&#35895;&#38134;&#34892;&#20026;&#20309;&#22833;&#36133;&#65311;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#33891;&#20107;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#36798;&#37324;&#23572;&#183;&#20309; (Daryl Ho) &#34920;&#31034;&#65292;&#36825;&#19968;&#21464;&#21270;&#23558;&#20351;&#39321;&#28207;&#19982;&#22269;&#38469;&#26631;&#20934;&#25509;&#36712;&#12290; Ho &#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#19978;&#38480;&#23558;&#35206;&#30422;&#25152;&#26377;&#20648;&#25143;&#30340; 92%&#65292;&#19982; 90% &#30340;&#22269;&#38469;&#22522;&#20934;&#19968;&#33268;&#12290;&#30446;&#21069;50&#19975;&#28207;&#20803;&#30340;&#19978;&#38480;&#28085;&#30422;&#20102;89%&#30340;&#38134;&#34892;&#20648;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#35828;&#65306;&#8220;&#25105;&#20204;&#30456;&#20449;&#26032;&#30340;&#19978;&#38480;&#31526;&#21512;&#22269;&#38469;&#26631;&#20934;&#65292;&#20026;&#20648;&#25143;&#25552;&#20379;&#20102;&#20805;&#20998;&#30340;&#20445;&#25252;&#65292;&#21516;&#26102;&#21448;&#19981;&#20250;&#22686;&#21152;&#36807;&#39640;&#30340;&#25104;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#27599;&#23478;&#38134;&#34892;&#24179;&#22343;&#21521;63&#20159;&#28207;&#20803;&#30340;&#22522;&#37329;&#25903;&#20184;5.81&#20159;&#28207;&#20803;&#30340;&#24180;&#36153;&#12290;&#20551;&#35774;&#26032;&#19978;&#38480;&#20110;2025&#24180;&#21021;&#23454;&#26045;&#65292;&#39044;&#35745;&#27599;&#23478;&#38134;&#34892;&#23558;&#24179;&#22343;&#22810;&#32564;1.53&#20159;&#28207;&#20803;&#65292;&#20197;&#20445;&#38556;82&#20159;&#28207;&#20803;&#30340;&#20445;&#38556;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#26597;&#23553;&#31532;&#19968;&#20849;&#21644;&#38134;&#34892;&#24182;&#23558;&#20854;&#20986;&#21806;&#32473;&#25705;&#26681;&#22823;&#36890;&lt;/h3&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#23558;&#22312;&#26410;&#26469;&#19977;&#20010;&#26376;&#20869;&#25509;&#21463;&#20844;&#20247;&#21672;&#35810;&#65292;&#24182;&#23558;&#23601;&#35758;&#31243;&#25910;&#38598;&#24847;&#35265;&#65292;&#20854;&#20013;&#21253;&#25324;&#22914;&#20309;&#20174;&#38134;&#34892;&#31609;&#38598;&#36164;&#37329;&#26469;&#24314;&#31435;&#39069;&#22806;&#20445;&#38556;&#12290;&#25552;&#26696;&#20013;&#21253;&#21547;&#30340;&#20854;&#20182;&#22686;&#24378;&#25514;&#26045;&#30528;&#30524;&#20110;&#22312;&#20004;&#23478;&#38134;&#34892;&#21512;&#24182;&#30340;&#24773;&#20917;&#19979;&#20026;&#20648;&#25143;&#25552;&#20379;&#20845;&#20010;&#26376;&#30340;&#39069;&#22806;&#20445;&#25252;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36152;&#26131;&#65306;6&#26376;&#20221;&#20986;&#21475;&#36827;&#19968;&#27493;&#19979;&#28369;&#65292;&#19979;&#38477;12.4%&#65292;&#21152;&#21095;&#32463;&#27982;&#22256;&#22659;</title><link>https://www.scmp.com/economy/economic-indicators/article/3227510/china-trade-exports-tumble-further-down-124-cent-june-adding-economic-woes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/45bb8fb0-1466-4748-8183-19a61fdc8df5_47771353.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#20845;&#26376;&#20221;&#20986;&#21475;&#36827;&#19968;&#27493;&#19979;&#28369;&#65292;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#32463;&#27982;&#25918;&#32531;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;5&#26376;&#20221;&#20986;&#21475;&#39069;&#21516;&#27604;&#19979;&#38477;12.4%&#33267;2853.2&#20159;&#32654;&#20803;&#65292;&#32780;5&#26376;&#20221;&#21017;&#19979;&#38477;7.5%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#39046;&#20808;&#30340;&#37329;&#34701;&#20449;&#24687;&#26381;&#21153;&#25552;&#20379;&#21830;Wind&#31216;&#65292;6&#26376;&#20221;&#30340;&#25968;&#23383;&#20302;&#20110;&#39044;&#26399;&#65292;&#19979;&#38477;&#20102;10.2%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;6 &#26376;&#20221;&#36827;&#21475;&#39069;&#21516;&#27604;&#19979;&#38477; 6.8%&#65292;&#33267; 2147 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110; 5 &#26376;&#20221; 4.5% &#30340;&#38477;&#24133;&#65292;&#20063;&#20302;&#20110; Wind &#39044;&#27979;&#30340; 3.8% &#30340;&#38477;&#24133;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#20013;&#22269;&#36152;&#26131;&#39034;&#24046;&#24635;&#39069;&#20026;706.2&#20159;&#32654;&#20803;&#65292;&#32780;5&#26376;&#20221;&#20026;658&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#40614;&#24403;&#21171;&#20013;&#22269;&#25152;&#26377;&#32773;&#20975;&#38647;&#38598;&#22242;&#12289;&#20449;&#25176;&#26143;&#35745;&#21010;&#20986;&#21806; 40 &#20159;&#32654;&#20803;&#32929;&#20221;&#37096;&#20998;&#36864;&#20986;&#65307; GIC&#12289;Mubadala &#31561;&#25237;&#36164;&#32773;&#25509;&#27965;</title><link>https://www.scmp.com/business/banking-finance/article/3227511/mcdonalds-china-owners-carlyle-trustar-plan-partial-exit-us4-billion-stake-sale-gic-mubadala-among?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/e40b86fe-8427-4b70-9b51-778f283316ea_58d1aa43.jpg" width="100%"&gt;&lt;p&gt;&#20975;&#38647;&#38598;&#22242;&#21644;&#20449;&#26143;&#36164;&#26412;&#27491;&#23547;&#27714;&#20174;&#26032;&#21152;&#22369; GIC &#31561;&#22522;&#37329;&#31609;&#38598; 40 &#20159;&#32654;&#20803;&#65292;&#36141;&#20080;&#20854;&#22312;&#39321;&#28207;&#21644;&#20013;&#22269;&#20869;&#22320;&#40614;&#24403;&#21171;&#19994;&#21153;&#30340;&#37096;&#20998;&#32929;&#20221;&#65292;&#20026;&#25910;&#36141;&#20844;&#21496;&#20845;&#24180;&#21069;&#25910;&#36141;&#35813;&#19994;&#21153;&#21518;&#30340;&#37096;&#20998;&#36864;&#20986;&#25552;&#20379;&#26465;&#20214;&#12290;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#38463;&#24067;&#25166;&#27604;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#31302;&#24052;&#36798;&#25289;&#25237;&#36164;&#20844;&#21496; (Mubadala Investment) &#20063;&#24050;&#23601;&#35813;&#20132;&#26131;&#36827;&#34892;&#20102;&#25509;&#27965;&#65292;&#35813;&#20132;&#26131;&#21253;&#25324;&#20538;&#21153;&#22312;&#20869;&#65292;&#35813;&#19994;&#21153;&#20272;&#20540;&#39640;&#36798; 100 &#20159;&#32654;&#20803;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#32929;&#19996;&#24050;&#21516;&#24847;&#35813;&#35745;&#21010;&#65292;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#35745;&#21010;&#22312;&#31532;&#22235;&#23395;&#24230;&#19982;&#25237;&#36164;&#32773;&#25970;&#23450;&#21327;&#35758;&#65292;&#20294;&#22240;&#35752;&#35770;&#31169;&#20154;&#38382;&#39064;&#32780;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#27491;&#22312;&#35774;&#31435;&#19968;&#31181;&#26032;&#24037;&#20855;&#65292;&#20026;&#29616;&#26377;&#25237;&#36164;&#32773;&#25552;&#20379;&#37096;&#20998;&#36864;&#20986;&#65292;&#21516;&#26102;&#21560;&#24341;&#26032;&#36164;&#26412;&#26469;&#25512;&#21160;&#39184;&#21381;&#22686;&#38271;&#12290;&#22312;&#36807;&#21435; 18 &#20010;&#26376;&#37324;&#65292;&#20844;&#24320;&#24066;&#22330;&#27874;&#21160;&#21644;&#21033;&#29575;&#39129;&#21319;&#23548;&#33268;&#36864;&#20986;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#20043;&#21518;&#65292;&#23558;&#36164;&#20135;&#36716;&#20837;&#26032;&#22522;&#37329;&#24050;&#25104;&#20026;&#25910;&#36141;&#20844;&#21496;&#20026;&#20854;&#25237;&#36164;&#32773;&#21019;&#36896;&#27969;&#21160;&#24615;&#30340;&#19968;&#31181;&#36234;&#26469;&#36234;&#27969;&#34892;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#38647;&#12289;Trusstar&#12289;Mubadala &#21644; GIC &#30340;&#20195;&#34920;&#22343;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#22312;&#22238;&#24212;&#24429;&#21338;&#31038;&#30340;&#35810;&#38382;&#26102;&#34920;&#31034;&#65292;&#36825;&#23478;&#24555;&#39184;&#36830;&#38145;&#24215;&#30340;&#30446;&#26631;&#26159;&#21033;&#29992;&#32929;&#19996;&#30340;&#36164;&#37329;&#21644;&#20854;&#20182;&#36164;&#28304;&#65292;&#23558;&#20854;&#38376;&#24215;&#25968;&#37327;&#22686;&#21152;&#21040; 10,000 &#23478;&#65292;&#20197;&#23454;&#29616;&#22312;&#20013;&#22269;&#30340;&#21487;&#25345;&#32493;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#24681;&#20844;&#21496; (Bain &amp;amp; Co) &#34920;&#31034;&#65292;&#32487; 2021 &#24180;&#21019;&#32426;&#24405;&#30340;&#19968;&#24180;&#20043;&#21518;&#65292;&#21435;&#24180;&#20122;&#22826;&#22320;&#21306;&#30340;&#36864;&#20986;&#20215;&#20540;&#39588;&#38477; 33%&#65292;&#33267; 1,320 &#20159;&#32654;&#20803;&#65292;&#27604;&#21069;&#20116;&#24180;&#24179;&#22343;&#27700;&#24179;&#20302; 1%&#65292;&#24182;&#25351;&#20986;&#32929;&#20215;&#21644;&#19978;&#24066;&#25968;&#37327;&#19981;&#26029;&#19979;&#38477;&#12290;&#25345;&#32493;&#22522;&#37329;&#20351;&#31649;&#29702;&#20154;&#33021;&#22815;&#22312;&#22522;&#37329;&#25509;&#36817;&#26399;&#38480;&#32467;&#26463;&#26102;&#20445;&#30041;&#34920;&#29616;&#33391;&#22909;&#30340;&#36164;&#20135;&#65292;&#20197;&#20415;&#22312;&#24066;&#22330;&#29366;&#20917;&#25913;&#21892;&#26102;&#21487;&#20197;&#31245;&#21518;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;h3&gt; Covid-19 &#23558;&#22914;&#20309;&#20419;&#20351;&#20013;&#22269;&#20225;&#19994;&#25552;&#21319;&#25968;&#23383;&#21270;&#27700;&#24179;&lt;/h3&gt;&lt;p&gt;2017&#24180;&#65292;&#40614;&#24403;&#21171;&#20197;&#32422;17&#20159;&#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#20102;&#32422;80%&#30340;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#19994;&#21153;&#65292;&#35813;&#19994;&#21153;&#30340;&#20272;&#20540;&#39640;&#36798;20.8&#20159;&#32654;&#20803;&#12290;&#27492;&#21518;&#65292;&#40614;&#24403;&#21171;&#22312;&#20013;&#22269;&#30340;&#38376;&#24215;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#65292;&#36798;&#21040; 5,400 &#23478;&#65292;&#22312;&#39321;&#28207;&#20063;&#26377; 250 &#23478;&#12290;&#36825;&#23478;&#32654;&#22269;&#24555;&#39184;&#24040;&#22836;&#35745;&#21010;&#20170;&#24180;&#22312;&#20013;&#22269;&#20877;&#24320;900&#23478;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#38647;&#38598;&#22242;&#21644; Trustar &#20998;&#21035;&#25345;&#26377; 28% &#21644; 42% &#30340;&#32929;&#20221;&#65292;&#23558;&#20986;&#21806;&#37096;&#20998;&#32929;&#26435;&#65292;&#24182;&#21487;&#33021;&#23558;&#37096;&#20998;&#36164;&#37329;&#37325;&#26032;&#25237;&#36164;&#20110;&#26032;&#36710;&#12290;&#20182;&#20204;&#23558;&#20445;&#30041;&#31649;&#29702;&#21644;&#25193;&#23637;&#19994;&#21153;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369; GIC &#26159;&#20975;&#38647;&#31532;&#22235;&#21482;&#20122;&#27954;&#22522;&#37329;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#65292;&#35813;&#22522;&#37329;&#20110; 2017 &#24180;&#25237;&#36164;&#20102;&#36825;&#23478;&#36830;&#38145;&#39184;&#21381;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#30005;&#24433;&#24040;&#22836; IMAX &#23558;&#20197; 1.24 &#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#33719;&#24471;&#20013;&#22269;&#37096;&#38376;&#30340;&#20840;&#37096;&#25152;&#26377;&#26435;&#65292;&#23547;&#27714;&#8220;&#26032;&#26426;&#36935;&#8221;</title><link>https://www.scmp.com/business/banking-finance/article/3227507/cinema-giant-imax-take-full-ownership-china-unit-us124-million-deal-it-seeks-new-opportunities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/c47acb59-52c2-4209-a777-053e9c262499_2fe1b0ad.jpg" width="100%"&gt;&lt;p&gt; IMAX Corp &#23459;&#24067;&#23558;&#25910;&#36141;&#20854;&#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#20013;&#22269;&#23376;&#20844;&#21496;&#30340;&#20840;&#37096;&#25152;&#26377;&#26435;&#65292;&#20132;&#26131;&#20215;&#20540;&#32422;&#20026; 9.7 &#20159;&#28207;&#20803;&#65288;1.24 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#22235;&#21521;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#65292;&#36825;&#23478;&#36127;&#36131;&#24320;&#21457;&#23485;&#38134;&#24149;&#25216;&#26415;&#12289;&#20351;&#24433;&#38498;&#19994;&#20027;&#33021;&#22815;&#25910;&#21462;&#39640;&#20215;&#30340;&#20840;&#29699;&#23089;&#20048;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#36141;&#20080;&#36127;&#36131;&#30417;&#31649;&#20854;&#20013;&#22269;&#19994;&#21153;&#30340;&#23376;&#20844;&#21496; 29% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#23558;&#20197;&#27599;&#32929;&#32422; 10 &#28207;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080; IMAX &#20013;&#22269; 9,630 &#19975;&#32929;&#32929;&#31080;&#65292;&#24635;&#35745; 1.24 &#20159;&#32654;&#20803;&#12290;&#35813;&#25253;&#20215;&#36739;&#25130;&#33267; 7 &#26376; 10 &#26085;&#26368;&#21518;&#19968;&#20010;&#23436;&#25972;&#20132;&#26131;&#26085;&#30340; 30 &#22825;&#24179;&#22343;&#25910;&#30424;&#20215;&#28322;&#20215; 49%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#21512;&#24182;&#23558;&#20351;&#35813;&#20844;&#21496;&#8220;&#26356;&#21152;&#28789;&#27963;&#22320;&#22312;&#20013;&#22269;&#23547;&#27714; IMAX &#25216;&#26415;&#30340;&#26032;&#26426;&#36935;&#21644;&#24212;&#29992;&#8221;&#65292;&#24182;&#33410;&#30465;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Rich Gelfond &#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#20132;&#26131;&#23545; IMAX &#20844;&#21496;&#21644; IMAX &#20013;&#22269;&#26469;&#35828;&#26159;&#21452;&#36194;&#30340;&#65292;&#22240;&#20026;&#23427;&#20026; IMAX &#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#36130;&#21153;&#21033;&#30410;&#65292;&#21516;&#26102;&#20026; IMAX &#20013;&#22269;&#25237;&#36164;&#32773;&#25552;&#20379;&#20102;&#36739;&#24403;&#21069;&#24066;&#22330;&#20215;&#26684;&#26377;&#24847;&#20041;&#30340;&#28322;&#20215;&#12290;&#8221;&#26143;&#26399;&#22235;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;IMAX &#20013;&#22269;&#30340;&#20844;&#24320;&#19978;&#24066;&#31609;&#38598;&#20102;&#36164;&#37329;&#65292;&#24110;&#21161;&#25512;&#21160;&#20102; IMAX &#22312;&#20013;&#22269;&#30340;&#24040;&#22823;&#22686;&#38271;&#65292;&#27492;&#27425;&#20132;&#26131;&#26377;&#21487;&#33021;&#22312;&#36825;&#20010;&#34028;&#21187;&#21457;&#23637;&#30340;&#23089;&#20048;&#24066;&#22330;&#20013;&#24320;&#21551;&#25105;&#20204;&#21697;&#29260;&#21644;&#25216;&#26415;&#25193;&#24352;&#30340;&#26032;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#32929;&#31080;&#21608;&#22235;&#24674;&#22797;&#20132;&#26131;&#65292;&#26089;&#30424;&#19978;&#28072; 3.1%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#31532;&#19968;&#23478;&#21830;&#19994; IMAX &#24433;&#38498;&#20110; 2007 &#24180;&#22312;&#20013;&#22269;&#24320;&#19994;&#65292;&#30446;&#21069;&#20013;&#22269;&#24050;&#25317;&#26377;&#36229;&#36807; 770 &#23478;&#24433;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#20013;&#22269;&#20173;&#28982;&#26159;&#35813;&#20844;&#21496;&#21033;&#28070;&#20016;&#21402;&#30340;&#37096;&#38376;&#12290;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#22312;&#20892;&#21382;&#26032;&#24180;&#20551;&#26399;&#35266;&#20247;&#30340;&#25512;&#21160;&#19979;&#65292;IMAX &#21019;&#19979;&#20102;&#20840;&#29699;&#26377;&#21490;&#20197;&#26469;&#26368;&#39640;&#30340;&#31080;&#25151;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#27492;&#27425;&#21512;&#24182;&#23558;&#20351;&#38598;&#22242;&#33021;&#22815;&#31934;&#31616;&#32467;&#26500;&#65292;&#24182;&#36827;&#19968;&#27493;&#20351;&#20013;&#22269;&#19994;&#21153;&#19982;&#20854;&#20840;&#29699;&#19994;&#21153;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#35813;&#20132;&#26131;&#27599;&#24180;&#21487;&#33410;&#30465;&#32422; 200 &#19975;&#32654;&#20803;&#30340;&#25104;&#26412;&#65292;&#24182;&#25552;&#39640;&#31246;&#25910;&#25928;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; IMAX&#20013;&#22269;&#25104;&#31435;&#20110;2011&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#65292;&#22312;&#21271;&#20140;&#35774;&#26377;&#21150;&#20107;&#22788;&#12290;&#20025;&#23612;&#23572;&#183;&#26364;&#29926;&#26519; (Daniel Manwaring) &#23558;&#32487;&#32493;&#25285;&#20219;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#36127;&#36131;&#30417;&#31649;&#20013;&#22269;&#25152;&#26377;&#26412;&#22320;&#19994;&#21153;&#32844;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#25285;&#20219; IMAX Corp &#30340;&#36130;&#21153;&#39038;&#38382;&#12290; Freshfields Bruckhaus Deringer &#25285;&#20219;&#20854;&#27861;&#24459;&#39038;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:50:02 +0800</pubDate></item></channel></rss>