<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#38519;&#20837;&#22256;&#22659;&#30340;1370&#20159;&#32654;&#20803;&#24433;&#23376;&#38134;&#34892;&#20013;&#26893;&#35745;&#21010;&#20538;&#21153;&#37325;&#32452;&#65292;&#32856;&#35831;&#27605;&#39532;&#23041;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;</title><link>https://www.scmp.com/business/china-business/article/3231414/zhongzhi-chinas-troubled-us137-billion-shadow-bank-plans-debt-restructuring-hires-kpmg?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 17:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/853d10ac-bc05-4f7b-9d11-f123312b8e39_a886017f.jpg" width="100%"&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#36825;&#23478;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#24040;&#22836;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#37329;&#34701;&#21361;&#26426;&#34067;&#24310;&#30340;&#25285;&#24551;&#65292;&#35813;&#20844;&#21496;&#27491;&#35745;&#21010;&#37325;&#32452;&#20854;&#20538;&#21153;&#65292;&#24182;&#24050;&#32856;&#35831;&#27605;&#39532;&#23041;&#23545;&#20854;&#36164;&#20135;&#36127;&#20538;&#34920;&#36827;&#34892;&#23457;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#22312;&#27969;&#21160;&#24615;&#32039;&#32553;&#21152;&#21095;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#26893;&#20225;&#19994;&#38598;&#22242;&#20110; 7 &#26376;&#24213;&#32856;&#35831;&#27605;&#39532;&#23041; (KPMG) &#23457;&#26597;&#20854;&#36164;&#20135;&#36127;&#20538;&#34920;&#12290;&#30001;&#20110;&#27492;&#20107;&#23578;&#26410;&#20844;&#24320;&#65292;&#22240;&#27492;&#35201;&#27714;&#21311;&#21517;&#12290;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#20844;&#21496;&#35745;&#21010;&#22312;&#23457;&#26597;&#21518;&#37325;&#32452;&#20538;&#21153;&#24182;&#20986;&#21806;&#36164;&#20135;&#20197;&#20607;&#36824;&#25237;&#36164;&#32773;&#12290;&#35813;&#20844;&#21496;&#31649;&#29702;&#30528;&#36229;&#36807;1&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1370&#20159;&#32654;&#20803;&#65289;&#30340;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20013;&#26893;&#26377;&#22810;&#23569;&#20135;&#21697;&#20986;&#29616;&#36829;&#32422;&#65292;&#20197;&#21450;&#35813;&#20844;&#21496;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#36164;&#20135;&#26469;&#24357;&#34917;&#28165;&#31639;&#21518;&#30340;&#32570;&#21475;&#65292;&#24182;&#34917;&#20805;&#35828;&#20219;&#20309;&#37325;&#32452;&#36807;&#31243;&#37117;&#21487;&#33021;&#20250;&#24456;&#28459;&#38271;&#12290;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#20013;&#26893;&#24050;&#26242;&#20572;&#20854;&#20960;&#20046;&#25152;&#26377;&#20135;&#21697;&#30340;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#27809;&#26377;&#22238;&#22797;&#35201;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#32780;&#33268;&#30005;&#27605;&#39532;&#23041;&#20063;&#27809;&#26377;&#24471;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25151;&#22320;&#20135;&#24066;&#22330;&#19979;&#28369;&#30340;&#24433;&#21709;&#19981;&#26029;&#34067;&#24310;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#31169;&#20154;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#20043;&#19968;&#20013;&#26893;&#26159;&#26368;&#26032;&#19968;&#23478;&#38754;&#20020;&#30772;&#20135;&#21069;&#26223;&#30340;&#37329;&#34701;&#24040;&#22836;&#12290;&#30887;&#26690;&#22253;&#25511;&#32929;&#20844;&#21496;&#26366;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#22312;&#38144;&#21806;&#39069;&#22823;&#24133;&#19979;&#28369;&#19988;&#26410;&#33021;&#22312;&#26368;&#21021;&#26399;&#38480;&#20869;&#25903;&#20184;&#32654;&#20803;&#20538;&#21048;&#31080;&#24687;&#21518;&#65292;&#35813;&#20844;&#21496;&#27491;&#22788;&#20110;&#36829;&#32422;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#34892;&#19994;&#30417;&#31649;&#26426;&#26500;&#24050;&#25104;&#31435;&#19968;&#20010;&#24037;&#20316;&#32452;&#26469;&#26816;&#26597;&#20013;&#26893;&#30340;&#39118;&#38505;&#65292;&#36825;&#34920;&#26126;&#20013;&#22269;&#24403;&#23616;&#25285;&#24515;&#28508;&#22312;&#30340;&#34067;&#24310;&#12290;&#34429;&#28982;&#20013;&#26893;&#22312;&#20013;&#22269;&#20197;&#22806;&#40092;&#20026;&#20154;&#30693;&#65292;&#20294;&#23427;&#26159;&#20013;&#22269;&#20215;&#20540; 2.9 &#19975;&#20159;&#32654;&#20803;&#30340;&#20449;&#25176;&#34892;&#19994;&#20013;&#26368;&#22823;&#30340;&#21442;&#19982;&#32773;&#20043;&#19968;&#12290;&#35768;&#22810;&#20449;&#25176;&#20135;&#21697;&#37117;&#21463;&#21040;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#31561;&#38519;&#20837;&#22256;&#22659;&#30340;&#24320;&#21457;&#21830;&#36816;&#33829;&#30340;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;Trivium China&#30340;&#20998;&#26512;&#24072;&#12289;&#12298;&#20013;&#22269;&#20538;&#21153;&#38271;&#22478;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#19969;&#23612;&#183;&#40614;&#20811;&#39532;&#27946;(Dinny McMahon)&#34920;&#31034;&#65292;&#20154;&#20204;&#25285;&#24515;&#20013;&#26893;&#26080;&#27861;&#21560;&#24341;&#36275;&#22815;&#30340;&#26032;&#25237;&#36164;&#26469;&#26367;&#20195;&#21040;&#26399;&#36164;&#37329;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#26356;&#22810;&#25302;&#27424;&#20184;&#27454;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25237;&#36164;&#32773;&#24320;&#22987;&#22833;&#21435;&#20449;&#24515;&#26102;&#65292;&#19968;&#23478;&#20844;&#21496;&#32487;&#32493;&#31609;&#38598;&#26032;&#36164;&#37329;&#30340;&#33021;&#21147;&#31361;&#28982;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#8221;&#40614;&#20811;&#39532;&#27946;&#35828;&#12290; &#8220;&#37027;&#20040;&#36829;&#32422;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#26159;&#20013;&#26893;&#25903;&#25345;&#30340;&#19968;&#23478;&#20449;&#25176;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#30340;&#25968;&#21313;&#31181;&#20135;&#21697;&#26410;&#33021;&#20184;&#27454;&#65292;&#24182;&#19988;&#27809;&#26377;&#31435;&#21363;&#20026;&#23458;&#25143;&#25552;&#20379;&#36180;&#20607;&#30340;&#35745;&#21010;&#12290;&#25454;&#25968;&#25454;&#25552;&#20379;&#21830;Use Trust&#31216;&#65292;&#20013;&#34701;&#20170;&#24180;&#26377;270&#21482;&#39640;&#25910;&#30410;&#20135;&#21697;&#21040;&#26399;&#65292;&#24635;&#20215;&#20540;&#36798;395&#20159;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#25151;&#22320;&#20135;&#21361;&#26426;&#21152;&#21095; &#20013;&#22269;7&#26376;&#25151;&#20215;&#19979;&#36300;&lt;/h3&gt;&lt;p&gt;&#24433;&#23376;&#38134;&#34892;&#20307;&#31995;&#30340;&#21361;&#26426;&#27491;&#22312;&#21152;&#21095;&#20013;&#22269;&#37329;&#34701;&#24066;&#22330;&#30340;&#25243;&#21806;&#65292;&#32780;&#20013;&#22269;&#37329;&#34701;&#24066;&#22330;&#24050;&#32463;&#38754;&#20020;&#30528;&#20196;&#20154;&#22833;&#26395;&#30340;&#32463;&#27982;&#25968;&#25454;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#21387;&#21147;&#12290;&#23613;&#31649;&#20013;&#22269;&#26368;&#39640;&#39046;&#23548;&#20154;&#35475;&#35328;&#35201;&#25552;&#25391;&#22269;&#20869;&#28040;&#36153;&#24182;&#25903;&#25345;&#31169;&#33829;&#37096;&#38376;&#65292;&#20294;&#20182;&#20204;&#23578;&#26410;&#23459;&#24067;&#20219;&#20309;&#26032;&#30340;&#21050;&#28608;&#25514;&#26045;&#12290;&#38634;&#19978;&#21152;&#38684;&#30340;&#26159;&#65292;&#20013;&#22269;&#26412;&#22303;&#20225;&#19994;&#20538;&#21048;&#36829;&#32422;&#29575;&#27491;&#36798;&#21040;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#36164;&#26412;&#22269;&#38469; (MSCI) &#20013;&#22269;&#25351;&#25968;&#21608;&#22235;&#19979;&#36300; 2%&#65292;&#36830;&#32493;&#31532;&#20116;&#20010;&#20132;&#26131;&#26085;&#19979;&#36300;&#65292;&#38543;&#21518;&#25910;&#22797;&#36300;&#24133;&#12290;&#31163;&#23736;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#25509;&#36817;&#21382;&#21490;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#20449;&#25176;&#19994;&#27719;&#38598;&#23500;&#35029;&#23478;&#24237;&#21644;&#20225;&#19994;&#23458;&#25143;&#30340;&#20648;&#33988;&#26469;&#21457;&#25918;&#36151;&#27454;&#24182;&#25237;&#36164;&#20110;&#25151;&#22320;&#20135;&#12289;&#32929;&#31080;&#12289;&#20538;&#21048;&#21644;&#22823;&#23447;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#32463;&#27982;&#30740;&#31350;&#65292;&#25130;&#33267;2022&#24180;&#24213;&#65292;&#20449;&#25176;&#34892;&#19994;&#30340;&#25151;&#22320;&#20135;&#39118;&#38505;&#25950;&#21475;&#32422;&#20026;2.2&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21344;&#24635;&#36164;&#20135;&#30340;10%&#12290;&#20013;&#34701;&#26159;&#31532;&#20061;&#22823;&#20449;&#25176;&#20844;&#21496;&#65292;&#25317;&#26377;&#32422;6000&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;h3&gt;&#30887;&#26690;&#22253;&#12289;&#36828;&#27915;&#38519;&#20837;&#22256;&#22659;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#38754;&#20020;&#20005;&#23803;&#32771;&#39564;&lt;/h3&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#20027;&#24109;&#25919;&#24220;&#38754;&#20020;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#35201;&#27714;&#25511;&#21046;&#20256;&#26579;&#39118;&#38505;&#24182;&#38450;&#27490;&#31038;&#20250;&#21160;&#33633;&#12290;&#26412;&#21608;&#65292;&#22823;&#32422;&#26377;&#20004;&#25171;&#20154;&#22312;&#20013;&#34701;&#20301;&#20110;&#21271;&#20140;&#30340;&#21150;&#20844;&#23460;&#22806;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#22312;&#19968;&#20010;&#20960;&#20046;&#19981;&#23481;&#24525;&#24322;&#35265;&#30340;&#22269;&#23478;&#34920;&#29616;&#20986;&#20102;&#20844;&#20247;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#20135;&#21697;&#30340;&#24180;&#21033;&#24687;&#39640;&#36798;7%&#65292;&#21560;&#24341;&#20102;&#22823;&#22810;&#25968;&#23500;&#26377;&#30340;&#20010;&#20154;&#21644;&#20844;&#21496;&#65292;&#20182;&#20204;&#30456;&#20449;&#22312;&#20013;&#22269;&#32929;&#24066;&#21644;&#25151;&#22320;&#20135;&#20215;&#26684;&#26292;&#36300;&#20043;&#38469;&#65292;&#36825;&#20123;&#20135;&#21697;&#23558;&#26159;&#23433;&#20840;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24429;&#21338;&#26032;&#38395;&#31038;&#30475;&#21040;&#30340;&#19968;&#27573;&#25239;&#35758;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#22919;&#22899;&#24868;&#24594;&#22320;&#38382;&#36947;&#65306;&#8220;&#20026;&#20160;&#20040;&#20844;&#21496;&#19981;&#32473;&#25105;&#20204;&#38065;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#19990;&#21355;&#32452;&#32455;&#22312;&#21360;&#24230;&#20030;&#34892;&#19990;&#30028;&#39318;&#23626;&#20256;&#32479;&#21307;&#23398;&#23792;&#20250;&#65292;&#26088;&#22312;&#20351;&#20854;&#8220;&#26356;&#23433;&#20840;&#8221;&#21644;&#8220;&#22522;&#20110;&#31185;&#23398;&#8221;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231416/who-holds-worlds-first-traditional-medicine-summit-india-aims-make-it-safer-and-science-based?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 17:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/c9be0bfa-1808-4411-ab1d-195a5b25d3ec_f1a51630.jpg" width="100%"&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21608;&#22235;&#21484;&#24320;&#20102;&#39318;&#27425;&#20256;&#32479;&#21307;&#23398;&#23792;&#20250;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#27491;&#22312;&#23547;&#27714;&#25910;&#38598;&#35777;&#25454;&#21644;&#25968;&#25454;&#65292;&#20197;&#30830;&#20445;&#23433;&#20840;&#20351;&#29992;&#27492;&#31867;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21355;&#29983;&#26426;&#26500;&#34920;&#31034;&#65292;&#20256;&#32479;&#33647;&#29289;&#26159;&#8220;&#20840;&#19990;&#30028;&#25968;&#30334;&#19975;&#20154;&#30340;&#31532;&#19968;&#31449;&#8221;&#65292;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20250;&#35848;&#27719;&#38598;&#20102;&#25919;&#31574;&#21046;&#23450;&#32773;&#21644;&#23398;&#32773;&#65292;&#26088;&#22312;&#8220;&#21160;&#21592;&#25919;&#27835;&#25215;&#35834;&#21644;&#22522;&#20110;&#35777;&#25454;&#30340;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#22312;&#23792;&#20250;&#24320;&#24149;&#26102;&#34920;&#31034;&#65292;&#8220;&#19990;&#21355;&#32452;&#32455;&#27491;&#22312;&#21162;&#21147;&#25910;&#38598;&#35777;&#25454;&#21644;&#25968;&#25454;&#65292;&#20026;&#23433;&#20840;&#12289;&#20855;&#26377;&#25104;&#26412;&#25928;&#30410;&#21644;&#20844;&#24179;&#20351;&#29992;&#20256;&#32479;&#21307;&#23398;&#30340;&#25919;&#31574;&#12289;&#26631;&#20934;&#21644;&#27861;&#35268;&#25552;&#20379;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#24503;&#22622;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#35828;&#65292;&#20256;&#32479;&#21307;&#23398;&#21487;&#20197;&#25193;&#22823;&#21307;&#30103;&#20445;&#20581;&#30340;&#8220;&#33719;&#21462;&#24046;&#36317;&#8221;&#65292;&#20294;&#21482;&#26377;&#8220;&#26681;&#25454;&#26368;&#26032;&#30340;&#31185;&#23398;&#35777;&#25454;&#36866;&#24403;&#12289;&#26377;&#25928;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#23433;&#20840;&#22320;&#20351;&#29992;&#8221;&#25165;&#26377;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#20004;&#22825;&#30340;&#19990;&#21355;&#32452;&#32455;&#20256;&#32479;&#21307;&#23398;&#20840;&#29699;&#23792;&#20250;&#19982;&#20108;&#21313;&#22269;&#38598;&#22242;&#21355;&#29983;&#37096;&#38271;&#20250;&#35758;&#21516;&#26102;&#22312;&#21360;&#24230;&#29976;&#22320;&#35767;&#26684;&#23572;&#24066;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28145;&#21270;&#20013;&#35199;&#21307;&#21512;&#20316;&lt;/h3&gt;&lt;p&gt;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#12289;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31185;&#23398;&#29702;&#20107;&#20250;&#20027;&#24109;&#21704;&#32599;&#24503;&#183;&#29926;&#31302;&#26031;&#36890;&#36807;&#35270;&#39057;&#36830;&#32447;&#22312;&#23792;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#38754;&#23545;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#29616;&#23454;&#29983;&#27963;&#20107;&#23454;&#65292;&#21363;&#20256;&#32479;&#33647;&#29289;&#30340;&#20351;&#29992;&#38750;&#24120;&#24191;&#27867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#35201;&#20102;&#35299;&#20256;&#32479;&#33647;&#29289;&#20013;&#23454;&#38469;&#19978;&#21547;&#26377;&#21738;&#20123;&#25104;&#20998;&#65292;&#20026;&#20160;&#20040;&#23427;&#20204;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#26377;&#25928;&#8230;&#8230;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#24182;&#30830;&#23450;&#21738;&#20123;&#20256;&#32479;&#33647;&#29289;&#19981;&#36215;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23792;&#20250;&#23558;&#25104;&#20026;&#19968;&#39033;&#20363;&#34892;&#27963;&#21160;&#65292;&#27492;&#21069;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20840;&#29699;&#20256;&#32479;&#21307;&#23398;&#20013;&#24515;&#21435;&#24180;&#20063;&#22312;&#21360;&#24230;&#21476;&#21513;&#25289;&#29305;&#37030;&#24320;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20256;&#32479;&#33647;&#29289;&#22312;&#19990;&#30028;&#19968;&#20123;&#22320;&#21306;&#34987;&#24191;&#27867;&#20351;&#29992;&#65292;&#20294;&#23427;&#20204;&#20063;&#38754;&#20020;&#30528;&#28608;&#28872;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21355;&#29983;&#26426;&#26500;&#23558;&#20256;&#32479;&#21307;&#23398;&#23450;&#20041;&#20026;&#38271;&#26399;&#29992;&#20110;&#32500;&#25345;&#20581;&#24247;&#20197;&#21450;&#39044;&#38450;&#12289;&#35786;&#26029;&#21644;&#27835;&#30103;&#36523;&#24515;&#30142;&#30149;&#30340;&#30693;&#35782;&#12289;&#25216;&#33021;&#21644;&#23454;&#36341;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#20256;&#32479;&#30103;&#27861;&#27809;&#26377;&#32463;&#36807;&#35777;&#23454;&#30340;&#31185;&#23398;&#20215;&#20540;&#65292;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#25512;&#21160;&#20102;&#21253;&#25324;&#32769;&#34382;&#12289;&#29312;&#29275;&#21644;&#31359;&#23665;&#30002;&#22312;&#20869;&#30340;&#28626;&#21361;&#21160;&#29289;&#30340;&#29462;&#29527;&#36152;&#26131;&#65292;&#24182;&#23041;&#32961;&#21040;&#25972;&#20010;&#29289;&#31181;&#30340;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#33258;&#21046;&#30103;&#27861;&#30340;&#20351;&#29992;&#37327;&#28608;&#22686;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#31181;&#20197;&#33406;&#33983;&#20026;&#22522;&#30784;&#30340;&#32511;&#33394;&#33609;&#33647;&#39278;&#26009;&#65292;&#39532;&#36798;&#21152;&#26031;&#21152;&#24635;&#32479;&#23558;&#20854;&#23459;&#20256;&#20026;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26893;&#29289;&#22312;&#27835;&#30103;&#30111;&#30142;&#26041;&#38754;&#24050;&#34987;&#35777;&#26126;&#26377;&#25928;&#65292;&#20294;&#23427;&#29992;&#20110;&#23545;&#25239;&#26032;&#20896;&#30149;&#27602;&#21364;&#21463;&#21040;&#35768;&#22810;&#21307;&#29983;&#30340;&#24191;&#27867;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#20256;&#32479;&#21307;&#23398;&#26377;&#30528;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#20294;&#27431;&#27954;&#39030;&#32423;&#21307;&#30103;&#26426;&#26500;&#27492;&#21069;&#26366;&#35201;&#27714;&#20256;&#32479;&#21307;&#23398;&#21463;&#21040;&#19982;&#20256;&#32479;&#21307;&#30103;&#26041;&#27861;&#30456;&#21516;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#30740;&#31350;&#36127;&#36131;&#20154;&#32422;&#32752;&#183;&#37324;&#24503;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25512;&#36827;&#20256;&#32479;&#21307;&#23398;&#31185;&#23398;&#24212;&#35813;&#36981;&#23432;&#19982;&#20854;&#20182;&#20581;&#24247;&#39046;&#22495;&#30456;&#21516;&#30340;&#20005;&#26684;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340; 194 &#20010;&#25104;&#21592;&#22269;&#20013;&#65292;&#26377; 170 &#20010;&#22269;&#23478;&#25215;&#35748;&#33258; 2018 &#24180;&#20197;&#26469;&#20351;&#29992;&#20256;&#32479;&#33647;&#29289;&#21644;&#34917;&#20805;&#33647;&#29289;&#65292;&#20294;&#21482;&#26377; 124 &#20010;&#22269;&#23478;&#25253;&#21578;&#21046;&#23450;&#20102;&#26377;&#20851;&#33609;&#33647;&#20351;&#29992;&#30340;&#27861;&#24459;&#25110;&#27861;&#35268;&#65292;&#32780;&#21482;&#26377;&#19968;&#21322;&#22269;&#23478;&#21046;&#23450;&#20102;&#26377;&#20851;&#27492;&#31867;&#26041;&#27861;&#21644;&#33647;&#29289;&#30340;&#22269;&#23478;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#28982;&#24182;&#19981;&#24635;&#26159;&#24847;&#21619;&#30528;&#23433;&#20840;&#65292;&#20960;&#20010;&#19990;&#32426;&#30340;&#20351;&#29992;&#24182;&#19981;&#33021;&#20445;&#35777;&#21151;&#25928;&#65307;&#22240;&#27492;&#65292;&#24517;&#39035;&#37319;&#29992;&#31185;&#23398;&#30340;&#26041;&#27861;&#21644;&#27969;&#31243;&#26469;&#25552;&#20379;&#25152;&#38656;&#30340;&#20005;&#26684;&#35777;&#25454;&#12290;&#8221;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#65292;&#30446;&#21069;&#20351;&#29992;&#30340;&#25209;&#20934;&#33647;&#21697;&#20013;&#32422;&#26377; 40% &#28304;&#33258;&#8220;&#22825;&#28982;&#20135;&#21697;&#8221;&#65292;&#24182;&#24341;&#29992;&#20102;&#28304;&#33258;&#20256;&#32479;&#33647;&#29289;&#30340;&#8220;&#26631;&#24535;&#24615;&#33647;&#29289;&#8221;&#65292;&#21253;&#25324;&#38463;&#21496;&#21305;&#26519;&#65292;&#37319;&#29992;&#26611;&#26641;&#30382;&#37197;&#26041;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23398;&#32773;&#24076;&#26395;&#35199;&#34255;&#34987;&#31216;&#20026;&#35199;&#34255;&#20197;&#24110;&#21161;&#8220;&#37325;&#24314;&#8221;&#24418;&#35937;</title><link>https://www.scmp.com/news/china/politics/article/3231421/chinese-academics-want-tibet-be-known-xizang-help-reconstruct-image?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 17:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/986a80f9-bb6e-4771-9695-b7964caa29bc_3b71e7f0.jpg" width="100%"&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#21628;&#21505;&#21271;&#20140;&#22312;&#29992;&#33521;&#25991;&#25552;&#21450;&#35199;&#34255;&#33258;&#27835;&#21306;&#26102;&#20351;&#29992;&#20013;&#25991;&#21517;&#31216;&#8220;Xizang&#8221;&#65292;&#20197;&#24110;&#21161;&#8220;&#37325;&#24314;&#8221;&#20854;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32479;&#25112;&#37096;&#24494;&#20449;&#36134;&#21495;&#8220;&#21516;&#25112;&#26032;&#35821;&#8221;&#25253;&#36947;&#65292;&#36825;&#19968;&#30005;&#35805;&#26159;&#22312;&#21608;&#19968;&#33267;&#21608;&#19977;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#35199;&#34255;&#38382;&#39064;&#23448;&#26041;&#30740;&#35752;&#20250;&#26399;&#38388;&#21457;&#20986;&#30340;&#12290;&#32479;&#25112;&#37096;&#36127;&#36131;&#31649;&#29702;&#27665;&#26063;&#21644;&#23569;&#25968;&#27665;&#26063;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23572;&#28392;&#24037;&#31243;&#22823;&#23398;&#39532;&#20811;&#24605;&#20027;&#20041;&#23398;&#38498;&#25945;&#25480;&#29579;&#26519;&#24179;&#34920;&#31034;&#65306;&#8220;&#20026;&#20102;&#30830;&#31435;&#20013;&#22269;&#22312;&#28041;&#34255;&#22269;&#38469;&#35805;&#35821;&#20013;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#36843;&#20999;&#38656;&#35201;&#19968;&#20010;&#33021;&#22815;&#20934;&#30830;&#34920;&#36848;&#20013;&#22269;&#31435;&#22330;&#30340;&#8216;&#35199;&#34255;&#8217;&#33521;&#35793;&#12290;&#8221;&#27491;&#22914;&#25152;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#20351;&#29992;&#35199;&#34255;&#36825;&#20010;&#21517;&#31216;&#23545;&#35813;&#22320;&#21306;&#30340;&#8220;&#22320;&#29702;&#33539;&#22260;&#8221;&#8220;&#20005;&#37325;&#35823;&#23548;&#20102;&#22269;&#38469;&#31038;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#35813;&#22320;&#21306;&#24212;&#35813;&#34987;&#31216;&#20026;&#8220;Xizang&#8221;&#8212;&#8212;&#35199;&#34255;&#30340;&#27721;&#35821;&#25340;&#38899;&#25110;&#27721;&#35821;&#25340;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#22312;&#20013;&#22269;&#22659;&#22806;&#20351;&#29992;&#8220;&#35199;&#34255;&#8221;&#26102;&#65292;&#8220;&#19981;&#20165;&#21253;&#25324;&#35199;&#34255;&#65292;&#36824;&#21253;&#25324;&#38738;&#28023;&#12289;&#22235;&#24029;&#12289;&#29976;&#32899;&#12289;&#20113;&#21335;&#31561;&#30465;&#20221;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#36825;&#19982;&#21313;&#22235;&#19990;&#36798;&#36182;&#21895;&#22043;&#38271;&#26399;&#20197;&#26469;&#20513;&#23548;&#30340;&#25152;&#35859;&#22823;&#35199;&#34255;&#26377;&#24456;&#22823;&#37325;&#21472;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#27491;&#20540;&#21271;&#20140;&#22823;&#21147;&#25512;&#21160;&#8220;&#20013;&#21326;&#27665;&#26063;&#20849;&#21516;&#20307;&#24847;&#35782;&#8221;&#8212;&#8212;&#26088;&#22312;&#22686;&#24378;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#30340;&#27665;&#26063;&#35748;&#21516;&#24863;&#8212;&#8212;&#36825;&#19968;&#21162;&#21147;&#26159;&#30001;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;2017&#24180;&#30340;&#20849;&#20135;&#20826;&#20195;&#34920;&#22823;&#20250;&#19978;&#39318;&#27425;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#19968;&#31181;&#26041;&#27861;&#26159;&#36890;&#36807;&#21271;&#20140;&#25152;&#35828;&#30340;&#25512;&#24191;&#8220;&#22269;&#23478;&#36890;&#29992;&#35821;&#35328;&#25991;&#23383;&#8221;&#8212;&#8212;&#21363;&#26222;&#36890;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20013;&#22269;&#34255;&#23398;&#30740;&#31350;&#20013;&#24515;&#21103;&#20027;&#20219;&#36830;&#21521;&#27665;&#22312;&#30740;&#35752;&#20250;&#19978;&#34920;&#31034;&#65292;&#20351;&#29992;&#8220;Xizang&#8221;&#23558;&#31526;&#21512;&#32852;&#21512;&#22269;1977&#24180;&#25209;&#20934;&#30340;&#25552;&#26696;&#21644;&#22269;&#21153;&#38498;1978&#24180;&#36215;&#20351;&#29992;&#25340;&#38899;&#20316;&#20026;&#33521;&#25991;&#22320;&#21517;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#25112;&#37096;&#19979;&#23646;&#30340;&#26032;&#38395;&#26426;&#26500;&#20013;&#22269;&#35199;&#34255;&#20449;&#24687;&#20013;&#24515;&#32534;&#36753;&#22799;&#29141;&#34920;&#31034;&#65292;&#23558;&#33521;&#25991;&#21517;&#31216;&#25913;&#20026;Xizang&#21487;&#20197;&#8220;&#24110;&#21161;&#37325;&#24314;&#35199;&#34255;&#30340;&#23186;&#20307;&#24418;&#35937;&#65292;&#22686;&#24378;&#20013;&#22269;&#22312;&#35199;&#34255;&#38382;&#39064;&#19978;&#30340;&#22269;&#38469;&#35805;&#35821;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#30340;&#20013;&#22269;&#26032;&#38395;&#31038;&#25253;&#36947;&#65292;&#20849;&#26377; 320 &#22810;&#21517;&#23398;&#32773;&#21442;&#21152;&#20102;&#27492;&#27425;&#30740;&#35752;&#20250;&#65292;&#20854;&#20013;&#21253;&#25324; 40 &#22810;&#21517;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#20197;&#22806;&#30340;&#23398;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#27969;&#20129;&#35199;&#34255;&#39046;&#23548;&#20154;&#35686;&#21578;&#20013;&#22269;&#32463;&#27982;&#34928;&#36864;&#21487;&#33021;&#24341;&#21457;&#21488;&#28286;&#21644;&#21360;&#24230;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;1950&#24180;&#65292;&#21363;&#20849;&#20135;&#20826;&#36194;&#24471;&#20869;&#25112;&#19968;&#24180;&#21518;&#65292;&#35199;&#34255;&#34987;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21534;&#24182;&#12290;&#36798;&#36182;&#21895;&#22043;&#20110;1959&#24180;&#36867;&#24448;&#21360;&#24230;&#65292;&#33267;&#20170;&#20173;&#26159;&#35199;&#34255;&#27969;&#20129;&#30340;&#31934;&#31070;&#39046;&#34966;&#12290;&#21271;&#20140;&#23558; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#21644; 2008 &#24180;&#35199;&#34255;&#30340;&#39578;&#20081;&#24402;&#21646;&#20110;&#20182;&#65292;&#24182;&#31216;&#36825;&#20301;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#33719;&#24471;&#32773;&#26159;&#23547;&#27714;&#35199;&#34255;&#29420;&#31435;&#30340;&#8220;&#20998;&#35010;&#20998;&#23376;&#8221;&#65292;&#36798;&#36182;&#21895;&#22043;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#34255;&#33258;&#27835;&#21306;&#25317;&#26377;350&#19975;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#22823;&#22810;&#25968;&#22320;&#26041;&#37117;&#29992;&#27721;&#23383;&#30340;&#25340;&#38899;&#26469;&#31216;&#21628;&#33521;&#35821;&#65292;&#20294;&#22312;&#19968;&#20123;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#20063;&#20351;&#29992;&#23569;&#25968;&#27665;&#26063;&#35821;&#35328;&#21457;&#38899;&#25110;&#22269;&#38469;&#36890;&#31216;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#65292;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#22478;&#24066;&#30340;&#25340;&#38899;&#20351;&#29992;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#65292;&#25340;&#38899;&#20351;&#29992;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#65292;&#25340;&#38899;&#20351;&#29992;&#20044;&#40065;&#26408;&#40784;&#21644;&#21888;&#20160;&#65292;&#32780;&#19981;&#20351;&#29992;&#20044;&#40065;&#26408;&#40784;&#21644;&#21888;&#20160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2019&#24180;&#20197;&#26469;&#65292;&#20013;&#20849;&#21897;&#33292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21644;&#27665;&#26063;&#20027;&#20041;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#30340;&#33521;&#25991;&#29256;&#20013;&#37117;&#20986;&#29616;&#20102;&#8220;&#35199;&#34255;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#35199;&#34255;&#8221;&#12290;&#23448;&#26041;&#26032;&#21326;&#31038;&#21644;&#22269;&#23478;&#30005;&#35270;&#21488;CGTN&#20063;&#24320;&#22987;&#22312;&#33521;&#25991;&#25253;&#36947;&#20013;&#20351;&#29992;&#8220;&#35199;&#34255;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27809;&#26377;&#19968;&#23478;&#23448;&#26041;&#23186;&#20307;&#23436;&#20840;&#29992;&#8220;&#35199;&#34255;&#8221;&#21462;&#20195;&#8220;&#35199;&#34255;&#8221;&#65292;&#22806;&#20132;&#37096;&#22768;&#26126;&#20013;&#32487;&#32493;&#20351;&#29992;&#36825;&#20004;&#20010;&#21517;&#23383;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#21171;&#24037;&#37096;&#38271;&#39044;&#35745;&#23601;&#19994;&#24066;&#22330;&#36827;&#19968;&#27493;&#25913;&#21892;&#65292;&#39321;&#28207;&#22833;&#19994;&#29575;&#38477;&#33267;2.8%</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231410/hong-kongs-jobless-rate-drops-28-cent-labour-minister-predicts-further-improvement-employment-market?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 16:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/7e92fbd2-ac06-4b7c-a317-59f87f68f8f6_edd4bdd5.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#39321;&#28207;5&#26376;&#33267;7&#26376;&#22833;&#19994;&#29575;&#38477;&#33267;2.8%&#65292;&#21171;&#24037;&#37096;&#38271;&#39044;&#35745;&#26410;&#26469;&#20960;&#20010;&#26376;&#23601;&#19994;&#24066;&#22330;&#23558;&#36827;&#19968;&#27493;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#32479;&#35745;&#22788;&#30340;&#20020;&#26102;&#25968;&#25454;&#26174;&#31034;&#65292;&#28378;&#21160;&#24635;&#25968;&#32487;&#32493;&#19979;&#38477;&#65292;&#36739; 4 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#19979;&#38477; 0.1 &#20010;&#30334;&#20998;&#28857;&#65292;&#21407;&#22240;&#26159;&#35813;&#24066;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21462;&#28040;&#20102;&#25152;&#26377;&#26032;&#20896;&#30149;&#27602;&#38480;&#21046;&#21518;&#32463;&#27982;&#26377;&#25152;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21033;&#29575;&#19978;&#19968;&#27425;&#36798;&#21040;&#36825;&#20010;&#20302;&#28857;&#26159;&#22312; 2019 &#24180; 5 &#26376;&#33267; 7 &#26376;&#26399;&#38388;&#65292;&#24403;&#26102;&#20063;&#36798;&#21040;&#20102; 2.8%&#12290;&#33258;&#21435;&#24180; 4 &#26376;&#27490;&#30340;&#19977;&#20010;&#26376;&#20869;&#24405;&#24471; 5.4% &#20197;&#26469;&#65292;&#36825;&#19968;&#25968;&#23383;&#19968;&#30452;&#21576;&#19979;&#38477;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31532;&#20108;&#23395;&#22833;&#19994;&#29575;&#38477;&#33267;2.9% &#20026;&#22235;&#24180;&#26469;&#26368;&#20302;&lt;/h3&gt;&lt;p&gt;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#23616;&#38271;&#23385;&#29577;&#28085;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#32463;&#27982;&#22797;&#33487;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#21171;&#21160;&#21147;&#24066;&#22330;&#24212;&#20250;&#36827;&#19968;&#27493;&#25913;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#25968;&#25454;&#65292;&#32422;&#26377; 111,700 &#20154;&#22833;&#19994;&#12290;&#24635;&#23601;&#19994;&#20154;&#25968;&#20174; 4 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#20272;&#35745;&#30340; 369 &#19975;&#20154;&#23567;&#24133;&#22686;&#21152;&#32422; 19,200 &#20154;&#65292;&#36798;&#21040; 371 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#19994;&#19981;&#36275;&#29575;&#32500;&#25345;&#22312;1.1%&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#33267;7&#26376;&#65292;&#28040;&#36153;&#21644;&#26053;&#28216;&#30456;&#20851;&#34892;&#19994;&#30340;&#32508;&#21512;&#22833;&#19994;&#29575;&#30053;&#26377;&#25913;&#21892;&#65292;&#36798;&#21040;3.7%&#65292;&#27604;4&#26376;&#33267;6&#26376;&#19979;&#38477;0.3&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#39321;&#28207;&#21171;&#21160;&#21147;&#20986;&#29616;&#20102;&#33258;1985&#24180;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#22823;&#36300;&#24133;&#65292;&#22833;&#21435;&#20102;&#36229;&#36807;94,000&#21517;&#24037;&#20154;&#12290;&#36825;&#20123;&#25968;&#23383;&#20351;&#36807;&#21435;&#22235;&#24180;&#36864;&#20986;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#24037;&#20154;&#20154;&#25968;&#36798;&#21040; 220,500 &#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22833;&#19994;&#29575;&#38477;&#33267;3.1%&#65292;&#36830;&#32493;&#31532;12&#20010;&#26376;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292;2018&#24180;&#24180;&#20013;&#65292;&#39321;&#28207;&#30340;&#24037;&#20316;&#20154;&#21475;&#36798;&#21040;&#32422;389&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#21551;&#21160;&#20102;&#29305;&#21035;&#24555;&#36895;&#36890;&#36947;&#35745;&#21010;&#65292;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#65292;&#20197;&#32531;&#35299;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#34892;&#19994;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#22312;&#31532;&#19968;&#36718;&#33322;&#31354;&#19994;&#21171;&#24037;&#36755;&#20837;&#35745;&#21010;&#20013;&#25209;&#20934;&#20102;28&#23478;&#20844;&#21496;&#30340;2,841&#20221;&#30003;&#35831;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24314;&#31569;&#19994;&#21644;&#36816;&#36755;&#19994;&#20998;&#21035;&#25910;&#21040;&#32422;3,910&#20221;&#21644;1,600&#20221;&#30003;&#35831;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36229;&#32423;&#24212;&#29992;&#24494;&#20449;&#35268;&#27169;&#26356;&#22823;&#12289;&#21033;&#28070;&#26356;&#39640;&#65292;&#22312;&#30701;&#35270;&#39057;&#39046;&#22495;&#19982; TikTok &#36739;&#37327;&#24182;&#21560;&#24341;&#24191;&#21578;&#25910;&#20837;</title><link>https://www.scmp.com/tech/big-tech/article/3231394/chinese-super-app-wechat-gets-bigger-and-more-profitable-it-takes-tiktok-short-videos-and-lures-ad?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/2cda1695-1761-4d3a-b950-60f6cd11f335_5a3b9f58.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#36229;&#32423;&#24212;&#29992;&#31243;&#24207;&#24494;&#20449;&#30340;&#25152;&#26377;&#32773;&#33150;&#35759;&#25511;&#32929;&#21457;&#24067;&#30340;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#30001;&#20110;&#20854;&#31867;&#20284; TikTok &#30340;&#30701;&#35270;&#39057;&#21151;&#33021;&#20135;&#29983;&#20102;&#24378;&#21170;&#30340;&#24191;&#21578;&#25910;&#20837;&#21644;&#30005;&#23376;&#21830;&#21153;&#38144;&#21806;&#65292;&#24494;&#20449;&#32487;&#32493;&#21464;&#24471;&#26356;&#22823;&#12289;&#30408;&#21033;&#33021;&#21147;&#26356;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27454;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#31243;&#24207;&#20110; 2011 &#24180;&#20316;&#20026;&#21363;&#26102;&#36890;&#35759;&#24037;&#20855;&#36215;&#27493;&#65292;&#29616;&#24050;&#36880;&#28176;&#25104;&#20026;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#29992;&#25143;&#30340;&#19968;&#20307;&#21270;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#21608;&#19977;&#34920;&#31034;&#65292;&#25130;&#33267; 6 &#26376;&#24213;&#65292;&#24494;&#20449;&#21644;&#24494;&#20449;&#65288;&#35813;&#20844;&#21496;&#20998;&#21035;&#25351;&#20013;&#22269;&#22823;&#38470;&#22659;&#22806;&#21644;&#22659;&#20869;&#36134;&#25143;&#65289;&#30340;&#26376;&#27963;&#36291;&#29992;&#25143;&#36798;&#21040; 13.27 &#20159;&#65292;&#39640;&#20110;&#19977;&#20010;&#26376;&#21069;&#30340; 13.19 &#20159;&#12290;&#33150;&#35759;&#27809;&#26377;&#25552;&#20379;&#22269;&#20869;&#21644;&#28023;&#22806;&#29992;&#25143;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#23613;&#31649;&#20154;&#20204;&#26222;&#36941;&#20272;&#35745;&#32477;&#22823;&#22810;&#25968;&#29992;&#25143;&#37117;&#22312;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#19981;&#31283;&#65292;&#33150;&#35759;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#22686;&#38271; 11%&lt;/h3&gt;&lt;p&gt;&#33150;&#35759;&#24635;&#35009;&#39532;&#19969;&#34920;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#65292;&#22312;&#24494;&#20449;&#39057;&#36947;&#65288;&#19982;&#23383;&#33410;&#36339;&#21160;&#30340;&#25238;&#38899;&#65288;&#20013;&#22269;&#29256; TikTok&#65289;&#31454;&#20105;&#30340;&#30701;&#35270;&#39057;&#26381;&#21153;&#21517;&#31216;&#65289;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#20960;&#20046;&#21516;&#27604;&#32763;&#20102;&#19968;&#30058;&#65292;&#36825;&#24471;&#30410;&#20110;&#27599;&#26085;&#27963;&#36291;&#29992;&#25143;&#30340;&#20004;&#20301;&#25968;&#22686;&#38271;&#21016;&#24535;&#24179;&#21608;&#19977;&#22312;&#19982;&#20998;&#26512;&#24072;&#30340;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#33150;&#35759;&#25104;&#21151;&#21560;&#24341;&#29992;&#25143;&#22312;&#30701;&#35270;&#39057;&#19978;&#33457;&#36153;&#26356;&#22810;&#26102;&#38388;&#65292;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836;&#27491;&#22312;&#23547;&#27714;&#26356;&#22909;&#22320;&#21033;&#29992;&#36825;&#31181;&#27880;&#24847;&#21147;&#26469;&#36135;&#24065;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28192;&#36947;&#65288;&#20869;&#37096;&#31216;&#20026;&#35270;&#39057;&#36134;&#25143;&#65289;&#22312;&#31532;&#20108;&#23395;&#24230;&#36129;&#29486;&#20102; 30 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4.115 &#20159;&#32654;&#20803;&#65289;&#30340;&#24191;&#21578;&#25910;&#20837;&#65292;&#25104;&#20026;&#20854;&#24191;&#21578;&#38144;&#21806;&#22686;&#38271; 34% &#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#39318;&#24109;&#25112;&#30053;&#23448;&#35449;&#22982;&#26031;&#183;&#31859;&#20999;&#23572;(James Mitchell)&#22312;&#36130;&#25253;&#20013;&#34920;&#31034;&#65292;&#39057;&#36947;&#19978;&#30340;&#24191;&#21578;&#36127;&#36733;&#20173;&#28982;&#26159;&#31454;&#20105;&#23545;&#25163;&#30701;&#35270;&#39057;&#24179;&#21488;&#19978;&#24191;&#21578;&#36127;&#36733;&#30340;&#8220;&#19968;&#23567;&#37096;&#20998;&#8221;&#65292;&#20294;&#33150;&#35759;&#23558;&#8220;&#36880;&#27493;&#25552;&#39640;&#25105;&#20204;&#30340;&#24191;&#21578;&#36127;&#36733;&#65292;&#36825;&#20250;&#33258;&#21160;&#36716;&#21270;&#20026;&#26356;&#22810;&#25910;&#20837;&#8221;&#31216;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#30452;&#25773;&#30005;&#23376;&#21830;&#21153;&#26159;&#39057;&#36947;&#36827;&#19968;&#27493;&#36135;&#24065;&#21270;&#30340;&#21478;&#19968;&#20010;&#28508;&#22312;&#36884;&#24452;&#65292;&#22240;&#20026;&#20854;&#20182;&#30701;&#35270;&#39057;&#24179;&#21488;&#22823;&#32422;&#19968;&#21322;&#30340;&#24191;&#21578;&#25910;&#20837;&#26469;&#33258;&#36890;&#36807;&#20854;&#35270;&#39057;&#28304;&#36827;&#34892;&#38144;&#21806;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#24494;&#20449;&#30452;&#25773;&#30005;&#21830;&#30340;&#21830;&#21697;&#20132;&#26131;&#24635;&#39069;&#36739;&#19978;&#24180;&#21516;&#26399;&#30340;&#36739;&#20302;&#22522;&#25968;&#22686;&#38271;&#20102; 150%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33150;&#35759;&#20844;&#24067;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#22686;&#38271; 11%&#65292;&#36798;&#21040; 1492 &#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20302;&#20110;&#20998;&#26512;&#24072;&#39044;&#26399;&#12290;&#35813;&#23395;&#24230;&#21033;&#28070;262&#20159;&#20803;&#20063;&#20302;&#20110;&#39044;&#26399;&#65292;&#20294;&#36739;&#21435;&#24180;&#21516;&#26399;&#22686;&#38271;41%&#12290;&lt;/p&gt;&lt;p&gt; Channels&#33258;2020&#24180;1&#26376;&#25512;&#20986;&#20197;&#26469;&#19968;&#30452;&#34987;&#36148;&#19978;&#27979;&#35797;&#29256;&#20135;&#21697;&#30340;&#26631;&#31614;&#65292;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#27425;&#20869;&#37096;&#20250;&#35758;&#19978;&#65292;&#35813;&#20844;&#21496;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#21270;&#33150;&#23558;&#20854;&#31216;&#20026;&#33150;&#35759;&#30340;&#26032;&#24076;&#26395;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#22312;&#32463;&#27982;&#36870;&#39118;&#20013;&#23547;&#25214;&#26032;&#30340;&#22686;&#38271;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#20844;&#21496;&#23578;&#26410;&#25259;&#38706;&#30446;&#21069;&#30340;&#30701;&#35270;&#39057;&#29992;&#25143;&#25968;&#37327;&#65292;&#20294;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180; 6 &#26376;&#39057;&#36947;&#19978;&#30340;&#26376;&#27963;&#36291;&#29992;&#25143;&#39044;&#35745;&#24050;&#36798;&#21040; 8.13 &#20159;&#65292;&#36229;&#36807;&#21516;&#26376;&#25238;&#38899;&#30340; 6.8 &#20159;&#21644;&#24555;&#25163;&#30340; 3.9 &#20159;&#12290;&#20998;&#26512;&#20844;&#21496; QuestMobile&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#19968;&#30452;&#22312;&#36880;&#27493;&#21521;&#39057;&#36947;&#24341;&#20837;&#22810;&#31181;&#36135;&#24065;&#21270;&#26041;&#26696;&#65292;&#21253;&#25324;&#20184;&#36153;&#35746;&#38405;&#12289;&#20184;&#36153;&#30452;&#25773;&#21644;&#30452;&#25773;&#30005;&#23376;&#21830;&#21153;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340;&#20844;&#21496;&#20174;&#20013;&#25277;&#21462;&#20323;&#37329;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21069;&#24635;&#30563;&#24429;&#23450;&#24247;&#22899;&#23167;&#22240;&#39184;&#21381;&#26538;&#20987;&#26696;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231403/former-hong-kong-governor-chris-pattens-son-law-faces-jail-time-over-restaurant-shooting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/0cd883be-c13e-4887-a73f-c7ff10fcc746_a270d4b1.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26368;&#21518;&#19968;&#20219;&#24635;&#30563;&#24429;&#23450;&#24247;&#30340;&#22899;&#23167;&#22240;&#21435;&#24180;&#22312;&#20262;&#25958;&#19968;&#23478;&#21360;&#24230;&#39184;&#21381;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#32780;&#34987;&#23450;&#32618;&#65292;&#30446;&#21069;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;51 &#23681;&#30340;&#22467;&#23572;&#39039;&#183;&#26597;&#23572;&#26031; (Elton Charles) &#26159;&#21171;&#25289;&#183;&#24085;&#39039; (Laura Patten) &#30340;&#19976;&#22827;&#65292;&#21608;&#20108;&#22312;&#37329;&#26031;&#25958;&#21009;&#20107;&#27861;&#24237;&#34987;&#21028;&#20018;&#35851;&#25345;&#26377;&#26538;&#25903;&#65292;&#24847;&#22270;&#24341;&#36215;&#26292;&#21147;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#32463;&#36807;&#20116;&#21608;&#30340;&#23457;&#21028;&#21518;&#23459;&#24067;&#21028;&#20915;&#26102;&#65292;&#20182;&#30340;&#22971;&#23376;&#8220;&#21452;&#25163;&#25265;&#22836;&#21741;&#27875;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#26089;&#20123;&#26102;&#20505;&#34987;&#26816;&#26041;&#25351;&#25511;&#20026;&#36867;&#36305;&#21496;&#26426;&#65292;&#24182;&#21327;&#21161;&#20182;&#21516;&#29238;&#24322;&#27597;&#30340;&#20804;&#24351;&#32435;&#25746;&#23612;&#23572;&#183;&#22307;&#33406;&#31859;&#23454;&#26045;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#33406;&#31859;&#27492;&#21069;&#20063;&#25215;&#35748;&#20102;&#21516;&#26679;&#30340;&#25351;&#25511;&#12290; 46 &#23681;&#30340;&#20849;&#21516;&#34987;&#21578; Nicolas Grant &#21644; 42 &#23681;&#30340; Lee Morgan &#20063;&#22240;&#28041;&#23244;&#25552;&#20379;&#27494;&#22120;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;9&#26376;6&#26085;&#65292;&#20301;&#20110;&#20262;&#25958;&#35199;&#37096;&#26684;&#26519;&#31119;&#24503;&#30340;PBK&#21654;&#21937;&#23627;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#30446;&#30340;&#26159;&#24656;&#21523;&#24215;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#20013;&#21521;&#38506;&#23457;&#21592;&#25773;&#25918;&#30340;&#38381;&#36335;&#30005;&#35270;&#24405;&#20687;&#26174;&#31034;&#65292;&#19968;&#21517;&#33945;&#38754;&#26538;&#25163;&#20174;&#19968;&#36742;&#30333;&#33394;&#22823;&#20247;&#36135;&#36710;&#20013;&#36208;&#20986;&#26469;&#65292;&#28982;&#21518;&#26397;&#39184;&#21381;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#29454;&#26538;&#25171;&#30862;&#20102;&#31383;&#25143;&#65292;&#20294;&#22312;&#27492;&#36807;&#31243;&#20013;&#27809;&#26377;&#39135;&#23458;&#27515;&#20129;&#65292;&#26816;&#23519;&#23448;&#31216;&#36825;&#32431;&#31929;&#26159;&#8220;&#22909;&#36816;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#28207;&#30563;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#20840;&#38754;&#8221;&#36829;&#21453;&#20102;&#39321;&#28207;&#33258;&#27835;&#25215;&#35834;&lt;/h3&gt;&lt;p&gt;&#27861;&#23448;&#20052;&#32435;&#26862;&#183;&#25140;&#32500;&#26031;&#31216;&#36190;&#19968;&#21517;&#39038;&#23458;&#30340;&#21191;&#25954;&#65292;&#22240;&#20026;&#35270;&#39057;&#26174;&#31034;&#20182;&#35797;&#22270;&#20445;&#25252;&#20799;&#31461;&#20813;&#21463;&#23376;&#24377;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22768;&#31216;&#20182;&#23545;&#26538;&#20987;&#20107;&#20214;&#19968;&#26080;&#25152;&#30693;&#65292;&#24182;&#23545;&#33258;&#24049;&#34987;&#25429;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#27861;&#24237;&#19978;&#20316;&#35777;&#35828;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#24403;&#22825;&#65292;&#20182;&#30340;&#20804;&#24351;&#36890;&#36807;&#19968;&#27425;&#24615;&#25163;&#26426;&#32473;&#20182;&#21457;&#20102;&#30701;&#20449;&#65292;&#35828;&#20182;&#32473;&#20182;&#19968;&#20123;&#22823;&#40635;&#65292;&#24182;&#22312;&#26684;&#26519;&#31119;&#24503;&#19982;&#20182;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#65292;&#22240;&#20026;&#8220;&#20182;&#30340;&#22971;&#23376;&#19981;&#21916;&#27426;&#20182;&#21560;&#28895;&#8221;&#65292;&#20182;&#31163;&#24320;&#23478;&#21644;&#22307;&#33406;&#31859;&#19968;&#36215;&#21560;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35265;&#38754;&#21518;&#65292;&#20182;&#30340;&#20804;&#24351;&#21578;&#35785;&#20182;&#8220;&#30041;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22768;&#31216;&#65292;&#20182;&#34987;&#21578;&#30693;&#24320;&#30528;&#20182;&#30340;&#40657;&#33394;&#38754;&#21253;&#36710;&#36319;&#38543;&#22307;&#33406;&#31859;&#22823;&#20247;&#27773;&#36710;&#21560;&#39135;&#22823;&#40635;&#12290;&#20182;&#24341;&#29992;&#22307;&#33406;&#31859;&#22312;&#21435;&#25293;&#25668;&#39184;&#21381;&#20043;&#21069;&#35828;&#30340;&#8220;&#32473;&#25105;&#19968;&#28857;&#26102;&#38388;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#19981;&#30693;&#36947;&#20182;&#30340;&#8220;&#24858;&#34850;&#8221;&#20804;&#24351;&#22312;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8204;&#34987;&#21578;&#24050;&#33719;&#26377;&#26465;&#20214;&#20445;&#37322;&#65292;&#23558;&#20110;9&#26376;15&#26085;&#20986;&#24237;&#23459;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#30005;&#35759;&#25253;&#12299;&#20889;&#36947;&#65292;&#26597;&#23572;&#26031;&#21644;&#20182;&#30340;&#22971;&#23376;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#30456;&#35782;&#65292;&#22312; 2001 &#24180; 6 &#26376;&#35746;&#23130;&#21644; 2002 &#24180;&#32467;&#23130;&#20043;&#21069;&#65292;&#20182;&#20204;&#26159;&#22810;&#24180;&#30340;&#8220;&#24544;&#23454;&#8221;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#21644;&#20854;&#20182;&#20845;&#20010;&#20804;&#24351;&#22992;&#22969;&#26159;&#30001;&#35199;&#21360;&#24230;&#21333;&#20146;&#27597;&#20146;&#25242;&#20859;&#38271;&#22823;&#30340;&#65292;&#20182; 16 &#23681;&#20174;&#23398;&#26657;&#27605;&#19994;&#21518;&#20174;&#20107;&#32472;&#30011;&#21644;&#35013;&#39280;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24429;&#23450;&#24247;&#32467;&#23130;&#21518;&#65292;&#20182;&#25285;&#20219;&#33487;&#27963;&#21306;&#26684;&#21171;&#20052;&#20465;&#20048;&#37096;&#30340;&#22823;&#27004;&#32463;&#29702;&#12290;&lt;/p&gt;&lt;h3&gt;&#26723;&#26696;&#26174;&#31034;&#65292;&#33521;&#22269;&#39046;&#23548;&#20154;&#24314;&#35758;&#19981;&#35201;&#21442;&#21152; 1997 &#24180;&#30340;&#31227;&#20132;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#22971;&#23376;&#22312;&#25285;&#20219;&#12298;Tatler&#12299;&#26434;&#24535;&#30340;&#32654;&#23481;&#35760;&#32773;&#21518;&#65292;&#8220;&#25285;&#20219;&#20102;&#22810;&#24180;&#30340;&#26222;&#25289;&#25552;&#25945;&#32451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23545;&#22827;&#22919;&#27599;&#24180;&#30340;&#25910;&#20837;&#32422;&#20026; 120,000 &#33521;&#38225;&#65288;152,722 &#32654;&#20803;&#65289;&#65292;&#25317;&#26377;&#19968;&#22871;&#20215;&#20540; 150 &#19975;&#33521;&#38225;&#30340;&#25269;&#25276;&#36151;&#27454;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#23450;&#24247; (Chris Patten) &#20110; 1992 &#24180;&#25104;&#20026;&#31532; 28 &#20219;&#39321;&#28207;&#24635;&#30563;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#20219;&#28207;&#30563;&#12290;&#20182;&#30340;&#20116;&#24180;&#20219;&#26399;&#20110; 1997 &#24180; 7 &#26376;&#32467;&#26463;&#65292;&#30417;&#30563;&#39321;&#28207;&#22238;&#24402;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#29233;&#21507;&#34507;&#25374;&#32780;&#38395;&#21517;&#65292;&#34987;&#39321;&#28207;&#20154;&#26165;&#31216;&#20026;&#8220;&#32982;&#32982;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24429;&#23450;&#24247;&#30340;&#39321;&#28207;&#26085;&#35760;&#24102;&#25105;&#20204;&#20102;&#35299; 1997 &#24180;&#22238;&#24402;&#30340;&#24149;&#21518;&#25925;&#20107;&lt;/h3&gt;&lt;p&gt;&#20182;&#26377;&#19977;&#20010;&#22899;&#20799;&#20975;&#29305;&#12289;&#21171;&#25289;&#21644;&#29233;&#20029;&#19997;&#12290;&#21518;&#20004;&#20154;&#20110;1997&#24180;&#19982;&#29238;&#27597;&#30331;&#19978;&#30343;&#23478;&#28216;&#33351;&#8220;&#19981;&#21015;&#39072;&#23612;&#20122;&#21495;&#8221;&#31163;&#24320;&#39321;&#28207;&#21069;&#27969;&#19979;&#27882;&#27700;&#65292;&#34987;&#39321;&#28207;&#20154;&#38125;&#35760;&#12290;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#65292;&#20182;&#24403;&#36873;&#20026;&#29275;&#27941;&#22823;&#23398;&#26657;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#24429;&#23450;&#24247;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#20013;&#22269;&#25919;&#24220;&#23545;&#39321;&#28207;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&#20182;&#22768;&#31216;&#65292;&#21271;&#20140;&#36829;&#21453;&#20102;&#22312;&#39321;&#28207;&#22238;&#24402;&#21518;50&#24180;&#20869;&#20445;&#35777;&#39321;&#28207;&#8220;&#39640;&#24230;&#33258;&#27835;&#8221;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23558;&#25193;&#22823;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#22238;&#25910;&#35268;&#27169;&#65292;&#20197;&#35299;&#20915;&#36864;&#24441;&#30828;&#20214;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;</title><link>https://www.scmp.com/business/china-business/article/3231401/china-scale-wind-and-solar-recycling-tackle-environmental-impact-decommissioned-hardware?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/31aa8e5f-da82-4551-9892-f6b039e1f0de_60a3f142.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#35268;&#21010;&#32773;&#31216;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#29983;&#20135;&#22269;&#65292;&#23558;&#24314;&#31435;&#32769;&#21270;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#39118;&#21147;&#28065;&#36718;&#26426;&#30340;&#22238;&#25910;&#31995;&#32479;&#65292;&#20197;&#35299;&#20915;&#26410;&#26469;&#20960;&#24180;&#23558;&#25253;&#24223;&#30340;&#25968;&#30334;&#19975;&#21544;&#35774;&#22791;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#65288;NDRC&#65289;&#21644;&#20854;&#20182;&#20116;&#20010;&#22269;&#23478;&#26426;&#26500;&#21608;&#22235;&#32852;&#21512;&#21457;&#24067;&#20102;&#25351;&#23548;&#24847;&#35265;&#65292;&#26088;&#22312;&#21152;&#24555;&#26087;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#35774;&#22791;&#30340;&#22238;&#25910;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#26426;&#26500;&#31216;&#65292;&#20013;&#22269;&#26032;&#33021;&#28304;&#39046;&#22495;&#28085;&#30422;&#39118;&#33021;&#12289;&#22826;&#38451;&#33021;&#12289;&#30005;&#27744;&#31561;&#26032;&#20852;&#33021;&#28304;&#25216;&#26415;&#65292;&#38543;&#30528;&#20135;&#19994;&#21319;&#32423;&#21152;&#36895;&#65292;&#23558;&#38754;&#20020;&#8220;&#35774;&#22791;&#22823;&#35268;&#27169;&#36864;&#24441;&#8221;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;2030&#24180;&#65292;&#39118;&#30005;&#12289;&#22826;&#38451;&#33021;&#20135;&#19994;&#23558;&#20986;&#21488;&#19968;&#22871;&#25216;&#26415;&#26631;&#20934;&#21644;&#25919;&#31574;&#65292;&#22238;&#25910;&#36864;&#24441;&#35774;&#22791;&#65292;&#22312;&#20840;&#22269;&#24418;&#25104;&#19987;&#38376;&#30340;&#20135;&#19994;&#38598;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#21457;&#25913;&#22996;&#30340;&#25351;&#23548;&#26041;&#38024;&#65292;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#21046;&#36896;&#21830;&#24212;&#35774;&#35745;&#37325;&#37327;&#36731;&#12289;&#26131;&#20110;&#25286;&#21368;&#21644;&#22238;&#25910;&#30340;&#35774;&#22791;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#26426;&#36824;&#23558;&#36127;&#36131;&#25253;&#24223;&#35774;&#22791;&#30340;&#36864;&#24441;&#65292;&#24182;&#19988;&#19981;&#20801;&#35768;&#23558;&#24223;&#29289;&#20002;&#24323;&#25110;&#25513;&#22475;&#22312;&#22403;&#22334;&#22635;&#22475;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#34920;&#31034;&#65292;&#36824;&#40723;&#21169;&#35774;&#22791;&#29983;&#20135;&#21830;&#25552;&#20379;&#22238;&#25910;&#26381;&#21153;&#25110;&#19982;&#31532;&#19977;&#26041;&#26381;&#21153;&#25552;&#20379;&#21830;&#21644;&#37329;&#23646;&#22238;&#25910;&#20844;&#21496;&#21512;&#20316;&#65292;&#20943;&#23569;&#36864;&#24441;&#35774;&#22791;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#23558;&#22312;&#26410;&#26469;&#21313;&#24180;&#20027;&#23548;&#32511;&#33394;&#33021;&#28304;&#20379;&#24212;&#38142;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22269;&#65292;&#20013;&#22269;&#24050;&#25552;&#39640;&#20854;&#22826;&#38451;&#33021;&#21644;&#39118;&#33021;&#21046;&#36896;&#33021;&#21147;&#65292;&#20197;&#25903;&#25345;&#20854; 2060 &#24180;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#24182;&#20943;&#23569;&#23545;&#29028;&#28845;&#30340;&#20381;&#36182;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#21271;&#20140;&#35774;&#23450;&#20102;&#21040; 2030 &#24180;&#20844;&#29992;&#20107;&#19994;&#35268;&#27169;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#35013;&#26426;&#23481;&#37327;&#36798;&#21040; 1,200 &#21513;&#29926; (GW) &#30340;&#30446;&#26631;&#65292;&#20294;&#20013;&#22269;&#26377;&#26395;&#25552;&#21069;&#20116;&#24180;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#22686;&#38271;&#65292;&#20013;&#22269;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#25361;&#25112;&#65292;&#22240;&#20026; 2000 &#24180;&#20195;&#21021;&#30340;&#22826;&#38451;&#33021;&#21644;&#39118;&#21147;&#21457;&#30005;&#35013;&#32622;&#24050;&#25509;&#36817;&#36864;&#20241;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#22312;2000&#24180;&#20195;&#21021;&#26399;&#39318;&#27425;&#22312;&#20013;&#22269;&#22823;&#35268;&#27169;&#21457;&#23637;&#65292;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#39118;&#21147;&#28065;&#36718;&#26426;&#30340;&#24179;&#22343;&#23551;&#21629;&#32422;&#20026;20&#33267;25&#24180;&#65292;&#8221;&#32511;&#33394;&#21644;&#24179;&#19996;&#20122;&#21306;&#27963;&#21160;&#20154;&#22763;&#26446;&#23478;&#21516;&#35828;&#12290; &#8220;&#25152;&#20197;&#20013;&#22269;&#29616;&#22312;&#27491;&#22312;&#30475;&#21040;&#31532;&#19968;&#25209;&#36864;&#24441;&#38646;&#37096;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#29615;&#20445;&#32452;&#32455;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040; 2040 &#24180;&#65292;&#20013;&#22269;&#23558;&#26377;&#32422; 250GW &#30340;&#22826;&#38451;&#33021;&#21457;&#30005;&#33021;&#21147;&#21644; 280GW &#30340;&#39118;&#21147;&#28065;&#36718;&#26426;&#36864;&#24441;&#65292;&#22914;&#26524;&#20840;&#37096;&#22238;&#25910;&#65292;&#24635;&#20849;&#21487;&#20943;&#23569; 2.2 &#20159;&#21544;&#30340;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#36864;&#24441;&#35774;&#22791;&#19981;&#20165;&#24102;&#26469;&#29615;&#22659;&#39118;&#38505;&#65292;&#36824;&#24102;&#26469;&#36130;&#21153;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#19975;&#21544;&#30340;&#39118;&#21147;&#28065;&#36718;&#26426;&#21644;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#22914;&#26524;&#26368;&#32456;&#36827;&#20837;&#22403;&#22334;&#22635;&#22475;&#22330;&#65292;&#21487;&#33021;&#20250;&#27745;&#26579;&#22303;&#22756;&#21644;&#22320;&#19979;&#27700;&#65292;&#32780;&#28954;&#28903;&#23427;&#20204;&#21487;&#33021;&#20250;&#37322;&#25918;&#26377;&#27602;&#29289;&#36136;&#24182;&#22686;&#21152;&#30899;&#25490;&#25918;&#12290;&#26032;&#30340;&#21487;&#20877;&#29983;&#35774;&#22791;&#30340;&#29983;&#20135;&#20063;&#21487;&#33021;&#23548;&#33268;&#26356;&#22810;&#30340;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36130;&#21153;&#39118;&#38505;&#21253;&#25324;&#38646;&#37096;&#20214;&#12289;&#21046;&#36896;&#21644;&#37319;&#30719;&#30340;&#25104;&#26412;&#65292;&#20197;&#21450;&#27745;&#26579;&#30340;&#36130;&#21153;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#26032;&#36827;&#20837;&#32773;&#20851;&#27880;&#20013;&#22269;&#22826;&#38451;&#33021;&#34892;&#19994;&#65292;&#20135;&#33021;&#36807;&#21097;&#21644;&#20215;&#26684;&#25112;&#25285;&#24551;&#21152;&#21095;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#30340;&#25351;&#23548;&#26041;&#38024;&#39044;&#35745;&#23558;&#20026;&#23547;&#27714;&#36827;&#20837;&#22238;&#25910;&#19994;&#21153;&#30340;&#20844;&#21496;&#25552;&#20379;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#21040; 2040 &#24180;&#65292;&#20165;&#20174;&#36864;&#24441;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#20013;&#22238;&#25910;&#30340;&#30789;&#12289;&#38134;&#12289;&#38108;&#21644;&#29627;&#29827;&#30340;&#20215;&#20540;&#23601;&#21487;&#33021;&#36798;&#21040;&#25968;&#21315;&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20309;&#26377;&#25928;&#22238;&#25910;&#38646;&#20214;&#30340;&#25351;&#23548;&#26159;&#20851;&#38190;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#26469;&#20250;&#30475;&#21040;&#26356;&#22823;&#30340;&#38646;&#20214;&#28010;&#28526;&#65292;&#8221;&#26446;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#20026;&#26410;&#26469;&#20570;&#22909;&#20934;&#22791;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#38656;&#35201;&#24320;&#22987;&#21457;&#23637;&#21487;&#20877;&#29983;&#33021;&#28304;&#37096;&#20214;&#30340;&#24490;&#29615;&#32463;&#27982;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#27861;&#38498;&#25512;&#36831;&#23545;&#29615;&#20445;&#37096;&#38376;&#26242;&#20572;&#25209;&#20934;&#39640;&#23572;&#22827;&#29699;&#22330;&#20303;&#25151;&#35745;&#21010;&#30340;&#35009;&#20915;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231406/hong-kong-court-defers-verdict-extending-temporary-halt-environmental-authorities-approval-golf?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 16:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/2e641312-0b52-4228-8556-7752fe5ef909_6ed9e7db.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39640;&#31561;&#27861;&#38498;&#25512;&#36831;&#20915;&#23450;&#26159;&#21542;&#24310;&#38271;&#29615;&#22659;&#37096;&#38376;&#26242;&#20572;&#25209;&#20934;&#22312;&#39321;&#28207;&#26368;&#21476;&#32769;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#24314;&#36896;&#20844;&#20849;&#20303;&#25151;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#20250;&#21608;&#22235;&#25298;&#32477;&#20102;&#25919;&#24220;&#25552;&#20986;&#30340;&#26242;&#20572;&#26045;&#24037;&#30452;&#33267;&#27861;&#24459;&#31243;&#24207;&#32467;&#26463;&#30340;&#25552;&#35758;&#65292;&#27492;&#21069;&#21496;&#27861;&#37096;&#30340;&#24459;&#24072;&#24314;&#35758;&#23558;9.5&#20844;&#39031;&#20303;&#23429;&#29992;&#22320;&#30340;&#24320;&#21457;&#21069;&#23457;&#26597;&#25512;&#36831;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#26089;&#20123;&#26102;&#20505;&#26366;&#25552;&#20986;&#21496;&#27861;&#23457;&#26597;&#30003;&#35831;&#65292;&#20197;&#36136;&#30097;&#26377;&#21033;&#20110;&#35813;&#20303;&#25151;&#39033;&#30446;&#30340;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#27861;&#24459;&#22242;&#38431;&#21608;&#22235;&#39539;&#22238;&#20102;&#25919;&#24220;&#30340;&#25552;&#35758;&#65292;&#24182;&#22362;&#31216;&#23448;&#26041;&#35780;&#20272;&#22312;&#27861;&#24237;&#35785;&#35772;&#35299;&#20915;&#20043;&#21069;&#24212;&#20445;&#25345;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#27861;&#38498;&#20801;&#35768;&#20465;&#20048;&#37096;&#24320;&#22987;&#21496;&#27861;&#23457;&#26597;&#65292;&#29702;&#30001;&#26159;&#24403;&#23616;&#22312;&#35009;&#23450;&#20303;&#25151;&#35745;&#21010;&#19981;&#20250;&#23545;&#39640;&#23572;&#22827;&#29699;&#22330;&#29615;&#22659;&#36896;&#25104;&#19981;&#21487;&#25405;&#22238;&#30340;&#25439;&#23475;&#20043;&#21069;&#27809;&#26377;&#36827;&#34892;&#36866;&#24403;&#30340;&#21327;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#36824;&#19979;&#20196;&#26242;&#26102;&#20572;&#27490;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#20013;&#30340;&#20219;&#20309;&#20915;&#23450;&#65292;&#30452;&#21040;&#21608;&#22235;&#20030;&#34892;&#21548;&#35777;&#20250;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#26377;&#24517;&#35201;&#24310;&#38271;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25209;&#20934;&#39640;&#23572;&#22827;&#29699;&#20465;&#20048;&#37096;&#23545;&#24433;&#21709;&#25253;&#21578;&#36827;&#34892;&#21496;&#27861;&#22797;&#26680;&#30340;&#30003;&#35831;&lt;/h3&gt;&lt;p&gt;&#27861;&#23448;&#25289;&#22622;&#23572;&#183;&#31185;&#23572;&#26364;&#39044;&#35745;&#23558;&#22312;&#19979;&#21608;&#20116;&#20043;&#21069;&#23545;&#20020;&#26102;&#30003;&#35831;&#20570;&#20986;&#35009;&#20915;&#12290;&#20020;&#26102;&#31105;&#20196;&#23558;&#25345;&#32493;&#26377;&#25928;&#65292;&#30452;&#33267;&#35009;&#20915;&#20316;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#36136;&#24615;&#21548;&#35777;&#20250;&#21407;&#23450;&#20110;&#26126;&#24180; 5 &#26376;&#20030;&#34892;&#65292;&#20294;&#21452;&#26041;&#22343;&#35201;&#27714;&#26368;&#26089;&#20110; 11 &#26376;&#20030;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#35268;&#21010;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#25919;&#24220;&#30340;&#25552;&#35758;&#65292;&#21363;&#26242;&#26102;&#23558; 32 &#20844;&#39031;&#22303;&#22320;&#20013;&#30340; 9.5 &#20844;&#39031;&#25351;&#23450;&#20026;&#8220;&#24453;&#23450;&#8221;&#22303;&#22320;&#65292;&#29992;&#20110;&#24314;&#35774;&#20844;&#20849;&#20844;&#23507;&#65292;&#20854;&#20313;&#22303;&#22320;&#20445;&#30041;&#29992;&#20110;&#20445;&#25252;&#21644;&#23089;&#20048;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#38506;&#23457;&#22242;&#36215;&#35785;&#27597;&#20146;&#23558;&#26032;&#29983;&#20799;&#8220;&#21360;&#24230;&#23156;&#20799;&#8221;&#20002;&#24323;&#22312;&#26641;&#26519;&#37324;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231395/us-jury-indicts-mother-dumping-newborn-baby-india-woods?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 15:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/100880ef-e928-41de-ac8e-ce84202050e8_b6fc2c1a.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#20304;&#27835;&#20122;&#24030;&#31119;&#36187;&#26031;&#21439;&#22823;&#38506;&#23457;&#22242;&#26412;&#21608;&#23545;&#19968;&#21517;&#22919;&#22899;&#25552;&#36215;&#35785;&#35772;&#65292;&#35813;&#22919;&#22899;&#34987;&#25351;&#25511;&#22312; 2019 &#24180;&#23558;&#21018;&#20986;&#29983;&#30340;&#22899;&#20799;&#25918;&#22312;&#22609;&#26009;&#34955;&#20013;&#65292;&#28982;&#21518;&#23558;&#22905;&#30041;&#22312;&#26641;&#26519;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#32463;&#36807;&#36817;&#22235;&#24180;&#30340;&#35843;&#26597;&#65292;40 &#23681;&#30340;&#21345;&#37324;&#29595;&#183;&#21513;&#29926;&#23612; (Karima Jiwani) &#20110; 5 &#26376;&#34987;&#25429;&#12290;&#22905;&#34987;&#25351;&#25511;&#20004;&#39033;&#32618;&#21517;&#65306;&#19968;&#32423;&#35851;&#26432;&#32618;&#21644;&#34384;&#24453;&#20799;&#31461;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21513;&#29926;&#23612;&#20173;&#34987;&#20851;&#25276;&#22312;&#31119;&#36187;&#26031;&#30417;&#29425;&#65292;&#19981;&#24471;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180; 6 &#26376; 6 &#26085;&#65292;&#38468;&#36817;&#19968;&#23478;&#20154;&#21548;&#21040;&#22899;&#23156;&#30340;&#21741;&#22768;&#21518;&#65292;&#35686;&#21592;&#20204;&#34987;&#21483;&#21040;&#25140;&#22827;&#26031;&#28330;&#36335; (Daves Creek Road) &#30340;&#19968;&#20010;&#20559;&#20731;&#36335;&#27573;&#12290;&#35843;&#26597;&#20154;&#21592;&#27492;&#21069;&#34920;&#31034;&#65292;&#24403;&#36825;&#23478;&#20154;&#22312;&#26202;&#19978; 10 &#28857;&#65288;&#24403;&#22320;&#26102;&#38388;&#65289;&#21069;&#20934;&#22791;&#25910;&#25342;&#34892;&#26446;&#26102;&#65292;&#20004;&#20010;&#21313;&#20960;&#23681;&#30340;&#22899;&#20799;&#21548;&#21040;&#20102;&#26126;&#26174;&#30340;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#24754;&#24808;&#30340;&#24773;&#20917;&#8221;&#65306;&#26032;&#35199;&#20848;&#38506;&#23457;&#22242;&#35009;&#23450;&#22920;&#22920;&#26432;&#23475;&#22899;&#20799;&#26377;&#32618;&lt;/h3&gt;&lt;p&gt;&#20195;&#34920;&#20204;&#25937;&#20986;&#20102;&#36825;&#20010;&#23401;&#23376;&#24182;&#36827;&#34892;&#20102;&#24613;&#25937;&#65292;&#30452;&#21040;&#22905;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#24037;&#20316;&#20154;&#21592;&#20915;&#23450;&#31216;&#22905;&#20026;&#8220;&#21360;&#24230;&#8221;&#65292;&#32780;&#19981;&#26159;&#26631;&#20934;&#30340;&#23156;&#20799;&#8220;&#26080;&#21517;&#27663;&#8221;&#12290;&#21513;&#29926;&#23612;&#34987;&#25429;&#21518;&#65292;&#27835;&#23433;&#23448;&#32599;&#24681;&#183;&#24343;&#37324;&#26364;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#29616;&#22312;&#35748;&#20026;&#22905;&#26159;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#22312;&#36710;&#20869;&#20986;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#23401;&#23376;&#34987;&#32465;&#22312;&#22609;&#26009;&#34955;&#37324;&#65292;&#20687;&#19968;&#34955;&#22403;&#22334;&#19968;&#26679;&#34987;&#25172;&#36827;&#26641;&#26519;&#37324;&#12290;&#25105;&#26080;&#27861;&#29702;&#35299;&#36825;&#19968;&#28857;&#12290;&#25105;&#30495;&#30340;&#24076;&#26395;&#25105;&#33021;&#20570;&#21040;&#65292;&#8221;&#24343;&#37324;&#26364;&#20116;&#26376;&#35828;&#36947;&#12290; &#8220;&#20316;&#20026;&#20146;&#29983;&#29238;&#27597;&#65292;&#25105;&#24456;&#38590;&#29702;&#35299;&#8216;&#27597;&#20146;&#8217;&#36825;&#20010;&#35789;&#65292;&#22905;&#33707;&#21517;&#20854;&#22937;&#22320;&#12289;&#25925;&#24847;&#22320;&#35753;&#22905;&#21018;&#20986;&#29983;&#30340;&#23156;&#20799;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#36825;&#21517;&#29616;&#24180; 4 &#23681;&#30340;&#23567;&#22899;&#23401;&#26159;&#34987;&#25910;&#20859;&#30340;&#65292;&#30446;&#21069;&#27491;&#22312;&#33537;&#22766;&#25104;&#38271;&#12290;&#24343;&#37324;&#26364;&#34920;&#31034;&#65292;&#20182;&#30340;&#26426;&#26500;&#20250;&#20445;&#25252;&#22905;&#30340;&#38544;&#31169;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#35828;&#65292;DNA &#20026;&#26696;&#20214;&#25552;&#20379;&#20102;&#31361;&#30772;&#21475;&#12290;&#22885;&#29791;&#25289;&#22982;&#23454;&#39564;&#23460;&#24110;&#21161;&#20390;&#30772;&#20102;&#20304;&#27835;&#20122;&#24030;&#26368;&#36817;&#30340;&#20854;&#20182;&#26696;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324; 1996 &#24180;&#20304;&#27835;&#20122;&#22823;&#23398;&#23487;&#33293;&#20869;&#19968;&#21517;&#26032;&#29983;&#20799;&#34987;&#26432;&#30340;&#26696;&#20214;&#65292;&#24182;&#24110;&#21161;&#35686;&#21592;&#25214;&#21040;&#20102;&#23156;&#20799;&#30340;&#29238;&#27597;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#22312;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#20013;&#65292;&#21271;&#20140;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#25958;&#20419;&#36234;&#21335;&#24110;&#21161;&#22686;&#36827;&#20449;&#20219;&#24182;&#32500;&#25252;&#20849;&#20135;&#20027;&#20041;&#29702;&#24819;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231393/amid-south-china-sea-tension-beijings-top-diplomat-wang-yi-urges-vietnam-help-boost-trust-and-uphold?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/f372ecff-5b26-42e4-9337-48c8aa6b4cdf_f40e3d89.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#34920;&#31034;&#65292;&#21271;&#20140;&#21644;&#27827;&#20869;&#24212;&#20849;&#21516;&#21162;&#21147;&#21152;&#24378;&#20114;&#20449;&#65292;&#20026;&#20004;&#22269;&#39046;&#23548;&#20154;&#19979;&#27425;&#20250;&#26212;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#24847;&#35782;&#24418;&#24577;&#30456;&#36817;&#30340;&#37051;&#22269;&#65292;&#21452;&#26041;&#35201;&#20026;&#19979;&#19968;&#38454;&#27573;&#39640;&#23618;&#20132;&#24448;&#20570;&#20934;&#22791;&#65292;&#36827;&#19968;&#27493;&#28145;&#21270;&#25112;&#30053;&#20114;&#20449;&#65292;&#20849;&#21516;&#32500;&#25252;&#25919;&#26435;&#21644;&#26426;&#26500;&#23433;&#20840;&#65292;&#20849;&#21516;&#32500;&#25252;&#20826;&#30340;&#29702;&#24819;&#20449;&#24565;&#21450;&#20854;&#31038;&#20250;&#20027;&#20041;&#26041;&#21521;&#65292;&#8221;&#29579;&#21608;&#19977;&#21578;&#35785;&#36234;&#21335;&#21103;&#24635;&#29702;&#38472;&#26611;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26681;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#29579;&#35828;&#65292;&#20013;&#22269;&#23558;&#19982;&#8220;&#21253;&#25324;&#36234;&#21335;&#22312;&#20869;&#30340;&#19996;&#30431;&#22269;&#23478;&#23494;&#20999;&#21512;&#20316;&#65292;&#21453;&#23545;&#22495;&#22806;&#21183;&#21147;&#30340;&#25361;&#34885;&#24615;&#24178;&#28041;&#65292;&#32500;&#25252;&#21335;&#28023;&#21450;&#22320;&#21306;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#8221;&#12290;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#21521;&#19968;&#33368;&#33778;&#24459;&#23486;&#33337;&#21482;&#21457;&#23556;&#27700;&#28846;&#65292;&#38459;&#27490;&#20854;&#21069;&#24448;&#26377;&#20105;&#35758;&#30340;&#20161;&#29233;&#30977;&#25191;&#34892;&#34917;&#32473;&#20219;&#21153;&#65292;&#23548;&#33268;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&#28023;&#12290;&#36825;&#24341;&#21457;&#20102;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#20043;&#38388;&#30340;&#22806;&#20132;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;10&#20010;&#25104;&#21592;&#22269;&#39044;&#35745;&#23558;&#20110;&#19979;&#21608;&#22312;&#39532;&#23612;&#25289;&#24674;&#22797;&#26377;&#20851;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#30340;&#35848;&#21028;&#12290;&#36234;&#21335;&#21644;&#33778;&#24459;&#23486;&#37117;&#26159;&#19996;&#30431;&#25104;&#21592;&#22269;&#65292;&#20004;&#22269;&#37117;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#20013;&#22269;&#23545;&#35813;&#33322;&#36947;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#26041;&#36890;&#25253;&#65292;&#38472;&#22823;&#20809;&#37325;&#30003;&#20013;&#22269;&#23545;&#36234;&#21335;&#8220;&#26080;&#19982;&#20262;&#27604;&#30340;&#37325;&#35201;&#24615;&#21644;&#29305;&#27530;&#24615;&#8221;&#65292;&#24182;&#34920;&#31034;&#21452;&#36793;&#20851;&#31995;&#8220;&#22987;&#32456;&#26159;&#27827;&#20869;&#30340;&#39318;&#35201;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20052;&#183;&#25308;&#30331;&#23558;&#35775;&#38382;&#19996;&#21335;&#20122;&#8220;&#36234;&#21335;&#22269;&#23478;&#20027;&#24109;&#36843;&#20999;&#24076;&#26395;&#20250;&#38754;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#30340;&#22768;&#26126;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#36234;&#21335;&#21453;&#23545;&#24182;&#35686;&#24789;&#22806;&#22269;&#24178;&#28041;&#65292;&#23558;&#21516;&#20013;&#26041;&#21152;&#24378;&#39640;&#23618;&#20132;&#24448;&#65292;&#28145;&#21270;&#21508;&#39046;&#22495;&#21153;&#23454;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 10&#26376;&#20013;&#22269;&#20849;&#20135;&#20826;&#31532;20&#27425;&#20195;&#34920;&#22823;&#20250;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#21271;&#20140;&#20026;&#36234;&#21335;&#25191;&#25919;&#20826;&#20849;&#20135;&#20826;&#24635;&#20070;&#35760;&#38446;&#23500;&#20210;&#38138;&#19978;&#20102;&#32418;&#22320;&#27631;&#65292;&#36825;&#26159;&#20064;&#36817;&#24179;&#31354;&#21069;&#31532;&#19977;&#27425;&#25285;&#20219;&#20849;&#20135;&#20826;&#24635;&#20070;&#35760;&#21518;&#25509;&#24453;&#30340;&#31532;&#19968;&#20301;&#22806;&#22269;&#39046;&#23548;&#20154;&#12290;&#26377;&#29468;&#27979;&#31216;&#65292;&#20064;&#36817;&#24179;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#23545;&#36234;&#21335;&#36827;&#34892;&#22238;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#22823;&#20809;&#22312;&#20013;&#22269;&#21442;&#21152;&#20013;&#22269;-&#21335;&#20122;&#21338;&#35272;&#20250;&#65292;&#35813;&#21338;&#35272;&#20250;&#20110;&#21608;&#19977;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#22478;&#24066;&#26118;&#26126;&#24320;&#24149;&#65292;&#36825;&#26159;&#21271;&#20140;&#21152;&#24378;&#19982;&#22320;&#21306;&#22269;&#23478;&#32852;&#31995;&#30340;&#26368;&#26032;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#36234;&#21335;&#21103;&#24635;&#29702;&#22806;&#65292;&#26031;&#37324;&#20848;&#21345;&#12289;&#23612;&#27850;&#23572;&#21644;&#32769;&#25373;&#30340;&#39640;&#32423;&#23448;&#21592;&#20986;&#24109;&#20102;&#21608;&#19977;&#30340;&#24320;&#24149;&#24335;&#65292;&#29579;&#27589;&#22312;&#24320;&#24149;&#24335;&#19978;&#21628;&#21505;&#21335;&#20122;&#22269;&#23478;&#8220;&#20056;&#29992;&#20013;&#22269;&#21457;&#23637;&#21160;&#21147;&#65292;&#20998;&#20139;&#20013;&#22269;&#21457;&#23637;&#32418;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29579;&#27589;&#22312;&#21478;&#19968;&#27425;&#20250;&#35758;&#19978;&#25509;&#24453;&#20102;&#26031;&#37324;&#20848;&#21345;&#24635;&#29702;&#36842;&#20869;&#20160;&#183;&#21476;&#32435;&#29926;&#24503;&#32435;&#65292;&#20250;&#19978;&#20182;&#37325;&#30003;&#20102;&#21271;&#20140;&#23545;&#26031;&#37324;&#20848;&#21345;&#8220;&#32500;&#25252;&#20854;&#20027;&#26435;&#12289;&#29420;&#31435;&#21644;&#27665;&#26063;&#23562;&#20005;&#8221;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22987;&#32456;&#26159;&#26031;&#37324;&#20848;&#21345;&#21487;&#20197;&#20449;&#36182;&#30340;&#25112;&#30053;&#20249;&#20276;&#65292;&#8221;&#29579;&#21578;&#35785;&#21476;&#32435;&#29926;&#24503;&#32435;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21271;&#20140;&#24895;&#24847;&#24110;&#21161;&#36164;&#37329;&#30701;&#32570;&#30340;&#22269;&#23478;&#8220;&#26377;&#25928;&#24212;&#23545;&#37329;&#34701;&#20538;&#21153;&#38382;&#39064;&#30340;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#22914;&#20309;&#22312;&#19982;&#20013;&#22269;&#30340;&#21360;&#22826;&#28023;&#19978;&#31454;&#20105;&#20013;&#21462;&#24471;&#36827;&#23637;&lt;/h3&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#20250;&#35265;&#20102;&#23612;&#27850;&#23572;&#21103;&#24635;&#32479;&#20122;&#36798;&#22827;&#65292;&#21452;&#26041;&#21516;&#24847;&#32487;&#32493;&#25512;&#36827;&#36328;&#21916;&#39532;&#25289;&#38597;&#31435;&#20307;&#20114;&#32852;&#20114;&#36890;&#32593;&#32476;&#24314;&#35774;&#65292;&#21152;&#24555;&#21435;&#24180;&#21551;&#21160;&#30340;&#31359;&#36234;&#21916;&#39532;&#25289;&#38597;&#23665;&#36328;&#22659;&#38081;&#36335;&#21487;&#34892;&#24615;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#20064;&#36817;&#24179;&#23545;&#36825;&#20010;&#21916;&#39532;&#25289;&#38597;&#23665;&#22269;&#23478;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26102;&#65292;&#21271;&#20140;&#21644;&#21152;&#24503;&#28385;&#37117;&#21516;&#24847;&#25512;&#36827;&#20114;&#32852;&#20114;&#36890;&#32593;&#32476;&#24314;&#35774;&#12290;&#20316;&#20026;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#32593;&#32476;&#23558;&#28041;&#21450;&#26032;&#30340;&#20844;&#36335;&#12289;&#38081;&#36335;&#12289;&#33322;&#31354;&#36816;&#36755;&#21644;&#36152;&#26131;&#28207;&#21475;&#65292;&#22240;&#20026;&#22810;&#23665;&#30340;&#20869;&#38470;&#23612;&#27850;&#23572;&#27491;&#22312;&#23547;&#27714;&#26356;&#22810;&#36873;&#25321;&#65292;&#20197;&#20943;&#23569;&#23545;&#21360;&#24230;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#20105;&#22842;5&#19975;&#24352;&#22269;&#27888;&#33322;&#31354;&#25240;&#25187;&#26426;&#31080;&#35753;&#19968;&#20123;&#39321;&#28207;&#29992;&#25143;&#24863;&#21040;&#27822;&#20007;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231391/scramble-50000-discounted-cathay-pacific-tickets-leaves-some-hong-kong-users-frustrated?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 15:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/693d0855-6641-40c0-b42a-c77e62134483_9d0020eb.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#22269;&#27888;&#33322;&#31354;&#21608;&#22235;&#19979;&#21320;&#25552;&#20379;&#20102;&#36229;&#36807; 50,000 &#24352;&#39134;&#24448;&#20840;&#29699;&#30446;&#30340;&#22320;&#30340;&#32463;&#27982;&#33329;&#24448;&#36820;&#25171;&#25240;&#26426;&#31080;&#65292;&#36215;&#20215;&#19982;&#30123;&#24773;&#21069;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#37038;&#25253;&#35760;&#32773;&#22312;&#20869;&#30340;&#22810;&#20301;&#20105;&#22842;&#26356;&#20415;&#23452;&#33322;&#29677;&#30340;&#29992;&#25143;&#34920;&#31034;&#65292;&#19968;&#26086;&#20182;&#20204;&#30331;&#24405;&#22269;&#27888;&#36134;&#25143;&#24182;&#36873;&#25321;&#30446;&#30340;&#22320;&#65292;&#19979;&#21320;2&#28857;&#25512;&#20986;&#33322;&#29677;&#36873;&#25321;&#39029;&#38754;&#26102;&#65292;&#20182;&#20204;&#34987;&#21578;&#30693;&#35201;&#31561;&#24453;&#19968;&#20010;&#22810;&#23567;&#26102;&#25165;&#33021;&#36827;&#20837;&#33322;&#29677;&#36873;&#25321;&#39029;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#37038;&#25253;&#21516;&#20107; Joe Kainz &#35797;&#22270;&#20197;&#27599;&#24352; 7,419 &#28207;&#20803;&#65288;947 &#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#39044;&#35746;&#20004;&#24352;&#39134;&#24448;&#26087;&#37329;&#23665;&#30340;&#26426;&#31080;&#65292;&#20182;&#35828;&#20182;&#36827;&#20837;&#20102;&#39044;&#35746;&#38454;&#27573;&#65292;&#20294;&#32593;&#31449;&#23849;&#28291;&#20102;&#65292;&#20182;&#34987;&#37325;&#23450;&#21521;&#21040;&#20877;&#27425;&#31561;&#24453;&#65292;&#20294;&#32473;&#20102;&#21521;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#19994;&#36890;&#35759;&#32463;&#29702;&#20869;&#22885;&#31859;&#183;&#24067;&#29305;&#26862; (Naomi Butson) &#26159;&#22312;&#35775;&#38382;&#35813;&#32593;&#31449;&#26102;&#36935;&#21040;&#38382;&#39064;&#28982;&#21518;&#19981;&#24471;&#19981;&#37325;&#26032;&#24320;&#22987;&#21518;&#25918;&#24323;&#30340;&#29992;&#25143;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#29616;&#22312;&#26426;&#31080;&#20215;&#26684;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#37117;&#36965;&#19981;&#21487;&#21450;&#65292;&#22240;&#27492;&#31454;&#20105;&#32943;&#23450;&#27604;&#20197;&#24448;&#26356;&#21152;&#28608;&#28872;&#12290;&#8221;&#24067;&#29305;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22905;&#31532;&#20108;&#27425;&#23581;&#35797;&#36141;&#20080;&#22269;&#27888;&#26426;&#31080;&#12290;&#20170;&#24180;5&#26376;&#65292;&#22905;&#35797;&#22270;&#33719;&#24471;&#20813;&#36153;&#33322;&#29677;&#65292;&#36825;&#26159;&#25919;&#24220;&#21560;&#24341;&#28216;&#23458;&#30340;&#8220;&#20320;&#22909;&#39321;&#28207;&#8221;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#24403;&#26102;&#20063;&#31354;&#25163;&#32780;&#24402;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#29305;&#26862;&#22312;&#39321;&#28207;&#29983;&#27963;&#20102;&#20845;&#24180;&#65292;&#24182;&#20110; 2020 &#24180;&#25644;&#22238;&#33521;&#22269;&#65292;&#22905;&#20173;&#35745;&#21010;&#26126;&#24180;&#21069;&#24448;&#39321;&#28207;&#21442;&#21152;&#25945;&#22899;&#30340;&#27927;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21040;&#39640;&#31080;&#20215;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#29702;&#35299;&#31080;&#20215;&#19978;&#28072;&#30340;&#21407;&#22240;&#65292;&#20294;&#30446;&#21069;&#30340;&#21152;&#20215;&#24863;&#35273;&#20687;&#26159;&#33322;&#31354;&#20844;&#21496;&#22312;&#21033;&#29992;&#24544;&#35802;&#30340;&#20056;&#23458;&#12290;&#36825;&#30495;&#26159;&#19968;&#20010;&#32827;&#36785;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#23558;&#25552;&#20379;10&#19975;&#24352;&#25240;&#25187;&#26426;&#31080;&#24182;&#27966;&#21457;&#25919;&#24220;&#32929;&#24687;&lt;/h3&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#29983;&#27963;&#20102; 12 &#24180;&#30340;&#33521;&#22269;&#25918;&#23556;&#25216;&#24072;&#23612;&#20811;&#183;&#25289;&#22374;&#21513; (Nik Ratanji) &#35745;&#21010;&#26126;&#24180;&#21069;&#24448;&#28595;&#22823;&#21033;&#20122;&#21644;&#24847;&#22823;&#21033;&#65292;&#24182;&#34920;&#31034;&#26356;&#20415;&#23452;&#30340;&#33322;&#29677;&#23558;&#26377;&#21161;&#20110;&#20182;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25490;&#38431;&#31561;&#20505;&#26102;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65306;&#8220;&#26426;&#31080;&#20215;&#26684;&#26356;&#36149;&#65292;&#38656;&#27714;&#37327;&#22823;&#65292;&#20379;&#24212;&#37327;&#21018;&#21018;&#22686;&#21152;&#65292;&#20154;&#20204;&#24517;&#39035;&#25214;&#21040;&#36825;&#20123;&#23567;&#20248;&#24800;&#26469;&#30465;&#28857;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#20123;&#25171;&#25240;&#26426;&#31080;&#28085;&#30422;&#20102; 34 &#20010;&#30446;&#30340;&#22320;&#65292;&#21253;&#25324;&#21488;&#28286;&#39640;&#38596;&#12289;&#19996;&#20140;&#12289;&#39318;&#23572;&#12289;&#20262;&#25958;&#12289;&#24713;&#23612;&#21644;&#33437;&#21152;&#21733;&#65292;&#36866;&#29992;&#20110;&#26126;&#24180; 1 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#30340;&#26053;&#34892;&#65292;&#20294;&#21463;&#38480;&#21046;&#26085;&#26399;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#29305;&#20215;&#26426;&#31080;&#36215;&#20215;&#20026; 1,220 &#28207;&#20803;&#65292;&#21253;&#25324;&#31246;&#36153;&#21644;&#20854;&#20182;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24448;&#28909;&#38376;&#30446;&#30340;&#22320;&#20262;&#25958;&#30340;&#24448;&#36820;&#31080;&#20215;&#23558;&#20174; 5,538 &#28207;&#20803;&#36215;&#65292;&#19982;&#30123;&#24773;&#21069;&#30340;&#20215;&#26684;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354; 2023 &#24180;&#19978;&#21322;&#24180;&#30408;&#21033;&#39129;&#21319;&#33267; 43 &#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;Post &#25628;&#32034;&#22269;&#27888;&#33322;&#31354; 1 &#26376;&#31532;&#19968;&#21608;&#30340;&#38750;&#25240;&#25187;&#24448;&#36820;&#32463;&#27982;&#33329;&#33322;&#29677;&#65292;&#21457;&#29616;&#26426;&#31080;&#20215;&#26684;&#20026; 12,563 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24448;&#19996;&#20140;&#31561;&#28909;&#38376;&#30446;&#30340;&#22320;&#30340;&#22238;&#31243;&#26426;&#31080;&#25240;&#25187;&#31080;&#20215;&#30001;&#28207;&#24065; 2,980 &#20803;&#36215;&#12290;&#21516;&#26399;&#26222;&#36890;&#31080;&#20215;&#20026;&#28207;&#24065;6,585&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20309;&#25552;&#20379;&#25240;&#25187;&#26426;&#31080;&#26102;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#22312;&#19981;&#26029;&#22686;&#21152;&#26381;&#21153;&#30340;&#21516;&#26102;&#65292;&#19981;&#26102;&#25512;&#20986;&#20419;&#38144;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#19978;&#21608;&#20844;&#24067; 2023 &#24180;&#19978;&#21322;&#24180;&#20928;&#21033;&#28070;&#20026; 42.6 &#20159;&#28207;&#20803;&#65292;&#27492;&#21069;&#36830;&#32493;&#19977;&#24180;&#20111;&#25439;&#24635;&#35745; 337 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21170;&#30340;&#26053;&#28216;&#38656;&#27714;&#21152;&#19978;&#39640;&#31080;&#20215;&#24110;&#21161;&#22269;&#27888;&#33322;&#31354;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#30408;&#21033;&#36798;45&#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#29305;&#21035;&#26159;&#65292;&#39321;&#28207;&#28216;&#23458;&#32439;&#32439;&#28044;&#21521;&#26085;&#26412;&#65292;6&#26376;&#20221;&#26085;&#26412;&#28216;&#23458;&#25968;&#37327;&#24050;&#36798;&#21040;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;&#36817;90%&#65292;&#25104;&#20026;&#26085;&#26412;&#31532;&#22235;&#22823;&#28216;&#23458;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#25104;&#26053;&#34892;&#31038;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20174;&#39321;&#28207;&#20986;&#21457;&#30340;&#26426;&#31080;&#27604; 2019 &#24180;&#36149; 10% &#33267; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#33322;&#31354;&#23558;&#36192;&#36865;1,000&#24352;&#32463;&#27982;&#33329;&#26426;&#31080;&#65292;&#20316;&#20026;&#24403;&#22320;&#33322;&#31354;&#20844;&#21496;&#22312;&#25919;&#24220;&#8220;&#20320;&#22909;&#39321;&#28207;&#8221;&#21560;&#24341;&#28216;&#23458;&#27963;&#21160;&#20013;&#20030;&#21150;&#30340;70&#19975;&#24352;&#26426;&#31080;&#25277;&#22870;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&#20813;&#36153;&#38376;&#31080;&#28085;&#30422;&#24052;&#21400;&#23707;&#12289;&#26364;&#35895;&#12289;&#21488;&#21271;&#12289;&#39318;&#23572;&#12289;&#19996;&#20140;&#21644;&#22823;&#38442;&#31561;&#28909;&#38376;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#23478;&#24237;&#20323;&#24037;&#22240;&#36766;&#32844;&#32780;&#38754;&#20020;&#19968;&#20123;&#32769;&#26495;&#30340;&#8220;&#25253;&#22797;&#25351;&#25511;&#8221;&#65306;&#25253;&#21578;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231386/domestic-helpers-singapore-face-revenge-accusation-some-bosses-quitting-job-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 14:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/6bd457cc-5db5-4492-862a-2023b1d8116a_0175e42a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#26032;&#21152;&#22369;&#30340;&#19968;&#20123;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#38754;&#20020;&#38599;&#20027;&#30340;&#8220;&#25253;&#22797;&#24615;&#25351;&#25511;&#8221;&#65292;&#36890;&#24120;&#26159;&#30423;&#31363;&#65292;&#20294;&#22312;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#20043;&#21069;&#65292;&#21363;&#20351;&#27627;&#26080;&#26681;&#25454;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#20110;&#21608;&#20108;&#21457;&#24067;&#65292;&#25506;&#35752;&#20102;&#19968;&#20123;&#38599;&#20027;&#22914;&#20309;&#21033;&#29992;&#21521;&#35686;&#26041;&#25552;&#20986;&#30340;&#36825;&#20123;&#25351;&#25511;&#20316;&#20026;&#23545;&#24037;&#20154;&#65288;&#20960;&#20046;&#37117;&#26159;&#22899;&#24615;&#65289;&#30340;&#24809;&#32602;&#21644;&#25253;&#22797;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#32463;&#27982;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#65288;Home&#65289;&#30340;&#25253;&#21578;&#31216;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#25351;&#25511;&#26159;&#22312;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#31163;&#24320;&#24037;&#20316;&#23703;&#20301;&#21644;&#38599;&#20027;&#23478;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#24037;&#20154;&#34987;&#38599;&#20027;&#25351;&#25511;&#29359;&#32618;&#65292;&#35686;&#26041;&#19981;&#20250;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#65292;&#20294;&#20182;&#20204;&#30340;&#36130;&#21153;&#29366;&#20917;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#22240;&#20026;&#22312;&#35843;&#26597;&#26399;&#38388;&#20182;&#20204;&#19981;&#34987;&#20801;&#35768;&#24037;&#20316;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#22312;&#23478;&#20065;&#30340;&#23478;&#20154;&#20381;&#36182;&#20182;&#20204;&#30340;&#25910;&#20837;&#65292;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25588;&#24341;&#20102;&#22791;&#21463;&#30633;&#30446;&#30340;&#24110;&#24037;&#24085;&#33922;&#183;&#21033;&#20122;&#23612; (Parti Liyani) &#26696;&#20214;&#65292;&#22905;&#34987;&#20154;&#33033;&#24191;&#27867;&#30340;&#38599;&#20027;&#25351;&#25511;&#30423;&#31363;&#65292;&#23548;&#33268;&#22905;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#65292;&#24182;&#22312;&#19978;&#35785;&#27861;&#38498;&#23459;&#21028;&#24085;&#33922;&#26080;&#32618;&#20043;&#21069;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#21069;&#27167;&#23452;&#26426;&#22330;&#38598;&#22242;&#20027;&#24109;&#21016;&#25991;&#33391;&#20043;&#23376;&#21345;&#23572;&#183;&#21016;&#21551;&#40857;&#22240;&#22312;&#27492;&#26696;&#20013;&#21521;&#27861;&#23448;&#25746;&#35854;&#32780;&#34987;&#21028;&#22788;&#20004;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;h3&gt;&#34987;&#27572;&#25171;&#12289;&#24378;&#22904;&#12289;&#34987;&#36843;&#21917;&#29399;&#23615;&#65306;&#21463;&#34384;&#24453;&#30340;&#21360;&#23612;&#22899;&#20323;&#32487;&#32493;&#25171;&#26550;&lt;/h3&gt;&lt;p&gt;&#25454;&#20854;&#32593;&#31449;&#31216;&#65292;&#8220;&#20043;&#23478;&#8221;&#20026;&#36973;&#21463;&#34384;&#24453;&#21644;&#21093;&#21066;&#30340;&#23478;&#25919;&#24037;&#20154;&#25552;&#20379;&#30452;&#25509;&#25588;&#21161;&#12289;&#20303;&#25152;&#21644;&#39135;&#29289;&#65292;&#20197;&#21450;&#23601;&#19994;&#24314;&#35758;&#12289;&#27861;&#24459;&#25588;&#21161;&#21644;&#21508;&#31181;&#25216;&#33021;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#22522;&#20110;&#20174; Home&amp;#39;s &#24199;&#25252;&#25152;&#25910;&#38598;&#30340; 100 &#36215;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#26696;&#20214;&#20013;&#25910;&#38598;&#30340;&#26696;&#20363;&#25968;&#25454;&#65292;&#36825;&#20123;&#24037;&#20154;&#22312; 2019 &#24180; 1 &#26376;&#33267; 2022 &#24180; 6 &#26376;&#26399;&#38388;&#34987;&#25351;&#25511;&#29359;&#26377;&#21508;&#31181;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24199;&#25252;&#25152;&#30340;&#32593;&#31449;&#31216;&#65292;&#24199;&#25252;&#25152;&#26159;&#37027;&#20123;&#27491;&#22312;&#23547;&#27714;&#27861;&#24459;&#36861;&#32034;&#25110;&#35299;&#20915;&#19982;&#38599;&#20027;&#32416;&#32439;&#30340;&#24037;&#20154;&#30340;&#23478;&#65292;&#20854;&#23621;&#27665;&#21487;&#20197;&#20572;&#30041;&#20960;&#22825;&#21040;&#19968;&#24180;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#24037;&#20154;&#22312;&#21361;&#26426;&#26399;&#38388;&#36890;&#24120;&#26080;&#27861;&#20859;&#27963;&#33258;&#24049;&#65292;&#20063;&#26080;&#27861;&#22312;&#26032;&#21152;&#22369;&#25214;&#21040;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#29305;&#21035;&#20851;&#27880;&#8220;&#25253;&#22797;&#24615;&#25351;&#25511;&#8221;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25351;&#21407;&#38599;&#20027;&#22312;&#19982;&#24037;&#20154;&#32456;&#27490;&#38599;&#20323;&#20851;&#31995;&#24182;&#31163;&#24320;&#23478;&#21518;&#23545;&#36825;&#20123;&#24037;&#20154;&#30340;&#25351;&#25511;&#12290;&#22312;&#20116;&#20998;&#20043;&#22235;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#20250;&#23545;&#24037;&#20154;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#65292;&#22240;&#20026;&#32034;&#36180;&#34987;&#35748;&#20026;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;85%&#30340;&#24037;&#20154;&#21040;&#36798;&#36991;&#38590;&#25152;&#21518;&#21463;&#21040;&#30340;&#25351;&#25511;&#26159;&#30423;&#31363;&#65292;&#20294;&#21482;&#26377; 18% &#30340;&#26696;&#20214;&#23548;&#33268;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#34987;&#25351;&#25511;&#30340;&#22899;&#24615;&#20250;&#25910;&#21040;&#35686;&#26041;&#30340;&#8220;&#20005;&#21385;&#35686;&#21578;&#8221;&#65292;&#25454;&#38669;&#22982;&#31216;&#65292;&#36825;&#36890;&#24120;&#24847;&#21619;&#30528;&#22905;&#20204;&#19981;&#33021;&#22312;&#26032;&#21152;&#22369;&#24037;&#20316;&#65292;&#21363;&#20351;&#22905;&#20204;&#27809;&#26377;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#20013;&#32435;&#20837;&#20102;&#27010;&#36848;&#19977;&#21517;&#27492;&#31867;&#22919;&#22899;&#32463;&#21382;&#30340;&#26696;&#20363;&#30740;&#31350;&#65292;&#20197;&#24378;&#35843;&#38669;&#22982;&#25152;&#31216;&#30340;&#8220;&#26032;&#21152;&#22369;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#25152;&#32463;&#21382;&#30340;&#27861;&#24459;&#21644;&#31038;&#20250;&#33030;&#24369;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#22312;&#25253;&#21578;&#20013;&#34987;&#21015;&#20026;&#8220;R1&#8221;&#30340;&#20154;&#65292;&#22312;&#38599;&#20027;&#25298;&#32477;&#36963;&#36820;&#31062;&#22269;&#19968;&#24180;&#21518;&#65292;&#20915;&#23450;&#21069;&#24448; Home &#24199;&#25252;&#25152;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;R1&#22238;&#21040;&#38599;&#20027;&#23478;&#21462;&#19996;&#35199;&#26102;&#65292;&#38599;&#20027;&#25351;&#36131;&#22905;&#20599;&#38065;&#24182;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#35686;&#26041;&#32467;&#26696;&#19988;&#27809;&#26377;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#21518;&#65292;R1 &#19981;&#24471;&#19981;&#22312;&#26032;&#21152;&#22369;&#20877;&#20572;&#30041;&#20061;&#20010;&#26376;&#65292;&#28982;&#21518;&#25165;&#36820;&#22238;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#22899;&#20323;&#20599;&#31363;&#38599;&#20027;&#20215;&#20540; 47,000 &#32654;&#20803;&#30340;&#25163;&#34920;&#65292;&#26032;&#21152;&#22369;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#38669;&#22982;&#35828;&#65292;&#21478;&#19968;&#21517;&#34987;&#31216;&#20026;&#8220;R2&#8221;&#30340;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#22312;&#38599;&#20027;&#23478;&#20013;&#21463;&#21040;&#20005;&#23494;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;R2 &#30340;&#21351;&#23460;&#37324;&#26377;&#19968;&#21488;&#38381;&#36335;&#30005;&#35270; (CCTV) &#25668;&#20687;&#22836;&#65292;&#22905;&#34987;&#35201;&#27714;&#20840;&#22825;&#20505;&#20445;&#25345;&#24320;&#21551;&#29366;&#24577;&#12290;&#22905;&#36824;&#34987;&#36843;&#23558;&#25163;&#26426;&#20132;&#32473;&#38599;&#20027;&#65292;&#20197;&#20415;&#20182;&#20204;&#21487;&#20197;&#38405;&#35835;&#22905;&#30340;&#25152;&#26377;&#31169;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; R2 &#36867;&#21040; Home &#24199;&#25252;&#25152;&#23547;&#27714;&#24110;&#21161;&#21518;&#65292;&#22905;&#30340;&#38599;&#20027;&#8220;&#36861;&#25429;&#8221;&#22905;&#65292;&#35201;&#27714;&#36180;&#20607;&#22905;&#39134;&#24448;&#26032;&#21152;&#22369;&#30340;&#26426;&#31080;&#65292;&#24182;&#22240;&#26410;&#32463;&#36890;&#30693;&#32780;&#31163;&#24320;&#32780;&#25910;&#21462;&#39069;&#22806;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#36824;&#23041;&#32961;&#35201;&#23545;&#22905;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; R2 &#22312;&#25910;&#23481;&#25152;&#24453;&#20102;&#19968;&#21608;&#21518;&#65292;&#22905;&#30340;&#38599;&#20027;&#21521;&#35686;&#26041;&#25552;&#20132;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#22768;&#31216;&#22905;&#20599;&#20102;&#20002;&#22833;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25910;&#23481;&#25152;&#21574;&#20102;&#22235;&#20010;&#26376;&#21518;&#65292;&#35813;&#22919;&#22899;&#34987;&#21578;&#30693;&#26696;&#20214;&#24050;&#32463;&#32467;&#26696;&#65292;&#26080;&#38656;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22806;&#26469;&#23478;&#25919;&#24037;&#20154;&#8220;R3&#8221;&#30340;&#38599;&#20027;&#22312;&#24471;&#30693;R3&#20915;&#23450;&#23545;&#20182;&#30340;&#34384;&#24453;&#34892;&#20026;&#8220;&#25552;&#36215;&#35785;&#35772;&#8221;&#21518;&#65292;&#24868;&#24594;&#22320;&#25684;&#30862;&#20102;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; R3 &#30340;&#38599;&#20027;&#21578;&#35785;&#22905;&#65292;&#22914;&#26524;&#22905;&#24819;&#22238;&#23478;&#65292;&#23601;&#21521;&#20182;&#25903;&#20184; 4,000 &#26032;&#20803;&#65288;2,936 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#20840;&#39069;&#25903;&#20184;&#20102;&#27454;&#39033;&#65292;&#20294;&#38599;&#20027;&#38543;&#21518;&#35201;&#27714;&#22905;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22905;&#36867;&#36305;&#35797;&#22270;&#22238;&#23478;&#65292;&#20294;&#34987;&#38599;&#20027;&#25351;&#25511;&#27572;&#25171;&#20854; 37 &#23681;&#30340;&#26234;&#21147;&#38556;&#30861;&#24351;&#24351;&#12290;&lt;/p&gt;&lt;p&gt; R3&#22312;&#26032;&#21152;&#22369;&#21448;&#34987;&#25304;&#30041;&#20102;10&#20010;&#26376;&#12290;&#25253;&#36947;&#31216;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#22905;&#30340;&#19976;&#22827;&#36827;&#34892;&#20102;&#8220;&#22823;&#35268;&#27169;&#8221;&#25163;&#26415;&#65292;&#22905;&#30340;&#23401;&#23376;&#20204;&#20877;&#20063;&#26080;&#21147;&#19978;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#38599;&#20027;&#32487;&#32493;&#39578;&#25200;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#65292;&#32473;&#20182;&#21457;&#20449;&#24687;&#35828;&#35686;&#26041;&#35843;&#26597;&#24050;&#32463;&#32467;&#26463;&#65292;&#22905;&#24456;&#24555;&#23601;&#20250;&#21463;&#21040;&#25351;&#25511;&#21644;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807; 10 &#20010;&#26376;&#30340;&#8220;&#24040;&#22823;&#30340;&#24773;&#24863;&#22256;&#38590;&#8221;&#21518;&#65292;&#26696;&#20214;&#27809;&#26377;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#65292;&#23601;&#32467;&#26463;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#35813;&#35745;&#21010;&#33021;&#21542;&#32467;&#26463;&#23478;&#24237;&#20323;&#24037;&#30340;&#8220;&#21516;&#20303;&#8221;&#35268;&#21017;&#65311;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;&#35843;&#26597;&#24320;&#22987;&#21518;&#65292;&#22823;&#22810;&#25968;&#34987;&#25351;&#25511;&#30340;&#24037;&#20154;&#37117;&#33719;&#24471;&#20102;&#29305;&#27530;&#36890;&#34892;&#35777;&#65292;&#8220;&#38500;&#38750;&#35843;&#26597;&#24403;&#23616;&#37196;&#24773;&#20915;&#23450;&#65292;&#21542;&#21017;&#19981;&#24471;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20165;&#20165;&#21463;&#21040;&#25351;&#25511;&#23601;&#20250;&#20351;&#36825;&#20123;&#31227;&#24473;&#23478;&#24237;&#20323;&#24037;&#30340;&#29983;&#35745;&#38754;&#20020;&#39118;&#38505;&#65292;&#22240;&#20026;&#36825;&#20250;&#20013;&#26029;&#20182;&#20204;&#30340;&#23601;&#19994;&#65292;&#24182;&#19988;&#20182;&#20204;&#20250;&#34987;&#26080;&#38480;&#26399;&#22320;&#25304;&#30041;&#22312;&#26377;&#38480;&#30340;&#22320;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#35777;&#35789;&#20063;&#35828;&#26126;&#20102;&#21463;&#21040;&#25253;&#22797;&#25351;&#25511;&#30340;&#31227;&#27665;&#23478;&#24237;&#20323;&#24037;&#38754;&#20020;&#30340;&#30495;&#27491;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#21069;&#33521;&#22269;&#35686;&#23519;&#22240;&#21704;&#37324;&#29579;&#23376;&#21644;&#26757;&#26681;&#183;&#39532;&#20811;&#23572;&#30340;&#31181;&#26063;&#20027;&#20041;&#30701;&#20449;&#32780;&#21463;&#21040;&#25351;&#25511;</title><link>https://www.scmp.com/news/world/europe/article/3231379/ex-uk-police-officers-charged-over-racist-prince-harry-and-meghan-markle-text-messages?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 14:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ae89330c-f8b4-4fa3-9919-9106abcf0c87_550e8def.jpg" width="100%"&gt;&lt;p&gt;&#24341;&#20197;&#20026;&#20658;&#30340;&#20262;&#25958;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#19968;&#20010;&#22256;&#25200;&#32654;&#22269;&#35686;&#23519;&#37096;&#38376;&#30340;&#38382;&#39064;&#65306;&#35686;&#23519;&#20043;&#38388;&#20849;&#20139;&#30340;&#31192;&#23494;&#30701;&#20449;&#26292;&#38706;&#20102;&#20854;&#38431;&#20237;&#20013;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;(BBC)&#21608;&#20108;&#25253;&#36947;&#31216;&#65292;&#20845;&#21517;&#36864;&#20241;&#35686;&#23448;&#37117;&#26366;&#22312;&#35686;&#23519;&#23616;&#30340;&#22806;&#20132;&#20445;&#25252;&#32452;&#24037;&#20316;&#36807;&#65292;&#20182;&#20204;&#22240;&#8220;&#20005;&#37325;&#20882;&#29359;&#24615;&#30340;&#31181;&#26063;&#20027;&#20041;&#20449;&#24687;&#8221;&#32780;&#34987;&#25351;&#25511;&#29359;&#26377;&#21009;&#20107;&#32618;&#65292;&#36825;&#34920;&#26126;&#31181;&#26063;&#20027;&#20041;&#22312;&#20262;&#25958;&#35686;&#23519;&#21381;&#30340;&#26368;&#39640;&#23618;&#20013;&#32902;&#34384;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#25253;&#36947;&#65292;&#36825;&#20123;&#28040;&#24687;&#26159;&#22312; 2018 &#24180;&#33267; 2022 &#24180;&#38388;&#36890;&#36807; WhatsApp &#32676;&#32452;&#21457;&#36865;&#30340;&#65292;&#20854;&#20013;&#19968;&#20123;&#28040;&#24687;&#28041;&#21450;&#21704;&#37324;&#29579;&#23376;&#21644;&#26757;&#26681;&#183;&#39532;&#20811;&#23572;&#12290;&#20854;&#20182;&#25915;&#20987;&#21017;&#38024;&#23545;&#21463;&#33521;&#22269;&#39047;&#20855;&#20105;&#35758;&#30340;&#24199;&#25252;&#21644;&#31227;&#27665;&#25919;&#31574;&#24433;&#21709;&#30340;&#21346;&#26106;&#36798;&#20154;&#65292;&#20197;&#21450;&#36817;&#26399;&#36973;&#21463;&#24052;&#22522;&#26031;&#22374;&#27946;&#28798;&#24433;&#21709;&#30340;&#27665;&#20247;&#65292;&#35813;&#27946;&#28798;&#36896;&#25104;&#36817; 1,700 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#30417;&#31649;&#26426;&#26500;&#21457;&#29616;&#33521;&#22269;&#23567;&#25253;&#20851;&#20110;&#20167;&#24680;&#26757;&#26681;&#183;&#39532;&#20811;&#23572;&#30340;&#19987;&#26639;&#23384;&#22312;&#24615;&#21035;&#27495;&#35270;&lt;/h3&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#30340;&#19968;&#20221;&#22768;&#26126;&#36879;&#38706;&#65292;&#36825;&#20845;&#21517;&#35686;&#23448;&#24180;&#40836;&#22343;&#22312; 60 &#22810;&#23681;&#65292;&#20182;&#20204;&#37117;&#26366;&#22312;&#35686;&#38431;&#20013;&#25285;&#20219;&#36807;&#19981;&#21516;&#32844;&#21153;&#65292;&#20294;&#29305;&#21035;&#26159;&#22312;&#22806;&#20132;&#20445;&#25252;&#23567;&#32452;&#20013;&#65292;&#35813;&#23567;&#32452;&#21518;&#26469;&#26356;&#21517;&#20026;&#35758;&#20250;&#21644;&#22806;&#20132;&#20445;&#25252;&#21496;&#20196;&#37096;&#65292;BBC&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#37096;&#32626;&#20154;&#21592;&#20445;&#25252;&#25919;&#24220;&#24314;&#31569;&#12289;&#22823;&#20351;&#39302;&#21644;&#23448;&#37048;&#65292;&#21253;&#25324;&#21776;&#23425;&#34903; 10 &#21495;&#30340;&#39318;&#30456;&#23448;&#37048;&#21644;&#35758;&#20250;&#25152;&#22312;&#22320;&#23041;&#26031;&#25935;&#26031;&#29305;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#25351;&#25511;&#26159;&#22312;&#33521;&#22269;&#20262;&#25958;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#19987;&#19994;&#26631;&#20934;&#23616;&#23637;&#24320;&#35843;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#65292;&#35813;&#23616;&#26159;&#38024;&#23545;&#21435;&#24180;&#24180;&#24213;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#20043;&#22812;&#33410;&#30446;&#30340;&#26333;&#20809;&#32780;&#21457;&#36215;&#30340;&#12290;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#35686;&#23448;&#34987;&#25351;&#25511;&#29359;&#26377; 2003 &#24180;&#12298;&#36890;&#20449;&#27861;&#12299;&#26465;&#27454;&#35268;&#23450;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#21453;&#33104;&#36133;&#21644;&#28389;&#29992;&#32844;&#26435;&#21496;&#20196;&#37096;&#21496;&#20196;&#35449;&#22982;&#26031;&#183;&#21704;&#26364; (James Harman) &#21578;&#35785; BBC&#65292;&#8220;&#35802;&#23454;&#30340;&#22823;&#22810;&#25968;&#20262;&#25958;&#35686;&#23519;&#21381;&#23448;&#21592;&#23436;&#20840;&#25903;&#25345;&#36825;&#39033;&#24037;&#20316;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#21388;&#20518;&#20102;&#22312;&#35686;&#21153;&#24037;&#20316;&#20013;&#34987;&#23569;&#25968;&#20154;&#22833;&#26395;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#19981;&#33391;&#34892;&#20026;&#21487;&#33021;&#20250;&#23545;&#25105;&#20204;&#19982;&#25152;&#26381;&#21153;&#31038;&#21306;&#30340;&#20851;&#31995;&#36896;&#25104;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#25253;&#36947;&#65292;&#20851;&#20110;&#21704;&#37324;&#21644;&#26757;&#26681;&#65292;&#36825;&#24182;&#19981;&#26159;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#21644;&#20844;&#29237;&#22827;&#20154;&#31532;&#19968;&#27425;&#25104;&#20026;&#35686;&#23519;&#20132;&#25442;&#31181;&#26063;&#20027;&#20041;&#20449;&#24687;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#24403;&#26102;&#25253;&#36947;&#65292;2022 &#24180; 7 &#26376;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#27861;&#21307;&#26381;&#21153;&#37096;&#38376;&#30340;&#20004;&#21517;&#35686;&#23448;&#22312;&#23545;&#19968;&#21517;&#21069;&#21516;&#20107;&#28041;&#23244;&#31181;&#26063;&#20027;&#20041;&#30340; WhatsApp &#28040;&#24687;&#36827;&#34892;&#35843;&#26597;&#21518;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#24352;&#26159;&#22312; 2018 &#24180;&#21704;&#21033;&#21644;&#26757;&#26681;&#20030;&#34892;&#23130;&#31036;&#26102;&#21457;&#36865;&#30340;&#65292;&#19978;&#38754;&#26174;&#31034;&#20102;&#19968;&#24352;&#8220;golliwog&#8221;&#29609;&#20855;&#30340;&#29031;&#29255;&#27169;&#22240;&#12290; &#8220;golliwog&#8221;&#29609;&#20855;&#26159;&#23545;&#40657;&#20154;&#30340;&#31181;&#26063;&#20027;&#20041;&#28459;&#30011;&#65292;&#29031;&#29255;&#30340;&#26631;&#39064;&#25552;&#21040;&#20102;&#26757;&#26681;&#65292;&#22905;&#26159;&#28151;&#34880;&#20799;&#12290; &#8220;&#26757;&#26681;&#23130;&#32433;&#30340;&#39044;&#35272;&#65292;&#8221;&#26631;&#39064;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#20004;&#21517;&#35686;&#23448;&#34987;&#35299;&#38599;&#26102;&#65292;&#21478;&#19968;&#21517;&#20262;&#25958;&#35686;&#23519;&#21381;&#25351;&#25381;&#23448;&#20052;&#24681;&#183;&#33832;&#32500;&#23572; (Jon Savell) &#24403;&#26102;&#34920;&#31034;&#65306;&#8220;2018 &#24180;&#65292;&#19968;&#23567;&#32676;&#35686;&#23448;&#22312;&#19968;&#20010;&#23553;&#38381;&#30340; WhatsApp &#32676;&#32452;&#20013;&#20998;&#20139;&#20102;&#36825;&#20123;&#21329;&#37145;&#20449;&#24687;&#12290;&#25105;&#20960;&#20046;&#19981;&#38656;&#35201;&#35828;&#65292;&#20219;&#20309;&#20154;&#30340;&#36825;&#31181;&#34892;&#20026;&#37117;&#26159;&#23436;&#20840;&#19981;&#33021;&#25509;&#21463;&#30340;&#65292;&#26356;&#19981;&#29992;&#35828;&#35686;&#23519;&#20102;&#12290;&#36825;&#19977;&#20154;&#30340;&#34892;&#20026;&#26159;&#19981;&#21487;&#21407;&#35845;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#26368;&#22823;&#30340;&#35686;&#23519;&#37096;&#38431;&#8220;&#23384;&#22312;&#21046;&#24230;&#19978;&#30340;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#27495;&#35270;&#8221;&lt;/h3&gt;&lt;p&gt;&#21704;&#37324;&#21644;&#26757;&#26681;&#20844;&#24320;&#35848;&#35770;&#20102;&#22905;&#22312;&#19982;&#21704;&#37324;&#35746;&#23130;&#20197;&#21450;&#23233;&#32473;&#33521;&#22269;&#29579;&#23460;&#26102;&#36973;&#21463;&#30340;&#33521;&#22269;&#23186;&#20307;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#20110; 2020 &#24180;&#36867;&#31163;&#29579;&#23460;&#29983;&#27963;&#65292;&#21518;&#26469;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#23450;&#23621;&#65292;&#20182;&#20204;&#22312; 2021 &#24180;&#25509;&#21463;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790; (Oprah Winfrey) &#37319;&#35775;&#26102;&#36824;&#22768;&#31216;&#29579;&#23460;&#20869;&#37096;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23478;&#24237;&#25104;&#21592;&#23545;&#20182;&#20204;&#26410;&#26469;&#23401;&#23376;&#30340;&#32932;&#33394;&#21457;&#34920;&#20102;&#31181;&#26063;&#19981;&#25935;&#24863;&#30340;&#35780;&#35770;&#12290;&#21704;&#37324;&#21518;&#26469;&#21542;&#35748;&#20182;&#30340;&#22971;&#23376;&#26366;&#31216;&#20182;&#23478;&#37324;&#30340;&#20219;&#20309;&#20154;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#32773;&#8221;&#65292;&#24182;&#34920;&#31034;&#23545;&#23401;&#23376;&#32932;&#33394;&#30340;&#35780;&#35770;&#26159;&#8220;&#26080;&#24847;&#35782;&#20559;&#35265;&#8221;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26087;&#37329;&#23665;&#28286;&#21306;&#65292;&#35686;&#23519;&#20043;&#38388;&#21457;&#36865;&#30340;&#25968;&#21313;&#26465;&#31181;&#26063;&#20027;&#20041;&#30701;&#20449;&#30340;&#26333;&#20809;&#38663;&#24778;&#20102;&#24247;&#29305;&#25289;&#31185;&#26031;&#22612;&#21439;&#23433;&#25552;&#38463;&#38215;&#12290;&#23545;&#22810;&#21517;&#35686;&#23448;&#30340;&#25351;&#25511;&#36827;&#34892;&#35843;&#26597;&#65292;&#21253;&#25324;&#27602;&#21697;&#20132;&#26131;&#12289;&#22952;&#30861;&#21496;&#27861;&#12289;&#20197;&#26435;&#23041;&#21517;&#20041;&#36827;&#34892;&#25915;&#20987;&#21644;&#27450;&#35784;&#65292;&#26368;&#32456;&#21457;&#29616;&#24182;&#20844;&#24067;&#20102;&#36825;&#20123;&#25991;&#26412;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 14:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#24180;&#36731;&#20154;&#25317;&#25265;&#8220;&#22810;&#24052;&#33018;&#26102;&#23578;&#8221; &#31359;&#40092;&#33395;&#34915;&#26381;&#12289;&#22823;&#32966;&#22270;&#26696;&#25552;&#21319;&#24555;&#20048;&#33655;&#23572;&#33945;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231151/dopamine-fashion-embraced-chinese-youth-dress-joy-wearing-bright-coloured-clothes-and-bold-patterns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/df93a1b3-a557-41b3-a6cf-b764579b2565_caa44d14.jpg" width="100%"&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;2023&#24180;&#20840;&#29699;&#29190;&#21457;&#30340;&#27969;&#34892;&#36235;&#21183;&#8220;&#22810;&#24052;&#33018;&#30528;&#35013;&#8221;&#36890;&#36807;&#22823;&#32966;&#27426;&#24555;&#30340;&#33394;&#24425;&#36873;&#25321;&#21796;&#36215;&#24184;&#31119;&#24863;&#65292;&#21560;&#24341;&#20102;&#25968;&#30334;&#19975;&#20013;&#22269;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24052;&#33018;&#30528;&#35013;&#21253;&#25324;&#31359;&#30528;&#20855;&#26377;&#24341;&#20154;&#27880;&#30446;&#30340;&#22270;&#26696;&#21644;&#39640;&#24230;&#39281;&#21644;&#12289;&#40092;&#33395;&#30340;&#39068;&#33394;&#65288;&#20363;&#22914;&#26592;&#27308;&#32511;&#12289;&#26592;&#27308;&#40644;&#21644;&#20142;&#31881;&#33394;&#65289;&#30340;&#26381;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#30446;&#30340;&#26159;&#25552;&#21319;&#24773;&#32490;&#24182;&#22686;&#24378;&#21916;&#24742;&#24863;&#65292;&#31867;&#20284;&#20110;&#22312;&#25105;&#20204;&#20307;&#20869;&#37322;&#25918;&#21270;&#23398;&#29289;&#36136;&#22810;&#24052;&#33018;&#30340;&#25928;&#26524;&#65292;&#20174;&#32780;&#24341;&#21457;&#20852;&#22859;&#21644;&#24184;&#31119;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#40092;&#33395;&#30340;&#33394;&#24425;&#21487;&#20197;&#21796;&#36215;&#24555;&#20048;&#12289;&#25918;&#26494;&#21644;&#31215;&#26497;&#24773;&#32490;&#30340;&#28508;&#22312;&#24515;&#29702;&#23398;&#65292;&#22810;&#24052;&#33018;&#30528;&#35013;&#36824;&#21487;&#20197;&#36890;&#36807;&#33394;&#24425;&#36215;&#21040;&#8220;&#24773;&#32490;&#27835;&#24840;&#8221;&#30340;&#20316;&#29992;&#65292;&#35753;&#20010;&#20154;&#8220;&#31359;&#19978;&#24555;&#20048;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#21021;&#65292;&#19968;&#20301;&#33879;&#21517;&#30340;&#25238;&#38899;&#32593;&#32418;&#65288;&#20013;&#25991;&#31216;&#20026;&#30333;&#33311;&#23567;&#29066;&#65289;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#35270;&#39057;&#65292;&#23558;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#36825;&#19968;&#36235;&#21183;&#25512;&#21521;&#20102;&#26032;&#30340;&#39640;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30701;&#30701;10&#31186;&#30340;&#21098;&#36753;&#20013;&#65292;&#22905;&#36805;&#36895;&#25442;&#19979;&#20102;&#20845;&#22871;&#25130;&#28982;&#19981;&#21516;&#30340;&#22799;&#23395;&#26381;&#35013;&#65292;&#27599;&#19968;&#22871;&#37117;&#33394;&#24425;&#40092;&#33395;&#12289;&#26126;&#20142;&#12289;&#36855;&#20154;&#65292;&#22905;&#25103;&#31216;&#20854;&#20026;&#8220;&#24425;&#34425;&#35013;&#25198;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#19978;&#30340;&#24433;&#21709;&#26159;&#28145;&#36828;&#30340;&#65292;&#35813;&#31995;&#21015;&#20013;&#30340;&#22810;&#20010;&#35270;&#39057;&#20165;&#22312;&#25238;&#38899;&#19978;&#23601;&#33719;&#24471;&#20102;&#36229;&#36807; 500 &#19975;&#20010;&#36190;&#12290;&#25454;&#39134;&#29916;&#25968;&#25454;&#25253;&#36947;&#65292;&#30333;&#22825;&#29066;&#22312;&#30701;&#30701;&#19968;&#20010;&#26376;&#20869;&#23601;&#26032;&#22686;&#20102; 280 &#19975;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#30456;&#20851;&#35270;&#39057;&#21644;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#28436;&#21592;&#34398;&#20070;&#27427;&#12289;&#32426;&#26805;&#24076;&#26032;&#20219;&#21697;&#29260;&#22823;&#20351;&#12289;&#39030;&#32423;&#32593;&#32418;&#26131;&#26790;&#29618;&#31561;&#30693;&#21517;&#20154;&#22763;&#37117;&#26366;&#23581;&#35797;&#36807;&#22810;&#24052;&#33018;&#31359;&#25645;&#65292;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#19968;&#20123;&#28040;&#38450;&#21592;&#21644;&#21307;&#29983;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#20063;&#21152;&#20837;&#20102;&#36825;&#19968;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;21&#26085;&#65292;&#27743;&#35199;&#30465;&#28040;&#38450;&#23616;&#23448;&#26041;&#25238;&#38899;&#36134;&#21495;&#20998;&#20139;&#20102;&#19968;&#27573;&#28040;&#38450;&#21592;&#22235;&#22871;&#22810;&#24052;&#33018;&#30528;&#35013;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#34013;&#33394;&#30701;&#34966;&#21046;&#26381;&#12289;&#27225;&#33394;&#25937;&#25588;&#8203;&#8203;&#21046;&#26381;&#12289;&#28145;&#32511;&#33394;&#28040;&#38450;&#26381;&#21644;&#20142;&#40644;&#33394;&#21361;&#38505;&#21697;&#22871;&#35013;&#65292;&#35270;&#39057;&#19978;&#33719;&#24471;&#20102;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340; 260 &#19975;&#20010;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#29978;&#33267;&#24341;&#21457;&#20102;&#23545;&#21382;&#21490;&#30340;&#29420;&#29305;&#35270;&#35282;&#65292;&#22240;&#20026;&#20013;&#22269;&#32593;&#32476;&#29992;&#25143;&#22768;&#31216; 2200 &#22810;&#24180;&#21069;&#33879;&#21517;&#30340;&#20853;&#39532;&#20433;&#23601;&#26159;&#22810;&#24052;&#33018;&#26381;&#39280;&#30340;&#26089;&#26399;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38271;&#26399;&#28153;&#27809;&#22312;&#22320;&#19979;&#20197;&#21450;&#26292;&#38706;&#22312;&#31354;&#27668;&#20013;&#30340;&#27687;&#21270;&#20316;&#29992;&#65292;&#20170;&#22825;&#28216;&#23458;&#30475;&#21040;&#30340;&#20853;&#39532;&#20433;&#22833;&#21435;&#20102;&#21407;&#26469;&#30340;&#39068;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#23427;&#20204;&#34987;&#21019;&#36896;&#20986;&#26469;&#26102;&#65292;&#24037;&#21280;&#20204;&#29992;&#21508;&#31181;&#40092;&#33395;&#30340;&#33394;&#24425;&#26469;&#35013;&#39280;&#23427;&#20204;&#65292;&#20027;&#35201;&#26377;&#20843;&#31181;&#39068;&#33394;&#8212;&#8212;&#32418;&#12289;&#32511;&#12289;&#34013;&#12289;&#32043;&#12289;&#40644;&#12289;&#31881;&#12289;&#40657;&#21644;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#32418;&#20070;&#19978;&#30340;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#35828;&#65306;&#8220;&#21407;&#26469;&#20853;&#39532;&#20433;&#26159;&#26368;&#26089;&#20351;&#29992;&#22810;&#24052;&#33018;&#25975;&#26009;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#27627;&#19981;&#22855;&#24618;&#65292;&#36825;&#19968;&#36235;&#21183;&#28608;&#21457;&#20102;&#26032;&#30340;&#28040;&#36153;&#32773;&#38656;&#27714;&#24182;&#20419;&#36827;&#20102;&#24555;&#26102;&#23578;&#21697;&#29260;&#30340;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20248;&#34915;&#24211;&#20197;&#20854;&#33298;&#36866;&#20241;&#38386;&#30340;&#39118;&#26684;&#21644;&#26580;&#21644;&#30340;&#33394;&#24425;&#32780;&#38395;&#21517;&#65292;&#20170;&#24180;&#22799;&#22825;&#20197;&#23454;&#24800;&#30340;&#20215;&#26684;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#33394;&#24425;&#40092;&#33395;&#30340;&#32972;&#24515;&#12289;&#30701;&#35044;&#21644;&#35033;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26381;&#35013;&#36873;&#25321;&#36890;&#24120;&#21487;&#20197;&#21453;&#26144;&#26356;&#24191;&#27867;&#30340;&#29983;&#27963;&#26041;&#24335;&#36873;&#25321;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#8220;normcore&#8221;&#39118;&#26684;&#22312;&#20013;&#22269;&#27969;&#34892;&#65292;&#20854;&#29305;&#28857;&#26159;&#26420;&#23454;&#26080;&#21326;&#12289;&#22806;&#35266;&#24179;&#24248;&#30340;&#26381;&#35013;&#65292;&#36866;&#21512;&#37027;&#20123;&#21521;&#24448;&#31616;&#21333;&#12289;&#33073;&#31163;&#29289;&#36136;&#20027;&#20041;&#21644;&#28040;&#36153;&#20027;&#20041;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22810;&#24052;&#33018;&#25975;&#26009;&#30340;&#26032;&#27969;&#34892;&#26631;&#24535;&#30528;&#21518;&#30123;&#24773;&#26102;&#20195;&#20013;&#22269;&#20154;&#20204;&#29983;&#27963;&#35266;&#24565;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#30456;&#24403;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#28966;&#34385;&#20043;&#21518;&#65292;&#36861;&#27714;&#24555;&#20048;&#30340;&#20010;&#20154;&#20027;&#20041;&#21644;&#24184;&#31119;&#24050;&#25104;&#20026;&#20013;&#22269;&#22823;&#38470;&#30340;&#26222;&#36941;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24052;&#33018;&#25975;&#26009;&#20256;&#36798;&#30340;&#26680;&#24515;&#20449;&#24687;&#26159;&#65292;&#20248;&#20808;&#32771;&#34385;&#24184;&#31119;&#21644;&#31215;&#26497;&#24773;&#32490;&#22987;&#32456;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#20811;&#24378;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#30427;&#36190;&#8220;&#20804;&#24351;&#24773;&#35850;&#8221;</title><link>https://www.scmp.com/news/china/military/article/3231375/china-defence-chief-li-hails-fraternal-relations-belarus-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/16c5dcae-5da0-4e5f-9eac-7edf7c97742d_a99c42b3.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#21608;&#19977;&#22312;&#19982;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#30340;&#20250;&#26212;&#20013;&#31216;&#36190;&#21271;&#20140;&#21644;&#26126;&#26031;&#20811;&#20043;&#38388;&#8220;&#30495;&#27491;&#30340;&#20804;&#24351;&#20851;&#31995;&#8221;&#65292;&#25289;&#24320;&#20102;&#23545;&#30333;&#20420;&#32599;&#26031;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#20420;&#32599;&#26031;&#26368;&#22823;&#30340;&#36890;&#35759;&#31038;&#20043;&#19968;&#12289;&#22269;&#26377;&#30340;&#30333;&#20420;&#32599;&#26031;&#30005;&#25253;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#21578;&#35785;&#22269;&#38450;&#37096;&#38271;&#32500;&#20811;&#25176;&#183;&#36203;&#21015;&#23425;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#21512;&#20316;&#27491;&#22312;&#8220;&#31283;&#27493;&#21457;&#23637;&#21644;&#21521;&#21069;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#36817;&#24180;&#26469;&#65289;&#30333;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#19981;&#26029;&#21152;&#24378;&#12289;&#31283;&#27493;&#21457;&#23637;&#21644;&#21069;&#36827;&#65292;&#8221;&#26446;&#20811;&#24378;&#22312;&#20170;&#24180;&#31532;&#20108;&#27425;&#20250;&#35265;&#36203;&#21015;&#23425;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#25105;&#20204;&#30340;&#20851;&#31995;&#33719;&#24471;&#20102;&#26032;&#30340;&#22320;&#20301;&#8212;&#8212;&#36825;&#26159;&#20840;&#22825;&#20505;&#12289;&#20840;&#38754;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&#36825;&#34920;&#26126;&#25105;&#20204;&#29616;&#22312;&#25317;&#26377;&#30495;&#27491;&#30340;&#20804;&#24351;&#20851;&#31995;&#12290;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#26446;&#20811;&#24378;&#21644;&#36203;&#21015;&#23425;&#20110;&#22235;&#26376;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#65288;SCO&#65289;&#22269;&#38450;&#37096;&#38271;&#20250;&#35758;&#19978;&#36827;&#34892;&#35752;&#35770;&#21518;&#65292;&#21271;&#20140;&#23578;&#26410;&#20844;&#24067;&#27492;&#27425;&#20250;&#35758;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23547;&#27714;&#25193;&#22823;&#38598;&#22242;&#20197;&#26367;&#20195;&#35199;&#26041;&#31209;&#24207;&lt;/h3&gt;&lt;p&gt;&#25454;&#30333;&#20420;&#32599;&#26031;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#35775;&#38382;&#26399;&#38388;&#39044;&#35745;&#23558;&#35752;&#35770;&#20849;&#21516;&#24863;&#20852;&#36259;&#39046;&#22495;&#30340;&#21452;&#36793;&#20891;&#20107;&#21512;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#21442;&#35266;&#19968;&#20123;&#22269;&#38450;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#20986;&#24109;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#22269;&#38469;&#23433;&#20840;&#20250;&#35758;&#19968;&#22825;&#21518;&#25269;&#36798;&#26126;&#26031;&#20811;&#65292;&#20182;&#22312;&#20250;&#19978;&#34920;&#31034;&#65292;&#21271;&#20140;&#23558;&#21152;&#24378;&#19982;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#65288;&#30001;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#39046;&#23548;&#30340;&#32463;&#27982;&#21644;&#23433;&#20840;&#32452;&#32455;&#65289;&#21644;&#30333;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19996;&#27431;&#22269;&#23478;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#27491;&#24335;&#21152;&#20837;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#12290;&#20234;&#26391;&#26159;&#35813;&#38598;&#22242;&#30340;&#26368;&#26032;&#25104;&#21592;&#65292;&#35813;&#38598;&#22242;&#21253;&#25324;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#21513;&#23572;&#21513;&#26031;&#26031;&#22374;&#12289;&#22612;&#21513;&#20811;&#26031;&#22374;&#21644;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#31561;&#20013;&#20122;&#20849;&#21644;&#22269;&#65292;&#20197;&#21450;&#21360;&#24230;&#21644;&#24052;&#22522;&#26031;&#22374;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#23545;&#30333;&#20420;&#32599;&#26031;&#30340;&#35775;&#38382;&#26159;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#39318;&#27425;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#65292;&#36825;&#19968;&#34892;&#21160;&#24471;&#21040;&#20102;&#26126;&#26031;&#20811;&#30340;&#25903;&#25345;&#65292;&#20063;&#20801;&#35768;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#21069;&#24448;&#20914;&#31361;&#22320;&#21306;&#30340;&#36884;&#20013;&#32463;&#36807;&#30333;&#20420;&#32599;&#26031;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#33707;&#26031;&#31185;&#23459;&#24067;&#35745;&#21010;&#22312;&#20854;&#35199;&#26041;&#37051;&#22269;&#22659;&#20869;&#37096;&#32626;&#25112;&#30053;&#26680;&#27494;&#22120;&#26102;&#65292;&#30333;&#20420;&#32599;&#26031;&#20877;&#27425;&#21463;&#21040;&#22269;&#38469;&#31038;&#20250;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#20316;&#20026;&#32467;&#26463;&#20420;&#32599;&#26031;&#21467;&#20081;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#34987;&#20801;&#35768;&#36827;&#20837;&#30333;&#20420;&#32599;&#26031;&#65292;&#36825;&#36827;&#19968;&#27493;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#20301;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#30340;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26159;&#39759;&#20964;&#21644;&#65292;&#20182;&#20110;2018&#24180;4&#26376;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#26102;&#20250;&#35265;&#20102;&#24635;&#32479;&#21346;&#21345;&#30003;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#21608;&#19977;&#20250;&#35265;&#36203;&#21015;&#23425;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#26159;&#30333;&#20420;&#32599;&#26031;&#31532;&#20108;&#22823;&#21452;&#36793;&#36152;&#26131;&#20249;&#20276;&#12290;&#20182;&#24378;&#35843;&#65292;&#21435;&#24180;&#21452;&#36793;&#36152;&#26131;&#22686;&#38271;&#36229;&#36807;30%&#65292;&#20170;&#24180;1-5&#26376;&#20004;&#22269;&#36152;&#26131;&#20063;&#21576;&#29616;&#8220;&#38750;&#24120;&#22909;&#30340;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#21015;&#23425;&#34920;&#31034;&#65292;&#20013;&#30333;&#20851;&#31995;&#22312;&#20891;&#20107;&#39046;&#22495;&#30340;&#21512;&#20316;&#36798;&#21040;&#20102;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#30340;&#27700;&#24179;&#65292;&#20004;&#22269;&#8220;&#26377;&#33021;&#21147;&#12289;&#26377;&#24847;&#24895;&#25193;&#22823;&#21452;&#36793;&#20891;&#20107;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26159;&#30333;&#20420;&#32599;&#26031;&#30340;&#21451;&#22909;&#22269;&#23478;&#65292;&#30333;&#20420;&#32599;&#26031;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#26435;&#23041;&#19981;&#26029;&#22686;&#24378;&#12290;&#24314;&#20132;31&#24180;&#26469;&#65292;&#25105;&#20204;&#20004;&#22269;&#30340;&#21512;&#20316;&#36798;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#39640;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#23384;&#22312;&#22806;&#37096;&#22240;&#32032;&#65292;&#20294;&#20004;&#22269;&#20851;&#31995;&#30340;&#20840;&#22825;&#20505;&#24615;&#20351;&#25105;&#20204;&#33021;&#22815;&#36208;&#21521;&#21033;&#30410;&#20849;&#21516;&#20307;&#21644;&#21629;&#36816;&#20849;&#21516;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26222;&#20140;&#36879;&#38706;&#30333;&#20420;&#32599;&#26031;&#35745;&#21010;&#21518;&#20013;&#22269;&#24378;&#35843;&#21453;&#23545;&#26680;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#23545;&#30333;&#20420;&#32599;&#26031;&#30340;&#35775;&#38382;&#20984;&#26174;&#20102;&#20013;&#22269;&#19982;&#19996;&#27431;&#29420;&#35009;&#22269;&#23478;&#20043;&#38388;&#26085;&#30410;&#22686;&#24378;&#30340;&#20891;&#20107;&#32852;&#31995;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#37117;&#22240;&#35199;&#26041;&#20027;&#23548;&#30340;&#38024;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#21046;&#35009;&#20197;&#21450;&#26126;&#26031;&#20811;&#19982;&#33707;&#26031;&#31185;&#30340;&#21512;&#20316;&#32780;&#34987;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#23547;&#27714;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#25198;&#28436;&#21644;&#24179;&#32532;&#36896;&#32773;&#30340;&#35282;&#33394;&#65292;&#20294;&#20854;&#26368;&#36817;&#30340;&#20891;&#20107;&#21644;&#22806;&#20132;&#27963;&#21160;&#34920;&#26126;&#65292;&#20854;&#19982;&#20420;&#32599;&#26031;&#21450;&#20854;&#30431;&#21451;&#30340;&#20851;&#31995;&#27491;&#22312;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22312;&#26085;&#26412;&#28023;&#25110;&#19996;&#28023;&#20030;&#34892;&#20102;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#28436;&#20064;&#30340;&#37325;&#28857;&#26159;&#8220;&#32500;&#25252;&#28023;&#19978;&#25112;&#30053;&#36208;&#24266;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#19982;&#20420;&#32599;&#26031;&#22806;&#38271;&#25289;&#22827;&#32599;&#22827;&#20250;&#38754;&#26102;&#65292;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#25215;&#35834;&#20004;&#22269;&#8220;&#24212;&#32487;&#32493;&#20445;&#25345;&#23494;&#20999;&#30340;&#25112;&#30053;&#21327;&#20316;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20840;&#29699;&#20010;&#20154;&#30005;&#33041;&#20302;&#36855;&#21152;&#21095;&#65292;&#32852;&#24819;&#21033;&#28070;&#19979;&#28369;&#65292;&#20294;&#20013;&#36164;&#20225;&#19994;&#20173;&#36229;&#36234;&#24800;&#26222;&#65292;&#31283;&#23621;&#24066;&#22330;&#27036;&#39318;</title><link>https://www.scmp.com/business/china-business/article/3231383/lenovo-profit-misses-global-pc-downturn-deepens-chinese-owned-firm-retains-top-spot-market-over-hp?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 14:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/c0179c11-8ed4-474e-9f36-cb44ea3b2692_6c9bb489.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#20010;&#20154;&#30005;&#33041;&#24066;&#22330;&#38656;&#27714;&#36827;&#19968;&#27493;&#19979;&#28369;&#21518;&#65292;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#32852;&#24819;&#38598;&#22242;&#21033;&#28070;&#36830;&#32493;&#31532;&#20108;&#20010;&#23395;&#24230;&#20302;&#20110;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20840;&#29699;&#26368;&#22823;&#30340;&#20010;&#20154;&#30005;&#33041;&#21046;&#36896;&#21830;&#25253;&#21578;&#31216;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19977;&#20010;&#26376;&#20869;&#65292;&#20928;&#21033;&#28070;&#19979;&#38477;&#20102; 66%&#65292;&#33267; 1.765 &#20159;&#32654;&#20803;&#65292;&#32780;&#20998;&#26512;&#24072;&#24179;&#22343;&#39044;&#26399;&#20026; 2.35 &#20159;&#32654;&#20803;&#12290;&#26681;&#25454;&#21608;&#22235;&#25552;&#20132;&#30340;&#19968;&#20221;&#20844;&#21496;&#25991;&#20214;&#65292;&#25910;&#20837;&#20063;&#20986;&#29616;&#19979;&#38477;&#65292;&#26410;&#36798;&#21040;&#24066;&#22330;&#26222;&#36941;&#39044;&#26399;&#30340; 129 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; IDC &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36807;&#21435;&#19968;&#20010;&#23395;&#24230;&#65292;&#32852;&#24819;&#20987;&#36133;&#20102;&#24800;&#26222;&#65292;&#20445;&#25345;&#20102;&#20840;&#29699; PC &#24066;&#22330;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#20986;&#36135;&#37327;&#20063;&#19979;&#38477;&#20102; 18.4%&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#28165;&#29702;&#24211;&#23384;&#30340;&#19981;&#23547;&#24120;&#34892;&#21160;&#21066;&#24369;&#20102;&#20854;&#20027;&#35201;&#19994;&#21153;&#37096;&#38376;&#30340;&#30408;&#21033;&#33021;&#21147;&#12290;&#38543;&#30528;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&#65292;&#20013;&#22269;&#28040;&#36153;&#32773;&#36234;&#26469;&#36234;&#19981;&#24895;&#24847;&#36141;&#20080;&#26234;&#33021;&#25163;&#26426;&#12289;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#20854;&#20182;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#22235;&#19979;&#21320; 2 &#28857;&#65292;&#32852;&#24819;&#38598;&#22242;&#22312;&#39321;&#28207;&#20132;&#26131;&#20013;&#19979;&#36300; 5.2%&#65292;&#33267; 7.50 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#36164;&#35759;&#20998;&#26512;&#24072; Steven Tseng &#22312;&#19994;&#32489;&#20844;&#24067;&#21069;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#20889;&#36947;&#65306;&#8220;&#26234;&#33021;&#35774;&#22791;&#38598;&#22242;&#38144;&#21806;&#20010;&#20154;&#30005;&#33041;&#21644;&#26234;&#33021;&#25163;&#26426;&#65292;&#26159;&#26368;&#22823;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#30001;&#20110;&#28040;&#36153;&#32773;&#38656;&#27714;&#30130;&#36719;&#21644;&#25345;&#32493;&#30340;&#24211;&#23384;&#28040;&#21270;&#65292;&#39044;&#35745;&#23558;&#25104;&#20026;&#20027;&#35201;&#25302;&#32047;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#20998;&#26512;&#24072; Verena Jeng &#21644; Allen Chang &#22312;&#36130;&#25253;&#21457;&#24067;&#21069;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#65292;&#20010;&#20154;&#30005;&#33041;&#21644;&#23384;&#20648;&#35774;&#22791;&#38656;&#27714;&#22797;&#33487;&#26102;&#38388;&#30340;&#19981;&#30830;&#23450;&#24615;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#32473;&#32852;&#24819;&#30340;&#19994;&#21153;&#21069;&#26223;&#33945;&#19978;&#38452;&#24433;&#12290;&#26234;&#33021;&#25163;&#26426;&#21644;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#39046;&#22495;&#27604;&#39044;&#26399;&#28608;&#28872;&#30340;&#31454;&#20105;&#20063;&#21487;&#33021;&#32473;&#35813;&#20844;&#21496;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22909;&#30340;&#26041;&#38754;&#26469;&#30475;&#65292;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#30340;&#38656;&#27714;&#28608;&#22686;&#21487;&#33021;&#20250;&#21551;&#21160;&#32852;&#24819;&#30340;&#26032;&#19968;&#36718;&#22686;&#38271;&#12290;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#20844;&#21496;&#25512;&#20986;&#20102;&#19987;&#20026;&#20013;&#22269;&#24066;&#22330;&#37327;&#36523;&#23450;&#21046;&#30340;&#26381;&#21153;&#22120;&#21697;&#29260;&#65292;&#20174;&#30334;&#24230;&#21040;&#21830;&#27748;&#31185;&#25216;&#38598;&#22242;&#31561;&#20247;&#22810;&#26412;&#22303;&#20844;&#21496;&#27491;&#22312;&#24320;&#21457;&#31867;&#20284; ChatGPT &#30340;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#12290;&#35813;&#20844;&#21496;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#24555;&#36895;&#21457;&#23637;&#21019;&#36896;&#20102;&#20247;&#22810;&#26032;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#20998;&#26512;&#24072;&#34920;&#31034;&#65306;&#8220;&#20154;&#24037;&#26234;&#33021;&#23545;&#35745;&#31639;&#33021;&#21147;&#30340;&#26356;&#39640;&#35201;&#27714;&#21644;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#21151;&#33021;&#23558;&#25903;&#25345;&#23545;&#32852;&#24819;&#32456;&#31471;&#35774;&#22791;&#30340;&#38656;&#27714;&#12290;&#8221; &#8220;&#22312;&#28023;&#22806;&#24066;&#22330;&#65292;&#32852;&#24819;&#22312;&#20840;&#29699;&#39046;&#20808;&#23458;&#25143;&#21644;&#25972;&#20307;&#26381;&#21153;&#22120;&#19994;&#21153;&#26041;&#38754;&#37117;&#22788;&#20110;&#26377;&#21033;&#22320;&#20301;&#12290;&#25105;&#20204;&#39044;&#35745;&#32852;&#24819;&#23558;&#36890;&#36807;&#24066;&#22330;&#20221;&#39069;&#30340;&#22686;&#21152;&#12289;&#20135;&#21697;&#32452;&#21512;&#30340;&#21319;&#32423;&#21644;&#20135;&#21697;&#32447;&#30340;&#25193;&#23637;&#32780;&#23454;&#29616;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#24658;&#22823;&#28145;&#24066;&#19978;&#24066;&#20844;&#21496;&#28041;&#23244;&#36829;&#21453;&#20449;&#24687;&#25259;&#38706;&#35268;&#23450;&#34987;&#35777;&#30417;&#20250;&#31435;&#26696;&#35843;&#26597;</title><link>https://www.scmp.com/business/banking-finance/article/3231381/china-evergrandes-shenzhen-listed-unit-probed-securities-regulator-alleged-breach-information?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 13:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/8c647f10-e08b-4fa5-82c4-d49fb69c5bf3_334cd2bd.jpg" width="100%"&gt;&lt;p&gt;&#24658;&#22823;&#22320;&#20135;&#38598;&#22242;&#22240;&#28041;&#23244;&#36829;&#21453;&#20449;&#24687;&#25259;&#38706;&#35268;&#23450;&#32780;&#21463;&#21040;&#20013;&#22269;&#35777;&#30417;&#20250;&#31435;&#26696;&#35843;&#26597;&#65292;&#36825;&#26159;&#23545;&#20854;&#38519;&#20837;&#22256;&#22659;&#30340;&#27597;&#20844;&#21496;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#30340;&#26368;&#26032;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#21830;&#22312;&#21608;&#19977;&#26202;&#38388;&#21521;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#35777;&#30417;&#20250;&#65288;CSRC&#65289;&#24050;&#20110;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#21521;&#20854;&#21457;&#20986;&#20102;&#19968;&#23553;&#20449;&#20989;&#65292;&#36890;&#30693;&#20854;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#8220;&#20844;&#21496;&#27491;&#22312;&#31215;&#26497;&#21327;&#21161;&#30417;&#31649;&#26426;&#26500;&#24320;&#23637;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#36825;&#23478;&#25151;&#23627;&#24314;&#31569;&#21830;&#22240;&#38169;&#36807;&#20844;&#24067;&#24180;&#24230;&#19994;&#32489;&#30340;&#26368;&#21518;&#26399;&#38480;&#32780;&#21463;&#21040;&#20869;&#22320;&#20004;&#22823;&#20132;&#26131;&#25152;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#26159;&#24191;&#24030;&#24658;&#22823;&#38598;&#22242;&#38388;&#25509;&#25317;&#26377;&#30340;&#23376;&#20844;&#21496;&#65292;&#24658;&#22823;&#38598;&#22242;&#26159;&#20840;&#29699;&#36127;&#20538;&#26368;&#37325;&#30340;&#24320;&#21457;&#21830;&#65292;&#36127;&#20538;&#24635;&#39069;&#36798;2.44&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;3,353&#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#24076;&#29926;&#25237;&#36164;&#22522;&#37329;&#32463;&#29702;&#21608;&#23725;&#34920;&#31034;&#65306;&#8220;&#24658;&#22823;&#21450;&#20854;&#22659;&#20869;&#23376;&#20844;&#21496;&#22312;2021&#24180;&#36829;&#32422;&#21518;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#19981;&#33391;&#21453;&#24212;&#12290;&#8221; &#8220;&#35843;&#26597;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#25439;&#23475;&#25237;&#36164;&#32773;&#21644;&#20538;&#26435;&#20154;&#23545;&#24320;&#21457;&#21830;&#30340;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#26377;&#23186;&#20307;&#12298;&#32463;&#27982;&#21442;&#32771;&#25253;&#12299;&#25253;&#36947;&#65292;&#25130;&#33267; 7 &#26376; 18 &#26085;&#65292;&#35777;&#30417;&#20250;&#24050;&#31435;&#26696;&#35843;&#26597;&#30340; 73 &#23478;&#20869;&#22320;&#19978;&#24066;&#20844;&#21496;&#20013;&#65292;&#26377; 54 &#23478;&#28041;&#23244;&#20449;&#24687;&#27844;&#38706;&#36829;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33337;&#33334;&#37325;&#24037;&#38598;&#22242;&#21644;&#39318;&#24320;&#21457;&#23637;&#31561;&#22269;&#26377;&#24040;&#22836;&#20063;&#22240;&#36829;&#21453;&#20449;&#24687;&#25259;&#38706;&#35268;&#23450;&#32780;&#25104;&#20026;&#30417;&#31649;&#26426;&#26500;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#65292;&#19978;&#28023;&#21644;&#28145;&#22323;&#35777;&#21048;&#20132;&#26131;&#25152;&#22343;&#23545;&#24658;&#22823;&#22320;&#20135;&#21450;&#20854;&#20004;&#21517;&#39640;&#31649;&#8212;&#8212;&#33891;&#20107;&#38271;&#36213;&#38271;&#40857;&#21644;&#39318;&#24109;&#36130;&#21153;&#23448;&#38065;&#31243;&#8212;&#8212;&#36827;&#34892;&#20102;&#22788;&#32602;&#65292;&#31216;&#20854;&#36829;&#21453;&#20102;&#19978;&#24066;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#35813;&#25151;&#22320;&#20135;&#20844;&#21496;&#26410;&#33021;&#22312;&#21435;&#24180; 4 &#26376; 30 &#26085;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#21457;&#24067; 2021 &#24180;&#24180;&#24230;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#28145;&#22323;&#19978;&#24066;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#25509;&#21463;&#23545;&#20854;&#25110;&#20004;&#20301;&#32769;&#26495;&#26045;&#21152;&#30340;&#20219;&#20309;&#32426;&#24459;&#22788;&#20998;&#65292;&#20294;&#26368;&#32456;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#22320;&#20135;&#30340;&#19977;&#21482;&#20538;&#21048;&#22312;&#19978;&#28023;&#21644;&#28145;&#22323;&#20132;&#26131;&#25152;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;17&#26085;&#65292;&#25454;&#20132;&#26131;&#25152;&#31216;&#65292;&#24658;&#22823;&#38598;&#22242;&#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#32929;&#31080;&#33258;&#21435;&#24180;3&#26376;&#36215;&#20572;&#29260;&#65292;&#35813;&#38598;&#22242;&#34920;&#31034;&#65292;2021&#24180;&#24402;&#23646;&#20110;&#32929;&#19996;&#30340;&#20928;&#20111;&#25439;&#20026;4760&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;2022&#24180;&#24402;&#23646;&#20110;&#32929;&#19996;&#30340;&#20928;&#20111;&#25439;&#20026;1059&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#22791;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21435;&#24180;&#24213;&#65292;&#38598;&#22242;&#36127;&#20538;&#24635;&#39069;&#20026;2.44&#19975;&#20159;&#20803;&#12290;&#25991;&#20214;&#26174;&#31034;&#65292;&#35813;&#20844;&#21496;&#30340;&#20511;&#27454;&#20174; 2021 &#24180;&#30340; 6073.8 &#20159;&#20803;&#22686;&#33267; 6123.9 &#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#25512;&#20986;&#8220;&#19977;&#26465;&#32418;&#32447;&#8221;&#25919;&#31574;&#20197;&#38477;&#20302;&#24320;&#21457;&#21830;&#26464;&#26438;&#21518;&#65292;&#24658;&#22823;&#25104;&#20026;&#21271;&#20140;&#25171;&#20987;&#28779;&#28909;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20027;&#35201;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#24213;&#20197;&#26469;&#65292;&#36825;&#23478;&#24191;&#24030;&#24320;&#21457;&#21830;&#19968;&#30452;&#22312;&#21162;&#21147;&#23436;&#25104;&#39033;&#30446;&#24182;&#20607;&#36824;&#20379;&#24212;&#21830;&#21644;&#20538;&#26435;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24658;&#22823;&#38598;&#22242;&#20110;7&#26376;24&#26085;&#33719;&#24471;&#39321;&#28207;&#27861;&#38498;&#25209;&#20934;&#21518;&#65292;&#20538;&#26435;&#20154;&#23558;&#22312;&#23450;&#20110;8&#26376;23&#26085;&#33267;24&#26085;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#23601;&#24658;&#22823;&#38598;&#22242;200&#20159;&#32654;&#20803;&#31163;&#23736;&#20538;&#21153;&#30340;&#37325;&#32452;&#26041;&#26696;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#24658;&#22823;&#30340;&#19968;&#21517;&#24459;&#24072;&#21578;&#35785;&#27861;&#24237;&#65292;&#26681;&#25454;&#20854;&#25552;&#35758;&#65292;&#22914;&#26524;&#24320;&#21457;&#21830;&#34987;&#28165;&#31639;&#65292;&#20854;&#36164;&#20135;&#22238;&#25910;&#29575;&#21487;&#33021;&#32422;&#20026; 22.5%&#65292;&#36828;&#39640;&#20110; 11 &#26376;&#20221;&#20272;&#35745;&#30340; 3.4%&#12290;&#24320;&#21457;&#21830;&#22996;&#25176;&#21672;&#35810;&#20844;&#21496;&#24503;&#21220;&#36827;&#34892;&#20998;&#26512;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 13:50:01 +0800</pubDate></item><item><title>&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#30340;&#19976;&#22827;&#33832;&#22982;&#183;&#38463;&#26031;&#21152;&#37324;&#21521;&#27969;&#34892;&#27468;&#26143;&#25552;&#20986;&#31163;&#23130;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231372/britney-spears-husband-sam-asghari-files-divorce-pop-star?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 12:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ae8ecd81-0d32-4e79-af16-3e1c7188511d_22756b00.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#65292;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#30340;&#19976;&#22827;&#23665;&#22982;&#183;&#38463;&#26031;&#21152;&#37324; (Sam Asghari) &#22312;&#32467;&#23130; 14 &#20010;&#26376;&#21518;&#21521;&#36825;&#20301;&#36229;&#32423;&#24040;&#26143;&#25552;&#20986;&#20102;&#31163;&#23130;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#19982;&#38463;&#26031;&#21152;&#37324;&#20851;&#31995;&#23494;&#20999;&#20294;&#26410;&#33719;&#25480;&#26435;&#20844;&#24320;&#21457;&#35328;&#30340;&#20154;&#22763;&#35777;&#23454;&#65292;&#36825;&#20221;&#25991;&#20214;&#26159;&#22312;&#21608;&#19977;&#25552;&#20132;&#30340;&#65292;&#20960;&#23567;&#26102;&#21069;&#65292;&#21253;&#25324; TMZ &#21644;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&#22312;&#20869;&#30340;&#22810;&#23478;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#24050;&#32463;&#20998;&#23621;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#36865;&#32473;&#26031;&#30382;&#23572;&#26031;&#20195;&#34920;&#30340;&#30005;&#23376;&#37038;&#20214;&#27809;&#26377;&#31435;&#21363;&#24471;&#21040;&#22238;&#22797;&#12290;&#27931;&#26441;&#30710;&#21439;&#21644;&#25991;&#22270;&#25289;&#21439;&#30340;&#27861;&#24237;&#35760;&#24405;&#27809;&#26377;&#26174;&#31034;&#26696;&#20214;&#26159;&#22312;&#21738;&#37324;&#25552;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 6 &#26376; 9 &#26085;&#65292;&#26031;&#30382;&#23572;&#26031;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21315;&#27233;&#24066;&#30340;&#23478;&#20013;&#19982;&#38463;&#26031;&#21152;&#37324;&#32467;&#23130;&#65292;&#20986;&#24109;&#22025;&#23486;&#21253;&#25324;&#36187;&#29747;&#23068;&#183;&#25096;&#40614;&#26031;&#12289;&#24503;&#40065;&#183;&#24052;&#37324;&#25705;&#23572;&#12289;&#24085;&#20029;&#26031;&#183;&#24076;&#23572;&#39039;&#21644;&#40614;&#24403;&#23068;&#65292;&#36825;&#22330;&#23130;&#31036;&#34987;&#35270;&#20026;&#22905;&#22312;&#35299;&#25955;&#20165;&#20845;&#24180;&#21518;&#37325;&#26032;&#24674;&#22797;&#29983;&#27963;&#30340;&#37324;&#31243;&#30865;&#12290;&#20960;&#20010;&#26376;&#21069;&#65292;&#27861;&#38498;&#23545;&#22905;&#23454;&#26045;&#20102;&#30417;&#31649;&#65292;&#25511;&#21046;&#20102;&#22905;&#36229;&#36807; 13 &#24180;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#32654;&#22909;&#30340;&#19968;&#22825;&#8221;&#65306;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; 13 &#24180;&#21518;&#30417;&#31649;&#32467;&#26463;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#27969;&#34892;&#24040;&#26143;&#22312; 2016 &#24180;&#20986;&#29616;&#22312;&#22905;&#30340;&#27468;&#26354;&#12298;Slumber Party&#12299;&#30340;&#35270;&#39057;&#20013;&#26102;&#65292;&#35748;&#35782;&#20102;&#27169;&#29305;&#20860;&#28436;&#21592;&#38463;&#26031;&#21152;&#37324; (Asghari)&#65292;&#24182;&#24320;&#22987;&#32422;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#19982;&#38463;&#26031;&#21152;&#37324;&#32467;&#23130;&#30340;&#24895;&#26395;&#20316;&#20026;&#22905;&#24076;&#26395;&#32467;&#26463;&#38480;&#21046;&#24615;&#30417;&#31649;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#22905;&#35828;&#36825;&#31181;&#38480;&#21046;&#38459;&#30861;&#20102;&#36825;&#19968;&#28857;&#12290;&#20004;&#20154;&#20110; 2021 &#24180; 9 &#26376;&#23459;&#24067;&#35746;&#23130;&#65292;&#22240;&#20026;&#24456;&#26126;&#26174;&#22905;&#23558;&#25670;&#33073;&#30417;&#31649;&#8212;&#8212;&#35813;&#30417;&#31649;&#20110;&#24403;&#24180; 11 &#26376;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#30382;&#23572;&#26031;&#35828;&#65292;&#22905;&#21644;&#38463;&#26031;&#21152;&#37324;&#22312; 2022 &#24180; 5 &#26376;&#24576;&#23381;&#21021;&#26399;&#23601;&#22833;&#21435;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#22823;&#32422;&#22312;&#20182;&#20204;&#32467;&#23130;&#21069;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#26377;&#20851;&#36825;&#23545;&#22827;&#22919;&#30340;&#26007;&#20105;&#30340;&#25253;&#36947;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; 29 &#23681;&#38463;&#26031;&#21152;&#37324;&#30340;&#31532;&#19968;&#27425;&#23130;&#23035;&#65292;&#20063;&#26159;&#36825;&#20301; 41 &#23681;&#27468;&#25163;&#30340;&#31532;&#19977;&#27425;&#23130;&#23035;&#12290; 2004 &#24180;&#65292;&#22905;&#19982;&#20799;&#26102;&#22909;&#21451;&#26480;&#26862;&#183;&#20122;&#21382;&#23665;&#22823; (Jason Alexander) &#32467;&#23130;&#19981;&#21040;&#19977;&#22825;&#65292;&#20122;&#21382;&#23665;&#22823;&#35797;&#22270;&#30772;&#22351;&#22905;&#19982;&#38463;&#26031;&#21152;&#37324; (Asghari) &#30340;&#23130;&#31036;&#65292;&#21518;&#26469;&#34987;&#21028;&#29359;&#26377;&#38750;&#27861;&#20405;&#20837;&#21644;&#27572;&#25171;&#31561;&#36731;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2004&#24180;&#65292;&#22905;&#19982;&#33310;&#32773;&#20975;&#25991;&#183;&#36153;&#24503;&#26519;&#32467;&#23130;&#12290;&#20182;&#20204;&#30340;&#19977;&#24180;&#23130;&#23035;&#27491;&#20540;&#23186;&#20307;&#30340;&#23494;&#20999;&#20851;&#27880;&#21644;&#26031;&#30382;&#23572;&#26031;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#26085;&#30410;&#20005;&#37325;&#20043;&#38469;&#12290;&#36153;&#24503;&#26519;&#26159;&#22905;&#20004;&#20010;&#21313;&#20960;&#23681;&#20799;&#23376;&#30340;&#29238;&#20146;&#65292;&#24182;&#25317;&#26377;&#36825;&#20004;&#20010;&#20799;&#23376;&#30340;&#30417;&#25252;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#22905;&#34987;&#32622;&#20110;&#29238;&#20146;&#30340;&#30417;&#25252;&#20043;&#19979;&#12290;&#19968;&#24320;&#22987;&#65292;&#22905;&#22312;&#29238;&#20146;&#30340;&#23433;&#25490;&#19979;&#34920;&#29616;&#20986;&#33394;&#65292;&#32487;&#32493;&#21457;&#34892;&#21809;&#29255;&#12289;&#21046;&#20316;&#35270;&#39057;&#21644;&#29616;&#22330;&#34920;&#28436;&#65292;&#21253;&#25324;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#21150;&#30340;&#19968;&#22330;&#22823;&#22411;&#38899;&#20048;&#20250;&#39547;&#22330;&#28436;&#20986;&#12290;&#20294;&#38543;&#30528;&#22905;&#22312;&#20844;&#20849;&#22330;&#21512;&#38706;&#38754;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#31881;&#19997;&#20204;&#24320;&#22987;&#35201;&#27714;&#27861;&#38498;#FreeBritney&#65292;&#36825;&#26368;&#32456;&#25104;&#20026;&#19968;&#22330;&#37325;&#22823;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30417;&#31649;&#32467;&#26463;&#20197;&#26469;&#65292;&#26031;&#30382;&#23572;&#26031;&#24050;&#32463;&#25512;&#20986;&#20102;&#38899;&#20048;&#65292;&#21253;&#25324; 2022 &#24180;&#19982;&#22467;&#23572;&#39039;&#32422;&#32752;&#30340;&#21512;&#20316;&#65292;&#20294;&#22810;&#24180;&#26469;&#27809;&#26377;&#29616;&#22330;&#34920;&#28436;&#65292;&#20063;&#27809;&#26377;&#23459;&#24067;&#36825;&#26679;&#20570;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22238;&#24518;&#24405;&#12298;&#25105;&#36523;&#19978;&#30340;&#22899;&#20154;&#12299;&#35745;&#21010;&#20110;&#21313;&#26376;&#20986;&#29256;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 13:20:02 +0800</pubDate></item><item><title>2023 &#24180;&#39321;&#28207;&#32654;&#39135;&#21338;&#35272;&#65306;&#21518;&#30123;&#24773;&#26102;&#20195;&#32654;&#39135;&#22238;&#24402;&#65292;&#21560;&#24341;&#36229;&#36807; 1,000 &#21517;&#39269;&#32928;&#36760;&#36760;&#30340;&#31881;&#19997;&#34562;&#25317;&#32780;&#33267;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231368/hong-kong-food-expo-2023-post-covid-return-food-tasting-draws-more-1000-hungry-fans-who-throng?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 12:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ab1b7b65-65ee-4a1b-ac40-a774c8e3e4b5_4cbfd07f.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39318;&#23626;&#30123;&#24773;&#21518;&#39135;&#21697;&#21338;&#35272;&#20250;&#20110;&#21608;&#22235;&#21521; 1,000 &#22810;&#21517;&#28216;&#23458;&#24320;&#25918;&#65292;&#20182;&#20204;&#28212;&#26395;&#22312;&#28286;&#20180;&#30340;&#24180;&#24230;&#26071;&#33328;&#27963;&#21160;&#20013;&#25250;&#36141;&#20196;&#20154;&#22402;&#28046;&#30340;&#25240;&#25187;&#24182;&#21697;&#23581;&#24322;&#22269;&#32654;&#39135;&#22823;&#26434;&#28905;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35266;&#32773;&#22823;&#22810;&#26159;&#24180;&#38271;&#23621;&#27665;&#65292;&#20182;&#20204;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20182;&#20204;&#24456;&#39640;&#20852;&#33021;&#20877;&#27425;&#21697;&#23581;&#39135;&#29289;&#65292;&#24182;&#25351;&#20986; 2023 &#24180;&#39321;&#28207;&#32654;&#39135;&#21338;&#35272;&#27604;&#21435;&#24180;&#26356;&#21152;&#28909;&#38393;&#21644;&#25317;&#25380;&#12290;&#30001;&#20110;&#25285;&#24515;&#26032;&#20896;&#30149;&#27602;&#20256;&#25773;&#65292;&#20043;&#21069;&#30340;&#27963;&#21160;&#19981;&#20801;&#35768;&#36827;&#34892;&#21619;&#35273;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20013;&#21320;&#24320;&#22987;&#25490;&#38431;&#30340;Jacky Li&#22312;&#20250;&#23637;&#20013;&#24515;&#25490;&#22312;&#31532;&#19968;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25250;&#40077;&#40060;&#32592;&#22836;&#65292;&#8221;40 &#23681;&#30340; IT &#21592;&#24037;&#35828;&#36947;&#12290; &#8220;&#25105;&#24456;&#39640;&#20852;&#20170;&#24180;&#26679;&#21697;&#21448;&#22238;&#26469;&#20102;&#12290;&#25105;&#24819;&#23581;&#23581;&#21654;&#21857;&#12289;&#22902;&#37226;&#12289;&#28779;&#33151;&#21644;&#20854;&#20182;&#26085;&#26412;&#23567;&#21507;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#22312;&#23637;&#20250;&#19978;&#33457;&#36153;&#32422; 1,000 &#28207;&#20803;&#65288;128 &#32654;&#20803;&#65289;&#65292;&#27604;&#21435;&#24180;&#30340;&#39044;&#31639;&#22810;&#20986; 20%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32654;&#39135;&#21338;&#35272;&#21442;&#23637;&#21830;&#24076;&#26395;&#36820;&#36824;&#26679;&#21697;&#26377;&#21161;&#25307;&#25597;&#29983;&#24847;&lt;/h3&gt;&lt;p&gt;&#19978;&#21320; 10 &#28857;&#24320;&#38376;&#26102;&#65292;&#36141;&#29289;&#32773;&#25380;&#28385;&#20102;&#22823;&#21381;&#65292;&#19968;&#20123;&#20154;&#20914;&#21521;&#23433;&#35760;&#28023;&#21619;&#35774;&#31435;&#30340;&#25674;&#20301;&#65292;&#22312;&#37027;&#37324;&#65292;&#21442;&#35266;&#32773;&#21442;&#21152;&#20102;&#19977;&#20154;&#19968;&#32452;&#30340;&#27604;&#36187;&#65292;&#23547;&#25214;&#32592;&#22836;&#40077;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; 74 &#23681;&#30340;&#36864;&#20241;&#20154;&#22763;&#20313;&#31168;&#33521;&#21644;&#22905;&#30340;&#22242;&#38431;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#24102;&#36208;&#20102; 500 &#32592;&#21860;&#37202;&#12290; &#8220;&#20170;&#24180;&#25105;&#21487;&#20197;&#27599;&#39039;&#39277;&#37117;&#21507;&#40077;&#40060;&#20102;&#12290;&#8221;&#36187;&#21518;&#22905;&#20852;&#22859;&#22320;&#35828;&#12290; &#8220;&#25105;&#30340;&#32592;&#22836;&#22826;&#22810;&#20102;&#65292;&#25105;&#20063;&#36865;&#19968;&#20123;&#32473;&#25105;&#30340;&#23401;&#23376;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#28023;&#40092;&#38646;&#21806;&#21830;&#33891;&#20107;&#24635;&#32463;&#29702;&#28504;&#26435;&#36745;&#34920;&#31034;&#65292;&#38543;&#30528;&#35797;&#21507;&#27963;&#21160;&#30340;&#24674;&#22797;&#65292;&#20182;&#39044;&#35745;&#20170;&#24180;&#30340;&#38144;&#21806;&#39069;&#23558;&#39129;&#21319; 20% &#33267; 30%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#24178;&#32418;&#28903;&#34321;&#33735;&#24456;&#21463;&#27426;&#36814;&#12290;&#36807;&#21435;&#65292;&#27599; 10 &#20010;&#20154;&#23581;&#35797;&#36807;&#65292;&#23601;&#26377; 7 &#20010;&#20154;&#20250;&#36141;&#20080;&#12290;&#21435;&#24180;&#65292;&#27599; 10 &#20010;&#21442;&#35266;&#32773;&#20013;&#65292;&#21482;&#26377;&#20004;&#19977;&#20010;&#20154;&#36141;&#20080;&#36807;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23545;&#26679;&#21697;&#30340;&#22238;&#24402;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#23545;&#26085;&#26412;&#36827;&#21475;&#20135;&#21697;&#30340;&#25285;&#24551;&#65292;&#26679;&#21697;&#37325;&#36820;&#39321;&#28207;&#39135;&#21697;&#21338;&#35272;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#21608;&#22235;&#26089;&#19978;&#30340;&#24320;&#24149;&#27604;&#24448;&#24180;&#23433;&#38745;&#65292;&#20294;&#20182;&#30456;&#20449;&#21608;&#26411;&#30340;&#28216;&#23458;&#27969;&#37327;&#23558;&#36798;&#21040;&#39640;&#23792;&#65292;&#26032;&#30340;&#23637;&#35272;&#20013;&#24515;&#22320;&#38081;&#31449;&#23558;&#24102;&#26469;&#26356;&#22810;&#39038;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21338;&#35272;&#20250;&#19978;&#25490;&#38431;&#39046;&#21462;&#20813;&#36153;&#39290;&#23376;&#26679;&#21697;&#30340;70&#23681;&#36864;&#20241;&#20154;&#21592;&#26607;&#35828;&#65292;&#20182;&#21435;&#24180;&#27809;&#26377;&#21442;&#35266;&#21338;&#35272;&#20250;&#65292;&#20294;&#36825;&#27425;&#22238;&#26469;&#26159;&#22240;&#20026;&#21487;&#20197;&#23581;&#35797;&#21697;&#23581;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#22240;&#20026;&#30123;&#24773;&#65292;&#25105;&#27809;&#26377;&#26469;&#12290;&#22914;&#26524;&#25105;&#19981;&#33021;&#36827;&#34892;&#21475;&#21619;&#27979;&#35797;&#65292;&#37027;&#20040;&#39135;&#21697;&#21338;&#35272;&#20250;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#26399;&#24453;&#36141;&#20080;&#36895;&#20923;&#39290;&#23376;&#31561;&#39135;&#21697;&#65292;&#24182;&#25351;&#20986;&#26032;&#30340;&#28207;&#38081;&#31449;&#20351;&#20182;&#20174;&#20061;&#40857;&#30340;&#36890;&#21220;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65292;&#22240;&#20026;&#20182;&#19981;&#24517;&#20174;&#28286;&#20180;&#31449;&#36716;&#20056;&#28779;&#36710;&#25110;&#27493;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32654;&#39135;&#21338;&#35272;&#21442;&#35266;&#32773;&#25490;&#38431;&#25968;&#26085;&#25165;&#33021;&#33719;&#24471;&#22823;&#22870;&#21644;&#29305;&#20215;&#21830;&#21697;&lt;/h3&gt;&lt;p&gt;&#26412;&#23626;&#21338;&#35272;&#20250;&#36824;&#23558;&#20030;&#21150;&#32654;&#23481;&#23478;&#30005;&#23637;&#65288;&#25345;&#32493;&#33267;8&#26376;21&#26085;&#65289;&#20197;&#21450;&#33590;&#21494;&#21450;&#20013;&#33647;&#23637;&#65288;&#25345;&#32493;&#33267;&#21608;&#20845;&#65289;&#65292;&#19977;&#22330;&#27963;&#21160;&#39044;&#35745;&#23558;&#26377;&#36229;&#36807;1,800&#23478;&#21442;&#23637;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20837;&#22330;&#36153;&#20026;&#28207;&#24065; 30 &#20803;&#65292;&#21487;&#21442;&#35266;&#25152;&#26377;&#19977;&#20010;&#23637;&#35272;&#20250;&#65292;&#32780;&#20013;&#21320;&#20043;&#21069;&#21644;&#19979;&#21320; 6 &#28857;&#21518;&#20837;&#22330;&#30340;&#26089;&#40479;&#31080;&#21644;&#22812;&#29483;&#23376;&#31080;&#20215;&#20998;&#21035;&#20026;&#28207;&#24065; 10 &#20803;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#26681;&#25454;&#32654;&#32852;&#31038;&#30340;&#25351;&#23548;&#26041;&#38024;&#65292;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#26032;&#38395;&#19981;&#21487;&#21457;&#24067;&#65292;&#22240;&#20026;&#26032;&#38395;&#32534;&#36753;&#23460;&#24341;&#20837;&#20102;&#20351;&#29992;&#26032;&#25216;&#26415;&#30340;&#35268;&#21017;</title><link>https://www.scmp.com/tech/tech-trends/article/3231369/ai-generated-news-not-publishable-under-ap-guidelines-newsrooms-introduce-rules-using-new-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 12:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ca88ad69-4924-4e06-99c6-7e82bee30f1a_4f233b35.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#21457;&#24067;&#20102;&#20154;&#24037;&#26234;&#33021;&#25351;&#21335;&#65292;&#31216;&#35813;&#24037;&#20855;&#19981;&#33021;&#29992;&#20110;&#20026;&#26032;&#38395;&#26381;&#21153;&#21019;&#24314;&#21487;&#21457;&#24067;&#30340;&#20869;&#23481;&#21644;&#22270;&#20687;&#65292;&#21516;&#26102;&#40723;&#21169;&#24037;&#20316;&#20154;&#21592;&#29087;&#24713;&#35813;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#26159;&#23569;&#25968;&#20960;&#23478;&#24050;&#24320;&#22987;&#21046;&#23450;&#22914;&#20309;&#23558; ChatGPT &#31561;&#24555;&#36895;&#21457;&#23637;&#30340;&#25216;&#26415;&#24037;&#20855;&#38598;&#25104;&#21040;&#20854;&#24037;&#20316;&#20013;&#30340;&#35268;&#21017;&#30340;&#26032;&#38395;&#26426;&#26500;&#20043;&#19968;&#12290;&#35813;&#26381;&#21153;&#23558;&#20110;&#21608;&#22235;&#23558;&#20854;&#19982;&#20854;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#12298;&#39118;&#26684;&#25163;&#20876;&#12299;&#20013;&#30340;&#19968;&#31456;&#32467;&#21512;&#36215;&#26469;&#65292;&#35813;&#31456;&#33410;&#24314;&#35758;&#35760;&#32773;&#22914;&#20309;&#25253;&#36947;&#36825;&#20010;&#25925;&#20107;&#65292;&#24182;&#38468;&#26377;&#26415;&#35821;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#36127;&#36131;&#26032;&#38395;&#26631;&#20934;&#21644;&#21253;&#23481;&#24615;&#30340;&#21103;&#24635;&#35009;&#38463;&#26364;&#36798;&#183;&#24052;&#38647;&#29305; (Amanda Barrett) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#20026;&#20154;&#20204;&#25552;&#20379;&#19968;&#31181;&#22909;&#26041;&#27861;&#65292;&#35753;&#20182;&#20204;&#20102;&#35299;&#22914;&#20309;&#22312;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#19968;&#20123;&#23454;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21046;&#23450;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26032;&#35268;&#21017;&#65292;&#24378;&#35843;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&lt;/h3&gt;&lt;p&gt;&#26032;&#38395;&#26234;&#24211;&#27874;&#22240;&#29305;&#30740;&#31350;&#25152;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#36716;&#22411;&#26102;&#21051;&#8221;&#65292;&#24182;&#25958;&#20419;&#26032;&#38395;&#26426;&#26500;&#22312;&#20170;&#24180;&#26149;&#22825;&#21046;&#23450;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#26631;&#20934;&#65292;&#24182;&#19982;&#35835;&#32773;&#21644;&#35266;&#20247;&#20998;&#20139;&#36825;&#20123;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#33021;&#22815;&#26681;&#25454;&#21629;&#20196;&#21019;&#24314;&#25991;&#26412;&#12289;&#22270;&#20687;&#12289;&#38899;&#39057;&#21644;&#35270;&#39057;&#65292;&#20294;&#23578;&#19981;&#23436;&#20840;&#33021;&#22815;&#21306;&#20998;&#20107;&#23454;&#19982;&#34394;&#26500;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#32654;&#32852;&#31038;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#30340;&#26448;&#26009;&#24212;&#35813;&#20687;&#20219;&#20309;&#20854;&#20182;&#26032;&#38395;&#26469;&#28304;&#30340;&#26448;&#26009;&#19968;&#26679;&#32463;&#36807;&#20180;&#32454;&#23457;&#26597;&#12290;&#21516;&#26679;&#65292;&#32654;&#32852;&#31038;&#34920;&#31034;&#65292;&#19981;&#24212;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#29031;&#29255;&#12289;&#35270;&#39057;&#25110;&#38899;&#39057;&#29255;&#27573;&#65292;&#38500;&#38750;&#26356;&#25913;&#21518;&#30340;&#26448;&#26009;&#26412;&#36523;&#23601;&#26159;&#25925;&#20107;&#30340;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#31185;&#25216;&#26434;&#24535;&#12298;&#36830;&#32447;&#12299;&#19968;&#33268;&#65292;&#35813;&#26434;&#24535;&#34920;&#31034;&#65292;&#23427;&#19981;&#20250;&#21457;&#24067;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#25925;&#20107;&#65292;&#8220;&#38500;&#38750;&#23427;&#26159;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20107;&#23454;&#26159;&#25972;&#20010;&#25925;&#20107;&#30340;&#37325;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#25925;&#20107;&#24517;&#39035;&#23436;&#20840;&#30001;&#20320;&#33258;&#24049;&#25776;&#20889;&#65292;&#8221;&#12298;&#20869;&#24149;&#12299;&#20027;&#32534;&#23612;&#21476;&#25289;&#26031;&#183;&#21345;&#23572;&#26862;&#22312;&#32473;&#21592;&#24037;&#30340;&#19968;&#23553;&#19982;&#35835;&#32773;&#20998;&#20139;&#30340;&#20415;&#26465;&#20013;&#20889;&#36947;&#12290; &#8220;&#20320;&#35201;&#23545;&#25925;&#20107;&#20013;&#27599;&#19968;&#20010;&#23383;&#30340;&#20934;&#30830;&#24615;&#12289;&#20844;&#24179;&#24615;&#12289;&#21407;&#21019;&#24615;&#21644;&#36136;&#37327;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#30340;&#8220;&#24187;&#35273;&#8221;&#25110;&#25423;&#36896;&#20107;&#23454;&#30340;&#26696;&#20363;&#24191;&#20026;&#20154;&#30693;&#65292;&#36825;&#20351;&#24471;&#28040;&#36153;&#32773;&#30693;&#36947;&#26631;&#20934;&#24050;&#32463;&#21040;&#20301;&#65292;&#20197;&#8220;&#30830;&#20445;&#20182;&#20204;&#27491;&#22312;&#38405;&#35835;&#12289;&#35266;&#30475;&#21644;&#25910;&#21548;&#30340;&#20869;&#23481;&#32463;&#36807;&#39564;&#35777;&#12289;&#21487;&#20449;&#21644;&#30495;&#23454;&#8221;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#23613;&#21487;&#33021;&#20844;&#24179;&#8221;&#65292;&#27874;&#22240;&#29305;&#22312;&#31038;&#35770;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#26426;&#26500;&#27010;&#36848;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#20986;&#29256;&#20043;&#22806;&#30340;&#29992;&#36884;&#12290;&#20363;&#22914;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#32654;&#32852;&#31038;&#30340;&#32534;&#36753;&#25972;&#29702;&#20316;&#21697;&#20013;&#30340;&#25925;&#20107;&#25688;&#35201;&#65292;&#24182;&#21457;&#36865;&#32473;&#35746;&#38405;&#32773;&#12290; &#12298;&#36830;&#32447;&#12299;&#31216;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#32534;&#36753;&#21019;&#36896;&#22836;&#26465;&#26032;&#38395;&#25110;&#20135;&#29983;&#25925;&#20107;&#21019;&#24847;&#12290;&#21345;&#23572;&#26862;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#20250;&#34987;&#35201;&#27714;&#25552;&#20986;&#21487;&#33021;&#30340;&#32534;&#36753;&#24314;&#35758;&#65292;&#20197;&#20351;&#25925;&#20107;&#31616;&#27905;&#12289;&#26356;&#20855;&#21487;&#35835;&#24615;&#65292;&#25110;&#32773;&#25552;&#20986;&#21487;&#33021;&#30340;&#37319;&#35775;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#23581;&#35797;&#26356;&#31616;&#21333;&#30340;&#20154;&#24037;&#26234;&#33021;&#24418;&#24335;&#65292;&#21033;&#29992;&#23427;&#26681;&#25454;&#20307;&#32946;&#36187;&#20107;&#27604;&#20998;&#25110;&#20844;&#21496;&#25910;&#30410;&#25253;&#21578;&#21019;&#24314;&#31616;&#30701;&#30340;&#26032;&#38395;&#25253;&#36947;&#12290;&#24052;&#38647;&#29305;&#35828;&#65292;&#36825;&#26159;&#37325;&#35201;&#30340;&#32463;&#39564;&#65292;&#20294;&#8220;&#25105;&#20204;&#20173;&#28982;&#24076;&#26395;&#35880;&#24910;&#36827;&#20837;&#36825;&#20010;&#26032;&#38454;&#27573;&#65292;&#30830;&#20445;&#25105;&#20204;&#20445;&#25252;&#25105;&#20204;&#30340;&#26032;&#38395;&#19994;&#24182;&#20445;&#25252;&#25105;&#20204;&#30340;&#20449;&#35465;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; ChatGPT &#21046;&#36896;&#21830; OpenAI &#21644;&#32654;&#32852;&#31038;&#19978;&#20010;&#26376;&#23459;&#24067;&#36798;&#25104;&#21327;&#35758;&#65292;&#36825;&#23478;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#23558;&#33719;&#24471;&#32654;&#32852;&#31038;&#29992;&#20110;&#22521;&#35757;&#30446;&#30340;&#30340;&#26032;&#38395;&#25253;&#36947;&#26723;&#26696;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#26426;&#26500;&#25285;&#24515;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#26410;&#32463;&#35768;&#21487;&#25110;&#20184;&#36153;&#20351;&#29992;&#20182;&#20204;&#30340;&#26448;&#26009;&#12290;&#20195;&#34920;&#25968;&#30334;&#23478;&#20986;&#29256;&#21830;&#30340;&#26032;&#38395;&#23186;&#20307;&#32852;&#30431;&#21457;&#24067;&#20102;&#26088;&#22312;&#20445;&#25252;&#20854;&#25104;&#21592;&#30693;&#35782;&#20135;&#26435;&#30340;&#21407;&#21017;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#37324;&#20113;&#24320;&#28304;&#37096;&#20998;AI&#32842;&#22825;&#26426;&#22120;&#20154;&#25216;&#26415;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#35760;&#32773;&#25285;&#24515;&#20154;&#24037;&#26234;&#33021;&#26368;&#32456;&#20250;&#21462;&#20195;&#20154;&#31867;&#30340;&#24037;&#20316;&#65292;&#36825;&#20063;&#26159;&#20154;&#20204;&#38750;&#24120;&#24863;&#20852;&#36259;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#32654;&#32852;&#31038;&#19982;&#20854;&#24037;&#20250;&#26032;&#38395;&#23186;&#20307;&#21327;&#20250;&#20043;&#38388;&#30340;&#21512;&#21516;&#35848;&#21028;&#12290;&#24037;&#20250;&#20027;&#24109;&#25991;&#183;&#20999;&#23572;&#20237; (Vin Cherwoo) &#34920;&#31034;&#65292;&#24037;&#20250;&#36824;&#27809;&#26377;&#26426;&#20250;&#20805;&#20998;&#20998;&#26512;&#20854;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#19968;&#20123;&#26465;&#27454;&#24863;&#21040;&#40723;&#33310;&#65292;&#24182;&#23545;&#20854;&#20182;&#26465;&#27454;&#25552;&#20986;&#30097;&#38382;&#65292;&#8221;&#24443;&#20237;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#38647;&#29305;&#35828;&#65292;&#26377;&#20102;&#20445;&#38556;&#25514;&#26045;&#65292;&#32654;&#32852;&#31038;&#24076;&#26395;&#35760;&#32773;&#29087;&#24713;&#36825;&#39033;&#25216;&#26415;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#22312;&#26410;&#26469;&#20960;&#24180;&#25253;&#36947;&#26377;&#20851;&#35813;&#25216;&#26415;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30340;&#39118;&#26684;&#25163;&#20876;&#8212;&#8212;&#26032;&#38395;&#23454;&#36341;&#30340;&#36335;&#32447;&#22270;&#21644;&#25925;&#20107;&#20013;&#26415;&#35821;&#30340;&#20351;&#29992;&#35268;&#21017;&#8212;&#8212;&#23558;&#22312;&#21608;&#22235;&#21457;&#24067;&#30340;&#31456;&#33410;&#20013;&#35299;&#37322;&#35760;&#32773;&#22312;&#25776;&#20889;&#26377;&#20851;&#35813;&#25216;&#26415;&#30340;&#25991;&#31456;&#26102;&#24212;&#32771;&#34385;&#30340;&#35768;&#22810;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34920;&#31034;&#65306;&#8220;&#20154;&#24037;&#26234;&#33021;&#30340;&#25925;&#20107;&#36828;&#36828;&#36229;&#20986;&#20102;&#21830;&#19994;&#21644;&#25216;&#26415;&#30340;&#33539;&#22260;&#12290;&#8221; &#8220;&#23427;&#36824;&#28041;&#21450;&#25919;&#27835;&#12289;&#23089;&#20048;&#12289;&#25945;&#32946;&#12289;&#20307;&#32946;&#12289;&#20154;&#26435;&#12289;&#32463;&#27982;&#12289;&#24179;&#31561;&#19982;&#19981;&#24179;&#31561;&#12289;&#22269;&#38469;&#27861;&#21644;&#35768;&#22810;&#20854;&#20182;&#38382;&#39064;&#12290;&#25104;&#21151;&#30340;&#20154;&#24037;&#26234;&#33021;&#25925;&#20107;&#23637;&#31034;&#20102;&#36825;&#20123;&#24037;&#20855;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#29983;&#27963;&#30340;&#35768;&#22810;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#31456;&#21253;&#25324;&#26415;&#35821;&#34920;&#65292;&#21253;&#25324;&#26426;&#22120;&#23398;&#20064;&#12289;&#35757;&#32451;&#25968;&#25454;&#12289;&#20154;&#33080;&#35782;&#21035;&#21644;&#31639;&#27861;&#20559;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#24456;&#23569;&#19968;&#37096;&#20998;&#19981;&#24212;&#34987;&#35270;&#20026;&#35813;&#20027;&#39064;&#30340;&#26368;&#32456;&#32467;&#35770;&#12290;&#24052;&#38647;&#29305;&#35828;&#65292;&#19968;&#20010;&#25506;&#32034;&#35813;&#20027;&#39064;&#25351;&#23548;&#30340;&#22996;&#21592;&#20250;&#27599;&#26376;&#20030;&#34892;&#19968;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23436;&#20840;&#39044;&#35745;&#25105;&#20204;&#24517;&#39035;&#27599;&#19977;&#20010;&#26376;&#26356;&#26032;&#19968;&#27425;&#25351;&#21335;&#65292;&#22240;&#20026;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:50:02 +0800</pubDate></item></channel></rss>