<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#35201;&#27714;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#20026;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#23547;&#25214;&#8220;&#21490;&#35799;&#33324;&#8221;&#30340;&#24847;&#22823;&#21033;&#22330;&#22320;</title><link>https://www.scmp.com/news/world/europe/article/3230860/elon-musk-asks-pm-giorgia-meloni-find-epic-italian-site-mark-zuckerberg-fight?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 01:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/1d01b02a-e44e-4ec1-80b7-42ebc61ae036_b10b0312.jpg" width="100%"&gt;&lt;p&gt;&#31185;&#25216;&#20159;&#19975;&#23500;&#32705;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#24819;&#35201;&#20102;&#35299;&#20182;&#35745;&#21010;&#19982;&#31185;&#25216;&#20159;&#19975;&#23500;&#32705;&#12289;Facebook &#21019;&#22987;&#20154;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#36827;&#34892;&#26007;&#20105;&#30340;&#21382;&#21490;&#32972;&#26223;&#65292;&#22240;&#27492;&#21521;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#23547;&#27714;&#25293;&#25668;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#20116;&#22312;&#20182;&#30340;&#22312;&#32447;&#24179;&#21488; X&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#19978;&#20889;&#36947;&#65292;&#20182;&#24050;&#32463;&#19982;&#26757;&#27931;&#23612;&#21644;&#22905;&#30340;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24050;&#32463;&#23601;&#19968;&#20010;&#21490;&#35799;&#33324;&#30340;&#22320;&#28857;&#36798;&#25104;&#20102;&#19968;&#33268;&#65292;&#8221;&#20182;&#20889;&#36947;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30830;&#23454;&#35828;&#36807;&#8220;&#30456;&#26426;&#30011;&#38754;&#20013;&#30340;&#19968;&#20999;&#37117;&#26159;&#21476;&#32599;&#39532;&#30340;&#65292;&#25152;&#20197;&#26681;&#26412;&#27809;&#26377;&#29616;&#20195;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#29468;&#27979;&#19990;&#30028;&#19978;&#26368;&#23500;&#26377;&#30340;&#20004;&#20301;&#23558;&#20687;&#32599;&#39532;&#26007;&#20861;&#22330;&#30340;&#21476;&#20195;&#25112;&#22763;&#19968;&#26679;&#20915;&#19968;&#27515;&#25112;&#30340;&#20154;&#24212;&#35813;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20250;&#22312;&#32599;&#39532;&#20030;&#34892;&#65292;&#8221;&#26705;&#26417;&#21033;&#20122;&#35834;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#19982;&#39532;&#26031;&#20811;&#36827;&#34892;&#20102;&#8220;&#38271;&#26102;&#38388;&#32780;&#21451;&#22909;&#30340;&#20132;&#35848;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#22312;&#23562;&#37325;&#21644;&#20805;&#20998;&#20445;&#25252;&#36951;&#22336;&#30340;&#21516;&#26102;&#32452;&#32455;&#19968;&#22330;&#20255;&#22823;&#30340;&#24904;&#21892;&#21644;&#21382;&#21490;&#27963;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#20182;&#30340;&#24179;&#21488;&#19978;&#20889;&#36947;&#65292;&#8220;&#36825;&#22330;&#26007;&#20105;&#23558;&#30001;&#20182;&#21644;&#25166;&#20811;&#30340;&#22522;&#37329;&#20250;&#26469;&#31649;&#29702;&#8221;&#65292;&#20182;&#25351;&#30340;&#26159; Facebook &#30340;&#25166;&#20811;&#20271;&#26684;&#12290;&#26757;&#27931;&#23612;&#30340;&#21150;&#20844;&#23460;&#21608;&#20116;&#27809;&#26377;&#21457;&#34920;&#21021;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#26007;&#20861;&#22330;&#19978;&#21051;&#19979;&#21517;&#23383;&#30340;&#28216;&#23458;&#35828;&#20182;&#19981;&#30693;&#36947;&#23427;&#36825;&#20040;&#21476;&#32769;&lt;/h3&gt;&lt;p&gt;&#27492;&#31867;&#27963;&#21160;&#31609;&#38598;&#30340;&#36164;&#37329;&#30340;&#21435;&#21521;&#20284;&#20046;&#30830;&#23454;&#23384;&#22312;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#38271;&#34920;&#31034;&#65292;&#35745;&#21010;&#8220;&#21521;&#24847;&#22823;&#21033;&#20004;&#23478;&#37325;&#35201;&#30340;&#20799;&#31461;&#21307;&#38498;&#25424;&#36192;&#25968;&#30334;&#19975;&#27431;&#20803;&#30340;&#22823;&#31508;&#36164;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#8220;&#25152;&#26377;&#25910;&#30410;&#37117;&#25424;&#29486;&#32473;&#36864;&#20237;&#20891;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#39532;&#26031;&#20811;&#21521;&#25166;&#20811;&#20271;&#26684;&#21457;&#36215;&#25361;&#25112;&#65292;&#24182;&#24471;&#21040;&#25166;&#20811;&#20271;&#26684;&#30340;&#21516;&#24847;&#21518;&#65292;&#36825;&#22330;&#26007;&#20105;&#30340;&#21069;&#26223;&#39318;&#27425;&#28014;&#20986;&#27700;&#38754;&#12290;&#27492;&#21518;&#26377;&#24456;&#22810;&#23186;&#20307;&#25253;&#36947;&#65292;&#20294;&#20107;&#24773;&#24179;&#38745;&#19979;&#26469;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#24576;&#30097;&#20004;&#20154;&#26159;&#21542;&#20250;&#22312;&#25331;&#20987;&#22330;&#19978;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26368;&#36817;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#24819;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65292;&#35813;&#27963;&#21160;&#23558;&#22312;&#20182;&#30340; X &#26381;&#21153;&#20197;&#21450; Facebook &#27597;&#20844;&#21496;&#25166;&#20811;&#20271;&#26684;&#30340; Meta &#19978;&#36827;&#34892;&#29616;&#22330;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37027;&#20123;&#26377;&#20852;&#36259;&#30475;&#21040;&#20004;&#21517;&#20013;&#24180;&#30007;&#23376;&#29992;&#25331;&#22836;&#32780;&#19981;&#26159;&#24086;&#23376;&#25110;&#32929;&#20215;&#36827;&#34892;&#36739;&#37327;&#30340;&#20154;&#23558;&#19981;&#24471;&#19981;&#31561;&#24453;&#19968;&#27573;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#39532;&#26031;&#20811;&#38656;&#35201;&#23545;&#32937;&#32987;&#39592;&#36827;&#34892;&#25163;&#26415;&#12290;&#20182;&#35828;&#65292;&#36825;&#23545;&#20182;&#30340;&#32907;&#39592;&#26469;&#35828;&#26159;&#19968;&#31181;&#30952;&#36461;&#65292;&#20294;&#20182;&#35748;&#20026;&#8220;&#24674;&#22797;&#21482;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#25386;&#23041;&#30772;&#32426;&#24405;&#30331;&#23665;&#32773;&#36973;&#21040;&#8220;&#27515;&#20129;&#23041;&#32961;&#8221;&#65292;&#20182;&#21542;&#35748;&#36328;&#36807;&#22402;&#27515;&#30340;&#22799;&#23572;&#24052;&#20154;&#21040;&#36798;&#20052;&#25096;&#37324;&#23792;&#39030;&#23792;</title><link>https://www.scmp.com/news/world/europe/article/3230858/death-threats-norways-record-breaking-climber-who-denies-stepping-over-dying-sherpa-reach-k2-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 23:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/bfdfcecd-be99-4ae9-99fb-57bd416e9feb_15305890.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#25386;&#23041;&#30331;&#23665;&#32773;&#26368;&#36817;&#25104;&#20026;&#30331;&#39030;&#19990;&#30028; 14 &#24231;&#26368;&#39640;&#23792;&#26368;&#24555;&#30340;&#20154;&#65292;&#22312;&#25209;&#35780;&#32773;&#25351;&#36131;&#22905;&#36393;&#36807;&#22402;&#27515;&#30340;&#22799;&#23572;&#24052;&#20154;&#26469;&#21019;&#36896;&#33258;&#24049;&#30340;&#32426;&#24405;&#21518;&#65292;&#22905;&#35299;&#20915;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;37 &#23681;&#30340;&#20811;&#37324;&#26031;&#27712;&#183;&#21704;&#37324;&#25289; (Kristin Harila) &#22312; Instagram &#19978;&#21457;&#20102;&#19968;&#31687;&#38271;&#25991;&#65292;&#34920;&#31034;&#22905;&#21644;&#22905;&#30340;&#22242;&#38431;&#8220;&#24403;&#26102;&#20026;&#20182;&#20570;&#20102;&#19968;&#20999;&#25105;&#20204;&#33021;&#20570;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;27&#26085;&#65292;&#21704;&#37324;&#25289;&#21644;&#22905;&#30340;&#23612;&#27850;&#23572;&#21521;&#23548;&#22825;&#31070;&#8220;&#21895;&#22043;&#8221;&#22799;&#23572;&#24052;&#20154;&#22312;&#30331;&#19978;&#24052;&#22522;&#26031;&#22374;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#30340;&#20052;&#25096;&#37324;&#23792;&#39030;&#23792;&#21518;&#65292;&#25104;&#20026;&#30331;&#39030;&#19990;&#30028;&#19978;&#25152;&#26377;14&#24231;8000&#31859;&#39640;&#23665;&#26368;&#24555;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#29992;&#20102;&#19977;&#20010;&#26376;&#38646;&#19968;&#22825;&#30340;&#26102;&#38388;&#23436;&#25104;&#20102;&#36825;&#19968;&#22766;&#20030;&#65292;&#36229;&#36234;&#20102;&#23612;&#27850;&#23572;&#20986;&#29983;&#30340;&#33521;&#22269;&#20882;&#38505;&#23478; Nirmal Purja &#22312; 2019 &#24180;&#21019;&#19979;&#30340;&#20845;&#20010;&#26376;&#38646;&#20845;&#22825;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#30331;&#23665;&#32773;&#20998;&#20139;&#30340;&#26080;&#20154;&#26426;&#38236;&#22836;&#26174;&#31034;&#65292;&#21704;&#37324;&#25289;&#30340;&#22242;&#38431;&#21644;&#20854;&#20182;&#20154;&#22312;&#19968;&#26465;&#29421;&#31364;&#32780;&#30171;&#33510;&#30340;&#36890;&#36947;&#19978;&#65292;&#36393;&#36807;&#21478;&#19968;&#25903;&#38431;&#20237;&#20498;&#19979;&#30340;&#22799;&#23572;&#24052;&#20154;&#30340;&#23608;&#20307;&#65292;&#21518;&#32773;&#21518;&#26469;&#22312;&#21704;&#37324;&#25289;&#30340;&#25856;&#30331;&#36807;&#31243;&#20013;&#27515;&#20129;&#65292;&#36825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#22240;&#24403;&#26202;&#22312;&#22823;&#26412;&#33829;&#24198;&#31069;&#33258;&#24049;&#30340;&#19990;&#30028;&#32426;&#24405;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#23478;&#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#27809;&#26377;&#20154;&#20250;&#35760;&#20303;&#20320;&#22312;&#20307;&#32946;&#26041;&#38754;&#30340;&#25104;&#21151;&#65292;&#21482;&#20250;&#35760;&#20303;&#20320;&#30340;&#19981;&#20154;&#36947;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#25163;&#19978;&#27838;&#28385;&#20102;&#22799;&#23572;&#24052;&#21327;&#20316;&#30340;&#40092;&#34880;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#30331;&#23665;&#32773;&#22240;&#27809;&#26377;&#24863;&#35874;&#23558;&#20182;&#20174;&#29664;&#31302;&#26391;&#29595;&#23792;&#25937;&#20986;&#30340;&#22799;&#23572;&#24052;&#20154;&#32780;&#21463;&#21040;&#29467;&#28872;&#25256;&#20987;&lt;/h3&gt;&lt;p&gt;&#21704;&#37324;&#25289;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#25152;&#26377;&#38169;&#35823;&#20449;&#24687;&#21644;&#20167;&#24680;&#27491;&#22312;&#20256;&#25773;&#8221;&#65292;&#21253;&#25324;&#8220;&#27515;&#20129;&#23041;&#32961;&#8221;&#65292;&#22905;&#35273;&#24471;&#26377;&#24517;&#35201;&#35828;&#20986;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#12289;&#22905;&#30340;&#25668;&#24433;&#24072;&#21644;&#21478;&#22806;&#20004;&#20154;&#8220;&#22312;&#29942;&#39048;&#22788;&#33457;&#20102; 1.5 &#20010;&#23567;&#26102;&#35797;&#22270;&#25226;&#20182;&#25289;&#19978;&#26469;&#8221;&#65292;&#22905;&#25351;&#30340;&#26159; 27 &#23681;&#30340;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#26705; (Mohammed Hassan)&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22312;&#21069;&#26041;&#32500;&#20462;&#23567;&#32452;&#21457;&#20986;&#27714;&#25937;&#20449;&#21495;&#21518;&#65292;&#22905;&#32487;&#32493;&#19978;&#21319;&#65292;&#23558;&#20854;&#20182;&#20154;&#19982;&#21704;&#26705;&#30041;&#22312;&#20102;&#21518;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25668;&#24433;&#24072;&#21152;&#24067;&#37324;&#22467;&#23572;&#65288;Gabriel&#65289;&#26159;&#19982;&#21704;&#26705;&#24453;&#22312;&#19968;&#36215;&#30340;&#20154;&#20043;&#19968;&#65292;&#8220;&#24403;&#20854;&#20182;&#20154;&#36335;&#36807;&#26102;&#8221;&#19982;&#20182;&#20998;&#20139;&#27687;&#27668;&#21644;&#28909;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#30041;&#19979;&#26469;&#24182;&#36716;&#36523;&#30340;&#20154;&#25968;&#65292;&#25105;&#30456;&#20449;&#21704;&#26705;&#20250;&#24471;&#21040;&#20182;&#33021;&#24471;&#21040;&#30340;&#25152;&#26377;&#24110;&#21161;&#65292;&#24182;&#19988;&#20182;&#33021;&#22815;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65292;&#21152;&#24067;&#37324;&#22467;&#23572;&#22312;&#19968;&#20010;&#23567;&#26102;&#21518;&#31163;&#24320;&#20102;&#65292;&#24403;&#26102;&#20182;&#38656;&#35201;&#8220;&#20026;&#20102;&#33258;&#24049;&#30340;&#23433;&#20840;&#32780;&#33719;&#24471;&#26356;&#22810;&#27687;&#27668;&#8221;&#12290;&#24403;&#20182;&#36861;&#19978;&#21704;&#37324;&#25289;&#26102;&#65292;&#8220;&#25105;&#20204;&#30693;&#36947;&#20182;&#65288;&#21704;&#26705;&#65289;&#21487;&#33021;&#26080;&#27861;&#25104;&#21151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30495;&#26159;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#23665;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#21704;&#26705;&#24050;&#32463;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22235;&#20154;&#23567;&#32452;&#8220;&#26080;&#27861;&#23433;&#20840;&#22320;&#23558;&#20182;&#30340;&#23608;&#20307;&#25260;&#19979;&#8221;&#65292;&#24182;&#25351;&#20986;&#33267;&#23569;&#38656;&#35201;&#20845;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#30340;&#27515;&#8220;&#30830;&#23454;&#26159;&#19968;&#22330;&#24754;&#21095;&#8230;&#8230;&#25105;&#23545;&#20182;&#30340;&#23478;&#20154;&#24863;&#21040;&#38750;&#24120;&#38590;&#36807;&#8221;&#65292;&#20294;&#8220;&#25105;&#20204;&#24050;&#32463;&#23613;&#21147;&#20102;&#65292;&#23588;&#20854;&#26159;&#21152;&#24067;&#37324;&#22467;&#23572;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#21704;&#26705;&#8220;&#27809;&#26377;&#36866;&#24403;&#30340;&#25856;&#29228;&#35013;&#22791;&#8221;&#65292;&#26082;&#27809;&#26377;&#31359;&#32701;&#32466;&#26381;&#65292;&#20063;&#27809;&#26377;&#25140;&#25163;&#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810; Instagram &#29992;&#25143;&#20026; Harila &#30340;&#34892;&#20026;&#36777;&#25252;&#65292;&#24182;&#25351;&#20986;&#20854;&#20013;&#30340;&#21361;&#38505;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#36136;&#30097;&#20026;&#20160;&#20040;&#20182;&#30340;&#36816;&#33829;&#21830;&#27809;&#26377;&#20026;&#20182;&#25552;&#20379;&#26356;&#22909;&#30340;&#35013;&#22791;&#65292;&#20854;&#20013;&#19968;&#20301;&#29992;&#25143;&#35773;&#21050;&#22320;&#34920;&#31034;&#8220;&#24403;&#22320;&#30340;&#29983;&#27963;&#24456;&#20415;&#23452;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 00:50:02 +0800</pubDate></item><item><title>&#23545;&#20110;&#24052;&#25289;&#22317;&#21450;&#20854;&#26032;&#24635;&#32479;&#26469;&#35828;&#65292;&#19982;&#21488;&#28286;&#30340;&#20851;&#31995;&#19982;&#20013;&#22269;&#28508;&#22312;&#30340;&#32463;&#27982;&#35282;&#33394;&#20043;&#38388;&#23384;&#22312;&#26435;&#34913;</title><link>https://www.scmp.com/news/china/article/3230855/paraguay-and-its-new-president-taiwan-ties-are-weighed-against-chinas-potential-economic-role?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 23:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/b538470f-3004-455d-80d6-478136ba5c78_42a6cbfe.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#20110;8&#26376;15&#26085;&#36208;&#19978;&#27931;&#20329;&#26031;&#23467;&#21069;&#30340;&#33310;&#21488;&#25509;&#21463;&#24635;&#32479;&#33136;&#24102;&#26102;&#65292;&#20182;&#19981;&#20165;&#23558;&#23601;&#20219;&#24052;&#25289;&#22317;&#39046;&#23548;&#20154;&#65292;&#36824;&#23558;&#27491;&#24335;&#39046;&#23548;&#36825;&#20010;&#20173;&#28982;&#25215;&#35748;&#21488;&#28286;&#20027;&#26435;&#30340;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312; 1957 &#24180;&#65292;&#36825;&#20010;&#25317;&#26377; 680 &#19975;&#20154;&#21475;&#30340;&#20869;&#38470;&#21335;&#32654;&#22269;&#23478;&#23601;&#19982;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#24041;&#22266;&#20102;&#22806;&#20132;&#20851;&#31995;&#65292;&#24403;&#26102;&#32654;&#22269;&#25903;&#25345;&#30340;&#38463;&#23572;&#24343;&#38647;&#22810;&#183;&#26031;&#29305;&#32599;&#26031;&#32435; (Alfredo Stroessner) &#29420;&#35009;&#32479;&#27835;&#65292;&#20182;&#26159;&#19968;&#20301;&#20844;&#24320;&#30340;&#21453;&#20849;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#30340;&#39046;&#23548;&#23618;&#19981;&#26029;&#35828;&#26381;&#19990;&#30028;&#21508;&#22269;&#25215;&#35748;&#20854;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#65292;&#20294;&#24052;&#25289;&#22317;&#21364;&#22362;&#23450;&#19981;&#31227;&#65292;&#22810;&#24180;&#26469;&#21033;&#29992;&#21488;&#21271;&#30340;&#25216;&#26415;&#23454;&#21147;&#26469;&#25512;&#21160;&#26032;&#20852;&#30340;&#30005;&#23376;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22521;&#32946;&#20102;&#36825;&#31181;&#20851;&#31995;&#65292;&#21521;&#24052;&#25289;&#22317;&#23398;&#26657;&#25424;&#36192;&#30005;&#33041;&#65292;&#24182;&#20026;&#23398;&#29983;&#25552;&#20379;&#20132;&#25442;&#22870;&#23398;&#37329;&#21644;&#35821;&#35328;&#35838;&#31243;&#12290;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;2024&#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21488;&#28286;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#39044;&#35745;&#23558;&#20986;&#24109;&#20329;&#32435;&#30340;&#23601;&#32844;&#20856;&#31036;&#65292;&#20182;&#35745;&#21010;&#22312;&#36884;&#20013;&#32463;&#20572;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#65292;&#21271;&#20140;&#23558;&#23494;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20329;&#23612;&#20122;&#30340;&#20146;&#23494;&#20249;&#20276;&#24050;&#34920;&#31034;&#38656;&#35201;&#37325;&#26032;&#35780;&#20272;&#38271;&#26399;&#31435;&#22330;&#65292;&#24182;&#32771;&#34385;&#36716;&#21521;&#21271;&#20140;&#65292;&#32780;&#20420;&#32599;&#26031;&#21435;&#24180;&#20837;&#20405;&#20044;&#20811;&#20848;&#20351;&#36825;&#19968;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#22317;&#22269;&#20869;&#25919;&#27835;&#20013;&#30340;&#36825;&#20123;&#26263;&#27969;&#65292;&#20351;&#35813;&#22269;&#30340;&#29275;&#32905;&#34892;&#19994;&#19982;&#21488;&#28286;&#30340;&#24544;&#23454;&#25903;&#25345;&#32773;&#23637;&#24320;&#23545;&#31435;&#65292;&#36825;&#20123;&#26263;&#27969;&#27491;&#22312;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#65288;&#20122;&#26494;&#26862;&#25152;&#23646;&#30340;&#21335;&#32654;&#22320;&#21306;&#38598;&#22242;&#65289;&#20851;&#20110;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#26356;&#22823;&#36777;&#35770;&#20013;&#19978;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#25289;&#22317;&#23448;&#26041;&#25968;&#25454;&#65292;&#30452;&#21040; 2022 &#24180;&#65292;&#20420;&#32599;&#26031;&#37117;&#26159;&#20122;&#26494;&#26862;&#29275;&#32905;&#30340;&#31532;&#20108;&#22823;&#20080;&#23478;&#65292;&#32422;&#21344;&#24635;&#38144;&#37327;&#30340; 20%&#12290; 2021&#24180;&#65292;&#33707;&#26031;&#31185;&#22312;&#24052;&#25289;&#22317;&#29275;&#32905;&#19978;&#33457;&#36153;&#20102;3&#20159;&#32654;&#20803;&#65292;&#20294;&#25112;&#20105;&#21644;&#20420;&#32599;&#26031;&#38543;&#21518;&#30340;&#37329;&#34701;&#23396;&#31435;&#20005;&#37325;&#25439;&#23475;&#20102;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#28040;&#24687;&#20154;&#22763;&#35299;&#37322;&#35828;&#65292;&#24052;&#25289;&#22317;&#29616;&#22312;&#27491;&#22312;&#23547;&#27714;&#36827;&#20837;&#32654;&#22269;&#29275;&#32905;&#24066;&#22330;&#65292;&#22240;&#20026;&#32654;&#22269;&#26816;&#26597;&#20154;&#21592;&#27491;&#22312;&#35780;&#20272;&#35813;&#22269;&#30340;&#20027;&#35201;&#20986;&#21475;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21355;&#29983;&#27861;&#35268;&#21644;&#36827;&#21475;&#26465;&#27454;&#30340;&#35848;&#21028;&#24050;&#32463;&#36827;&#34892;&#20102;&#36817;&#19977;&#24180;&#65292;&#32780;&#32771;&#34385;&#21040;&#38656;&#35201;&#20351;&#20854;&#29275;&#32905;&#26469;&#28304;&#22810;&#26679;&#21270;&#24182;&#30830;&#20445;&#22269;&#20869;&#39135;&#21697;&#23433;&#20840;&#65292;&#20013;&#22269;&#20080;&#23478;&#21487;&#33021;&#20250;&#26356;&#21152;&#28789;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23558;&#20891;&#65306;&#20013;&#22269;&#22312;&#25289;&#32654;&#24433;&#21709;&#21147;&#19981;&#26029;&#19978;&#21319;&#25970;&#21709;&#20102;&#35686;&#38047;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20225;&#19994;&#21453;&#23545;&#27492;&#20030;&#12290; 6&#26376;&#65292;&#20195;&#34920;&#32654;&#22269;&#20859;&#29275;&#19994;&#30340;R-CALF&#28216;&#35828;&#32773;&#25958;&#20419;&#32654;&#22269;&#20892;&#19994;&#23448;&#21592;&#8220;&#31435;&#21363;&#25764;&#22238;&#8221;&#20801;&#35768;&#20174;&#24052;&#25289;&#22317;&#36827;&#21475;&#40092;&#32905;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22768;&#31216;&#65292;&#23558;&#24052;&#25289;&#22317;&#29275;&#32905;&#24341;&#20837;&#32654;&#22269;&#24066;&#22330;&#21487;&#33021;&#20250;&#22312;&#22269;&#20869;&#8220;&#36896;&#25104;&#19981;&#24517;&#35201;&#19988;&#21487;&#36991;&#20813;&#30340;&#21475;&#36420;&#30123;&#20256;&#25773;&#39118;&#38505;&#8221;&#65292;&#21516;&#26102;&#8220;&#35753;&#28040;&#36153;&#32773;&#25509;&#35302;&#21040;&#26469;&#33258;&#26410;&#25353;&#29031;&#26356;&#20005;&#26684;&#29983;&#20135;&#26631;&#20934;&#39282;&#20859;&#30340;&#29275;&#30340;&#29275;&#32905;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#26494;&#26862;&#34920;&#31034;&#65292;&#26103;&#26085;&#25345;&#20037;&#30340;&#35848;&#21028;&#21487;&#33021;&#20250;&#20419;&#20351;&#20182;&#20204;&#37325;&#26032;&#32771;&#34385;&#23545;&#21271;&#20140;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#24052;&#25289;&#22317;&#29275;&#32905;&#29983;&#20135;&#21830;&#21644;&#20986;&#21475;&#21830;&#21327;&#20250;&#20197;&#21450;&#24052;&#25289;&#22317;&#20892;&#26449;&#21327;&#20250;&#20027;&#24352;&#19982;&#20013;&#22269;&#24314;&#31435;&#20851;&#31995;&#65292;&#31216;&#36825;&#21487;&#20197;&#25552;&#20379;&#32463;&#27982;&#21629;&#33033;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#22312;&#24052;&#25289;&#22317;&#35775;&#38382;&#26399;&#38388;&#32463;&#20572;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#24635;&#32479;&#39532;&#37324;&#22885;&#183;&#38463;&#21340;&#22810;&#183;&#36125;&#23612;&#29305;&#26031;&#34429;&#28982;&#19981;&#21453;&#23545;&#19982;&#21271;&#20140;&#36827;&#34892;&#36152;&#26131;&#65292;&#20294;&#25298;&#32477;&#20851;&#38381;&#24052;&#25289;&#22317;&#39547;&#21488;&#21271;&#22823;&#20351;&#39302;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#22317;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#22312;&#22238;&#24212;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#35810;&#38382;&#26102;&#34920;&#31034;&#65292;&#24052;&#25289;&#22317;&#21644;&#21488;&#28286;&#26377;&#30528;&#36229;&#36807;66&#24180;&#19981;&#38388;&#26029;&#30340;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25551;&#36848;&#20102;&#8220;&#36890;&#36807;&#22522;&#30784;&#35774;&#26045;&#12289;&#20844;&#20849;&#21355;&#29983;&#21644;&#25945;&#32946;&#31561;&#39046;&#22495;&#30340;&#36152;&#26131;&#21644;&#21512;&#20316;&#22521;&#32946;&#30340;&#32852;&#31995;&#8221;&#65292;&#24182;&#8220;&#28145;&#21051;&#22609;&#36896;&#20102;&#20004;&#22269;&#20043;&#38388;&#38750;&#24120;&#31215;&#26497;&#30340;&#35758;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#21346;&#21345;&#26031;&#183;&#26031;&#29305;&#40065;&#23486;&#34917;&#20805;&#35828;&#65292;&#20122;&#26494;&#26862;&#21644;&#21488;&#21271;&#8220;&#25317;&#26377;&#20849;&#21516;&#30340;&#27665;&#20027;&#20215;&#20540;&#35266;&#21644;&#21407;&#21017;&#8221;&#65292;&#20294;&#20182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#26159;&#21542;&#27491;&#22312;&#35752;&#35770;&#19982;&#21271;&#20140;&#24314;&#31435;&#27491;&#24335;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#26410;&#33021;&#32852;&#31995;&#21040;&#39547;&#21326;&#30427;&#39039;&#21488;&#21271;&#32463;&#27982;&#25991;&#21270;&#20195;&#34920;&#22788;&#32622;&#35780;&#65292;&#35813;&#20195;&#34920;&#22788;&#23454;&#38469;&#19978;&#26159;&#21488;&#28286;&#39547;&#32654;&#22269;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#24052;&#25289;&#22317;&#24038;&#32764;&#29916;&#33487;&#38453;&#32447;&#30340;&#19971;&#21517;&#21453;&#23545;&#27966;&#21442;&#35758;&#21592;&#25552;&#35758;&#21152;&#24378;&#19982;&#20013;&#22269;&#30340;&#21512;&#20316;&#65292;&#29702;&#30001;&#26159;&#35813;&#22269;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#8220;&#19981;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#31435;&#27861;&#20513;&#35758;&#36973;&#21040;&#20102;&#24378;&#22823;&#30340;&#25191;&#25919;&#31185;&#32599;&#25289;&#22810;&#20826;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#24182;&#20197; 25 &#27604; 16 &#30340;&#25237;&#31080;&#32467;&#26524;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#22317;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#65292;&#21488;&#28286;&#38382;&#39064;&#20063;&#28014;&#20986;&#27700;&#38754;&#12290;&#20329;&#32435;&#22312;&#36125;&#23612;&#29305;&#26031;&#30340;&#25903;&#25345;&#19979;&#65292;&#20197;&#21450;&#20182;&#22312;&#21488;&#28286;&#26366;&#26159;&#23398;&#29983;&#26102;&#25317;&#26377;&#24191;&#27867;&#26379;&#21451;&#32593;&#32476;&#30340;&#20010;&#20154;&#32463;&#21382;&#30340;&#25903;&#25345;&#19979;&#65292;&#20027;&#24352;&#32500;&#25345;&#19982;&#21488;&#28286;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#21442;&#35758;&#21592;&#20204;&#21696;&#21497;&#32654;&#22269;&#22312;&#25289;&#32654;&#25919;&#31574;&#19978;&#36755;&#32473;&#20102;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#20027;&#35201;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#12289;&#20013;&#24038;&#32764;&#26032;&#24052;&#25289;&#22317;&#32852;&#30431;&#20027;&#24109;&#22467;&#22827;&#25289;&#22240;&#183;&#38463;&#33713;&#26684;&#37324;&#25512;&#21160;&#19982;&#21271;&#20140;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#35748;&#20026;&#20122;&#26494;&#26862;&#30340;&#21033;&#30410;&#27491;&#22312;&#34987;&#36793;&#32536;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23612;&#20122;&#20197; 43% &#30340;&#24471;&#31080;&#29575;&#36194;&#24471;&#20102;&#24635;&#32479;&#31454;&#36873;&#65292;&#36731;&#26494;&#20987;&#36133;&#20102;&#33719;&#24471; 27% &#36873;&#31080;&#30340;&#38463;&#33713;&#26684;&#37324;&#12290;&#23613;&#31649;&#21462;&#24471;&#20102;&#20915;&#23450;&#24615;&#30340;&#32988;&#21033;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#21488;&#28286;&#38590;&#39064;&#36824;&#36828;&#26410;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#29916;&#33487;&#38453;&#32447;&#22269;&#38469;&#20851;&#31995;&#20027;&#20219;&#37324;&#21345;&#22810;&#183;&#21345;&#20869;&#26031;(Ricardo Canese)&#31216;&#65292;&#31185;&#32599;&#25289;&#22810;&#20826;&#8220;&#38271;&#26399;&#20197;&#26469;&#20174;&#19981;&#21463;&#38480;&#21046;&#30340;&#21488;&#28286;&#25424;&#27454;&#21644;&#20449;&#36151;&#20013;&#33719;&#24471;&#22238;&#25253;&#65292;&#20197;&#24041;&#22266;&#20854;&#25919;&#27835;&#20027;&#23548;&#22320;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22622;&#34920;&#31034;&#65292;&#29616;&#29366;&#38459;&#30861;&#20102;&#24052;&#25289;&#22317;&#21033;&#29992;&#22823;&#35910;&#21644;&#29275;&#32905;&#20986;&#21475;&#12289;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#21644;&#24037;&#19994;&#29616;&#20195;&#21270;&#26041;&#38754;&#30340;&#8220;&#24040;&#22823;&#26426;&#36935;&#8221;&#65292;&#32780;&#20256;&#32479;&#19978;&#25903;&#25345;&#31185;&#32599;&#25289;&#22810;&#20826;&#30340;&#20146;&#32654;&#32463;&#27982;&#31934;&#33521;&#21017;&#20184;&#20986;&#20102;&#39640;&#26114;&#30340;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21487;&#33021;&#20250;&#36843;&#20351;&#20329;&#32435;&#19982;&#21488;&#28286;&#20445;&#25345;&#20851;&#31995;&#65292;&#29978;&#33267;&#36829;&#32972;&#24378;&#22823;&#30340;&#20892;&#20135;&#21697;&#20986;&#21475;&#21830;&#20154;&#30340;&#24847;&#35265;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24076;&#26395;&#19982;&#38463;&#26681;&#24311;&#24314;&#31435;&#8220;&#39640;&#36136;&#37327;&#32463;&#27982;&#20851;&#31995;&#8221;&lt;/h3&gt;&lt;p&gt;&#21345;&#20869;&#26031;&#35828;&#65292;&#36825;&#31181;&#21387;&#21147;&#21487;&#33021;&#20250;&#20419;&#20351;&#26377;&#24433;&#21709;&#21147;&#30340;&#25903;&#25345;&#32773;&#36716;&#21521;&#24895;&#24847;&#20419;&#36827;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#20854;&#20182;&#25919;&#27835;&#22242;&#20307;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#26381;&#21153;&#20110;&#20182;&#20204;&#30340;&#30452;&#25509;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21326;&#30427;&#39039;&#20173;&#28982;&#21487;&#20197;&#25171;&#20986;&#19968;&#24352;&#24341;&#20154;&#27880;&#30446;&#30340;&#29260;&#65306;&#23545;&#24052;&#25289;&#22317;&#21069;&#24635;&#32479;&#12289;&#31185;&#32599;&#25289;&#22810;&#20826;&#39640;&#23618;&#20154;&#29289;&#22885;&#25289;&#35199;&#22885;&#183;&#21345;&#29305;&#26031;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#23545;&#21345;&#29305;&#26031;&#23454;&#26045;&#21046;&#35009;&#65292;&#25351;&#36131;&#20182;&#8220;&#36890;&#36807;&#33104;&#36133;&#25163;&#27573;&#21462;&#24471;&#25919;&#27835;&#25104;&#21151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#35843;&#26597;&#35760;&#32773;&#32852;&#30431;&#30340;&#19968;&#39033;&#35843;&#26597;&#12298;&#28504;&#22810;&#25289;&#25991;&#20214;&#12299;&#22312; 2021 &#24180;&#25552;&#20379;&#20102;&#35777;&#25454;&#65292;&#35777;&#26126;&#21345;&#29305;&#26031;&#22914;&#20309;&#21033;&#29992;&#31163;&#23736;&#36134;&#25143;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#25910;&#36141;&#25151;&#20135;&#65292;&#36867;&#36991;&#24052;&#25289;&#22317;&#31246;&#21153;&#26426;&#20851;&#30340;&#36861;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#23448;&#21592;&#25351;&#25511;&#21345;&#29305;&#26031;&#22312; 2013 &#24180;&#25104;&#21151;&#31454;&#36873;&#24635;&#32479;&#26399;&#38388;&#21521;&#20960;&#20301;&#24052;&#25289;&#22317;&#25919;&#30028;&#20154;&#22763;&#34892;&#36159;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#21046;&#35009;&#31105;&#27490;&#21345;&#29305;&#36827;&#20837;&#32654;&#22269;&#65292;&#20182;&#22312;&#32654;&#22269;&#31649;&#36758;&#33539;&#22260;&#20869;&#30340;&#25152;&#26377;&#36164;&#20135;&#22343;&#24050;&#34987;&#20923;&#32467;&#12290;&#21345;&#29305;&#26031;&#30340;&#24459;&#24072;&#31216;&#36825;&#20123;&#21046;&#35009;&#24102;&#26377;&#25919;&#27835;&#33394;&#24425;&#19988;&#26410;&#32463;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22622;&#34920;&#31034;&#65292;&#30001;&#20110;&#20329;&#32435;&#20381;&#36182;&#21345;&#29305;&#26031;&#21644;&#32654;&#22269;&#30340;&#25919;&#27835;&#25903;&#25345;&#65292;&#8220;&#36825;&#31181;&#24773;&#20917;&#23558;&#22914;&#20309;&#32467;&#26463;&#26159;&#19981;&#21487;&#39044;&#27979;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35797;&#22270;&#24179;&#34913;&#19981;&#21516;&#30340;&#26435;&#21147;&#21644;&#21033;&#30410;&#26102;&#65292;&#20329;&#23612;&#20122;&#21487;&#33021;&#20250;&#20174;&#21335;&#32654;&#22269;&#23478;&#20044;&#25289;&#22317;&#30340;&#38750;&#27491;&#32479;&#20570;&#27861;&#20013;&#27762;&#21462;&#28789;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#22317;&#21644;&#20044;&#25289;&#22317;&#37117;&#26159;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#30340;&#25104;&#21592;&#65292;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#26159; 1991 &#24180;&#25104;&#31435;&#30340;&#20840;&#29699;&#20851;&#31246;&#21516;&#30431;&#65292;&#20854;&#25104;&#21592;&#21253;&#25324;&#38463;&#26681;&#24311;&#12289;&#24052;&#35199;&#20197;&#21450; 2017 &#24180;&#20043;&#21069;&#30340;&#22996;&#20869;&#29790;&#25289;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#22312;&#20854;&#31456;&#31243;&#20013;&#23558;&#36152;&#26131;&#21327;&#23450;&#30340;&#32852;&#21512;&#35848;&#21028;&#20316;&#20026;&#19968;&#39033;&#22522;&#30707;&#21407;&#21017;&#12290;&#35813;&#35268;&#23450;&#30830;&#20445;&#20219;&#20309;&#25104;&#21592;&#22269;&#37117;&#19981;&#33021;&#29420;&#31435;&#19982;&#31532;&#19977;&#22269;&#36827;&#34892;&#20851;&#31246;&#21066;&#20943;&#35848;&#21028;&#65292;&#25152;&#26377;&#21327;&#35758;&#37117;&#24517;&#39035;&#24471;&#21040;&#25152;&#26377;&#25104;&#21592;&#22269;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;h3&gt;&#23448;&#21592;&#31216;&#65292;&#22312;&#20013;&#22269;&#36152;&#26131;&#20013;&#65292;&#20044;&#25289;&#22317;&#20225;&#19994;&#8220;&#32943;&#23450;&#8221;&#23558;&#20351;&#29992;&#26356;&#22810;&#20154;&#27665;&#24065;&lt;/h3&gt;&lt;p&gt;&#20044;&#25289;&#22317;&#32463;&#24120;&#25265;&#24616;&#36825;&#19968;&#26465;&#27454;&#19981;&#21033;&#20110;&#20854;&#22269;&#23478;&#21033;&#30410;&#65292;2021&#24180;&#65292;&#21491;&#32764;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#25289;&#21345;&#21202;&#183;&#27874;&#24320;&#22987;&#19982;&#20013;&#22269;&#36827;&#34892;&#27491;&#24335;&#35848;&#21028;&#65292;&#20197;&#36798;&#25104;&#21452;&#36793;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#28608;&#24594;&#20102;&#24052;&#35199;&#21644;&#38463;&#26681;&#24311;&#65292;&#20182;&#20204;&#25285;&#24515;&#20013;&#22269;&#30340;&#20302;&#20215;&#23545;&#20854;&#33030;&#24369;&#32463;&#27982;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#35797;&#22270;&#23433;&#25242;&#25289;&#21345;&#21202;&#183;&#27874;&#20044;&#65292;&#25958;&#20419;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#23436;&#25104;&#19982;&#27431;&#30431;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#35848;&#21028;&#8212;&#8212;&#35813;&#21327;&#35758;&#22312;&#20004;&#20010;&#38598;&#22242;&#20043;&#38388;&#24748;&#32780;&#26410;&#20915; 14 &#24180;&#8212;&#8212;&#28982;&#21518;&#20877;&#32771;&#34385;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#30340;&#32852;&#21512;&#25552;&#26696;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#35748;&#20026;&#65292;&#37492;&#20110;&#24052;&#25289;&#22317;&#21644;&#20013;&#22269;&#20043;&#38388;&#32570;&#20047;&#27491;&#24335;&#22806;&#20132;&#20851;&#31995;&#65292;&#27492;&#31867;&#35848;&#21028;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20329;&#32435;&#22312;&#26368;&#36817;&#30340;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#23545;&#19982;&#21271;&#20140;&#36827;&#34892;&#36152;&#26131;&#35848;&#21028;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22622;&#34920;&#31034;&#65292;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#19982;&#21271;&#20140;&#30340;&#32852;&#21512;&#35848;&#21028;&#30340;&#36827;&#23637;&#21487;&#33021;&#20026;&#20122;&#26494;&#26862;&#30340;&#24052;&#25289;&#22317;&#21830;&#20154;&#25552;&#20379;&#19982;&#27431;&#30431;&#21516;&#34892;&#25509;&#35302;&#30340;&#26426;&#20250;&#65292;&#36798;&#25104;&#20849;&#35782;&#21487;&#33021;&#20250;&#36843;&#20351;&#8220;&#20013;&#22269;&#19982;&#24052;&#25289;&#22317;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 2023&#24180;&#20013;&#22269;&#22312;&#32654;&#22269;&#21518;&#38498;&#25289;&#32654;&#37319;&#21462;&#30340;5&#39033;&#36152;&#26131;&#20030;&#25514;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;&#20854;&#20182;&#25104;&#21592;&#23545;&#32487;&#32493;&#35848;&#21028;&#30340;&#25216;&#26415;&#33021;&#21147;&#21644;&#25919;&#27835;&#24847;&#24895;&#20173;&#28982;&#23384;&#22312;&#20005;&#37325;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#25289;&#22317;&#22825;&#20027;&#25945;&#22823;&#23398;&#30340;&#20234;&#26684;&#32435;&#35199;&#22885;&#183;&#24052;&#29305;&#33832;&#21513; (Ignacio Bartesaghi) &#34920;&#31034;&#65292;&#24052;&#35199;&#21644;&#38463;&#26681;&#24311;&#23578;&#26410;&#20934;&#22791;&#22909;&#19982;&#20013;&#22269;&#31614;&#32626;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#22240;&#20026;&#20004;&#22269;&#30340;&#34892;&#19994;&#39046;&#34966;&#12289;&#24037;&#20250;&#21644;&#25919;&#27835;&#23478;&#20043;&#38388;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#65292;&#20004;&#22269;&#24050;&#34920;&#29616;&#20986;&#19981;&#24895;&#36827;&#34892;&#26017;&#26059;&#12290;&#36152;&#26131;&#21327;&#35758;&#65292;&#21363;&#20351;&#26159;&#22312;&#20013;&#22269;&#25237;&#36164;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#29305;&#33832;&#21513;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#21346;&#25289;&#20027;&#24352;&#22312;&#19982;&#20013;&#22269;&#24320;&#22987;&#35848;&#21028;&#20043;&#21069;&#20808;&#36798;&#25104;&#27431;&#30431;&#21327;&#35758;&#65292;&#20294;&#8220;&#36825;&#26159;&#36943;&#21046;&#20044;&#25289;&#22317;&#23545;&#21452;&#36793;&#35848;&#21028;&#20852;&#36259;&#30340;&#19968;&#39033;&#25112;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#21033;&#22825;&#20027;&#25945;&#22823;&#23398;&#30340;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#20044;&#36842;&#20869;&#26031;&#34920;&#31034;&#65292;&#24052;&#25289;&#22317;&#19981;&#25215;&#35748;&#21271;&#20140;&#30340;&#19981;&#30830;&#23450;&#24615;&#21487;&#33021;&#20250;&#25104;&#20026;&#25191;&#34892;&#24433;&#21709;&#21644;&#32463;&#27982;&#21487;&#34892;&#24615;&#20998;&#26512;&#30340;&#38556;&#30861;&#65292;&#20182;&#35748;&#20026;&#27492;&#31867;&#30740;&#31350;&#23545;&#20110;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#30340;&#35848;&#21028;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#36798;&#25104;&#30340;&#20219;&#20309;&#28508;&#22312;&#21327;&#35758;&#37117;&#21487;&#33021;&#20250;&#36973;&#21040;&#38463;&#26681;&#24311;&#24037;&#19994;&#32852;&#30431;&#21644;&#22307;&#20445;&#32599;&#24030;&#24037;&#19994;&#32852;&#21512;&#20250;&#38468;&#23646;&#26426;&#26500;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#36825;&#20123;&#26426;&#26500;&#30340;&#25104;&#21592;&#21253;&#25324;&#21335;&#32654;&#26368;&#33879;&#21517;&#30340;&#20225;&#19994;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#23572;&#36842;&#20869;&#26031;&#34920;&#31034;&#65292;&#23613;&#31649;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#23545;&#24052;&#25289;&#22317;&#21644;&#20044;&#25289;&#22317;&#26377;&#28508;&#22312;&#22909;&#22788;&#65292;&#20294;&#22914;&#26524;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#25439;&#23475;&#19982;&#24052;&#35199;&#30340;&#32463;&#27982;&#21644;&#22806;&#20132;&#20851;&#31995;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#36991;&#20813;&#25512;&#36827;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#22269;&#20250;&#21435;&#24180;&#36890;&#36807;&#30340;&#12298;&#21488;&#28286;&#27861;&#26696;&#12299;&#34920;&#26126;&#65292;&#21326;&#30427;&#39039;&#23558;&#24895;&#24847;&#25903;&#25345;&#21488;&#21271;&#30340;&#8220;&#25903;&#31080;&#22806;&#20132;&#8221;&#65292;&#24182;&#19988;&#21033;&#29992;&#32654;&#22269;&#30340;&#20248;&#21183;&#21487;&#33021;&#20250;&#22312;&#20013;&#30701;&#26399;&#20869;&#26356;&#22909;&#22320;&#26381;&#21153;&#20110;&#24052;&#25289;&#22317;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#23572;&#36842;&#20869;&#26031;&#35828;&#65306;&#8220;&#24052;&#25289;&#22317;&#20174;&#19982;&#21488;&#28286;&#30340;&#32852;&#31995;&#20013;&#21463;&#30410;&#21290;&#27973;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#23558;&#20854;&#29992;&#20316;[&#19982;&#32654;&#22269;]&#30340;&#35848;&#21028;&#35201;&#32032;&#65292;&#23613;&#31649;&#23427;&#26159;&#19968;&#20010;&#23567;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30528;&#30524;&#20110;&#32654;&#22269;&#8220;&#21518;&#38498;&#8221;&#36798;&#25104;&#33258;&#30001;&#36152;&#26131;&#21327;&#35758;&#20197;&#32771;&#39564;&#21335;&#32654;&#23454;&#29992;&#20027;&#20041;&lt;/h3&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#20013;&#24515;&#24052;&#35199;&#30740;&#31350;&#25152;&#25152;&#38271;&#24067;&#40065;&#32435;&#183;&#26705;&#25176;&#26031;&#20063;&#23545;&#24052;&#35199;&#21521;&#20044;&#25289;&#22317;&#21644;&#24052;&#25289;&#22317;&#20570;&#20986;&#35753;&#27493;&#34920;&#31034;&#24576;&#30097;&#12290;&#22905;&#34920;&#31034;&#65292;&#24052;&#35199;&#21033;&#20122;&#23545;&#22269;&#20869;&#20877;&#24037;&#19994;&#21270;&#26377;&#21512;&#29702;&#30340;&#25285;&#24551;&#65292;&#24182;&#19988;&#21560;&#24341;&#20013;&#22269;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#20248;&#20808;&#20110;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#34920;&#31034;&#65292;&#19982;&#27431;&#30431;&#20851;&#31995;&#26356;&#23494;&#20999;&#30340;&#24052;&#35199;&#22312;&#19982;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#35848;&#21028;&#20013;&#23558;&#26377;&#26356;&#22810;&#22238;&#26059;&#20313;&#22320;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#8216;&#23545;&#20914;&#25276;&#27880;&#8217;&#31574;&#30053;&#20013;&#65292;&#36873;&#25321;&#20013;&#32654;&#20043;&#38388;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#8221;&#24052;&#35199;&#21644;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#38754;&#20020;&#20160;&#20040;&#25361;&#25112;&#65292;&#20013;&#22269;&#37117;&#19981;&#22826;&#21487;&#33021;&#20572;&#27490;&#20105;&#21462;&#20122;&#26494;&#26862;&#31449;&#22312;&#19968;&#36793;&#30340;&#21162;&#21147;&#12290;&#21271;&#20140;&#22312;&#35813;&#22269;&#30340;&#25903;&#25345;&#32773;&#21253;&#25324;&#20013;&#22269;&#24052;&#25289;&#22317;&#21830;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#23433;&#24503;&#40065;&#183;&#21776;(Charles Andrew Tang)&#65292;&#20182;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#21830;&#30028;&#20154;&#22763;&#12289;&#27665;&#36873;&#23448;&#21592;&#21644;&#22823;&#23398;&#29983;&#38754;&#21069;&#20171;&#32461;&#36825;&#19968;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#35828;&#65292;&#36890;&#36807;&#25215;&#35748;&#21271;&#20140;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#20027;&#24352;&#65292;&#24052;&#25289;&#22317;&#20154;&#21487;&#20197;&#33719;&#24471;&#22238;&#25253;&#65292;&#20363;&#22914;&#36830;&#25509;&#20122;&#26494;&#26862;&#21644;&#35813;&#22269;&#31532;&#20108;&#22823;&#22478;&#24066;&#19996;&#22478;&#30340;&#38081;&#36335;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#21450;&#27745;&#27700;&#22788;&#29702;&#12289;&#39640;&#36895;&#20114;&#32852;&#32593;&#21644;&#32463;&#27982;&#36866;&#29992;&#25151;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#21578;&#35785;&#25289;&#32654;&#21644;&#21152;&#21202;&#27604;&#22269;&#23478;&#65292;&#20013;&#22269;&#23558;&#25226;&#20851;&#31995;&#24102;&#20837;&#8220;&#26032;&#26102;&#20195;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24378;&#28872;&#30340;&#25919;&#27835;&#20445;&#23432;&#20027;&#20041;&#26159;&#24052;&#25289;&#22317;&#19982;&#21488;&#28286;&#20445;&#25345;&#22806;&#20132;&#20851;&#31995;&#30340;&#21807;&#19968;&#21512;&#29702;&#21407;&#22240;&#65292;&#24182;&#31216;&#21271;&#20140;&#30340;&#36130;&#25919;&#25588;&#21161;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#35828;&#65292;&#20182;&#22312;&#26368;&#36817;&#30340;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#20250;&#35265;&#20102;&#20329;&#23612;&#20122;&#65292;&#24378;&#35843;&#19982;&#20013;&#22269;&#21512;&#20316;&#30340;&#32463;&#27982;&#21033;&#30410;&#12290;&#23613;&#31649;&#19982;&#20505;&#20219;&#24635;&#32479;&#36827;&#34892;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#21451;&#22909;&#20132;&#27969;&#8221;&#65292;&#20294;&#21776;&#24182;&#19981;&#35748;&#20026;&#24456;&#24555;&#20250;&#20986;&#29616;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20329;&#32435;&#28909;&#34935;&#20110;&#19982;&#21452;&#26041;&#35848;&#21028;&#65292;&#20294;&#20013;&#22269;&#19981;&#25509;&#21463;&#36825;&#19968;&#31435;&#22330;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21776;&#20250;&#35265;&#20102;&#36125;&#23612;&#29305;&#26031;&#65292;&#24182;&#22768;&#31216;&#20102;&#35299;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#23545;&#21488;&#28286;&#20851;&#31995;&#30340;&#30475;&#27861;&#65292;&#20182;&#34920;&#31034;&#24076;&#26395;&#20329;&#32435;&#30340;&#24819;&#27861;&#33021;&#22815;&#36880;&#28176;&#19982;&#20182;&#23558;&#25509;&#26367;&#30340;&#20154;&#30340;&#24819;&#27861;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36125;&#23612;&#29305;&#26031;&#34920;&#31034;&#65292;&#19982;&#21271;&#20140;&#24314;&#31435;&#20851;&#31995;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#22240;&#20026;&#24052;&#25289;&#22317;&#26080;&#27861;&#26080;&#38480;&#26399;&#22320;&#25269;&#21046;&#19982;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#25509;&#35302;&#65292;&#8221;&#21776;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#12289;&#36816;&#33829;&#21830;&#38598;&#20250;&#35201;&#27714;&#24403;&#23616;&#21152;&#22823;&#21147;&#24230;&#25171;&#20987;&#20248;&#27493;&#31561;&#38750;&#27861;&#32593;&#32422;&#36710;&#26381;&#21153;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230857/hong-kong-taxi-drivers-operators-rally-demand-authorities-step-action-against-illegal-ride-hailing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 23:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6e6bb4a5-bb16-41d9-b273-eeda5a799830_ad8b3a7e.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;100 &#22810;&#21517;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#21644;&#20986;&#31199;&#36710;&#32463;&#33829;&#32773;&#20030;&#34892;&#38598;&#20250;&#65292;&#21628;&#21505;&#24403;&#23616;&#21152;&#24378;&#23545;&#38750;&#27861;&#21483;&#36710;&#26381;&#21153;&#30340;&#25191;&#27861;&#34892;&#21160;&#65292;&#21516;&#26102;&#25265;&#24616;&#8220;&#22825;&#25991;&#25968;&#23383;&#8221;&#30340;&#20445;&#38505;&#36153;&#29992;&#23548;&#33268;&#20182;&#20204;&#30772;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#28436;&#31034;&#30001;&#39321;&#28207;&#30340;&#22763;&#29702;&#20107;&#20250;&#32452;&#32455;&#65292;&#35813;&#21327;&#20250;&#26159;&#20840;&#24066;&#33539;&#22260;&#20869;&#25552;&#39640;&#34892;&#19994;&#26381;&#21153;&#36136;&#37327;&#36816;&#21160;&#30340;&#20027;&#35201;&#32852;&#30431;&#65292;&#35813;&#21327;&#20250;&#25317;&#26377;&#32422; 40,000 &#21517;&#27963;&#36291;&#21496;&#26426;&#65292;&#39550;&#39542;&#30528; 17,834 &#36742;&#26377;&#25191;&#29031;&#30340;&#20986;&#31199;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#26426;&#21644;&#36710;&#20027;&#32858;&#38598;&#22312;&#31435;&#27861;&#20250;&#22806;&#65292;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#38750;&#27861;&#31199;&#36710;&#26381;&#21153;&#19981;&#21463;&#30417;&#31649;&#8221;&#21644;&#8220;&#22825;&#20215;&#20445;&#38505;&#36153;&#29992;&#38590;&#20197;&#25215;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#36131;&#24403;&#23616;&#23545;&#20248;&#27493;&#21644;&#20854;&#20182;&#38750;&#27861;&#32593;&#32422;&#36710;&#26381;&#21153;&#30340;&#25171;&#20987;&#19981;&#21147;&#65292;&#23548;&#33268;&#19981;&#20844;&#24179;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#31243;&#22995;&#20986;&#31199;&#36710;&#21496;&#26426;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65306;&#8220;&#36825;&#30495;&#30340;&#19981;&#20844;&#24179;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#25191;&#29031;&#65292;&#19981;&#20687;&#25105;&#20204;&#12290;&#20320;&#29978;&#33267;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#33021;&#24320;&#24471;&#37027;&#20040;&#22909;&#65292;&#25110;&#32773;&#26681;&#26412;&#19981;&#20102;&#35299;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#39321;&#28207;&#20154;&#24517;&#39035;&#25345;&#26377;&#27491;&#24335;&#39550;&#39542;&#25191;&#29031;&#33267;&#23569;&#19968;&#24180;&#65292;&#25165;&#33021;&#30003;&#35831;&#30340;&#22763;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#31199;&#36710;&#36816;&#33829;&#21830;&#24517;&#39035;&#25903;&#20184;&#20215;&#20540;&#25968;&#30334;&#19975;&#28207;&#20803;&#30340;&#25351;&#23450;&#29260;&#29031;&#25165;&#33021;&#36816;&#33829;&#65292;&#32780;&#32593;&#32422;&#36710;&#19994;&#21153;&#19968;&#30452;&#22788;&#20110;&#28784;&#33394;&#22320;&#24102;&#65292;&#22240;&#20026;&#27809;&#26377;&#20986;&#31199;&#36710;&#35768;&#21487;&#35777;&#30340;&#36710;&#36742;&#34987;&#35270;&#20026;&#38750;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#34892;&#19994;&#20195;&#34920;&#21644;&#39038;&#38382;&#23545;&#22914;&#20309;&#38459;&#27490;&#20986;&#31199;&#36710;&#21496;&#26426;&#22810;&#25910;&#36153;&#23384;&#22312;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#36816;&#36755;&#32626;&#34920;&#31034;&#65292;&#21435;&#24180;&#22240;&#38750;&#27861;&#32593;&#32422;&#36710;&#26381;&#21153;&#32780;&#25187;&#25276;&#36710;&#36742;&#21450;&#21514;&#38144;&#29260;&#29031;&#30340;&#26696;&#20214;&#26377;35&#36215;&#65292;&#20026;2018&#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;2021&#24180;&#21644;2020&#24180;&#30340;&#25968;&#23383;&#20998;&#21035;&#20026;91&#36215;&#21644;44&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#25265;&#24616;&#65292;&#36807;&#21435;&#21313;&#24180;&#20445;&#38505;&#36153;&#19978;&#28072;&#20102;&#36817;&#21313;&#20493;&#65292;&#20174;&#32422;10,000&#28207;&#20803;&#19978;&#28072;&#33267;&#39640;&#36798;90,000&#28207;&#20803;&#65292;&#20445;&#38505;&#36229;&#39069;&#39069;&#20171;&#20046;15,000&#28207;&#20803;&#33267;60,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30830;&#23454;&#26159;&#19968;&#31181;&#19981;&#24179;&#34913;&#65292;&#20215;&#26684;&#26159;&#22825;&#25991;&#25968;&#23383;&#65292;&#8221;&#35813;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#21556;&#20851;&#26143;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#21487;&#33021;&#36825;&#26679;&#36816;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20445;&#38505;&#19994;&#30417;&#31649;&#23616;&#30340;&#25968;&#25454;&#65292;&#24179;&#22343;&#32508;&#21512;&#20445;&#38505;&#20445;&#36153;&#30001;2020&#24180;&#30340;33,902&#28207;&#20803;&#19978;&#21319;&#33267;&#21435;&#24180;&#30340;42,640&#28207;&#20803;&#65292;&#22686;&#24133;&#36798;25%&#12290; 2020&#24180;&#33267;2022&#24180;&#38388;&#65292;&#31532;&#19977;&#26041;&#20445;&#38505;&#20445;&#36153;&#24179;&#22343;&#22686;&#38271;27%&#65292;&#20174;26,189&#28207;&#20803;&#22686;&#33267;33,477&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#23616;&#21457;&#35328;&#20154;&#21608;&#20116;&#34920;&#31034;&#65292;&#30340;&#22763;&#20445;&#38505;&#19994;&#21153;&#22312;&#36807;&#21435;18&#24180;&#20013;&#26377;12&#24180;&#24405;&#24471;&#25215;&#20445;&#20111;&#25439;&#65292;&#32047;&#35745;&#36798;3.44&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#25215;&#20445;&#39118;&#38505;&#19982;&#20445;&#36153;&#27700;&#24179;&#19981;&#21305;&#37197;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#19981;&#21033;&#20110;&#24066;&#22330;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#8221;&#22905;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36816;&#36755;&#32626;&#32479;&#35745;&#65292;2018&#24180;&#33267;2022&#24180;&#26399;&#38388;&#65292;&#27599;&#24180;&#28041;&#21450;&#30340;&#22763;&#30340;&#20132;&#36890;&#20107;&#25925;&#24472;&#24458;&#22312;4,000&#36215;&#24038;&#21491;&#65292;&#20294;&#36235;&#21183;&#24182;&#26410;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36816;&#36755;&#19994;&#26681;&#25454;&#36755;&#20837;&#21496;&#26426;&#35745;&#21010;&#25552;&#20132;118&#20221;&#30003;&#35831;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#19987;&#19994;&#20445;&#38505;&#21672;&#35810;&#21327;&#20250;&#20027;&#24109;&#32599;&#20806;&#38596;&#23558;&#20986;&#31199;&#36710;&#36153;&#39640;&#24402;&#22240;&#20110;&#20154;&#20204;&#35748;&#20026;&#21457;&#29983;&#20107;&#25925;&#30340;&#21487;&#33021;&#24615;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20986;&#31199;&#36710;&#20840;&#22825;&#20505;&#36816;&#33829;&#65292;&#27809;&#26377;&#26631;&#20934;&#36335;&#32447;&#12290;&#36825;&#20123;&#36710;&#36742;&#21487;&#20197;&#30001;&#22810;&#21517;&#21496;&#26426;&#20849;&#20139;&#65292;&#36825;&#20123;&#21496;&#26426;&#36890;&#24120;&#26159;&#32769;&#24180;&#23621;&#27665;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#26041;&#21521;&#30424;&#19978;&#35774;&#32622;&#30340;&#22810;&#37096;&#25163;&#26426;&#24448;&#24448;&#20250;&#20998;&#25955;&#39550;&#39542;&#21592;&#30340;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250; 2020-21 &#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#31216;&#65292;&#21253;&#25597;&#35785;&#35772;&#65288;&#21363;&#26576;&#20154;&#36164;&#21161;&#35785;&#35772;&#20197;&#36194;&#24471;&#37096;&#20998;&#36180;&#20607;&#65289;&#30340;&#20852;&#36215;&#26159;&#20986;&#31199;&#36710;&#20445;&#38505;&#36153;&#24613;&#21095;&#19978;&#28072;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#21521;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25253;&#19977;&#20493;&#35745;&#31243;&#34920;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#20986;&#31199;&#36710;&#36816;&#33829;&#21830;&#22312;&#36943;&#21046;&#32593;&#32422;&#36710;&#26381;&#21153;&#30340;&#38271;&#26399;&#26007;&#20105;&#20013;&#30340;&#26368;&#26032;&#19968;&#20987;&#65292;&#20182;&#20204;&#25351;&#36131;&#32593;&#32422;&#36710;&#26381;&#21153;&#25250;&#36208;&#20102;&#20182;&#20204;&#30340;&#19994;&#21153;&#65292;&#32780;&#27492;&#26102;&#35813;&#34892;&#19994;&#22240;&#26381;&#21153;&#36136;&#37327;&#24046;&#21644;&#19968;&#20123;&#21496;&#26426;&#24577;&#24230;&#24694;&#21155;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#21608;&#20116;&#26202;&#22238;&#22797;&#12298;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#37319;&#21462;&#25191;&#27861;&#12289;&#25945;&#32946;&#12289;&#23459;&#20256;&#31561;&#22810;&#31649;&#40784;&#19979;&#30340;&#26041;&#24335;&#65292;&#25171;&#20987;&#38750;&#27861;&#20986;&#31199;&#25110;&#36733;&#23458;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; Wynna Wong &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 23:50:01 +0800</pubDate></item><item><title>&#23613;&#31649;&#21271;&#20140;&#25215;&#35834;&#25903;&#25345;&#20851;&#38190;&#34892;&#19994;&#65292;&#20294;&#20013;&#22269;&#31169;&#33829;&#20225;&#19994;&#20173;&#38754;&#20020;&#36926;&#26399;&#20184;&#27454;&#38382;&#39064;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230810/chinas-private-firms-facing-persistent-problem-overdue-payments-despite-beijings-pledge-support-key?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6f47bac0-d869-4fde-9e91-46b4b8f9fbf4_20a2792b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31169;&#33829;&#20225;&#19994;&#30340;&#36926;&#26399;&#20184;&#27454;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#21644;&#20196;&#20154;&#25285;&#24551;&#65292;&#20960;&#20010;&#32463;&#27982;&#22823;&#30465;&#30340;&#23457;&#35745;&#25253;&#21578;&#26174;&#31034;&#65292;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#27424;&#19979;&#25968;&#21313;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#30410;&#20005;&#37325;&#30340;&#38382;&#39064;&#23558;&#21066;&#24369;&#21271;&#20140;&#25391;&#20852;&#35813;&#34892;&#19994;&#30340;&#21162;&#21147;&#65292;&#35813;&#34892;&#19994;&#34987;&#35270;&#20026;&#32463;&#27982;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#19996;&#12289;&#27743;&#33487;&#12289;&#27827;&#21335;&#31561;&#30465;&#30340;&#23457;&#35745;&#25253;&#21578;&#26174;&#31034;&#65292;&#31169;&#33829;&#37096;&#38376;&#23384;&#22312;&#36926;&#26399;&#20538;&#21153;&#65292;&#32780;&#31169;&#33829;&#37096;&#38376;&#26159;&#23601;&#19994;&#30340;&#20027;&#35201;&#26469;&#28304;&#21644;&#36130;&#25919;&#25910;&#20837;&#30340;&#36129;&#29486;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21018;&#21018;&#25512;&#20986;&#20102;&#22810;&#24180;&#26469;&#26368;&#24378;&#21170;&#30340;&#31454;&#26631;&#65292;&#20197;&#25903;&#25345;&#36229;&#36807; 4700 &#19975;&#23478;&#27880;&#20876;&#31169;&#33829;&#20225;&#19994;&#65288;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26159;&#23567;&#22411;&#20225;&#19994;&#65289;&#21644;&#36229;&#36807; 1 &#20159;&#20010;&#20307;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#24180;&#26469;&#65292;&#25345;&#32493;&#36926;&#26399;&#20184;&#27454;&#22312;&#25105;&#20204;&#20844;&#21496;&#24050;&#32463;&#26159;&#24120;&#24577;&#65292;&#20960;&#20046;&#27809;&#26377;&#35299;&#20915;&#21150;&#27861;&#12290;&#8221;&#35199;&#21335;&#22320;&#21306;&#19968;&#23478;&#22269;&#20225;&#30340;&#26472;&#22995;&#19994;&#21153;&#32463;&#29702;&#34920;&#31034;&#12290;&#30001;&#20110;&#38382;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#26472;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#30340;&#20844;&#21496;&#26159;&#19968;&#23478;&#29983;&#20135;&#21307;&#30103;&#20445;&#20581;&#29992;&#21697;&#21644;&#32442;&#32455;&#21407;&#26448;&#26009;&#30340;&#20844;&#21496;&#65292;&#27424;&#25968;&#21313;&#23478;&#31169;&#33829;&#20225;&#19994;&#65288;&#21253;&#25324;&#29289;&#27969;&#20844;&#21496;&#21644;&#20379;&#24212;&#21830;&#65289;&#25968;&#21313;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#26410;&#20607;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#36152;&#26131;&#20449;&#29992;&#20445;&#38505;&#38598;&#22242;&#31185;&#27861;&#26031;7&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#22312;&#20122;&#27954;&#20027;&#35201;&#32463;&#27982;&#20307;&#20013;&#65292;&#20013;&#22269;&#20225;&#19994;&#38754;&#20020;&#30528;&#26368;&#38271;&#26102;&#38388;&#30340;&#20184;&#27454;&#24310;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21313;&#22810;&#24180;&#21069;&#22256;&#25200;&#20013;&#22269;&#32463;&#27982;&#30340;&#19977;&#35282;&#20538;&#21153;&#38382;&#39064;&#20877;&#27425;&#20986;&#29616;&#65292;&#19988;&#27809;&#26377;&#32531;&#35299;&#30340;&#36857;&#35937;&#65292;&#23545;&#20013;&#22269;&#30340;&#30123;&#21518;&#22797;&#33487;&#26500;&#25104;&#24040;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24310;&#36831;&#25110;&#37096;&#20998;&#20184;&#27454;&#23548;&#33268;&#20844;&#21496;&#30456;&#20114;&#27424;&#27454;&#20197;&#21450;&#27424;&#38134;&#34892;&#30340;&#38065;&#26102;&#65292;&#19977;&#35282;&#20538;&#21153;&#23601;&#20250;&#20986;&#29616;&#12290;&#23427;&#38459;&#30861;&#20102;&#29983;&#20135;&#21644;&#25237;&#36164;&#65292;&#30001;&#27492;&#20135;&#29983;&#30340;&#36127;&#20538;&#25110;&#19981;&#33391;&#36151;&#27454;&#21487;&#33021;&#20250;&#25233;&#21046;&#22686;&#38271;&#24182;&#21152;&#21095;&#37329;&#34701;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22312;2018&#24180;&#24378;&#35843;&#38656;&#35201;&#20943;&#23569;&#22320;&#26041;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#25302;&#27424;&#30340;&#27424;&#27454;&#21518;&#65292;&#21040;2019&#24180;12&#26376;&#24050;&#28165;&#20607;&#36926;6600&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;916&#20159;&#32654;&#20803;&#65289;&#30340;&#27424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20173;&#28982;&#26159;&#35753;&#20225;&#19994;&#20027;&#20204;&#22836;&#30140;&#30340;&#38382;&#39064;&#65292;&#27827;&#21335;&#30465;&#24180;&#24230;&#23457;&#35745;&#25253;&#21578;&#26174;&#31034;&#65292;&#21435;&#24180;&#22320;&#26041;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#25302;&#27424;&#27665;&#33829;&#20013;&#23567;&#20225;&#19994;95.63&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#36890;&#36807;&#34701;&#36164;&#24110;&#21161;&#25105;&#20204;&#32531;&#35299;&#20102;&#36164;&#37329;&#22256;&#38590;&#65292;&#20294;&#24635;&#20307;&#26469;&#35828;&#25910;&#25928;&#29978;&#24494;&#12290;&#8221;&#26472;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28023;&#22806;&#38656;&#27714;&#30130;&#36719;&#12289;&#21407;&#26448;&#26009;&#20215;&#26684;&#19978;&#28072;&#21644;&#24066;&#22330;&#31454;&#20105;&#28608;&#28872;&#65292;&#20182;&#30340;&#20844;&#21496;&#19968;&#30452;&#26080;&#27861;&#20607;&#36824;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#33021;&#21542;&#20026;&#20013;&#22269;&#32463;&#27982;&#30340;&#25903;&#26609;&#25554;&#19978;&#39134;&#24471;&#26356;&#39640;&#30340;&#32709;&#33152;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#32654;&#36152;&#26131;&#25112;&#65292;&#21152;&#19978;&#20840;&#29699;&#23545;&#20013;&#22269;&#20381;&#36182;&#31243;&#24230;&#38477;&#20302;&#30340;&#36235;&#21183;&#65292;&#23548;&#33268;&#20854;&#20986;&#21475;&#35746;&#21333;&#22823;&#24133;&#19979;&#38477;&#65292;&#30123;&#24773;&#26399;&#38388;&#38382;&#39064;&#26356;&#21152;&#20005;&#37325;&#65292;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#36830;&#32493;&#24180;&#24230;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31169;&#33829;&#32463;&#27982;&#36129;&#29486;&#20102;&#20840;&#22269;&#19968;&#21322;&#20197;&#19978;&#30340;&#31246;&#25910;&#21644;80%&#20197;&#19978;&#30340;&#22478;&#38215;&#21171;&#21160;&#21147;&#65292;&#20294;&#19978;&#21322;&#24180;&#24180;&#33829;&#19994;&#25910;&#20837;2000&#19975;&#20803;&#20197;&#19978;&#30340;&#31169;&#33829;&#20225;&#19994;&#21033;&#28070;&#21364;&#19979;&#38477;&#20102;13.5%&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#31169;&#33829;&#37096;&#38376;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#20063;&#21516;&#27604;&#19979;&#38477;0.2%&#65292;&#32780;&#22269;&#26377;&#37096;&#38376;&#25237;&#36164;&#21017;&#22686;&#38271;8.1%&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25391;&#20852;&#22269;&#27665;&#32463;&#27982;&#65292;&#21271;&#20140;&#19978;&#20010;&#26376;&#25215;&#35834;&#23558;&#27665;&#33829;&#32463;&#27982;&#24314;&#35774;&#8220;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#8221;&#65292;&#24182;&#20986;&#21488;&#20102;&#26032;&#30340;31&#26465;&#34892;&#21160;&#35745;&#21010;&#65292;&#20026;&#25512;&#21160;&#27665;&#33829;&#32463;&#27982;&#26356;&#21152;&#24378;&#21170;&#12289;&#26356;&#21152;&#20844;&#24179;&#21019;&#36896;&#33391;&#22909;&#29615;&#22659;&#25552;&#20379;&#20102;&#22362;&#23454;&#30340;&#25919;&#27835;&#25903;&#25745;&#12290;&#32463;&#27982;&#22686;&#38271;&#12289;&#23601;&#19994;&#21644;&#25216;&#26415;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#32463;&#27982;&#35268;&#21010;&#26426;&#26500;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#65288;NDRC&#65289;&#20063;&#21152;&#20493;&#21162;&#21147;&#35299;&#20915;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#25302;&#27424;&#20013;&#23567;&#20225;&#19994;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#23436;&#21892;&#25919;&#24220;&#20844;&#20449;&#21147;&#21644;&#32489;&#25928;&#26426;&#21046;&#65292;&#22269;&#23478;&#21457;&#25913;&#22996;&#21608;&#22235;&#34920;&#31034;&#65292;&#23545;&#22833;&#20449;&#22320;&#26041;&#25919;&#24220;&#65292;&#23558;&#38480;&#21046;&#20854;&#33719;&#24471;&#20013;&#22830;&#39044;&#31639;&#36164;&#37329;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#27993;&#27743;&#30465;&#27665;&#33829;&#32463;&#27982;&#30740;&#31350;&#20013;&#24515;&#19987;&#23478;&#22996;&#21592;&#20250;&#25104;&#21592;&#29579;&#20854;&#26124;&#34920;&#31034;&#65292;&#23613;&#31649;&#31169;&#33829;&#20225;&#19994;&#20844;&#24320;&#23545;&#21271;&#20140;&#30340;&#26368;&#26032;&#20030;&#25514;&#34920;&#31034;&#20048;&#35266;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#24515;&#23384;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#19982;&#20854;&#21898;&#37027;&#20040;&#22810;&#21475;&#21495;&#21644;&#31354;&#27934;&#30340;&#35828;&#36766;&#65292;&#19981;&#22914;&#37319;&#21462;&#20999;&#23454;&#30340;&#27493;&#39588;&#21644;&#20855;&#20307;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23601;&#24314;&#35774;&#31169;&#33829;&#32463;&#27982;&#38754;&#20020;&#30340;&#25361;&#25112;&#24449;&#27714;&#20844;&#20247;&#21453;&#39304;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#26410;&#33021;&#20607;&#36824;&#20538;&#21153;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#19977;&#24180;&#20005;&#26684;&#30340;&#20896;&#29366;&#30149;&#27602;&#39044;&#38450;&#25514;&#26045;&#21518;&#31246;&#25910;&#25910;&#20837;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27665;&#33829;&#32463;&#27982;&#20026;&#31038;&#20250;&#25552;&#20379;&#23601;&#19994;&#26426;&#20250;&#12290;&#22312;&#20013;&#22269;&#20986;&#21475;&#22823;&#24133;&#19979;&#28369;&#30340;&#24773;&#20917;&#19979;&#65292;&#19978;&#20013;&#28216;&#20135;&#19994;&#30340;&#36816;&#34892;&#24773;&#20917;&#24182;&#19981;&#29702;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#23601;&#19994;&#23601;&#27809;&#26377;&#25910;&#20837;&#65292;&#27809;&#26377;&#25910;&#20837;&#65292;&#20154;&#20204;&#30340;&#28040;&#36153;&#33021;&#21147;&#23601;&#26377;&#38480;&#12290;&#27809;&#26377;&#29983;&#20135;&#12289;&#28040;&#36153;&#12289;&#36152;&#26131;&#65292;&#31246;&#25910;&#20174;&#20309;&#32780;&#26469;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#35201;&#22362;&#25345;&#25913;&#38761;&#24320;&#25918;&#65292;&#21542;&#21017;&#20013;&#22269;&#32463;&#27982;&#30340;&#24694;&#24615;&#24490;&#29615;&#23601;&#24456;&#38590;&#25171;&#30772;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#36164;&#28145;&#25252;&#22763;&#30340;&#30095;&#24573;&#23548;&#33268;&#26089;&#20135;&#20799;&#22833;&#35823;&#65292;&#23548;&#33268;&#35774;&#22791;&#38400;&#38376;&#20851;&#38381;&#21518;&#27515;&#20129;&#65306;&#35843;&#26597;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230856/veteran-hong-kong-nurses-negligence-contributed-blunder-premature-baby-who-died-after-valve-device?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 23:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/38b2d8e1-5703-43fb-afd0-981518a0722c_53d8442e.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#19968;&#21517;&#36164;&#28145;&#25252;&#22763;&#30340;&#30095;&#24573;&#23548;&#33268;&#20102;&#19968;&#21517;&#24739;&#26377;&#24515;&#33039;&#30149;&#30340;&#26089;&#20135;&#20799;&#22312;&#39321;&#28207;&#19968;&#23478;&#21307;&#38498;&#22240;&#36755;&#28082;&#31649;&#19978;&#30340;&#38400;&#38376;&#26410;&#25171;&#24320;&#32780;&#27515;&#20129;&#30340;&#33268;&#21629;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#35843;&#26597;&#32467;&#26524;&#30340;&#22238;&#24212;&#65292;&#27801;&#30000;&#23041;&#23572;&#26031;&#20146;&#29579;&#21307;&#38498;&#21608;&#20116;&#25215;&#35834;&#25506;&#32034;&#22914;&#20309;&#25552;&#39640;&#36127;&#36131;&#21521;&#24739;&#32773;&#36755;&#36865;&#33647;&#29289;&#30340;&#27880;&#23556;&#35013;&#32622;&#35686;&#25253;&#31995;&#32479;&#30340;&#28789;&#25935;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25317;&#26377;20&#22810;&#24180;&#32463;&#39564;&#12289;&#38271;&#26399;&#22312;&#26032;&#29983;&#20799;&#37325;&#30151;&#30417;&#25252;&#23460;&#24037;&#20316;&#30340;&#25252;&#22763;&#22240;&#20010;&#20154;&#21407;&#22240;&#20110;&#19978;&#20010;&#26376;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21307;&#38498;&#8220;&#24212;&#35813;&#20351;&#29992;&#31185;&#25216;&#26469;&#26816;&#26597;&#35774;&#26045;&#65292;&#22686;&#21152;&#26816;&#26597;&#8221;&lt;/h3&gt;&lt;p&gt;&#26089;&#20135;&#20799;&#22312;&#37325;&#30151;&#30417;&#25252;&#23460;&#27515;&#20129;&#20004;&#20010;&#26376;&#21518;&#65292;&#25511;&#21046;&#33647;&#29289;&#27969;&#37327;&#30340;&#19977;&#36890;&#38400;&#34987;&#21457;&#29616;&#20851;&#38381;&#20102; 12 &#23567;&#26102;&#65292;&#21307;&#38498;&#25351;&#23450;&#30340;&#23567;&#32452;&#20844;&#24067;&#20102;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#65292;&#30095;&#24573;&#26159;&#23548;&#33268;&#36825;&#19968;&#38169;&#35823;&#30340;&#21407;&#22240;&#65292;&#20854;&#20013;&#26377;&#8220;&#22810;&#31181;&#22240;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21517;&#36127;&#36131;&#30340;&#25252;&#22763;&#27809;&#26377;&#25171;&#24320;&#38400;&#38376;&#65292;&#22240;&#27492;&#33647;&#29289;&#26080;&#27861;&#21040;&#36798;&#23156;&#20799;&#25163;&#20013;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#31181;&#30095;&#24573;&#26159;&#26080;&#24847;&#22833;&#26126;&#36896;&#25104;&#30340;&#12290;&#8221;&#26681;&#26412;&#21407;&#22240;&#20998;&#26512;&#23567;&#32452;&#20027;&#24109;&#38669;&#27888;&#36745;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25252;&#22763;&#30830;&#23454;&#30475;&#20102;&#38400;&#38376;&#65292;&#20294;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#26159;&#20851;&#38381;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#35828;&#65292;&#35813;&#38400;&#38376;&#25104;&#20026;&#8220;&#26080;&#24847;&#30340;&#30450;&#28857;&#8221;&#65292;&#22240;&#20026;&#23401;&#23376;&#36830;&#25509;&#30528;&#35768;&#22810;&#27880;&#23556;&#31649;&#65292;&#21608;&#22260;&#26377;&#35768;&#22810;&#21307;&#30103;&#35774;&#22791;&#21644;&#20445;&#28201;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20027;&#27835;&#25252;&#22763;&#8220;&#24515;&#28902;&#24847;&#20081;&#8221;&#65292;&#22240;&#20026;&#22905;&#23545;&#33647;&#29289;&#30340;&#27987;&#24230;&#27700;&#24179;&#8220;&#22826;&#32039;&#24352;&#8221;&#65292;&#27880;&#23556;&#21518;&#27809;&#26377;&#25171;&#24320;&#38400;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25252;&#22763;&#19981;&#26029;&#35810;&#38382;&#21478;&#19968;&#20301;&#25252;&#22763;&#27987;&#24230;&#26159;&#21542;&#27491;&#30830;&#12290;&#28982;&#21518;&#20182;&#20204;&#20998;&#24515;&#24182;&#24573;&#30053;&#20102;&#20851;&#38381;&#30340;&#38400;&#38376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#34920;&#31034;&#65292;&#39564;&#23608;&#27861;&#24237;&#27491;&#22312;&#22788;&#29702;&#27492;&#26696;&#65292;&#23558;&#30830;&#23450;&#26032;&#29983;&#20799;&#30340;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23401;&#23376;&#26159;&#19968;&#23545;&#21452;&#32990;&#32974;&#20043;&#19968;&#65292;&#20110;6&#26376;12&#26085;&#26089;&#20135;&#32422;&#20004;&#20010;&#26376;&#65292;&#22312;&#34987;&#35786;&#26029;&#24739;&#26377;&#20808;&#22825;&#24615;&#24515;&#33039;&#30149;&#21518;&#34987;&#36865;&#24448;&#37325;&#30151;&#30417;&#25252;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#25509;&#21463;&#20102;&#36741;&#21161;&#36890;&#27668;&#27835;&#30103;&#65292;&#24182;&#26381;&#29992;&#20102;&#27491;&#24615;&#32908;&#21147;&#33647;&#29289;&#65292;&#21253;&#25324;&#32958;&#19978;&#33146;&#32032;&#65292;&#36825;&#26377;&#21161;&#20110;&#25511;&#21046;&#24515;&#33039;&#25910;&#32553;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21307;&#23398;&#19987;&#23478;&#35686;&#21578;&#19981;&#35201;&#23558;&#23156;&#20799;&#30340;&#27515;&#20129;&#35270;&#20026;&#38169;&#35823;&lt;/h3&gt;&lt;p&gt;&#24403;&#23156;&#20799;&#24515;&#33039;&#30149;&#21152;&#37325;&#26102;&#65292;&#25252;&#22763;&#20110;6&#26376;13&#26085;&#20940;&#26216;3&#28857;&#27880;&#23556;&#20102;&#26356;&#27987;&#21058;&#37327;&#30340;&#32958;&#19978;&#33146;&#32032;&#20197;&#21319;&#39640;&#34880;&#21387;&#12290;&#30001;&#20110;&#23401;&#23376;&#30149;&#24773;&#27809;&#26377;&#22909;&#36716;&#65292;&#21448;&#27880;&#23556;&#20102;&#20004;&#21058;&#12290;&lt;/p&gt;&lt;p&gt; 50 &#20998;&#38047;&#21518;&#65292;&#35013;&#32622;&#35686;&#25253;&#21709;&#36215;&#65292;&#25511;&#21046;&#32958;&#19978;&#33146;&#32032;&#27969;&#37327;&#30340;&#19977;&#36890;&#38400;&#34987;&#21457;&#29616;&#20851;&#38381;&#12290;&#23156;&#20799;&#20110;&#24403;&#22825;&#19979;&#21320;4&#28857;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#35828;&#65292;&#20107;&#20214;&#32972;&#21518;&#30340;&#21478;&#19968;&#20010;&#22240;&#32032;&#26159;&#27880;&#23556;&#35013;&#32622;&#30340;&#35686;&#25253;&#19981;&#22815;&#28789;&#25935;&#65292;&#26080;&#27861;&#31435;&#21363;&#26816;&#27979;&#21040;&#31649;&#36947;&#22581;&#22622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#35774;&#22791;&#26377;&#19968;&#20010;&#23616;&#38480;&#24615;&#12290;&#24403;&#33647;&#29289;&#37327;&#26497;&#23569;&#26102;&#65292;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#21551;&#21160;&#35686;&#25253;&#31995;&#32479;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#38400;&#38376;&#27809;&#26377;&#26126;&#30830;&#25351;&#31034;&#28082;&#20307;&#27969;&#21521;&#65292;&#21307;&#38498;&#22312;&#24066;&#22330;&#19978;&#20063;&#25214;&#19981;&#21040;&#20854;&#20182;&#25351;&#31034;&#26356;&#28165;&#26224;&#30340;&#38400;&#38376;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21307;&#38498;&#25252;&#22763;&#22240;&#37197;&#33647;&#26426;&#25925;&#38556;&#32780;&#35302;&#30005;&#21463;&#20260;&lt;/h3&gt;&lt;p&gt;&#21307;&#38498;&#34892;&#25919;&#24635;&#35009;&#38047;&#20581;&#20029;&#21307;&#29983;&#21608;&#20116;&#25253;&#21578;&#35828;&#65292;&#21478;&#19968;&#21517;&#36127;&#36131;&#27835;&#30103;&#23156;&#20799;&#30340;&#25252;&#22763;&#21644;&#20004;&#21517;&#21307;&#29983;&#22312;&#20241;&#20551;&#21518;&#24050;&#36820;&#22238;&#24037;&#20316;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35834;&#20250;&#23547;&#25214;&#35774;&#35745;&#26356;&#22909;&#30340;&#19977;&#36890;&#38400;&#65292;&#24182;&#34917;&#20805;&#35828;&#21307;&#38498;&#24050;&#23558;&#21551;&#21160;&#27880;&#23556;&#22120;&#35686;&#25253;&#31995;&#32479;&#25152;&#38656;&#30340;&#26102;&#38388;&#32553;&#30701;&#33267;&#26368;&#23569;20&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21307;&#38498;&#24050;&#32463;&#20462;&#25913;&#20102;&#25351;&#21335;&#65292;&#24182;&#22686;&#21152;&#20102;&#21307;&#25252;&#20154;&#21592;&#24212;&#36890;&#36807;&#29992;&#25163;&#8220;&#24863;&#35273;&#8221;&#31649;&#36947;&#20174;&#22836;&#21040;&#23614;&#65288;&#21253;&#25324;&#19977;&#36890;&#38400;&#65289;&#26469;&#30830;&#20445;&#33647;&#29289;&#27969;&#21160;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#21153;&#20154;&#21592;&#36824;&#34987;&#35201;&#27714;&#23558;&#26816;&#26597;&#31649;&#23376;&#30340;&#36890;&#30021;&#24615;&#32435;&#20837;&#20182;&#20204;&#23545;&#39640;&#24230;&#35686;&#25106;&#33647;&#29289;&#30340;&#24120;&#35268;&#21452;&#37325;&#26816;&#26597;&#31243;&#24207;&#20013;&#65292;&#24182;&#25552;&#37266;&#20182;&#20204;&#27880;&#24847;&#27880;&#23556;&#35774;&#22791;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#24656;&#24598;&#30007;&#23376;&#26432;&#27515;&#21069;&#22971;&#21644;&#21478;&#22806;&#20004;&#20154;&#65292;&#24182;&#22312; Instagram &#19978;&#8220;&#30452;&#25773;&#8221;&#21457;&#24067;&#65292;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;</title><link>https://www.scmp.com/news/world/europe/article/3230853/horror-man-kills-ex-wife-and-2-others-posts-it-live-instagram-takes-his-own-life?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 22:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5d1555fa-4849-4ab4-8139-0b90b211c5e4_95c593a9.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#21644;&#23186;&#20307;&#25253;&#36947;&#65292;&#27874;&#26031;&#23612;&#20122;&#19968;&#21517;&#30007;&#23376;&#22312;&#36867;&#20129;&#26399;&#38388;&#26432;&#23475;&#20102;&#20182;&#30340;&#21069;&#22971;&#65292;&#24182;&#22312; Instagram &#19978;&#30452;&#25773;&#20102;&#21069;&#22971;&#30340;&#35851;&#26432;&#26696;&#65292;&#24182;&#22312;&#21608;&#20116;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#26031;&#23612;&#20122;&#19996;&#21271;&#37096;&#22478;&#38215;&#22270;&#20857;&#25289;&#30340;&#19968;&#20221;&#35686;&#26041;&#22768;&#26126;&#31216;&#65292;&#38500;&#20102;&#19977;&#20154;&#34987;&#26432;&#22806;&#65292;&#36824;&#26377;&#21478;&#22806;&#19977;&#20154;&#21463;&#20260;&#65292;&#20982;&#25163;&#8220;&#22312;&#34987;&#21457;&#29616;&#21518;&#34987;&#25429;&#21069;&#33258;&#26432;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#20857;&#25289;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#21517;&#30007;&#23376;&#22312;&#26432;&#27515;&#21069;&#22971;&#21518;&#65292;&#25163;&#25345;&#25163;&#26538;&#65292;&#22312;&#38468;&#36817;&#26684;&#25289;&#36798;&#21345;&#33576;&#38215;&#30340;&#34903;&#36947;&#19978;&#24320;&#26538;&#25171;&#27515;&#20102;&#19968;&#21517;&#30007;&#23376;&#21644;&#20182;&#30340;&#20799;&#23376;&#12290;&#20182;&#36824;&#22312;&#27874;&#26031;&#23612;&#20122;&#19996;&#21271;&#37096;&#22478;&#38215;&#30340;&#19981;&#21516;&#22320;&#28857;&#25171;&#20260;&#20102;&#19968;&#21517;&#35686;&#23519;&#12289;&#21478;&#19968;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#26031;&#23612;&#20122;&#32852;&#37030;&#24635;&#29702;&#20869;&#23572;&#26126;&#183;&#23612;&#20811;&#35199;&#22855;&#35828;&#65306;&#8220;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#25551;&#36848;&#20170;&#22825;&#22312;&#26684;&#25289;&#36798;&#21345;&#33576;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#8221; &#8220;&#20982;&#25163;&#26368;&#32456;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#20294;&#27809;&#26377;&#20154;&#33021;&#22815;&#25405;&#22238;&#21463;&#23475;&#32773;&#30340;&#29983;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27809;&#26377;&#31435;&#21363;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#25110;&#21487;&#33021;&#30340;&#26538;&#20987;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#26031;&#23612;&#20122;&#23186;&#20307;&#30830;&#35748;&#36825;&#21517;&#30007;&#23376;&#21517;&#21483;&#20869;&#23572;&#26126;&#183;&#33487;&#33713;&#26364;&#35834;&#32500;&#22855; (Nermin Sulejmanovic)&#65292;&#26469;&#33258;&#26684;&#25289;&#36798;&#21345;&#33576; (Gradacac)&#65292;&#20182;&#20110;&#21608;&#20116;&#26089;&#19978;&#39318;&#20808;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#26497;&#20854;&#20196;&#20154;&#19981;&#23433;&#30340;&#35270;&#39057;&#65292;&#21578;&#35785;&#35266;&#20247;&#20182;&#20204;&#23558;&#20146;&#30524;&#30446;&#30585;&#19968;&#22330;&#35851;&#26432;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#38543;&#21518;&#26174;&#31034;&#65292;&#20182;&#25343;&#36215;&#26538;&#65292;&#21521;&#19968;&#21517;&#22899;&#23376;&#30340;&#21069;&#39069;&#21457;&#23556;&#20102;&#19968;&#39063;&#23376;&#24377;&#12290;&#27492;&#22806;&#65292;&#35270;&#39057;&#20013;&#36824;&#21487;&#20197;&#21548;&#21040;&#38468;&#36817;&#19968;&#20010;&#23401;&#23376;&#30340;&#21741;&#22768;&#65292;&#35813;&#35270;&#39057;&#21518;&#26469;&#20174; Instagram &#19978;&#21024;&#38500;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35686;&#26041;&#25628;&#26597;&#36807;&#31243;&#20013;&#65292;&#23244;&#30097;&#20154;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#21478;&#19968;&#27573;&#35270;&#39057;&#65292;&#22768;&#31216;&#22312;&#36867;&#20129;&#36807;&#31243;&#20013;&#33267;&#23569;&#23556;&#26432;&#20102;&#21478;&#22806;&#20004;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 22:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#31185;&#25216;&#38480;&#21046;&#26159;&#21542;&#32456;&#32467;&#20102;&#19982;&#20013;&#22269;&#25913;&#21892;&#20851;&#31995;&#30340;&#36947;&#36335;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230842/are-us-tech-curbs-end-road-better-ties-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/c46a09b5-681f-44c6-a1ef-21ca389f1a63_33b03d48.jpg" width="100%"&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#31216;&#20854;&#23545;&#20013;&#22269;&#31185;&#25216;&#25237;&#36164;&#30340;&#26368;&#26032;&#38480;&#21046;&#26159;&#8220;&#39640;&#22260;&#26639;&#8221;&#30340;&#8220;&#23567;&#38498;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25551;&#36848;&#26088;&#22312;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#32654;&#22269;&#21482;&#24819;&#38477;&#20302;&#19982;&#20013;&#22269;&#30340;&#39118;&#38505;&#65292;&#32780;&#19981;&#26159;&#33073;&#38057;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#20013;&#20844;&#24067;&#30340;&#38480;&#21046;&#25514;&#26045;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20844;&#21496;&#30340;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#8212;&#8212;&#25454;&#31216;&#36825;&#20123;&#39046;&#22495;&#23545;&#20013;&#22269;&#20891;&#20107;&#36827;&#27493;&#33267;&#20851;&#37325;&#35201;&#65292;&#21487;&#33021;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#38480;&#21046;&#22686;&#21152;&#20102;&#20004;&#22269;&#20851;&#31995;&#36827;&#19968;&#27493;&#21463;&#25439;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#19981;&#20250;&#25913;&#21464;&#22797;&#33487;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#21452;&#26041;&#26368;&#36817;&#20960;&#21608;&#37117;&#37319;&#21462;&#20102;&#25514;&#26045;&#65292;&#20197;&#38480;&#21046;&#36825;&#39033;&#21629;&#20196;&#30340;&#24433;&#21709;&#65292;&#32654;&#22269;&#23448;&#21592;&#31216;&#36825;&#39033;&#21629;&#20196;&#24050;&#32463;&#37213;&#37247;&#20102;&#33267;&#23569;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#22269;&#38469;&#23433;&#20840;&#19982;&#25112;&#30053;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#25140;&#32500;&#34920;&#31034;&#65292;&#35813;&#21629;&#20196;&#24182;&#19981;&#20687;&#39044;&#26399;&#30340;&#37027;&#20040;&#24191;&#27867;&#65292;&#19981;&#20250;&#24433;&#21709;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#35745;&#21010;&#35775;&#21326;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34892;&#25919;&#21629;&#20196;&#30340;&#20005;&#37325;&#24615;&#21644;&#33539;&#22260;&#32943;&#23450;&#27604;&#25105;&#20204;&#19968;&#24320;&#22987;&#30340;&#24819;&#27861;&#26377;&#25152;&#19979;&#38477;&#65292;&#8221;&#36798;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36798;&#34920;&#31034;&#65292;&#38647;&#33945;&#22810;&#22312;&#26053;&#36884;&#20013;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#21487;&#33021;&#20173;&#20250;&#23545;&#35813;&#21629;&#20196;&#20570;&#20986;&#38024;&#38155;&#30456;&#23545;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20844;&#24067;&#24403;&#22825;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#36805;&#36895;&#23545;&#36825;&#20123;&#38480;&#21046;&#25552;&#20986;&#25239;&#35758;&#65292;&#31216;&#20854;&#20026;&#8220;&#20844;&#28982;&#30340;&#32463;&#27982;&#32961;&#36843;&#21644;&#31185;&#25216;&#27450;&#20940;&#8221;&#65292;&#26088;&#22312;&#20197;&#22269;&#23478;&#23433;&#20840;&#30340;&#21517;&#20041;&#8220;&#21093;&#22842;&#20013;&#22269;&#30340;&#21457;&#23637;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#20063;&#25215;&#35834;&#8220;&#22362;&#20915;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#8221;&#65292;&#20445;&#30041;&#8220;&#37319;&#21462;&#34892;&#21160;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#21457;&#24067;&#31185;&#25216;&#20196;&#21518;&#65292;&#32654;&#22269;&#33455;&#29255;&#34892;&#19994;&#25958;&#20419;&#26126;&#30830;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#25152;&#28085;&#30422;&#30340;&#39046;&#22495;&#19968;&#30452;&#26159;&#20004;&#22269;&#31185;&#25216;&#31454;&#20105;&#30340;&#20013;&#24515;&#65292;&#32654;&#22269;&#20110; 10 &#26376;&#20221;&#25512;&#20986;&#20102;&#23545;&#21521;&#20013;&#22269;&#20986;&#21806;&#20808;&#36827;&#33455;&#29255;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20013;&#22269;&#37319;&#21462;&#25253;&#22797;&#25514;&#26045;&#65292;&#19979;&#20196;&#23545;&#38227;&#21644;&#38167;&#36825;&#20004;&#31181;&#25216;&#26415;&#20851;&#38190;&#26448;&#26009;&#21450;&#20854;&#20960;&#31181;&#21270;&#21512;&#29289;&#23454;&#26045;&#20986;&#21475;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#20122;&#38598;&#22242;&#22320;&#29699;&#25216;&#26415;&#24635;&#30417;&#21346;&#26195;&#33804;&#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#20013;&#22269;&#23558;&#20197;&#8220;&#19968;&#20123;&#39640;&#35843;&#20030;&#25514;&#8221;&#22238;&#24212;&#21608;&#19977;&#30340;&#34892;&#25919;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25253;&#22797;&#30340;&#24418;&#24335;&#21487;&#33021;&#21253;&#25324;&#23545;&#28041;&#21450;&#32654;&#22269;&#20844;&#21496;&#30340;&#24182;&#36141;&#20132;&#26131;&#20316;&#20986;&#19981;&#21033;&#30340;&#21453;&#22404;&#26029;&#20915;&#23450;&#65292;&#25110;&#25193;&#22823;&#20986;&#21475;&#31649;&#21046;&#38480;&#21046;&#31561;&#65292;&#8221;&#38470;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#21453;&#24212;&#19981;&#22826;&#21487;&#33021;&#22823;&#21040;&#36275;&#20197;&#38459;&#27490;&#38647;&#33945;&#22810;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#22823;&#23398;&#25919;&#27835;&#32463;&#27982;&#23398;&#25945;&#25480;&#26472;&#22823;&#21147;&#20063;&#39044;&#35745;&#65292;&#38543;&#30528;&#20013;&#22269;&#20877;&#27425;&#34920;&#29616;&#20986;&#19982;&#19990;&#30028;&#32463;&#27982;&#25509;&#35302;&#30340;&#24847;&#24895;&#65292;&#36152;&#26131;&#35848;&#21028;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#21629;&#20196;&#23459;&#24067;&#30340;&#31532;&#20108;&#22825;&#65292;&#20013;&#22269;&#25919;&#24220;&#21462;&#28040;&#20102;&#23545;&#20013;&#22269;&#19982;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#21478;&#22806; 78 &#20010;&#22269;&#23478;&#20043;&#38388;&#30340;&#22242;&#20307;&#26053;&#34892;&#31105;&#20196;&#12290;&#35813;&#38480;&#21046;&#26159;&#19977;&#24180;&#21069;&#23454;&#26045;&#30340;&#65292;&#26088;&#22312;&#38480;&#21046; Covid-19 &#30340;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#28165;&#26970;&#22320;&#34920;&#26126;&#20013;&#22269;&#24863;&#35273;&#23427;&#38656;&#35201;&#20280;&#20986;&#25588;&#25163;&#65292;&#24182;&#19988;&#38656;&#35201;&#20877;&#27425;&#25950;&#24320;&#22823;&#38376;&#65292;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21516;&#24847;&#65292;&#20174;&#20013;&#22269;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#31185;&#25216;&#25237;&#36164;&#31105;&#20196;&#26159;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#19968;&#20010;&#25387;&#25240;&#65292;&#20294;&#32467;&#26524;&#38656;&#35201;&#35843;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#25105;&#35748;&#20026;]&#21271;&#20140;&#39046;&#23548;&#23618;&#20174;[&#22269;&#21153;&#21375;]&#25509;&#35265;&#32654;&#22269;&#23448;&#21592;&#65292;&#28982;&#21518;&#20877;&#25509;&#35265;&#20854;&#20182;&#20154;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#26159;&#35797;&#22270;&#20197;&#26576;&#31181;&#26041;&#24335;&#32553;&#23567;&#25110;&#21270;&#35299;&#36825;&#19968;&#29305;&#23450;&#31209;&#24207;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#26472;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#20250;&#35758;&#8220;&#30830;&#23454;&#26377;&#21161;&#20110;&#8221;&#30830;&#23450;&#26368;&#32456;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36824;&#26377;&#20854;&#20182;&#19981;&#30830;&#23450;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#32822;&#20262;&#35775;&#21326;&#26102;&#65292;&#21463;&#21040;&#26102;&#20219;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#30340;&#25509;&#35265;&#65292;&#31206;&#21018;&#20110;7&#26376;&#31361;&#28982;&#34987;&#20813;&#32844;&#65292;&#23448;&#26041;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#27905;&#31722;&#34920;&#31034;&#65292;&#31361;&#28982;&#26356;&#25442;&#22806;&#38271;&#23545;&#32654;&#20013;&#27807;&#36890;&#8220;&#36896;&#25104;&#24178;&#25200;&#8221;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#25509;&#26367;&#31206;&#30340;&#29579;&#27589;&#23558;&#20219;&#32844;&#22810;&#20037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#26159;&#21542;&#20250;&#20986;&#24109;&#65288;11 &#26376;&#65289;&#22312;&#32654;&#22269;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#65292;&#20197;&#21450;&#20182;&#21644;&#25308;&#30331;&#24635;&#32479;&#26159;&#21542;&#20250;&#20250;&#38754;&#65292;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#26174;&#28982;&#65292;&#36807;&#21435;&#20960;&#20010;&#26376;&#30340;&#25152;&#26377;&#25387;&#25240;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#30001;&#21452;&#26041;&#20915;&#23450;&#26242;&#26102;&#25601;&#32622;&#8230;&#8230;&#20294;&#25105;&#24456;&#30830;&#23450;&#25308;&#30331;&#24635;&#32479;&#30340;&#19968;&#20123;&#26415;&#35821;&#25110;&#30701;&#35821;&#20063;&#19968;&#23450;&#20250;&#21040;&#36798;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#20845;&#26376;&#20221;&#31216;&#20064;&#36817;&#24179;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#65292;&#26412;&#21608;&#21448;&#22240;&#20013;&#22269;&#38754;&#20020;&#30340;&#32463;&#27982;&#25361;&#25112;&#32780;&#31216;&#20013;&#22269;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#38382;&#39064;&#20063;&#23384;&#22312;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19978;&#20010;&#26376;&#25209;&#20934;&#20102;&#19968;&#39033;&#20215;&#20540; 3.45 &#20159;&#32654;&#20803;&#30340;&#23545;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#65292;&#21271;&#20140;&#35748;&#20026;&#36825;&#26159;&#23545;&#20854;&#20869;&#25919;&#30340;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26102;&#27575;&#24344;&#34920;&#31034;&#65292;&#36890;&#36807;&#39640;&#23618;&#23545;&#35805;&#23454;&#29616;&#37325;&#22823;&#21464;&#21270;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31454;&#20105;&#19982;&#23545;&#25239;&#24182;&#23384;&#8212;&#8212;&#32654;&#20013;&#20851;&#31995;&#30340;&#20256;&#32479;&#20889;&#29031;&#8212;&#8212;&#8220;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#19981;&#21512;&#26102;&#23452;&#12289;&#19981;&#24688;&#24403;&#30340;&#21629;&#39064;&#65292;&#22240;&#20026;&#36825;&#31181;&#25551;&#36848;&#30340;&#21069;&#19968;&#37096;&#20998;&#36817;&#24180;&#26469;&#24050;&#32463;&#21387;&#20498;&#24615;&#22320;&#36229;&#36807;&#20102;&#21518;&#19968;&#37096;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#22269;&#38469;&#20851;&#31995;&#30740;&#31350;&#21592;&#27785;&#19969;&#31435;&#34920;&#31034;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#19968;&#21629;&#20196;&#21487;&#33021;&#24102;&#26469;&#19968;&#32447;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#65288;&#22312;&#25216;&#26415;&#36827;&#27493;&#26041;&#38754;&#65289;&#19981;&#27424;&#32654;&#22269;&#8230;&#8230;&#20004;&#22269;&#23601;&#21487;&#20197;&#36208;&#33258;&#24049;&#30340;&#36335;&#65292;&#36991;&#20813;&#21033;&#30410;&#32416;&#32544;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#26032;&#31108;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#25552;&#35758;&#24443;&#24213;&#25913;&#38761;&#33521;&#22269;&#26102;&#20195;&#30340;&#27542;&#27665;&#27861;&#24459;&#20197;&#28040;&#38500;&#8220;&#22900;&#38582;&#21046;&#36857;&#35937;&#8221;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230840/india-proposes-sweeping-overhaul-british-era-colonial-laws-remove-signs-slavery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 20:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/f1f8faad-c128-48cb-a9ad-8e596f618754_0dc77b2f.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#25919;&#24220;&#21608;&#20116;&#25552;&#20986;&#20102;&#19968;&#39033;&#33258;&#33521;&#22269;&#27542;&#27665;&#26102;&#20195;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#21009;&#20107;&#21496;&#27861;&#25913;&#38761;&#25552;&#26696;&#65292;&#20844;&#24067;&#20102;&#23545;&#26292;&#27665;&#31169;&#21009;&#21644;&#38024;&#23545;&#22919;&#22899;&#29359;&#32618;&#30340;&#26032;&#24809;&#32602;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#21009;&#27861;&#20856;&#20197;&#21450;&#20854;&#20182;&#31649;&#29702;&#35686;&#23519;&#21644;&#27861;&#38498;&#30340;&#27861;&#35268;&#20110; 19 &#19990;&#32426;&#20986;&#21488;&#65292;&#24403;&#26102;&#35813;&#22269;&#30001;&#33521;&#22269;&#29579;&#23460;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#22823;&#33251;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#21608;&#20116;&#23545;&#35758;&#20250;&#34920;&#31034;&#65292;&#23545;&#27861;&#24459;&#30340;&#24443;&#24213;&#20462;&#25913;&#23558;&#28040;&#38500;&#23545;&#33521;&#22269;&#21531;&#20027;&#21046;&#21644;&#20854;&#20182;&#8220;&#22900;&#38582;&#21046;&#26631;&#24535;&#8221;&#30340;&#36807;&#26102;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21046;&#23450;&#36825;&#20123;&#27861;&#24459;&#26159;&#20026;&#20102;&#21152;&#24378;&#27542;&#27665;&#32479;&#27835;&#65292;&#20445;&#25252;&#27542;&#27665;&#32479;&#27835;&#32773;&#65292;&#20854;&#30446;&#30340;&#26159;&#24809;&#32602;&#32780;&#19981;&#26159;&#20280;&#24352;&#27491;&#20041;&#65292;&#8221;&#20182;&#22312;&#20171;&#32461;&#25913;&#38761;&#27861;&#26696;&#26102;&#21578;&#35785;&#35758;&#21592;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#25913;&#21464;&#36825;&#19968;&#28857;&#65292;&#36825;&#20123;&#26032;&#27861;&#24459;&#30340;&#31934;&#31070;&#23558;&#26159;&#20445;&#25252;&#25105;&#20204;&#20844;&#27665;&#30340;&#23466;&#27861;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#23459;&#24067;&#21516;&#24615;&#20276;&#20387;&#26377;&#26435;&#20139;&#21463;&#31038;&#20250;&#31119;&#21033;&lt;/h3&gt;&lt;p&gt;&#27861;&#24459;&#20013;&#30340;&#26032;&#26465;&#27454;&#23558;&#23545;&#26292;&#24466;&#31169;&#21009;&#30340;&#32903;&#20107;&#32773;&#22788;&#20197;&#27515;&#21009;&#65292;&#23545;&#36718;&#22904;&#32773;&#22788;&#20197;&#26368;&#20302; 20 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#26696;&#36824;&#24341;&#20837;&#20102;&#38024;&#23545;&#36731;&#24494;&#29359;&#32618;&#30340;&#31038;&#21306;&#26381;&#21153;&#26465;&#27454;&#65292;&#20197;&#32531;&#35299;&#21360;&#24230;&#27861;&#38498;&#38271;&#26399;&#31215;&#21387;&#30340;&#21009;&#20107;&#26696;&#20214;&#65292;&#36825;&#20123;&#26696;&#20214;&#26377;&#25968;&#30334;&#19975;&#23447;&#26410;&#20915;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#22269;&#23478;&#65292;&#23457;&#21028;&#21644;&#21009;&#20107;&#35843;&#26597;&#21487;&#33021;&#20250;&#25302;&#24310;&#25968;&#24180;&#32780;&#27809;&#26377;&#32467;&#26524;&#65292;&#22240;&#27492;&#23558;&#35268;&#23450;&#22266;&#23450;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#26696;&#24050;&#25552;&#20132;&#35758;&#20250;&#22996;&#21592;&#20250;&#36827;&#19968;&#27493;&#23457;&#35758;&#65292;&#20294;&#21487;&#33021;&#20250;&#22312;&#29616;&#20219;&#31435;&#27861;&#26426;&#26500;&#35299;&#25955;&#12289;&#26126;&#24180;&#20116;&#26376;&#22823;&#36873;&#20043;&#21069;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#39046;&#23548;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#25919;&#24220;&#35797;&#22270;&#20174;&#21360;&#24230;&#30340;&#21382;&#21490;&#20070;&#12289;&#22478;&#24066;&#26223;&#35266;&#21644;&#25919;&#27835;&#26426;&#26500;&#20013;&#28040;&#38500;&#27542;&#27665;&#32479;&#27835;&#30340;&#25381;&#20043;&#19981;&#21435;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#32763;&#26032;&#20102;&#39318;&#37117;&#26032;&#24503;&#37324;&#30340;&#35758;&#20250;&#21306;&#65292;&#35813;&#21306;&#26368;&#21021;&#30001;&#33521;&#22269;&#20154;&#35774;&#35745;&#65292;&#20197;&#21462;&#20195;&#26087;&#30340;&#27542;&#27665;&#26102;&#20195;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#33707;&#36842;&#20026;&#33487;&#24052;&#26031;&#183;&#38065;&#24503;&#25289;&#183;&#21338;&#26031; (Subhas Chandra Bose) &#30340;&#38613;&#20687;&#25581;&#24149;&#12290;&#36825;&#20301;&#29420;&#31435;&#33521;&#38596;&#22240;&#25343;&#36215;&#27494;&#22120;&#21453;&#25239;&#33521;&#22269;&#32780;&#21463;&#21040;&#23562;&#25964;&#65292;&#20294;&#22240;&#19982;&#32435;&#31929;&#24503;&#22269;&#25112;&#20105;&#26426;&#22120;&#30340;&#21512;&#20316;&#32780;&#22791;&#21463;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25581;&#24149;&#20202;&#24335;&#23601;&#22312;&#33521;&#22269;&#23459;&#24067;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21435;&#19990;&#21069;&#20960;&#20010;&#23567;&#26102;&#20030;&#34892;&#65292;&#36825;&#24231;&#38613;&#20687;&#26412;&#36523;&#21462;&#20195;&#20102;&#36817;&#21322;&#20010;&#19990;&#32426;&#21069;&#34987;&#25286;&#38500;&#30340;&#33521;&#22269;&#22269;&#29579;&#20052;&#27835;&#20116;&#19990;&#30340;&#38613;&#20687;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#20197;&#8220;&#21467;&#22269;&#12289;&#33104;&#36133;&#8221;&#20026;&#30001;&#35299;&#38599;&#20102;&#20044;&#20811;&#20848;&#25152;&#26377;&#22320;&#21306;&#30340;&#24449;&#20853;&#36127;&#36131;&#20154;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230847/zelensky-fires-heads-military-enlistment-all-ukrainian-regions-cites-treason-corruption?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 21:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/119d84ef-0de5-4921-8aa0-7f7c142f7e17_7eb42e1a.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#21608;&#20116;&#35299;&#38599;&#20102;&#36127;&#36131;&#35813;&#22269;&#21508;&#22320;&#21306;&#24449;&#20853;&#24037;&#20316;&#30340;&#23448;&#21592;&#65292;&#29702;&#30001;&#26159;&#33104;&#36133;&#25351;&#25511;&#65292;&#20182;&#31216;&#36825;&#20123;&#25351;&#25511;&#21487;&#33021;&#26500;&#25104;&#21467;&#22269;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#19982;&#39640;&#32423;&#20891;&#20107;&#39046;&#23548;&#20154;&#20250;&#38754;&#21518;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#20204;&#23558;&#35299;&#38599;&#25152;&#26377;&#22320;&#21306;&#20891;&#20107;&#22996;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#20010;&#31995;&#32479;&#24212;&#35813;&#30001;&#37027;&#20123;&#30830;&#20999;&#20102;&#35299;&#25112;&#20105;&#26159;&#20160;&#20040;&#20197;&#21450;&#20026;&#20160;&#20040;&#22312;&#25112;&#20105;&#26102;&#26399;&#24868;&#19990;&#23241;&#20439;&#21644;&#36159;&#36162;&#26159;&#21467;&#22269;&#32618;&#30340;&#20154;&#26469;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#19968;&#30452;&#22312;&#24449;&#21484;&#20044;&#20811;&#20848;&#20154;&#21152;&#20837;&#31361;&#20987;&#33829;&#65292;&#20197;&#23545;&#20420;&#32599;&#26031;&#20891;&#38431;&#36827;&#34892;&#21453;&#25915;&#65292;&#20197;&#22842;&#22238;&#33707;&#26031;&#31185;&#20891;&#38431;&#25511;&#21046;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#21453;&#26144;&#20102;&#20044;&#20811;&#20848;&#20026;&#25171;&#20987;&#33104;&#36133;&#21644;&#33104;&#36133;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#24076;&#26395;&#21152;&#20837;&#30340;&#27431;&#30431;&#31561;&#35199;&#26041;&#26426;&#26500;&#35201;&#27714;&#30340;&#20840;&#38754;&#25913;&#38761;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#31216;&#25387;&#36133;&#20102;&#27901;&#20262;&#26031;&#22522;&#26263;&#26432;&#38452;&#35851;&#65292;&#24182;&#25304;&#30041;&#20102;&#19968;&#21517;&#22899;&#32447;&#20154;&lt;/h3&gt;&lt;p&gt;&#24635;&#32479;&#24220;&#22312;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#22312;&#26816;&#26597;&#39046;&#22303;&#24449;&#20853;&#20013;&#24515;&#26102;&#65292;&#25191;&#27861;&#26426;&#26500;&#25581;&#38706;&#20102;&#33104;&#36133;&#26696;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20044;&#20811;&#20848;&#30340;&#24635;&#21160;&#21592;&#26159;&#26816;&#26597;&#20154;&#21592;&#21457;&#29616;&#19981;&#27861;&#34892;&#20026;&#30340;&#19968;&#20010;&#20851;&#38190;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#8220;&#23545;&#20044;&#20811;&#20848;&#30340;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#24182;&#25439;&#23475;&#23545;&#22269;&#23478;&#26426;&#26500;&#30340;&#20449;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#20044;&#20811;&#20848;&#23433;&#29702;&#20250;&#24314;&#35758;&#38470;&#20891;&#24635;&#21496;&#20196;&#36873;&#25321;&#20855;&#26377;&#25112;&#22330;&#32463;&#39564;&#24182;&#32463;&#36807;&#20044;&#20811;&#20848;&#24773;&#25253;&#37096;&#38376;&#23457;&#26597;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#31216;&#65292;&#20420;&#32599;&#26031;&#21608;&#20116;&#29992;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#35199;&#37096;&#30340;&#20234;&#19975;&#35834;-&#24343;&#20848;&#31185;&#22827;&#26031;&#20811;&#22320;&#21306;&#65292;&#20987;&#20013;&#20102;&#19968;&#20010;&#20891;&#29992;&#26426;&#22330;&#38468;&#36817;&#30340;&#22320;&#21306;&#65292;&#36896;&#25104;&#19968;&#21517;&#20843;&#23681;&#30007;&#23401;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#27931;&#31859;&#20122;&#22320;&#21306;&#24030;&#38271;&#26031;&#32500;&#29305;&#20848;&#23068;&#183;&#22885;&#23612;&#20462;&#20811;&#34920;&#31034;&#65292;&#19968;&#26522;&#23548;&#24377;&#22368;&#20837;&#31185;&#27931;&#31859;&#20122;&#22320;&#21306;&#19968;&#25143;&#20154;&#23478;&#30340;&#24237;&#38498;&#65292;&#36896;&#25104;&#21253;&#25324;&#30007;&#23401;&#22312;&#20869;&#30340;&#22810;&#20154;&#21463;&#20260;&#65292;&#30007;&#23401;&#21518;&#26469;&#22312;&#21307;&#38498;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65306;&#8220;&#21307;&#25252;&#20154;&#21592;&#24050;&#31469;&#23613;&#20840;&#21147;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#23401;&#23376;&#30340;&#29983;&#21629;&#26080;&#27861;&#25405;&#25937;&#12290;&#8221;&#20294;&#22905;&#27809;&#26377;&#36879;&#38706;&#26377;&#22810;&#23569;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#31354;&#20891;&#34920;&#31034;&#65292;&#38450;&#31354;&#31995;&#32479;&#22312;&#39318;&#37117;&#22522;&#36741;&#38468;&#36817;&#20987;&#33853;&#20102;&#22235;&#26522;&#8220;&#21269;&#39318;&#8221;&#23548;&#24377;&#20013;&#30340;&#19968;&#26522;&#65292;&#24403;&#26102;&#23427;&#20204;&#27491;&#39134;&#21521;&#36317;&#31163;&#21069;&#32447;&#25968;&#30334;&#33521;&#37324;&#30340;&#20044;&#20811;&#20848;&#35199;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26522; X-47 [&#39640;&#36229;&#38899;&#36895;]&#23548;&#24377;&#22312;&#22522;&#36741;&#22320;&#21306;&#34987;&#25703;&#27585;&#12290;&#20854;&#20313;&#30340;&#34989;&#20987;&#22312;&#26426;&#22330;&#38468;&#36817;&#12290;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#36973;&#21040;&#30772;&#22351;&#65292;&#20854;&#20013;&#19968;&#26522;&#23548;&#24377;&#20987;&#20013;&#20102;&#19968;&#20010;&#20303;&#23429;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31354;&#20891;&#19978;&#26657;&#23588;&#37324;&#183;&#20234;&#32435;&#29305; (Yuriy Ihnat) &#34920;&#31034;&#65292;&#36825;&#27425;&#34989;&#20987;&#30340;&#30446;&#26631;&#26159;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#65292;&#20182;&#20204;&#21363;&#23558;&#21069;&#24448;&#35199;&#26041;&#25509;&#21463;&#20351;&#29992; F-16 &#25112;&#26007;&#26426;&#35757;&#32451;&#65292;&#22522;&#36741;&#24076;&#26395;&#26368;&#32456;&#33021;&#20132;&#20184;&#36825;&#20123;&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#30005;&#35270;&#19978;&#35828;&#65306;&#8220;&#20182;&#20204;&#65288;&#39134;&#34892;&#21592;&#65289;&#23558;&#25509;&#21463;&#26032;&#35013;&#22791;&#8212;&#8212;F-16 &#30340;&#35757;&#32451;&#65292;&#32780;&#25932;&#20154;&#24819;&#35201;&#34989;&#20987;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#65292;&#21093;&#22842;&#25105;&#20204;&#20351;&#29992;&#35199;&#26041;&#26032;&#35013;&#22791;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36741;&#21271;&#37096;&#30340;&#22885;&#21338;&#38534;&#21306;&#65292;&#23548;&#24377;&#30862;&#29255;&#22368;&#20837;&#19968;&#23478;&#20799;&#31461;&#21307;&#38498;&#30340;&#22330;&#22320;&#65292;&#25439;&#22351;&#20102;&#19968;&#24231;&#25151;&#23627;&#30340;&#23627;&#39030;&#65292;&#36824;&#33853;&#22312;&#20102;&#19968;&#24231;&#20065;&#26449;&#20303;&#23429;&#21306;&#12290;&#24066;&#38271;&#32500;&#22612;&#21033;&#183;&#20811;&#37324;&#29748;&#31185;&#25253;&#21578;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#20013;&#24515;&#30340;&#30446;&#20987;&#32773;&#31216;&#65292;&#20182;&#20204;&#21548;&#21040;&#20004;&#22768;&#24040;&#22823;&#30340;&#29190;&#28856;&#22768;&#65292;&#20294;&#19981;&#30693;&#36947;&#26469;&#33258;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#24863;&#35874;&#25105;&#20204;&#30340;&#38450;&#31354;&#37096;&#38431;&#20987;&#33853;&#20102;&#36825;&#20123;&#23548;&#24377;&#65292;&#8221;&#34989;&#20987;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#24066;&#25919;&#24220;&#23448;&#21592;&#31859;&#21704;&#20234;&#27931;&#183;&#27801;&#39532;&#35834;&#22827;&#22312;&#30005;&#35270;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#35199;&#37096;&#22320;&#21306;&#30340;&#38450;&#31354;&#31995;&#32479;&#20063;&#24050;&#25237;&#20837;&#20351;&#29992;&#65292;&#23186;&#20307;&#25253;&#36947;&#31216;&#35813;&#22320;&#21306;&#21548;&#21040;&#20102;&#29190;&#28856;&#22768;&#12290;&#30446;&#21069;&#23578;&#26080;&#25439;&#22351;&#25110;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#40657;&#28023;&#26080;&#20154;&#26426;&#34989;&#20987;&#39044;&#31034;&#30528;&#19968;&#22330;&#36805;&#36895;&#25193;&#22823;&#30340;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#34989;&#20987;&#21457;&#29983;&#21069;&#65292;&#24403;&#23616;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21457;&#24067;&#20102;&#31354;&#20013;&#35686;&#25253;&#65292;&#31038;&#20132;&#23186;&#20307;&#30417;&#25511;&#25253;&#36947;&#31216;&#65292;&#20960;&#26550;&#25658;&#24102;&#36828;&#31243;&#23548;&#24377;&#30340;&#20420;&#32599;&#26031;&#25112;&#26426;&#24050;&#20174;&#20420;&#32599;&#26031;&#31354;&#20891;&#22522;&#22320;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102;&#20808;&#36827;&#30340;&#38450;&#31354;&#31995;&#32479;&#65292;&#20197;&#24110;&#21161;&#20854;&#25269;&#24481;&#20420;&#32599;&#26031;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#30340;&#23450;&#26399;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38450;&#31354;&#31995;&#32479;&#20351;&#22522;&#36741;&#33021;&#22815;&#25269;&#24481;&#36817;&#20960;&#20010;&#26376;&#26469;&#20420;&#32599;&#26031;&#31354;&#34989;&#30340;&#20840;&#37096;&#20914;&#20987;&#65292;&#20294;&#20044;&#20811;&#20848;&#36825;&#20010;&#38754;&#31215;&#26159;&#24847;&#22823;&#21033;&#20004;&#20493;&#30340;&#22269;&#23478;&#30340;&#20854;&#20182;&#22320;&#21306;&#21463;&#21040;&#30340;&#20445;&#25252;&#26356;&#20026;&#34180;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#25112;&#20105;&#26399;&#38388;&#65292;&#20420;&#32599;&#26031;&#23545;&#36828;&#31163;&#21069;&#32447;&#30340;&#20044;&#20811;&#20848;&#22478;&#24066;&#36827;&#34892;&#20102;&#34989;&#20987;&#65292;&#32463;&#24120;&#34989;&#20987;&#24179;&#27665;&#30446;&#26631;&#12290;&#33707;&#26031;&#31185;&#21542;&#35748;&#25925;&#24847;&#38024;&#23545;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#26368;&#22823;&#30340;&#33455;&#29255;&#20195;&#24037;&#21378;&#20013;&#33455;&#22269;&#38469;&#25253;&#21578;&#25910;&#20837;&#21644;&#21033;&#28070;&#19979;&#38477;&#65292;&#22240;&#32654;&#22269;&#21046;&#35009;&#22312;&#38656;&#27714;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#20135;&#29983;&#24433;&#21709;</title><link>https://www.scmp.com/tech/big-tech/article/3230818/chinas-top-chip-foundry-smic-reports-lower-revenue-and-profit-us-sanctions-continue-bite-amid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/8aa3ac4e-0121-4120-aa52-72e363d8ab0f_2a28f538.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#32654;&#22269;&#21046;&#35009;&#21644;&#28040;&#36153;&#30005;&#23376;&#20135;&#21697;&#38656;&#27714;&#20302;&#36855;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#20013;&#33455;&#22269;&#38469;&#65288;SMIC&#65289;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#21644;&#20928;&#21033;&#28070;&#22343;&#24310;&#32493;&#36300;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#20844;&#21496;&#21608;&#22235;&#21457;&#24067;&#30340;&#26368;&#26032;&#36130;&#21153;&#19994;&#32489;&#65292;&#25910;&#20837;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340; 19 &#20159;&#32654;&#20803;&#19979;&#38477; 18% &#33267; 15.6 &#20159;&#32654;&#20803;&#12290;&#25910;&#20837;&#36739;&#31532;&#19968;&#23395;&#24230;&#22686;&#38271;6.7%&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;6&#26376;30&#26085;&#30340;&#19977;&#20010;&#26376;&#20928;&#21033;&#28070;&#20174;2022&#24180;&#31532;&#20108;&#23395;&#24230;&#30340;5.1422&#20159;&#32654;&#20803;&#19979;&#38477;21.7%&#33267;4.0276&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#23558;&#33829;&#25910;&#21644;&#30408;&#21033;&#19979;&#38477;&#24402;&#21646;&#20110;&#19979;&#28216;&#20135;&#21697;&#38656;&#27714;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#36213;&#28023;&#20891;&#22312;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#34429;&#28982;&#32463;&#27982;&#27963;&#21160;&#24050;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#30005;&#23376;&#20135;&#21697;&#30340;&#38656;&#27714;&#20173;&#28982;&#8220;&#20302;&#20110;&#39044;&#26399;&#8221;&#65292;&#24211;&#23384;&#20173;&#28982;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20135;&#33021;&#21033;&#29992;&#29575;&#20174; 2022 &#24180;&#31532;&#20108;&#23395;&#24230;&#30340; 97.1% &#38477;&#33267; 78.3%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#20010;&#20154;&#30005;&#33041;&#12289;&#24037;&#19994;&#12289;&#27773;&#36710;&#31561;&#34892;&#19994;&#30340;&#38656;&#27714;&#36880;&#28176;&#31283;&#23450;&#65292;&#34892;&#19994;&#20302;&#36855;&#24050;&#35265;&#24213;&#65292;&#20294;&#20173;&#38754;&#20020;&#19981;&#23569;&#25361;&#25112;&#8221;&#65292;&#36213;&#35828;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#22240;&#32032;&#21253;&#25324;&#24211;&#23384;&#20943;&#23569;&#36895;&#24230;&#24930;&#20110;&#39044;&#26399;&#12289;&#38656;&#27714;&#22686;&#38271;&#19981;&#36275;&#20197;&#21450;&#22320;&#32536;&#25919;&#27835;&#19981;&#30830;&#23450;&#24615;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#21046;&#36896;&#21830;&#38754;&#20020;&#20811;&#26381;&#32654;&#22269;&#38480;&#21046;&#30340;&#33392;&#24040;&#20219;&#21153;&lt;/h3&gt;&lt;p&gt;&#24066;&#22330;&#25968;&#25454;&#26174;&#31034;&#65292;2020&#24180;&#34987;&#32654;&#22269;&#21015;&#20837;&#36152;&#26131;&#40657;&#21517;&#21333;&#30340;&#20013;&#33455;&#22269;&#38469;&#65292;&#26159;&#32487;&#21488;&#31215;&#30005;&#12289;&#38889;&#22269;&#19977;&#26143;&#30005;&#23376;&#12289;&#21488;&#28286;&#32852;&#21326;&#30005;&#23376;&#21644;&#32654;&#22269;&#26684;&#32599;&#26041;&#24503;&#20043;&#21518;&#30340;&#20840;&#29699;&#31532;&#20116;&#22823;&#26230;&#22278;&#20195;&#24037;&#21378;&#12290; - &#24773;&#25253;&#20844;&#21496; TrendForce&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#30001;&#20110;&#31532;&#19977;&#23395;&#24230;&#20986;&#36135;&#37327;&#39044;&#35745;&#23558;&#22686;&#21152;&#65292;&#39044;&#35745;&#31532;&#20108;&#23395;&#24230;&#25910;&#20837;&#23558;&#22686;&#38271;3%&#33267;5%&#65292;&#27611;&#21033;&#29575;&#22312;18%&#33267;20%&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25972;&#20307;&#38656;&#27714;&#24182;&#26410;&#20986;&#29616;&#24378;&#21170;&#21453;&#24377;&#65292;&#20294;&#22269;&#20869;&#24066;&#22330;&#37096;&#20998;&#29992;&#20110;&#26234;&#33021;&#25163;&#26426;&#21644;&#28040;&#36153;&#30005;&#23376;&#30340;&#33455;&#29255;&#24211;&#23384;&#24050;&#24320;&#22987;&#19979;&#38477;&#65292;&#23458;&#25143;&#24050;&#36880;&#27493;&#24674;&#22797;&#25237;&#25918;&#12290;&#8221;&#36213;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#25112;&#26368;&#32456;&#23558;&#20687;&#20013;&#22269;&#19968;&#26679;&#20260;&#23475;&#30431;&#21451;&lt;/h3&gt;&lt;p&gt;TrendForce&#22312;6&#26376;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#39044;&#35745;&#20013;&#33455;&#22269;&#38469;&#23558;&#21463;&#30410;&#20110;&#20013;&#22269;&#24066;&#22330;&#21830;&#21697;&#33455;&#29255;&#20135;&#21697;&#35746;&#21333;&#30340;&#24674;&#22797;&#65292;&#20363;&#22914;&#29992;&#20110;&#26174;&#31034;&#22120;&#30340;&#39537;&#21160;&#33455;&#29255;&#21644;&#29992;&#20110;&#26234;&#33021;&#25163;&#26426;&#30340;NOR&#38378;&#23384;&#33455;&#29255;&#65292;&#36825;&#23558;&#23548;&#33268;&#25910;&#20837;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#36153;&#32773;&#38656;&#27714;&#30130;&#36719;&#65292;&#20840;&#29699;&#21322;&#23548;&#20307;&#34892;&#19994;&#38754;&#20020;&#24378;&#21170;&#38459;&#21147;&#65292;&#31532;&#20108;&#23395;&#24230;&#20840;&#29699;&#38144;&#21806;&#39069;&#21516;&#27604;&#19979;&#38477;17.3%&#33267;1245&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#19978;&#20010;&#26376;&#20844;&#24067;&#65292;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#21516;&#27604;&#19979;&#38477;13.7%&#33267;156.8&#20159;&#32654;&#20803;&#65292;&#29615;&#27604;&#19979;&#38477;6.2%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#34920;&#31034;&#65292;&#23458;&#25143;&#27491;&#22312;&#21344;&#29992;&#20854;&#22823;&#37096;&#20998;12&#33521;&#23544;&#26230;&#22278;&#20135;&#33021;&#65292;&#32780;&#23545;&#36890;&#24120;&#29992;&#20110;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#33455;&#29255;&#30340;8&#33521;&#23544;&#26230;&#22278;&#30340;&#38656;&#27714;&#20173;&#28982;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20013;&#22269;&#30340;&#25910;&#20837;&#21344;&#20013;&#33455;&#22269;&#38469;&#24635;&#25910;&#20837;&#30340;&#27604;&#37325;&#25509;&#36817;80%&#65292;&#21516;&#27604;&#22686;&#38271;4&#20010;&#30334;&#20998;&#28857;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#26469;&#33258;&#32654;&#22269;&#21644;&#27431;&#20122;&#22823;&#38470;&#24066;&#22330;&#30340;&#25910;&#20837;&#20998;&#21035;&#21344;17.6%&#21644;2.8%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24212;&#29992;&#26041;&#38754;&#65292;&#26469;&#33258;&#26234;&#33021;&#25163;&#26426;&#12289;&#29289;&#32852;&#32593;&#21644;&#28040;&#36153;&#30005;&#23376;&#30340;&#25910;&#20837;&#20998;&#21035;&#21344;27%&#12289;12%&#21644;27%&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#35828;&#65292;&#33258;&#21435;&#24180;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19981;&#26029;&#25552;&#39640;&#20135;&#33021;&#65292;&#20170;&#24180;&#30340;&#22686;&#38271;&#20027;&#35201;&#26469;&#33258;&#20110;&#21271;&#20140;&#65288;&#20013;&#33455;&#22269;&#38469;&#26230;&#22478;&#65289;&#21644;&#28145;&#22323;&#26032;&#24314;&#30340;12&#33521;&#23544;&#26230;&#22278;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#26368;&#26032;&#30340;&#39046;&#23548;&#23618;&#25913;&#32452;&#20013;&#65292;&#20013;&#33455;&#22269;&#38469;&#20219;&#21629;&#20013;&#22269;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#25237;&#36164;&#22522;&#37329;&#65288;&#21448;&#31216;&#22823;&#22522;&#37329;&#65289;&#25512;&#33616;&#30340;&#20505;&#36873;&#20154;&#12289;58&#23681;&#30340;&#21016;&#35757;&#23792;&#20026;&#26032;&#20219;&#33891;&#20107;&#38271;&#65292;&#25509;&#26367;&#26366;&#20219;&#33891;&#20107;&#38271;&#30340;&#39640;&#27704;&#21018;&#12290;&#20174;&#21435;&#24180;&#19977;&#26376;&#20221;&#24320;&#22987;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24037;&#20250;&#21453;&#23545;&#21488;&#31215;&#30005;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#21322;&#23548;&#20307;&#24037;&#21378;&#24314;&#35774;&#20013;&#20351;&#29992;&#21488;&#28286;&#24037;&#20154;&#30340;&#35745;&#21010;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230825/us-trade-union-fights-tsmc-plan-use-taiwanese-workers-arizona-semiconductor-factory-build?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/2db21f70-c108-40b2-bc0b-bde8875dc2d3_f9b74a69.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#20010;&#24037;&#20250;&#24050;&#22312;&#32593;&#19978;&#21457;&#36215;&#38024;&#23545;&#33455;&#29255;&#21046;&#36896;&#24040;&#22836;&#21488;&#31215;&#30005;&#30340;&#35831;&#24895;&#27963;&#21160;&#65292;&#35813;&#20844;&#21496;&#32791;&#36164; 400 &#20159;&#32654;&#20803;&#30340;&#33778;&#23612;&#20811;&#26031;&#24037;&#21378;&#38754;&#20020;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#38382;&#39064;&#22806;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#24037;&#20154;&#24076;&#26395;&#32654;&#22269;&#31435;&#27861;&#32773;&#25298;&#32477;&#20026;&#35813;&#20844;&#21496;&#24076;&#26395;&#36827;&#21475;&#30340;&#21488;&#28286;&#24037;&#20154;&#21457;&#25918;&#31614;&#35777;&#65292;&#20197;&#21152;&#24555;&#35813;&#24037;&#21378;&#30340;&#24314;&#35774;&#65292;&#35813;&#24037;&#21378;&#26366;&#34987;&#35465;&#20026;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19982;&#20013;&#22269;&#31454;&#20105;&#35758;&#31243;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt; Arizona Pipe Trades 469 &#22312;&#20854;&#29992;&#20110;&#23459;&#20256;&#21644;&#32452;&#32455;&#30340;&#25968;&#23383;&#24179;&#21488; Votervoice.net &#39029;&#38754;&#19978;&#34920;&#31034;&#65306;&#8220;&#21488;&#31215;&#30005;&#23459;&#24067;&#65292;&#20182;&#20204;&#35745;&#21010;&#23558; 800 &#22810;&#21517;&#22806;&#22269;&#24037;&#20154;&#24102;&#21040;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#22312;&#21271;&#33778;&#23612;&#20811;&#26031;&#24037;&#21378;&#36827;&#34892;&#20316;&#19994;&#12290;&#8221;&#35813;&#24037;&#20250;&#24635;&#37096;&#20301;&#20110;&#33778;&#23612;&#20811;&#26031;&#65292;&#20195;&#34920;&#31649;&#36947;&#23433;&#35013;&#24037;&#21644;&#27700;&#31649;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#25252;&#20320;&#30340;&#24037;&#20250;&#20804;&#24351;&#22992;&#22969;&#65292;&#20445;&#25252;&#20320;&#30340;&#24037;&#36164;&#65292;&#20445;&#25252;&#32654;&#22269;&#30340;&#23601;&#19994;&#26426;&#20250;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#39064;&#20026;&#8220;&#38459;&#27490;&#21488;&#31215;&#30005;&#24037;&#20154;&#31614;&#35777;&#8221;&#30340;&#35831;&#24895;&#20070;&#25351;&#36131;&#35813;&#20844;&#21496;&#8220;&#32570;&#20047;&#23545;&#32654;&#22269;&#24037;&#20154;&#30340;&#23562;&#37325;&#65292;&#23558;&#21033;&#28070;&#32622;&#20110;&#24037;&#20154;&#23433;&#20840;&#20043;&#19978;&#65292;&#24182;&#25925;&#24847;&#27498;&#26354;&#20122;&#21033;&#26705;&#37027;&#24030;&#21171;&#21160;&#21147;&#30340;&#32032;&#36136;&#12289;&#25216;&#33021;&#21644;&#32463;&#39564;&#8221;&#65292;&#23613;&#31649;&#36825;&#23478;&#21488;&#28286;&#33455;&#29255;&#21046;&#36896;&#21830;&#33719;&#24471;&#20102;&#8220;&#24040;&#39069;&#36130;&#21153;&#36164;&#21161;&#8221;&#12290;&#26681;&#25454;&#12298;&#33455;&#29255;&#21644;&#31185;&#23398;&#27861;&#26696;&#12299;&#65292;&#8220;&#20013;&#26029;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25919;&#24220;&#20110; 2020 &#24180;&#23459;&#24067;&#20102;&#24314;&#35774;&#21488;&#31215;&#30005;&#20964;&#20976;&#24037;&#21378;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#25308;&#30331;&#26631;&#24535;&#24615;&#12298;&#33455;&#29255;&#19982;&#31185;&#23398;&#27861;&#26696;&#12299;&#30340;&#21463;&#30410;&#32773;&#20043;&#19968;&#65292;&#35813;&#27861;&#26696;&#25552;&#20379;&#36229;&#36807; 500 &#20159;&#32654;&#20803;&#30340;&#34917;&#36148;&#26469;&#25903;&#25345;&#32654;&#22269;&#21322;&#23548;&#20307;&#30740;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#20026;&#32426;&#24565;&#35813;&#27861;&#26696;&#19968;&#21608;&#24180;&#32780;&#21457;&#24067;&#30340;&#30333;&#23467;&#24773;&#20917;&#35828;&#26126;&#20070;&#65292;&#33258;&#25308;&#30331;&#25919;&#24220;&#19978;&#20219;&#20197;&#26469;&#65292;&#20225;&#19994;&#24050;&#23459;&#24067;&#23545;&#32654;&#22269;&#21322;&#23548;&#20307;&#21644;&#30005;&#23376;&#20135;&#21697;&#25237;&#36164;&#36229;&#36807; 2310 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#26089;&#22312;&#21488;&#31215;&#30005;&#33455;&#29255;&#24314;&#21378;&#20043;&#21069;&#65292;&#21488;&#28286;&#23601;&#24471;&#21040;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22823;&#21147;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;12&#26376;&#65292;&#25308;&#30331;&#21442;&#35266;&#20102;&#21488;&#31215;&#30005;&#20301;&#20110;&#20964;&#20976;&#22478;&#30340;&#24037;&#21378;&#65292;&#22312;&#37027;&#37324;&#20182;&#23459;&#31216;&#8220;&#32654;&#22269;&#21046;&#36896;&#19994;&#22238;&#26469;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#32570;&#20047;&#29087;&#32451;&#24037;&#20154;&#26469;&#23433;&#35013;&#21046;&#36896;&#39640;&#31471;&#21322;&#23548;&#20307;&#25152;&#38656;&#30340;&#20808;&#36827;&#26426;&#26800;&#65292;&#21488;&#31215;&#30005;&#34987;&#36843;&#25512;&#36831;&#20102;&#22312;&#35813;&#24066;&#30340;&#29983;&#20135;&#35745;&#21010;&#12290;&#21407;&#26412;&#39044;&#35745; 2024 &#24180;&#24320;&#22987;&#29983;&#20135; 5 &#32435;&#31859;&#33455;&#29255;&#65292;&#20294;&#35813;&#20844;&#21496;&#24050;&#23558;&#36825;&#19968;&#30446;&#26631;&#25512;&#36831;&#21040; 2025 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#33891;&#20107;&#38271;&#21016;&#39532;&#20811;&#22312;&#19978;&#20010;&#26376;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#23545;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#21162;&#21147;&#20174;&#21488;&#28286;&#27966;&#36963;&#29087;&#32451;&#25216;&#26415;&#20154;&#21592;&#21040;&#32654;&#22269;&#22521;&#35757;&#24403;&#22320;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20844;&#27665;&#21450;&#31227;&#27665;&#26381;&#21153;&#32593;&#31449;&#31216;&#65292;&#22914;&#26524;&#33719;&#24471;&#20801;&#35768;&#65292;&#36825;&#20123;&#24037;&#20154;&#23558;&#25345;&#26377; EB-2 &#31614;&#35777;&#24037;&#20316;&#65292;&#35813;&#31614;&#35777;&#20801;&#35768;&#20855;&#26377;&#8220;&#39640;&#32423;&#23398;&#20301;&#25110;&#29305;&#27530;&#33021;&#21147;&#8221;&#30340;&#22806;&#22269;&#19987;&#19994;&#20154;&#22763;&#22312;&#32654;&#22269;&#27704;&#20037;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#21171;&#24037;&#32452;&#32455;&#21453;&#23545;&#21488;&#31215;&#30005;&#24341;&#36827;&#21488;&#28286;&#24037;&#20154;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#35831;&#24895;&#20070;&#35201;&#27714;&#27665;&#36873;&#23448;&#21592;&#8220;&#21033;&#29992;&#20854;&#24433;&#21709;&#21147;&#20572;&#27490;&#21457;&#25918; EB-2 &#24037;&#20154;&#31614;&#35777;&#8221;&#65292;&#21516;&#26102;&#34920;&#31034;&#8220;&#29992;&#22806;&#22269;&#24314;&#31569;&#24037;&#20154;&#21462;&#20195;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#24314;&#31569;&#24037;&#20154;&#30452;&#25509;&#36829;&#32972;&#20102;&#12298;&#33455;&#29255;&#27861;&#26696;&#12299;&#39041;&#24067;&#30340;&#21021;&#34935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#20063;&#26159;&#30001; Arizona Pipe Trades 469 &#36164;&#21161;&#30340;&#32593;&#31449; protectedazworkers.org &#25958;&#20419;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#27861;&#32773;&#8220;&#19982;&#21171;&#24037;&#31449;&#22312;&#19968;&#36215;&#65292;&#38459;&#27490;&#21488;&#31215;&#30005;&#21462;&#20195; 500 &#22810;&#21517;&#32654;&#22269;&#24037;&#20154;&#8221;&#65292;&#31216;&#21171;&#24037;&#36827;&#21475;&#35745;&#21010;&#26159;&#8220;&#19968;&#35760;&#32819;&#20809;&#8221; &#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31185;&#25216;&#38480;&#21046;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#21452;&#36793;&#20851;&#31995;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#20964;&#20976;&#22478;&#20195;&#34920;&#30005;&#21147;&#24037;&#20154;&#30340;&#21171;&#24037;&#32452;&#32455; IBEW 640 Brotherhood &#30340; Facebook &#39029;&#38754;&#20805;&#26021;&#30528;&#25454;&#31216;&#22312;&#21488;&#28286;&#22312;&#32447;&#20844;&#20849;&#35770;&#22363; PTT &#19978;&#21457;&#24067;&#30340;&#38024;&#23545;&#32654;&#22269;&#21644;&#32654;&#22269;&#24037;&#20154;&#30340;&#8220;&#19981;&#23562;&#37325;&#8221;&#24086;&#23376;&#30340;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; Facebook &#39029;&#38754;&#19978;&#30340;&#24086;&#23376;&#65288;&#24182;&#38750;&#30001;&#20804;&#24351;&#20250;&#36816;&#33829;&#65289;&#22768;&#31216;&#31038;&#20132;&#23186;&#20307;&#25130;&#22270;&#25903;&#25345;&#21488;&#31215;&#30005;&#24076;&#26395;&#20174;&#21488;&#28286;&#24341;&#36827;&#24265;&#20215;&#21171;&#21160;&#21147;&#20197;&#21066;&#20943;&#25104;&#26412;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#29579;&#27589;&#22312;&#19996;&#30431;&#20043;&#34892;&#26399;&#38388;&#25256;&#20987;&#32654;&#22269;&#65292;&#31216;&#20854;&#20026;&#19990;&#30028;&#8220;&#26368;&#22823;&#30340;&#19981;&#31283;&#23450;&#26469;&#28304;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230838/chinas-wang-yi-blasts-us-biggest-source-instability-during-asean-tour?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 20:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/afddaa4b-30fb-46d4-ad7b-bc8749a2e280_56485c7a.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#21608;&#20116;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#25171;&#21387;&#26032;&#20852;&#22269;&#23478;&#65292;&#31216;&#21326;&#30427;&#39039;&#26159;&#19990;&#30028;&#8220;&#26368;&#22823;&#30340;&#19981;&#31283;&#23450;&#26681;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#31206;&#21018;&#31361;&#28982;&#31163;&#32844;&#21518;&#65292;&#29579;&#27589;&#20877;&#27425;&#20986;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#12290;&#21608;&#20116;&#65292;&#22312;&#21326;&#30427;&#39039;&#23545;&#21271;&#20140;&#23454;&#26045;&#26032;&#30340;&#31185;&#25216;&#25237;&#36164;&#38480;&#21046;&#30340;&#31532;&#20108;&#22825;&#65292;&#20182;&#22312;&#19996;&#21335;&#20122;&#20043;&#34892;&#20013;&#25256;&#20987;&#20102;&#32654;&#22269;&#30340;&#38712;&#26435;&#21644;&#20445;&#25252;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20986;&#20110;&#32500;&#25252;&#21333;&#26497;&#38712;&#26435;&#30340;&#21160;&#26426;&#65292;&#19981;&#24895;&#24847;&#30475;&#21040;&#20013;&#22269;&#21644;&#20854;&#20182;&#26032;&#20852;&#22269;&#23478;&#30340;&#21457;&#23637;&#21644;&#25391;&#20852;&#65292;&#8221;&#29579;&#27589;&#23545;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26041;&#38754;&#65292;&#23427;&#32437;&#23481;&#21644;&#25903;&#25345;&#8216;&#21488;&#29420;&#8217;&#21183;&#21147;&#20381;&#38468;&#32654;&#22269;&#35851;&#27714;&#29420;&#31435;&#65292;&#35797;&#22270;&#36328;&#36234;&#20013;&#22269;&#30340;&#32418;&#32447;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#23427;&#25749;&#27585;&#20102;&#20844;&#24179;&#31454;&#20105;&#30340;&#24140;&#23376;&#65292;&#32961;&#36843;&#20854;&#20182;&#22269;&#23478;&#23545;&#20013;&#22269;&#37319;&#21462;&#21333;&#36793;&#20445;&#25252;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31185;&#25216;&#38480;&#21046;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#21452;&#36793;&#20851;&#31995;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#20498;&#34892;&#36870;&#26045;&#30340;&#20570;&#27861;&#21482;&#20250;&#25439;&#23475;&#33258;&#36523;&#20449;&#35465;&#65292;&#26292;&#38706;&#32654;&#22269;&#24050;&#25104;&#20026;&#19990;&#30028;&#26368;&#22823;&#19981;&#31283;&#23450;&#22240;&#32032;&#30340;&#20107;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#21457;&#23637;&#23558;&#20026;&#21508;&#22269;&#29305;&#21035;&#26159;&#21608;&#36793;&#22269;&#23478;&#24102;&#26469;&#25345;&#20037;&#21033;&#30410;&#21644;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#26412;&#21608;&#23545;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26604;&#22484;&#23528;&#30340;&#35775;&#38382;&#26159;&#20182;&#19978;&#20010;&#26376;&#36830;&#20219;&#22806;&#20132;&#37096;&#38271;&#21518;&#39318;&#27425;&#27491;&#24335;&#20986;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#34892;&#26088;&#22312;&#21152;&#24378;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#20249;&#20276;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#22312;&#19982;&#32654;&#22269;&#20851;&#31995;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#21271;&#20140;&#21152;&#24378;&#20102;&#23545;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22806;&#20132;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23459;&#24067;&#23545;&#32654;&#22269;&#22312;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#30340;&#25237;&#36164;&#23454;&#26045;&#26032;&#30340;&#38480;&#21046;&#65292;&#36825;&#19968;&#26399;&#24453;&#24050;&#20037;&#30340;&#25514;&#26045;&#39044;&#35745;&#23558;&#36827;&#19968;&#27493;&#38459;&#30861;&#20013;&#22269;&#30340;&#39640;&#31185;&#25216;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#21326;&#30427;&#39039;&#35475;&#35328;&#22312;&#33778;&#24459;&#23486;&#19982;&#21271;&#20140;&#22312;&#21335;&#28023;&#30340;&#26368;&#26032;&#20105;&#31471;&#20013;&#25903;&#25345;&#33778;&#24459;&#23486;&#65292;&#32039;&#24352;&#23616;&#21183;&#27491;&#22312;&#37213;&#37247;&#20043;&#20013;&#12290;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#35745;&#21010;&#22312;&#32654;&#22269;&#36807;&#22659;&#65292;&#36825;&#20063;&#23548;&#33268;&#20004;&#22269;&#20851;&#31995;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#22768;&#26126;&#25588;&#24341;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#22312;&#20250;&#35265;&#20013;&#23545;&#29579;&#27589;&#34920;&#31034;&#65292;&#8220;&#22823;&#22269;&#8221;&#24212;&#8220;&#21457;&#25381;&#20027;&#23548;&#20316;&#29992;&#8221;&#65292;&#22312;&#19968;&#20010;&#8220;&#19981;&#21644;&#24179;&#8221;&#30340;&#19990;&#30028;&#20013;&#21019;&#36896;&#20114;&#24800;&#20114;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25903;&#25345;&#19996;&#30431;&#19982;&#20013;&#22269;&#28145;&#21270;&#21512;&#20316;&#65292;&#20849;&#21516;&#32500;&#25252;&#22320;&#21306;&#21644;&#24179;&#12289;&#31283;&#23450;&#19982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#26377;&#26395;&#25509;&#26367;&#26446;&#20809;&#32768;&#30340;&#26032;&#21152;&#22369;&#21103;&#24635;&#29702;&#40644;&#24490;&#36130;&#20030;&#34892;&#30340;&#21333;&#29420;&#20250;&#26212;&#20013;&#65292;&#29579;&#21628;&#21505;&#26377;&#24517;&#35201;&#32500;&#25252;&#20197;&#32852;&#21512;&#22269;&#20026;&#20013;&#24515;&#30340;&#22269;&#38469;&#20307;&#31995;&#21644;&#20197;&#22269;&#38469;&#27861;&#20026;&#22522;&#30784;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#24378;&#35843;&#65292;&#20013;&#26041;&#24895;&#21516;&#26032;&#26041;&#22312;&#22269;&#38469;&#20107;&#21153;&#20013;&#23494;&#20999;&#37197;&#21512;&#65292;&#25512;&#21160;&#20013;&#22269;&#8212;&#19996;&#30431;&#20851;&#31995;&#31215;&#26497;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#22768;&#26126;&#20013;&#36824;&#25588;&#24341;&#40644;&#20808;&#29983;&#30340;&#35805;&#35828;&#65292;&#26032;&#21152;&#22369;&#21453;&#23545;&#8220;&#19995;&#26519;&#27861;&#21017;&#8221;&#21644;&#24378;&#26435;&#25919;&#27835;&#65292;&#23558;&#32500;&#25252;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#35268;&#21017;&#65292;&#32500;&#25252;&#20844;&#24179;&#12289;&#24320;&#25918;&#21644;&#21253;&#23481;&#30340;&#21306;&#22495;&#21512;&#20316;&#26694;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#21608;&#22235;&#36824;&#20250;&#35265;&#20102;&#26032;&#21152;&#22369;&#22806;&#20132;&#37096;&#38271;&#32500;&#25991;&#12290;&#21452;&#26041;&#21516;&#24847;&#21152;&#24378;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21512;&#20316;&#65292;&#23494;&#20999;&#20154;&#25991;&#20132;&#27969;&#65292;&#20840;&#38754;&#24674;&#22797;&#20004;&#22269;&#30452;&#33322;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#39640;&#32423;&#22806;&#20132;&#23448;&#22312;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#20013;&#35775;&#38382;&#19996;&#30431;&#25104;&#21592;&#22269;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19982;&#32654;&#22269;&#20445;&#25345;&#30528;&#29282;&#22266;&#30340;&#38450;&#21153;&#20851;&#31995;&#65292;&#24182;&#19982;&#20013;&#22269;&#20445;&#25345;&#30528;&#32463;&#27982;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2013&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#26032;&#21152;&#22369;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#12290;&#36807;&#21435;&#20004;&#24180;&#65292;&#21271;&#20140;&#20063;&#23558;&#26032;&#21152;&#22369;&#21644;&#20854;&#20182;&#19996;&#30431;&#22269;&#23478;&#20316;&#20026;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#65288;&#20854;&#24314;&#31435;&#36152;&#26131;&#21644;&#22522;&#30784;&#35774;&#26045;&#32852;&#31995;&#30340;&#25112;&#30053;&#65289;&#30340;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19977;&#24180;&#20005;&#26684;&#30340;&#22823;&#27969;&#34892;&#25514;&#26045;&#21518;&#65292;&#21271;&#20140;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25918;&#23485;&#20102;&#23545;Covid-19&#30340;&#26053;&#34892;&#38480;&#21046;&#65292;&#26032;&#21152;&#22369;&#25104;&#20026;&#39318;&#25209;&#25509;&#24453;&#20013;&#22269;&#26053;&#28216;&#22242;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#30452;&#33322;&#33322;&#29677;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#26032;&#21152;&#22369;&#33322;&#31354;&#39044;&#35745;&#26126;&#24180;&#26149;&#22825;&#39134;&#24448;&#21271;&#20140;&#21644;&#19978;&#28023;&#30340;&#33322;&#29677;&#23558;&#36798;&#21040;&#30123;&#24773;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#32467;&#26463;&#26032;&#21152;&#22369;&#35775;&#38382;&#65292;&#20110;&#21608;&#20116;&#19979;&#21320;&#25269;&#36798;&#39532;&#26469;&#35199;&#20122;&#65292;&#20250;&#35265;&#39532;&#26469;&#35199;&#20122;&#24635;&#29702;&#23433;&#29926;&#23572;&#12290;&#20182;&#23558;&#20174;&#21608;&#20845;&#24320;&#22987;&#35775;&#38382;&#26604;&#22484;&#23528;&#65292;&#28982;&#21518;&#22312;&#21608;&#26085;&#32467;&#26463;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#33410;&#21521;&#33521;&#22269;&#20048;&#38431; The 1975 &#23547;&#27714; 270 &#19975;&#32654;&#20803;&#36164;&#21161;&#65292;&#35813;&#20048;&#38431;&#30340;&#21516;&#24615;&#20043;&#21563;&#23548;&#33268;&#38899;&#20048;&#34920;&#28436;&#34987;&#21462;&#28040;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230830/malaysia-organiser-seeks-us27-million-british-band-1975-whose-same-sex-kiss-got-music-festival?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 19:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/1e5bb09d-c365-428a-b87b-8b0d38d31e3a_77eac3f5.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#38899;&#20048;&#33410;&#30340;&#32452;&#32455;&#32773;&#27491;&#22312;&#21521;&#33521;&#22269;&#20048;&#38431; The 1975 &#23547;&#27714; 1,230 &#19975;&#26519;&#21513;&#29305;&#65288;270 &#19975;&#32654;&#20803;&#65289;&#30340;&#25439;&#22833;&#65292;&#35813;&#20844;&#21496;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#35813;&#20048;&#38431;&#30340;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#25239;&#35758;&#35813;&#22269;&#30340;&#21453;&#21516;&#24615;&#24651;&#27861;&#24459;&#65292;&#20419;&#20351;&#24403;&#23616;&#20851;&#38381;&#35813;&#38899;&#20048;&#33410;&#12290;&#22312;&#21608;&#20116;&#12290;&lt;/p&gt;&lt;p&gt; FSA &#24459;&#24072;&#25140;&#32500;&#183;&#36842;&#20869;&#20160;&#183;&#39532;&#20462; (David Dinesh Mathew) &#34920;&#31034;&#65292;Future Sound Asia &#21608;&#19968;&#21521;&#20048;&#38431;&#33268;&#20989;&#65292;&#35201;&#27714;&#22240;&#36829;&#21453;&#21512;&#21516;&#32780;&#36827;&#34892;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 7 &#26376; 21 &#26085;&#30340;&#28436;&#20986;&#20013;&#65292;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#22312;&#28436;&#35762;&#20013;&#20351;&#29992;&#20102;&#33039;&#35805;&#65292;&#25209;&#35780;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#21453;&#23545;&#21516;&#24615;&#24651;&#30340;&#31435;&#22330;&#65292;&#28982;&#21518;&#22312;&#21513;&#38534;&#22369; Good Vibes Festival &#30340;&#24320;&#24149;&#34920;&#28436;&#20013;&#20146;&#21563;&#20102;&#36125;&#26031;&#25163;&#32599;&#26031;&#183;&#40614;&#20811;&#21776;&#32435; (Ross MacDonald)&#12290;&#34920;&#28436;&#30340;&#35270;&#39057;&#34987;&#21457;&#24067;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#24182;&#22312;&#36825;&#20010;&#31302;&#26031;&#26519;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#22269;&#23478;&#24341;&#21457;&#20102;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26469;&#35199;&#20122;&#65292;&#21516;&#24615;&#24651;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#21487;&#21028;&#22788;&#26368;&#39640; 20 &#24180;&#30417;&#31105;&#21644;&#38829;&#21009;&#12290;&lt;/p&gt;&lt;h3&gt;&#27468;&#25163;&#39532;&#33922;&#183;&#24076;&#21033;&#29467;&#28872;&#25256;&#20987;&#39532;&#26469;&#35199;&#20122;&#21453; LGBTQ &#27861;&#24459;&#65292;&#24182;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#30007;&#36125;&#26031;&#25163;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#29467;&#28872;&#25256;&#20987;&#24076;&#21033;&#30340;&#34892;&#20026;&#65292;&#23558;&#20048;&#38431;&#21015;&#20837;&#35813;&#22269;&#40657;&#21517;&#21333;&#65292;&#24182;&#32553;&#30701;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#38899;&#20048;&#33410;&#12290; LGBTQ &#32676;&#20307;&#20013;&#30340;&#19968;&#20123;&#20154;&#20063;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25209;&#35780;&#35813;&#20048;&#38431;&#65292;&#31216;&#24076;&#21033;&#25200;&#20081;&#20102;&#25512;&#21160;&#21464;&#38761;&#30340;&#27963;&#21160;&#20154;&#22763;&#30340;&#24037;&#20316;&#65292;&#20063;&#21361;&#21450;&#20102;&#35813;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20462;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#20048;&#38431;&#22312;&#28436;&#20986;&#21069;&#24050;&#20570;&#20986;&#20070;&#38754;&#25215;&#35834;&#65292;&#23558;&#36981;&#23432;&#24403;&#22320;&#30340;&#25152;&#26377;&#20934;&#21017;&#21644;&#35268;&#23450;&#12290;&#30456;&#21453;&#65292;&#24076;&#21033;&#30340;&#8220;&#20351;&#29992;&#36785;&#39554;&#24615;&#35821;&#35328;&#12289;&#25439;&#22351;&#35774;&#22791;&#21644;&#19981;&#38597;&#30340;&#33310;&#21488;&#34892;&#20026;&#8221;&#32473; FSA &#36896;&#25104;&#20102;&#32463;&#27982;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20462;&#21608;&#20116;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#19968;&#20445;&#35777;&#34987;&#24573;&#35270;&#20102;&#8221;&#12290; &#8220;&#20182;&#20204;&#30340;&#34892;&#20026;&#23545;&#24403;&#22320;&#33402;&#26415;&#23478;&#21644;&#23567;&#20225;&#19994;&#20135;&#29983;&#20102;&#24433;&#21709;&#65292;&#20182;&#20204;&#20381;&#38752;&#33410;&#26085;&#26469;&#33719;&#24471;&#21019;&#20316;&#26426;&#20250;&#21644;&#29983;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20182;&#34920;&#31034; FSA &#35201;&#27714; The 1975 &#25215;&#35748;&#20854;&#36131;&#20219;&#65292;&#24182;&#36180;&#20607;&#25152;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; FSA &#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#27491;&#22312;&#28385;&#36275;&#25152;&#26377;&#36864;&#27454;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#34920;&#31034;&#65292;&#22914;&#26524;&#20048;&#38431;&#26410;&#33021;&#22312;&#21608;&#19968;&#65288;&#21363;&#27861;&#24459;&#32034;&#36180;&#20449;&#21457;&#20986;&#19968;&#21608;&#21518;&#65289;&#20043;&#21069;&#20570;&#20986;&#22238;&#24212;&#65292;&#33521;&#22269;&#37329;&#34701;&#26381;&#21153;&#31649;&#29702;&#23616;&#23558;&#22312;&#33521;&#26684;&#20848;&#27861;&#38498;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26469;&#35199;&#20122;&#39318;&#37117;&#24808;&#36133;&#21518;&#65292;&#20048;&#38431;&#21462;&#28040;&#20102;&#22312;&#21488;&#28286;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#38597;&#21152;&#36798;&#30340;&#28436;&#20986;&#12290;&#36825;&#24182;&#19981;&#26159;&#24076;&#21033;&#31532;&#19968;&#27425;&#20197; LGBTQ &#26435;&#21033;&#30340;&#21517;&#20041;&#22312;&#33310;&#21488;&#19978;&#20570;&#20986;&#22914;&#27492;&#25361;&#34885;&#24615;&#30340;&#34920;&#28436;&#65306;2019 &#24180;&#65292;&#20182;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#19968;&#22330;&#38899;&#20048;&#20250;&#19978;&#20146;&#21563;&#20102;&#19968;&#21517;&#30007;&#27468;&#36855;&#65292;&#32780;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#31105;&#27490;&#21516;&#24615;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21453;&#36138;&#26426;&#26500;&#35843;&#26597;&#20013;&#25991;&#22823;&#23398;&#21307;&#23398;&#30740;&#31350;&#20013;&#24515;&#19981;&#24403;&#34892;&#20026;&#21450;&#28389;&#29992;&#36164;&#37329;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230836/hong-kong-graft-buster-investigates-chinese-university-medical-research-centre-over-misconduct?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 20:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6a240e2c-b3cb-4de1-8193-bb462e8b1bfb_a3aa4b8a.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21453;&#33104;&#26426;&#26500;&#27491;&#22312;&#35843;&#26597;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#65288;CUHK&#65289;&#32463;&#33829;&#30340;&#19968;&#23478;&#21307;&#23398;&#30740;&#31350;&#20013;&#24515;&#65292;&#25351;&#25511;&#20854;&#34892;&#20026;&#19981;&#24403;&#21644;&#28389;&#29992;&#36164;&#37329;&#65292;&#23448;&#21592;&#27491;&#22312;&#35813;&#20013;&#24515;&#25628;&#26597;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626;&#65288;ICAC&#65289;&#21608;&#20116;&#34920;&#31034;&#65292;&#27491;&#22312;&#35843;&#26597;&#19982;&#35813;&#22823;&#23398;&#21307;&#23398;&#30740;&#31350;&#20013;&#24515;&#36816;&#33829;&#26377;&#20851;&#30340;&#33104;&#36133;&#12289;&#20844;&#32844;&#19981;&#24403;&#34892;&#20026;&#21644;&#25386;&#29992;&#20844;&#20849;&#36164;&#37329;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#32626;&#20154;&#21592;&#20170;&#26085;&#22312;&#20013;&#22823;&#36827;&#34892;&#35843;&#26597;&#21450;&#25910;&#38598;&#35777;&#25454;&#65292;&#21253;&#25324;&#26681;&#25454;&#27861;&#24237;&#21457;&#20986;&#30340;&#25163;&#20196;&#36827;&#34892;&#32422;&#35848;&#21450;&#25628;&#26597;&#26657;&#33293;&#12290;&#29616;&#38454;&#27573;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#8221;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#21487;&#33021;&#25588;&#24341;&#29305;&#21035;&#26435;&#21147;&#35843;&#26597;&#22823;&#23398;&#29702;&#20107;&#20250;&lt;/h3&gt;&lt;p&gt;&#21453;&#33104;&#36133;&#26426;&#26500;&#34920;&#31034;&#65292;&#30001;&#20110;&#26696;&#20214;&#20173;&#22312;&#35843;&#26597;&#20013;&#65292;&#22240;&#27492;&#19981;&#20250;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22823;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#26657;&#26041;&#26242;&#26102;&#19981;&#20250;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#27491;&#20540;&#35813;&#22823;&#23398;&#29702;&#20107;&#20250;&#25104;&#21592;&#23545;&#19977;&#21517;&#31435;&#27861;&#32773;&#25552;&#20986;&#30340;&#20801;&#35768;&#22806;&#37096;&#20219;&#21629;&#32773;&#20027;&#23548;&#35813;&#26426;&#26500;&#30340;&#25913;&#38761;&#25552;&#20986;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#31435;&#27861;&#20250;&#35758;&#21592;&#36824;&#21628;&#21505;&#23545;&#20013;&#22823;&#26657;&#38271;&#27573;&#23815;&#26234;&#30340;&#39046;&#23548;&#36827;&#34892;&#29305;&#21035;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#25991;&#22823;&#23398;&#28040;&#22833;&#65292;&#21364;&#25104;&#20026;&#35758;&#20250;&#25913;&#38761;&#39118;&#26292;&#30340;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#31649;&#29702;&#26426;&#26500;&#20027;&#24109;&#26612;&#36920;&#36229;&#25945;&#25480;&#22312;&#31435;&#27861;&#20250;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#22312;&#21046;&#23450;&#35758;&#31243;&#26102;&#20182;&#34987;&#32469;&#36807;&#65292;&#24182;&#19988;&#19981;&#30693;&#36947;&#27573;&#30340;&#34218;&#27700;&#25110;&#22870;&#37329;&#65292;&#20043;&#21518;&#65292;&#23457;&#26597;&#25311;&#35758;&#25913;&#38761;&#30340;&#31435;&#27861;&#32773;&#20063;&#24341;&#36215;&#20102;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#26657;&#38271;&#36824;&#22240;&#26410;&#33021;&#20986;&#24109;&#19977;&#22330;&#35752;&#35770;&#20013;&#22823;&#26657;&#33891;&#20250;&#21464;&#21160;&#30340;&#20250;&#35758;&#32780;&#21463;&#21040;&#31435;&#27861;&#32773;&#30340;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#24378;&#30828;&#31435;&#22330;&#8220;&#21487;&#33021;&#34920;&#26126;&#20854;&#23545;&#33778;&#24459;&#23486;&#19982;&#32654;&#22269;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#24863;&#21040;&#19981;&#28385;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230774/chinas-tough-stance-south-china-sea-may-be-sign-its-unhappiness-over-closer-philippine-ties-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/00e00b02-382a-44e0-9fcc-70d04ff8a625_06de0354.jpg" width="100%"&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#27491;&#35797;&#22270;&#36890;&#36807;&#23545;&#21335;&#28023;&#20105;&#35758;&#27973;&#28393;&#37319;&#21462;&#26356;&#24378;&#30828;&#31435;&#22330;&#26469;&#34920;&#36798;&#23545;&#33778;&#24459;&#23486;&#30340;&#19981;&#28385;&#20197;&#21450;&#21152;&#24378;&#19982;&#32654;&#22269;&#30340;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#30772;&#22351;&#20102;&#21521;&#39547;&#25166;&#22312;&#20161;&#29233;&#30977;&#30340;&#19968;&#33368;&#20108;&#25112;&#20891;&#33328;&#19978;&#36816;&#36865;&#29289;&#36164;&#30340;&#33778;&#24459;&#23486;&#20891;&#38431;&#30340;&#20219;&#21153;&#21518;&#65292;&#25932;&#23545;&#22768;&#32034;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#27491;&#22312;&#21152;&#21095;&#12290;&#36825;&#33368;&#20891;&#33328;&#25925;&#24847;&#22312;&#20161;&#29233;&#30977;&#25601;&#27973;&#65292;&#20197;&#23459;&#31034;&#39532;&#23612;&#25289;&#30340;&#20027;&#26435;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#22768;&#31216;&#65292;&#33258;&#19978;&#21608;&#26411;&#30340;&#23545;&#23769;&#20197;&#26469;&#65292;&#21335;&#27801;&#32676;&#23707;&#30340;&#29642;&#29786;&#30977;&#21450;&#20854;&#28023;&#23736;&#35686;&#21355;&#38431;&#24050;&#21457;&#34920;&#22810;&#20221;&#22768;&#26126;&#65292;&#25351;&#36131;&#33778;&#24459;&#8203;&#8203;&#23486;&#8220;&#19968;&#20877;&#26080;&#35270;&#20013;&#26041;&#30340;&#35686;&#21578;&#65292;&#35797;&#22270;&#36816;&#36865;&#24314;&#31569;&#26448;&#26009;&#26469;&#20462;&#22797;&#21644;&#21152;&#22266;&#8221;&#35813;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33778;&#24459;&#23486;&#35892;&#36131;&#20013;&#26041;&#25152;&#35859;&#30340;&#8220;&#21361;&#38505;&#20030;&#21160;&#8221;&#65292;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#21542;&#35748;&#20102;&#20013;&#22269;&#20851;&#20110;&#33778;&#24459;&#23486;&#24050;&#25215;&#35834;&#25286;&#38500;&#8220;BRP Sierra Madre&#8221;&#21495;&#33337;&#21482;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#27492;&#21069;&#30340;&#34917;&#32473;&#20219;&#21153;&#20063;&#26366;&#24341;&#21457;&#36807;&#23545;&#25239;&#65292;&#20854;&#20013;&#21253;&#25324;2&#26376;&#20221;&#39532;&#23612;&#25289;&#25351;&#36131;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23558;&#20891;&#29992;&#32423;&#28608;&#20809;&#25351;&#21521;&#20854;&#19968;&#33368;&#33337;&#21482;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#21271;&#20140;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21628;&#21505;&#21452;&#26041;&#23601;&#28023;&#19978;&#20105;&#31471;&#36827;&#34892;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#33778;&#24459;&#23486;&#23558;&#21521;&#30977;&#30707;&#27966;&#36963;&#26356;&#22810;&#29289;&#36164;&#21644;&#33337;&#21482;&lt;/h3&gt;&lt;p&gt;&#23588;&#32034;&#22827;&#20234;&#33832;&#19996;&#21335;&#20122;&#30740;&#31350;&#25152;&#26234;&#22218;&#22242;&#39640;&#32423;&#30740;&#31350;&#21592;&#20234;&#24681;&#183;&#26031;&#25176;&#37324;&#34920;&#31034;&#65292;&#21271;&#20140;&#22312;&#26368;&#36817;&#30340;&#20107;&#20214;&#21518;&#37319;&#21462;&#30340;&#24378;&#30828;&#31435;&#22330;&#21487;&#33021;&#21453;&#26144;&#20986;&#20854;&#23545;&#39532;&#31185;&#26031;&#39046;&#23548;&#19979;&#30340;&#39532;&#23612;&#25289;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#21152;&#24378;&#20851;&#31995;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22312;&#21335;&#28023;&#21152;&#22823;&#20102;&#36172;&#27880;&#65292;&#20197;&#34920;&#36798;&#23545;&#39532;&#31185;&#26031;&#25919;&#24220;&#22312;&#28023;&#19978;&#20105;&#31471;&#19978;&#37319;&#21462;&#26356;&#24378;&#30828;&#36335;&#32447;&#20197;&#21450;&#21152;&#24378;&#19982;&#32654;&#22269;&#30340;&#32852;&#30431;&#65288;&#21253;&#25324;&#21363;&#23558;&#36827;&#34892;&#30340;&#32852;&#21512;&#28023;&#20891;&#24033;&#36923;&#65289;&#30340;&#19981;&#28385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#20221;&#65292;&#39532;&#23612;&#25289;&#20801;&#35768;&#21326;&#30427;&#39039;&#20351;&#29992;&#21478;&#22806;&#22235;&#20010;&#20891;&#20107;&#22522;&#22320;&#65292;&#21271;&#20140;&#23545;&#27492;&#24863;&#21040;&#19981;&#23433;&#12290;&#36825;&#20123;&#22522;&#22320;&#21253;&#25324;&#19968;&#20010;&#38752;&#36817;&#20013;&#22269;&#20301;&#20110;&#21335;&#27801;&#32676;&#23707;&#32654;&#27982;&#30977;&#21644;&#27704;&#26257;&#30977;&#30340;&#20154;&#24037;&#23707;&#30340;&#22522;&#22320;&#65292;&#20197;&#21450;&#20004;&#20010;&#36317;&#31163;&#21488;&#28286;&#32422;500&#20844;&#37324;&#65288;310&#33521;&#37324;&#65289;&#30340;&#22522;&#22320;&#65292;&#21488;&#28286;&#29616;&#22312;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#28508;&#22312;&#29190;&#21457;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#37325;&#25391;&#19982;&#32654;&#22269;&#30340;&#32852;&#30431;&#65292;&#33778;&#24459;&#23486;&#34920;&#31034;&#23558;&#24674;&#22797;&#19982;&#32654;&#22269;&#22312;&#21335;&#28023;&#30340;&#32852;&#21512;&#24033;&#36923;&#65292;&#35813;&#24033;&#36923;&#24050;&#34987;&#21069;&#24635;&#32479;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305; (Rodrigo Duterte) &#20110; 2016 &#24180;&#21483;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#37096;&#28023;&#21335;&#30465;&#21335;&#28023;&#30740;&#31350;&#38498;&#21103;&#30740;&#31350;&#21592;&#19969;&#38094;&#34920;&#31034;&#65306;&#8220;&#32654;&#33778;&#32852;&#30431;&#30340;&#21152;&#24378;&#30830;&#23454;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#24403;&#33778;&#24459;&#23486;&#36234;&#26469;&#36234;&#24895;&#24847;&#22312;&#25112;&#30053;&#19978;&#32467;&#30431;&#26102;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#65292;&#23454;&#38469;&#19978;&#23545;&#20013;&#22269;&#30340;&#23433;&#20840;&#20063;&#26377;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20986;&#21457;&#28857;&#26356;&#22810;&#36824;&#26159;&#20986;&#20110;&#20013;&#22269;&#32500;&#25252;&#39046;&#22303;&#20027;&#26435;&#30340;&#38656;&#35201;&#65292;&#20013;&#22269;&#35797;&#22270;&#22312;&#39046;&#22303;&#20105;&#31471;&#19978;&#21010;&#23450;&#24213;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#26159;&#20026;&#20102;&#23545;&#25239;&#32654;&#22269;&#30340;&#24433;&#21709;&#21147;&#65292;&#20013;&#22269;&#36824;&#25552;&#20986;&#19982;&#33778;&#24459;&#23486;&#20030;&#34892;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#20294;&#33778;&#24459;&#23486;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21161;&#29702;&#24635;&#24178;&#20107;&#20052;&#32435;&#26862;&#183;&#39532;&#26469;&#20122;&#34920;&#31034;&#65292;&#27492;&#31867;&#28436;&#20064;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20107;&#20214;&#26333;&#20809;&#21518;&#19981;&#20037;&#65292;&#21271;&#20140;&#34920;&#31034;&#65292;&#32654;&#22269;&#35797;&#22270;&#8220;&#40723;&#21169;&#21644;&#25903;&#25345;&#33778;&#24459;&#23486;&#20462;&#22797;&#21644;&#21152;&#22266;&#8221;BRP&#39532;&#24503;&#38647;&#23665;&#33033;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#35892;&#36131;&#20013;&#22269;&#23545;&#20854;&#33337;&#21482;&#8220;&#21361;&#38505;&#8221;&#20351;&#29992;&#27700;&#28846;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#32654;&#22269;&#36824;&#35797;&#22270;&#36890;&#36807;&#24378;&#35843;&#20854;&#19982;&#33778;&#24459;&#23486;&#30340;&#12298;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#12299;&#26469;&#23041;&#32961;&#20013;&#22269;&#65292;&#35813;&#26465;&#32422;&#23558;&#36843;&#20351;&#21326;&#30427;&#39039;&#22312;&#20854;&#19968;&#33368;&#33337;&#21482;&#22312;&#22269;&#38469;&#20844;&#35748;&#30340;&#33778;&#24459;&#23486;&#27700;&#22495;&#21463;&#21040;&#25915;&#20987;&#26102;&#21521;&#39532;&#23612;&#25289;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39044;&#35745;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#21487;&#33021;&#20250;&#35797;&#22270;&#38459;&#27490;&#23545;&#25239;&#36827;&#19968;&#27493;&#21319;&#32423;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#23545;&#25239;&#23558;&#20026;&#20013;&#22269;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#27491;&#22312;&#36827;&#34892;&#30340;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#35848;&#21028;&#33945;&#19978;&#38452;&#24433;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33778;&#24459;&#23486;&#20891;&#26041;&#34920;&#31034;&#65292;&#24050;&#20934;&#22791;&#22909;&#8220;&#22312;&#26410;&#26469;&#20004;&#21608;&#20869;&#8221;&#25191;&#34892;&#21478;&#19968;&#27425;&#34917;&#32473;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#23545;&#20110;&#34892;&#20026;&#20934;&#21017;&#35848;&#21028;&#65289;&#27668;&#27675;&#24182;&#19981;&#29702;&#24819;&#65292;&#33778;&#24459;&#23486;&#21487;&#33021;&#20250;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#25110;&#22312;&#35848;&#21028;&#20013;&#25552;&#39640;&#35752;&#20215;&#36824;&#20215;&#65292;&#8221;&#19969;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#37324;&#34920;&#31034;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#8220;&#21482;&#26159;&#20984;&#26174;&#20102;&#21335;&#28023;&#38382;&#39064;[&#34892;&#20026;&#20934;&#21017;]&#30340;&#24517;&#35201;&#24615;&#8221;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#23545;&#21327;&#35758;&#30340;&#22320;&#29702;&#33539;&#22260;&#20197;&#21450;&#26159;&#21542;&#24212;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#23384;&#22312;&#20998;&#27495;&#65292;&#26368;&#32456;&#25991;&#20214;&#65288;&#26377;&#21161;&#20110;&#35299;&#20915;&#20105;&#31471;&#65289;&#21487;&#33021;&#20173;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#20986;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20170;&#24180;&#29978;&#33267;&#26126;&#24180;&#37117;&#19981;&#22826;&#21487;&#33021;&#36798;&#25104;&#26368;&#32456;&#21327;&#35758;&#65292;&#8221;&#26031;&#25176;&#37324;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30701;&#35270;&#39057;&#24040;&#22836;&#24555;&#25163;&#25215;&#35834;&#25552;&#20379;&#24040;&#39069;&#34917;&#36148;&#65292;&#20197;&#23545;&#25239;&#25238;&#38899;&#12289;&#32654;&#22242;&#22312;&#26412;&#22320;&#26381;&#21153;&#31454;&#36187;&#20013;&#30340;&#34920;&#29616;</title><link>https://www.scmp.com/tech/big-tech/article/3230829/chinese-short-video-giant-kuaishou-pledges-massive-subsidies-fight-douyin-meituan-local-services?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/b35a750d-9ecd-454c-80f4-e9ab8e63ef09_f50ca4b8.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31532;&#20108;&#22823;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207;&#36816;&#33829;&#21830;&#24555;&#25163;&#31185;&#25216;&#27491;&#22312;&#21152;&#22823;&#21147;&#24230;&#21457;&#23637;&#26412;&#22320;&#26381;&#21153;&#65292;&#22312;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#19981;&#24179;&#34913;&#30340;&#24773;&#20917;&#19979;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#19982;&#20854;&#20182;&#31185;&#25216;&#24040;&#22836;&#20105;&#22842;&#36825;&#20010;&#38590;&#24471;&#22686;&#38271;&#30340;&#24066;&#22330;&#30340;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#25552;&#20379;&#25968;&#21315;&#19975;&#20803;&#20154;&#27665;&#24065;&#30340;&#34917;&#36148;&#65292;&#24110;&#21161;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#25552;&#39640;&#24179;&#21488;&#19978;&#22242;&#36141;&#20132;&#26131;&#30340;&#38144;&#21806;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20110;&#21608;&#22235;&#22312;&#19978;&#28023;&#20030;&#34892;&#30340;&#19968;&#27425;&#20225;&#19994;&#27963;&#21160;&#20013;&#23459;&#24067;&#65292;&#26159;&#24555;&#25163;&#39134;&#40479;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#39033;&#30446;&#26088;&#22312;&#36890;&#36807;&#21033;&#29992;&#20854;&#24222;&#22823;&#30340;&#27969;&#34892;&#30701;&#35270;&#39057;&#24433;&#21709;&#21147;&#26469;&#25552;&#39640;&#20854;&#26412;&#22320;&#26381;&#21153;&#30340;&#38144;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20379;&#30340;&#20854;&#20182;&#25903;&#25345;&#21253;&#25324;&#20323;&#37329;&#28608;&#21169;&#12289;&#22312;&#32447;&#27969;&#37327;&#20998;&#27969;&#12289;&#22521;&#35757;&#35838;&#31243;&#21644;&#21319;&#32423;&#30340;&#22312;&#32447;&#24037;&#20855;&#20197;&#24110;&#21161;&#31649;&#29702;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#19968;&#31995;&#21015;&#25237;&#36164;&#65292;&#25105;&#20204;&#24076;&#26395;&#35753;&#32593;&#32418;&#26356;&#23481;&#26131;&#36816;&#33829;&#65292;&#24182;&#28608;&#21169;&#26356;&#22810;&#30701;&#35270;&#39057;&#21019;&#20316;&#32773;&#21152;&#20837;&#25104;&#20026;&#32593;&#32418;&#12290;&#8221;&#24555;&#25163;&#26412;&#22320;&#26381;&#21153;&#19994;&#21153;&#39640;&#31649;&#30707;&#26149;&#26195;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#26412;&#22320;&#26381;&#21153;&#26159;&#25351;&#21033;&#29992;&#22312;&#32447;&#24179;&#21488;&#21521;&#20114;&#32852;&#32593;&#29992;&#25143;&#25552;&#20379;&#32447;&#19979;&#28040;&#36153;&#26381;&#21153;&#65292;&#20363;&#22914;&#39184;&#21381;&#21644;&#37202;&#24215;&#39044;&#35746;&#12290;&lt;/p&gt;&lt;p&gt;&#24555;&#25163;&#22312;&#35813;&#39046;&#22495;&#30340;&#25237;&#36164;&#19981;&#26029;&#22686;&#21152;&#65292;&#20351;&#20854;&#19982;&#35813;&#39046;&#22495;&#19968;&#20123;&#26368;&#22823;&#30340;&#21442;&#19982;&#32773;&#23637;&#24320;&#31454;&#20105;&#65292;&#21253;&#25324;&#25353;&#38656;&#26381;&#21153;&#24040;&#22836;&#32654;&#22242;&#12289;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25903;&#25345;&#30340;&#39295;&#20102;&#20040;&#20197;&#21450;&#23383;&#33410;&#36339;&#21160;&#26071;&#19979;&#30340;&#30701;&#35270;&#39057;&#24212;&#29992;&#25238;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32479;&#35745;&#65292;&#25238;&#38899;&#20110; 2018 &#24180;&#25512;&#20986;&#30340;&#26412;&#22320;&#26381;&#21153;&#19994;&#21153;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#20854;&#24179;&#21488;&#19978;&#38144;&#21806;&#30340;&#21830;&#21697;&#20215;&#20540;&#36229;&#36807; 1000 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;139 &#20159;&#32654;&#20803;&#65289;&#65292;&#20960;&#20046;&#26159;&#32654;&#22242;&#21516;&#26399;&#38144;&#21806;&#39069;&#30340;&#19968;&#21322;&#12290;&#20013;&#22269;&#23186;&#20307;&#12298;LatePost&#12299;&#26368;&#36817;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#20844;&#21496;&#30340;&#26368;&#26032;&#25253;&#21578;&#65292;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#27597;&#20844;&#21496;&#38463;&#37324;&#24052;&#24052;&#30340;&#26412;&#22320;&#26381;&#21153;&#25910;&#20837;&#21516;&#27604;&#39129;&#21319; 30%&#65292;&#36798;&#21040; 19 &#20159;&#32654;&#20803;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20854;&#22806;&#21334;&#26381;&#21153;&#39295;&#20102;&#20040;&#35746;&#21333;&#37327;&#24378;&#21170;&#22686;&#38271;&#12290;&#25910;&#30410;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#22312;&#21608;&#22235;&#30340;&#20844;&#21496;&#27963;&#21160;&#19978;&#34920;&#31034;&#65292;2023 &#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#24555;&#25163;&#26412;&#22320;&#26381;&#21153;&#30340;&#20132;&#26131;&#29992;&#25143;&#21644;&#21830;&#21697;&#24635;&#20215;&#20540;&#39129;&#21319;&#20102; 498% &#21644; 848%&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20855;&#20307;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#33150;&#35759;&#30340;&#24494;&#20449;&#35270;&#39057;&#39057;&#36947;&#21644;&#19978;&#28023;&#30340;&#29983;&#27963;&#26041;&#24335;&#31038;&#20132;&#23186;&#20307;&#24212;&#29992;&#31243;&#24207;&#23567;&#32418;&#20070;&#26368;&#36817;&#20063;&#36827;&#20891;&#35813;&#39046;&#22495;&#65292;&#26412;&#24050;&#31454;&#20105;&#28608;&#28872;&#30340;&#26412;&#22320;&#26381;&#21153;&#24066;&#22330;&#23558;&#21464;&#24471;&#26356;&#21152;&#25317;&#25380;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#30340;&#19968;&#20123;&#20027;&#35201;&#19994;&#21153;&#24050;&#36235;&#20110;&#31283;&#23450;&#65292;&#26412;&#22320;&#26381;&#21153;&#20026;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#25552;&#20379;&#20102;&#26032;&#30340;&#22686;&#38271;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; Market&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#20998;&#26512;&#24072;&#26446;&#25104;&#19996;&#34920;&#31034;&#65292;&#24555;&#25163;&#21644;&#25238;&#38899;&#30340;&#30452;&#25773;&#30005;&#21830;&#19994;&#21153;&#37117;&#24050;&#35302;&#21450;&#22825;&#33457;&#26495;&#65292;&#20419;&#20351;&#23427;&#20204;&#36827;&#20837;&#26412;&#22320;&#26381;&#21153;&#30340;&#22686;&#38271;&#24066;&#22330;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#21462;&#28040;Covid-19&#38480;&#21046;&#20043;&#21518;&#12290;&#28023;&#35930;&#21672;&#35810;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#23186;&#21672;&#35810;&#21457;&#24067;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#39044;&#35745;&#21040;2025&#24180;&#65292;&#20013;&#22269;&#26412;&#22320;&#25353;&#38656;&#26381;&#21153;&#24066;&#22330;&#35268;&#27169;&#23558;&#36798;&#21040;2.5&#19975;&#20159;&#20803;&#12290;&#25253;&#21578;&#31216;&#65292;&#38543;&#30528;&#26356;&#22810;&#20225;&#19994;&#36827;&#20837;&#24066;&#22330;&#65292;&#26410;&#26469;&#26412;&#22320;&#26381;&#21153;&#19994;&#23558;&#25104;&#20026;&#22810;&#24179;&#21488;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#24555;&#25163;&#21644;&#25238;&#38899;&#31561;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207;&#21487;&#33021;&#20250;&#25361;&#25112;&#32654;&#22242;&#22312;&#35813;&#39046;&#22495;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#23567;&#22478;&#38215;&#30340;&#24433;&#21709;&#21147;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22242;&#30340;&#20248;&#21183;&#22312;&#20110;&#19968;&#22235;&#32447;&#22478;&#24066;&#65292;&#32780;&#19981;&#26159;&#23567;&#21439;&#22478;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#22806;&#21334;&#38656;&#27714;&#20960;&#20046;&#19981;&#23384;&#22312;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#21363;&#20351;&#22312;&#37027;&#20123;&#21439;&#65292;&#24555;&#25163;&#21644;&#25238;&#38899;&#20063;&#24456;&#21463;&#27426;&#36814;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#22909;&#33713;&#22366;&#22823;&#29255;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#22312;&#21407;&#23376;&#24377;&#20105;&#35758;&#21518;&#22312;&#26085;&#26412;&#19978;&#26144;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230823/hollywood-blockbuster-barbie-opens-japan-after-atomic-bomb-controversy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 18:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/0e346c5a-3142-4b1e-9dcd-e86bf4c26e01_7f824844.jpg" width="100%"&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#22823;&#29255;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#21608;&#20116;&#22312;&#26085;&#26412;&#19978;&#26144;&#65292;&#23558;&#36825;&#37096;&#20197;&#23043;&#23043;&#20026;&#20027;&#39064;&#30340;&#30005;&#24433;&#19982;&#21407;&#23376;&#24377;&#32852;&#31995;&#36215;&#26469;&#30340;&#8220;&#24052;&#26412;&#28023;&#40664;&#8221;&#34920;&#24773;&#21253;&#24341;&#36215;&#20102;&#36720;&#21160;&#65292;&#21457;&#34892;&#21830;&#21326;&#32435;&#20804;&#24351;&#22312;&#19978;&#26144;&#21069;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30001;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#20027;&#28436;&#30340;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30340;&#38376;&#31080;&#22312;&#26085;&#26412;&#36824;&#26159;&#21334;&#24471;&#24456;&#24555;&#65292;&#22240;&#20026;&#31881;&#19997;&#20204;&#32439;&#32439;&#28044;&#21521;&#24433;&#38498;&#19978;&#26144;&#65292;&#32780;&#19978;&#26144;&#26102;&#38388;&#24688;&#36898;&#26085;&#26412;&#22269;&#23450;&#20551;&#26085;&#65292;&#26631;&#24535;&#30528;&#26085;&#26412;&#24310;&#38271;&#26257;&#20551;&#21608;&#30340;&#31532;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33453;&#27604;&#23043;&#23043;&#30340;&#31881;&#33394;&#19990;&#30028;&#30495;&#26159;&#22826;&#32654;&#20102;&#8221;&#65292;29 &#23681;&#30340;&#32654;&#30002;&#27801;&#40857;&#24037;&#20316;&#20154;&#21592;&#38083;&#26408;&#32654;&#21682; (Misaki Suzuki) &#22312;&#19996;&#20140;&#19968;&#23478;&#30005;&#24433;&#38498;&#30475;&#23436;&#36825;&#37096;&#30005;&#24433;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 7 &#26376; 21 &#26085;&#39318;&#26144;&#20197;&#26469;&#65292;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30340;&#20840;&#29699;&#31080;&#25151;&#24050;&#31361;&#30772; 10 &#20159;&#32654;&#20803;&#65292;&#20351;&#32534;&#21095;&#20860;&#23548;&#28436;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#25104;&#20026;&#39318;&#20301;&#20197;&#29420;&#31435;&#23548;&#28436;&#36523;&#20221;&#36229;&#36234;&#36825;&#19968;&#22522;&#20934;&#30340;&#22899;&#24615;&#30005;&#24433;&#21046;&#29255;&#20154;&#12290;&#19982;&#22885;&#26412;&#28023;&#40664;&#30340;&#21512;&#20316;&#36827;&#19968;&#27493;&#25512;&#21160;&#20102;&#36825;&#37096;&#22855;&#24187;&#21916;&#21095;&#30340;&#25104;&#21151;&#65292;&#36825;&#37096;&#20256;&#35760;&#29255;&#35760;&#24405;&#20102;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#21407;&#23376;&#24377;&#30340;&#21046;&#36896;&#36807;&#31243;&#65292;&#35813;&#29255;&#20110;&#21516;&#19968;&#21608;&#26411;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#24052;&#26412;&#28023;&#40664;&#8221;&#32452;&#21512;&#22312;&#26085;&#26412;&#24341;&#21457;&#20102;&#24378;&#28872;&#21453;&#23545;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26085;&#26412;&#20030;&#34892;&#20102; 78 &#24180;&#21069;&#32654;&#22269;&#23545;&#24191;&#23707;&#21644;&#38271;&#23822;&#21407;&#23376;&#24377;&#29190;&#28856;&#30340;&#32426;&#24565;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#29305;&#20351;&#30340;&#33453;&#27604;&#23043;&#23043;&#24086;&#23376;&#22312;&#26085;&#26412;&#28779;&#19978;&#27975;&#27833;&#65292;&#20154;&#20204;&#23545;&#34920;&#24773;&#21253;&#30340;&#24868;&#24594;&#26085;&#30410;&#21152;&#21095;&lt;/h3&gt;&lt;p&gt;&#22312; X &#24179;&#21488;&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#29616;&#24050;&#21024;&#38500;&#30340;&#24086;&#23376;&#20013;&#65292;&#21326;&#32435;&#20804;&#24351;&#30340;&#33453;&#27604;&#23043;&#23043;&#33829;&#38144;&#24080;&#25143;&#38145;&#23450;&#20102;&#31881;&#19997;&#21046;&#20316;&#30340;&#34920;&#24773;&#21253;&#65292;&#20854;&#20013;&#25551;&#32472;&#20102;&#32599;&#27604;&#19982;&#22885;&#26412;&#28023;&#40664;&#28436;&#21592;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#20197;&#21450;&#26680;&#29190;&#28856;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 1 &#26085;&#65292;Change.org &#21457;&#36215;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#21326;&#32435;&#20804;&#24351;&#21644;&#22885;&#26412;&#28023;&#40664;&#32972;&#21518;&#30340;&#24037;&#20316;&#23460;&#29615;&#29699;&#24433;&#19994;&#20572;&#27490;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20351;&#29992; #Barbenheimer &#26631;&#31614;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#23427;&#24050;&#25910;&#38598;&#20102;&#32422; 22,600 &#20010;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;#NoBarbenheimer &#26631;&#31614;&#22312;&#26085;&#26412;&#27969;&#34892;&#65292;&#20419;&#20351;&#21326;&#32435;&#30340;&#26085;&#26412;&#37096;&#38376;&#32597;&#35265;&#22320;&#20844;&#24320;&#25209;&#35780;&#20854;&#32654;&#22269;&#27597;&#20844;&#21496;&#65292;&#24182;&#20110;&#19978;&#21608;&#20570;&#20986;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26085;&#26412;&#29256;&#33453;&#27604;&#37197;&#38899;&#30340;&#39640;&#30033;&#20809;&#24076; (Mitsuki Takahata) &#22312; 8 &#26376; 2 &#26085;&#30340; Instagram &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#22905;&#22312;&#24471;&#30693;&#36825;&#20123;&#34920;&#24773;&#21253;&#21518;&#24863;&#21040;&#27822;&#20007;&#12290; &#8220;&#36825;&#36215;&#20107;&#20214;&#30495;&#30340;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#65292;&#8221;&#22905;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#37096;&#23558;&#32654;&#27888;&#26631;&#24535;&#24615;&#29609;&#20598;&#24102;&#20837;&#29616;&#23454;&#29983;&#27963;&#30340;&#30005;&#24433;&#30340;&#26085;&#26412;&#31881;&#19997;&#34920;&#31034;&#65292;&#20105;&#35758;&#24182;&#27809;&#26377;&#38459;&#27490;&#20182;&#20204;&#21069;&#24448;&#24433;&#38498;&#35266;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#27531;&#37239;&#20102;&#8221;&#65292;24 &#23681;&#30340;&#22823;&#23398;&#29983; Rie Takeda &#22312;&#35780;&#35770;&#31881;&#19997;&#21046;&#20316;&#30340;#Barbenheimer &#27169;&#22240;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#37096;&#30005;&#24433;&#24456;&#31934;&#24425;&#65292;&#38500;&#27492;&#20043;&#22806;&#25105;&#30475;&#24471;&#24456;&#24320;&#24515;&#8221;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26412;&#28023;&#40664;&#22312;&#26085;&#26412;&#30340;&#19978;&#26144;&#26085;&#26399;&#23578;&#26410;&#20844;&#24067;&#65292;&#35813;&#29255;&#22240;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24573;&#35270;&#20102; 1945 &#24180;&#21407;&#23376;&#24377;&#25703;&#27585;&#26085;&#26412;&#20004;&#20010;&#20027;&#35201;&#22478;&#24066;&#12289;&#23548;&#33268;&#36229;&#36807; 20 &#19975;&#20154;&#27515;&#20129;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#22320;&#38081;&#19977;&#26126;&#27835;&#36830;&#38145;&#24215;&#21462;&#28040;&#20813;&#36153;&#22902;&#37226;&#29255;&#65292;&#25552;&#20379;&#37233;&#27713;&#65292;&#24212;&#23545;&#36890;&#36135;&#33192;&#32960;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230813/subway-sandwich-chain-india-takes-away-free-cheese-slice-offers-sauce-inflation-bites?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 17:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/928fa12c-4941-4a4f-a690-3d65bcb2e4c1_caf12c95.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#36187;&#30334;&#21619;&#19977;&#26126;&#27835;&#22312;&#20462;&#25913;&#33756;&#21333;&#21518;&#23558;&#19981;&#20877;&#25552;&#20379;&#20813;&#36153;&#22902;&#37226;&#29255;&#30340;&#36873;&#25321;&#65292;&#20998;&#26512;&#24072;&#35748;&#20026;&#36825;&#26356;&#22810;&#30340;&#26159;&#20026;&#20102;&#21066;&#20943;&#25104;&#26412;&#32780;&#19981;&#20165;&#20165;&#26159;&#21475;&#21619;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36830;&#38145;&#24215; Subway &#26159;&#21360;&#24230;&#26368;&#22823;&#30340;&#39184;&#21381;&#29305;&#35768;&#32463;&#33829;&#21830;&#20043;&#19968;&#65292;&#25317;&#26377;&#32422; 800 &#23478;&#38376;&#24215;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#23545;&#22823;&#22810;&#25968;&#19977;&#26126;&#27835;&#20013;&#30340;&#22902;&#37226;&#29255;&#39069;&#22806;&#25910;&#36153; 30 &#21346;&#27604;&#65288;0.40 &#32654;&#20803;&#65289;&#65292;&#20294;&#25552;&#20379;&#20813;&#36153;&#30340;&#8220;&#22902;&#37226;&#8221;&#37233;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20083;&#21046;&#21697;&#22312;&#20869;&#30340;&#21407;&#26009;&#20215;&#26684;&#19978;&#28072;&#65292;&#20351;&#21360;&#24230;&#30340;&#20840;&#29699;&#24555;&#39184;&#36830;&#38145;&#24215;&#38754;&#20020;&#30528;&#21066;&#20943;&#25104;&#26412;&#12289;&#21516;&#26102;&#20445;&#25345;&#39038;&#23458;&#28385;&#24847;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#32654;&#20048;&#26368;&#20415;&#23452;&#30340;&#25259;&#33832;&#22312;&#21360;&#24230;&#30340;&#20419;&#38144;&#20215;&#20165;&#20026; 60 &#32654;&#20998;&#65292;&#20854;&#29305;&#35768;&#32463;&#33829;&#21830;&#24050;&#20844;&#24320;&#34920;&#36798;&#20102;&#23545;&#25130;&#33267; 3 &#26376;&#20221;&#30340;&#36130;&#25919;&#24180;&#24230;&#22902;&#37226;&#20215;&#26684;&#19978;&#28072; 40% &#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#21360;&#24230;&#30340;&#35768;&#22810;&#36187;&#30334;&#21619;&#21644;&#40614;&#24403;&#21171;&#38376;&#24215;&#20063;&#20197;&#36136;&#37327;&#38382;&#39064;&#20026;&#30001;&#65292;&#22312;&#20215;&#26684;&#39129;&#21319;&#32422; 450% &#33267;&#21382;&#21490;&#26032;&#39640;&#21518;&#20174;&#33756;&#21333;&#20013;&#21024;&#38500;&#20102;&#35199;&#32418;&#26623;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24050;&#20174;&#23612;&#27850;&#23572;&#36827;&#21475;&#35199;&#32418;&#26623;&#26469;&#32531;&#35299;&#30701;&#32570;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33756;&#19990;&#30028;&#25490;&#21517;&#31532;&#20116;&#65292;&#21364;&#35753;&#21360;&#24230;&#20154;&#30041;&#19979;&#20102;&#19981;&#22909;&#30340;&#21360;&#35937;&lt;/h3&gt;&lt;p&gt;Everstone Group &#30340; Culinary Brands &#34920;&#31034;&#65292;&#29616;&#22312; Subway India &#20813;&#36153;&#25552;&#20379;&#30340;&#22902;&#37226;&#37233;&#8220;&#20165;&#20986;&#20110;&#36136;&#37327;&#21407;&#22240;&#32780;&#24320;&#21457;&#8221;&#12290;Everstone Group &#30340; Culinary Brands &#31649;&#29702;&#30528;&#25152;&#26377; 800 &#23478;&#38376;&#24215;&#30340;&#20379;&#24212;&#38142;&#65292;&#24182;&#19988;&#26159;&#22823;&#32422; 200 &#23478;&#38376;&#24215;&#30340;&#20027;&#35201;&#29305;&#35768;&#32463;&#33829;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36136;&#21464;&#26174;&#28982;&#24182;&#19981;&#31526;&#21512;&#25152;&#26377;&#20154;&#30340;&#21475;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#20026;&#25152;&#21160;&#30340;&#39038;&#23458;&#33487;&#31859;&#29305;&#183;&#38463;&#32599;&#25289; (Sumit Arora) &#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65292;&#36187;&#30334;&#21619;&#8220;&#29992;&#28082;&#20307;&#22902;&#37226;&#28151;&#21512;&#29289;&#21462;&#20195;&#20102;&#22902;&#37226;&#29255;&#8230;&#8230;&#20320;&#21018;&#21018;&#22833;&#21435;&#20102;&#19968;&#20301;&#24544;&#23454;&#39038;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#30340;&#19968;&#20301; Subway &#21830;&#24215;&#32463;&#29702;&#34920;&#31034;&#65292;&#26032;&#30340;&#22902;&#37226;&#37233;&#27599;&#20844;&#26020;&#21806;&#20215; 400 &#21346;&#27604;&#65288;5 &#32654;&#20803;&#65289;&#12290;&#24066;&#22330;&#20215;&#26684;&#26174;&#31034;&#65292;&#22902;&#37226;&#29255;&#30340;&#20215;&#26684;&#36890;&#24120;&#32422;&#20026;&#27599;&#20844;&#26020; 700 &#21346;&#27604;&#65288;8.50 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Culinary Brands &#33829;&#38144;&#20027;&#31649;&#39532;&#23588;&#23572;&#183;&#38669;&#25289; (Mayur Hola) &#34920;&#31034;&#65292;&#8220;&#21482;&#38656;&#33457;&#36153;&#24456;&#23569;&#30340;&#25104;&#26412;&#23601;&#21487;&#20197;&#28155;&#21152;&#19968;&#22359;&#22902;&#37226;&#29255;&#8221;&#12290; &#8220;&#25105;&#20204;&#19981;&#20250;&#35780;&#35770;&#21407;&#26009;&#25104;&#26412;&#8230;&#8230;&#36825;&#21482;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#30340;&#28508;&#33351;&#21464;&#24471;&#26356;&#22909;&#32780;&#36827;&#34892;&#30340;&#21319;&#32423;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36187;&#30334;&#21619;&#27492;&#20030;&#26102;&#65292;&#21360;&#24230; Elara Capital &#30340;&#38750;&#24517;&#38656;&#28040;&#36153;&#21697;&#20998;&#26512;&#24072;&#21345;&#20848;&#183;&#38518;&#25289;&#23612; (Karan Taurani) &#34920;&#31034;&#65292;&#22902;&#37226;&#12289;&#35895;&#29289;&#21644;&#34092;&#33756;&#20215;&#26684;&#30340;&#19978;&#28072;&#20419;&#20351;&#39184;&#39302;&#21046;&#23450;&#20102;&#8220;&#21019;&#26032;&#8221;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21521;&#23458;&#25143;&#26045;&#21152;&#36890;&#32960;&#21387;&#21147;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#19981;&#26159;&#20840;&#38754;&#25552;&#20215;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#65292;&#19968;&#20010;&#36187;&#30334;&#21619;&#19977;&#26126;&#27835;&#30340;&#21806;&#20215;&#32422;&#20026; 200-300 &#21346;&#27604;&#65288;2.40 &#32654;&#20803;&#33267; 3.60 &#32654;&#20803;&#65289;&#65292;&#22914;&#26524;&#39038;&#23458;&#21152;&#19978;&#26366;&#32463;&#20813;&#36153;&#30340;&#22902;&#37226;&#29255;&#65292;&#29616;&#22312;&#30340;&#20215;&#26684;&#23558;&#19978;&#28072; 15%&#12290;&lt;/p&gt;&lt;p&gt;&#36187;&#30334;&#21619;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22830;&#34892;&#26412;&#21608;&#20197;&#39135;&#21697;&#20215;&#26684;&#21387;&#21147;&#20026;&#30001;&#65292;&#23558;&#26412;&#36130;&#24180;&#36890;&#32960;&#39044;&#26399;&#19978;&#35843;&#33267; 5.4%&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#27426;&#21628;&#33655;&#20848;&#24402;&#36824;&#25991;&#29289;&#65292;&#20294;&#30001;&#20110;&#21338;&#29289;&#39302;&#23433;&#20840;&#26494;&#25032;&#65292;&#23545;&#30423;&#31363;&#21644;&#20445;&#23384;&#30340;&#25285;&#24551;&#20381;&#28982;&#23384;&#22312;</title><link>https://www.scmp.com/week-asia/lifestyle-culture/article/3230767/indonesia-cheers-dutch-return-artefacts-fears-heists-preservation-persist-amid-lax-museum-security?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/9fe4ad10-c457-47aa-b026-f5716a6ff21f_e7700628.jpg" width="100%"&gt;&lt;p&gt;&#33655;&#20848;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20445;&#23384;&#20102;&#19968;&#20010;&#22810;&#19990;&#32426;&#30340;&#34987;&#25504;&#22842;&#30340;&#38613;&#20687;&#12289;&#23453;&#30707;&#21644;&#29664;&#23453;&#24050;&#25269;&#36798;&#38597;&#21152;&#36798;&#65292;&#24182;&#27491;&#22312;&#35813;&#24066;&#30340;&#22269;&#23478;&#21338;&#29289;&#39302;&#36827;&#34892;&#32534;&#30446;&#65292;&#19987;&#23478;&#20204;&#23545;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#23558;&#22914;&#20309;&#22788;&#29702;&#22823;&#37327;&#25991;&#29289;&#34920;&#31034;&#25285;&#24551;&#12290;&#20854;&#26377;&#38480;&#30340;&#21338;&#29289;&#39302;&#22522;&#30784;&#35774;&#26045;&#21644;&#25250;&#21163;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#27542;&#27665;&#26102;&#20195;&#30340;&#25112;&#21033;&#21697;&#21253;&#25324;&#40857;&#30446;&#23707;&#23453;&#24211;&#12289;335 &#20214;&#31934;&#32654;&#23453;&#30707;&#21644;&#29664;&#23453;&#12289;132 &#20214;&#24052;&#21400;&#23707; Pita Maha &#34255;&#21697;&#65292;&#20197;&#21450;&#21407;&#23433;&#35013;&#22312;&#19996;&#29226;&#21703;&#29595;&#29701;&#21360;&#24230;&#25945; Singasari &#23546;&#24217;&#20013;&#30340;&#22235;&#23562;&#28779;&#23665;&#30707;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#29289;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#29420;&#31435; 78 &#21608;&#24180;&#32426;&#24565;&#26085;&#36798;&#25104;&#30340;&#21327;&#35758;&#24402;&#36824;&#65292;&#23558;&#20445;&#23384;&#22312;&#38597;&#21152;&#36798;&#22269;&#23478;&#21338;&#29289;&#39302;&#65292;&#23613;&#31649;&#23427;&#20204;&#30340;&#21407;&#20135;&#22320;&#27491;&#22312;&#28216;&#35828;&#24402;&#36824;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#30343;&#23478;&#19996;&#21335;&#20122;&#21644;&#21152;&#21202;&#27604;&#30740;&#31350;&#25152; (KITLV) &#21644; NIOD &#25112;&#20105;&#30740;&#31350;&#25152;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#30740;&#31350;&#21592; Adrian Perkasa &#34920;&#31034;&#65306;&#8220;&#21360;&#24230;&#23612;&#35199;&#20122;&#26377;&#19981;&#21516;&#31561;&#32423;&#30340;&#21338;&#29289;&#39302;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#26368;&#22909;&#30340;&#21338;&#29289;&#39302;&#24448;&#24448;&#22312;&#38597;&#21152;&#36798;&#12290;&#8221;&#22823;&#23648;&#26432;&#21644;&#31181;&#26063;&#28781;&#32477;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#21338;&#29289;&#39302;&#65292;&#29305;&#21035;&#26159;&#21508;&#30465;&#30340;&#21338;&#29289;&#39302;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#35774;&#22791;&#26469;&#22788;&#29702;&#26469;&#33258;&#33655;&#20848;&#30340;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340; 430 &#23478;&#21338;&#29289;&#39302;&#20013;&#65292;&#21482;&#26377; 30% &#34987;&#35780;&#20026;&#8220;A&#8221;&#32423;&#21338;&#29289;&#39302;&#65292;&#24182;&#37197;&#22791;&#20102;&#23433;&#20840;&#31995;&#32479;&#21644;&#35774;&#26045;&#26469;&#23637;&#31034;&#22269;&#38469;&#26631;&#20934;&#30340;&#23637;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24576;&#30097;&#22269;&#23478;&#21338;&#29289;&#39302;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#26469;&#23481;&#32435;&#25152;&#26377;&#36820;&#22238;&#30340;&#34255;&#21697;&#65292;&#22240;&#27492;&#36825;&#19968;&#26102;&#21051;&#24517;&#39035;&#25104;&#20026;&#21319;&#32423;&#25105;&#20204;&#22312;&#35813;&#22320;&#21306;&#30340;&#21338;&#29289;&#39302;&#22522;&#30784;&#35774;&#26045;&#30340;&#20652;&#21270;&#21058;&#65292;&#8221;&#20329;&#21345;&#33832;&#35828;&#12290; &#8220;&#36825;&#20123;&#25991;&#29289;&#21487;&#20197;&#25104;&#20026;&#22242;&#32467;&#21644;&#27665;&#26063;&#27835;&#24840;&#30340;&#25512;&#21160;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21338;&#29289;&#39302;&#22522;&#30784;&#35774;&#26045;&#30340;&#24046;&#24322;&#21487;&#33021;&#23548;&#33268;&#24402;&#36824;&#30340;&#34255;&#21697;&#21482;&#33021;&#30001;&#39318;&#37117;&#30340;&#20154;&#27427;&#36175;&#65292;&#33267;&#23569;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#35828;&#33655;&#20848;&#25215;&#35748; 1945 &#24180;&#29420;&#31435;&#26159;&#8220;&#24040;&#22823;&#30340;&#20398;&#36785;&#8221;&lt;/h3&gt;&lt;p&gt;&#33258; 1800 &#24180;&#36215;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#25104;&#20026;&#33655;&#20848;&#30452;&#36758;&#27542;&#27665;&#22320;&#36817; 150 &#24180;&#65292;&#34987;&#31216;&#20026;&#33655;&#23646;&#19996;&#21360;&#24230;&#32676;&#23707;&#12290;&#23427;&#22240;&#20854;&#20016;&#23500;&#30340;&#33258;&#28982;&#36164;&#28304;&#32780;&#34987;&#27542;&#27665;&#32479;&#27835;&#32773;&#21093;&#21066;&#65292;&#24182;&#25104;&#20026;&#20840;&#29699;&#39321;&#26009;&#36152;&#26131;&#30340;&#26530;&#32445;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#22312; 1949 &#24180;&#36890;&#36807;&#27494;&#35013;&#26007;&#20105;&#25512;&#32763;&#27542;&#27665;&#25919;&#24220;&#21518;&#36194;&#24471;&#29420;&#31435;&#30340;&#65292;&#32780;&#19981;&#26159;&#22235;&#24180;&#21069;&#38597;&#21152;&#36798;&#24198;&#31069;&#30340; 8 &#26376; 17 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#26368;&#36817;&#38754;&#20020;&#24402;&#36824;&#27542;&#27665;&#32479;&#27835;&#25112;&#21033;&#21697;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21040; 2030 &#24180;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#25104;&#20026;&#19990;&#30028;&#31532;&#22235;&#22823;&#33267;&#31532;&#19971;&#22823;&#32463;&#27982;&#20307;&#65292;&#20854;&#24222;&#22823;&#30340;&#28040;&#36153;&#32773;&#24066;&#22330;&#23558;&#36828;&#36828;&#36229;&#36807;&#33655;&#20848;&#65292;&#32780;&#21360;&#23612;&#30340;&#20256;&#23478;&#23453;&#20063;&#23558;&#34987;&#36816;&#22238;&#22269;&#20869;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#24198;&#31069;&#29420;&#31435;&#20043;&#38469;&#65292;&#36825;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#26469;&#35828;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#24681;&#24800;&#65292;&#8221;&#25991;&#21270;&#12289;&#25945;&#32946;&#21644;&#30740;&#31350;&#37096;&#24635;&#24178;&#20107;&#24076;&#23572;&#29595;&#183;&#27861;&#37324;&#24503; (Hilmar Farid) &#35828;&#65292;&#20182;&#20110;&#21435;&#24180; 7 &#26376;&#19982;&#33655;&#20848;&#25919;&#24220;&#31614;&#32626;&#20102;&#25991;&#29289;&#24402;&#36824;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#37324;&#24503;&#34920;&#31034;&#65292;&#22312;&#38597;&#21152;&#36798;&#22269;&#23478;&#21338;&#29289;&#39302;&#25910;&#21040;&#25152;&#26377;&#29289;&#21697;&#24182;&#23545;&#20854;&#36827;&#34892;&#32534;&#30446;&#21518;&#65292;&#20182;&#30340;&#37096;&#38376;&#23436;&#20840;&#26377;&#24847;&#35753;&#36825;&#20123;&#29289;&#21697;&#26368;&#21021;&#34987;&#25343;&#36208;&#30340;&#22320;&#21306;&#21463;&#30410;&#20110;&#22238;&#25910;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#22320;&#21306;&#21338;&#29289;&#39302;&#25552;&#20379;&#36151;&#27454;&#65292;&#29305;&#21035;&#26159;&#21521;&#36825;&#20123;&#29289;&#21697;&#30340;&#26469;&#28304;&#22320;&#25552;&#20379;&#36151;&#27454;&#65292;&#26159;&#38750;&#24120;&#26377;&#21487;&#33021;&#30340;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#20204;&#36136;&#30097;&#22320;&#21306;&#21338;&#29289;&#39302;&#26159;&#21542;&#20934;&#22791;&#22909;&#22788;&#29702;&#36825;&#20123;&#29645;&#36149;&#29289;&#21697;&#65292;&#24182;&#30830;&#20445;&#23427;&#20204;&#25269;&#36798;&#21518;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#19968;&#20010;&#22810;&#19990;&#32426;&#21069;&#36816;&#24448;&#33655;&#20848;&#30340;&#36763;&#21152;&#33832;&#37324;&#38613;&#20687;&#20026;&#20363;&#65292;&#8221;&#20329;&#23572;&#21345;&#33832;&#35828;&#12290; &#8220;&#29595;&#29701;&#30340;&#20154;&#20204;&#24076;&#26395;&#22312;&#23546;&#24217;&#37324;&#35265;&#21040;&#20182;&#20204;&#12290;&#20294;&#23546;&#24217;&#30340;&#22522;&#30784;&#35774;&#26045;&#26159;&#21542;&#36275;&#20197;&#23481;&#32435;&#23427;&#20204;&#65292;&#25110;&#32773;&#23558;&#23427;&#20204;&#25918;&#32622;&#22312;&#21407;&#22320;&#26159;&#21542;&#20250;&#21361;&#21450;&#38613;&#20687;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#21338;&#29289;&#39302;&#30423;&#31363;&#26696;&#20063;&#30001;&#26469;&#24050;&#20037;&#12290;&#33258;1961&#24180;&#20197;&#26469;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#35760;&#24405;&#20102;23&#36215;&#21338;&#29289;&#39302;&#30423;&#31363;&#26696;&#65292;&#20854;&#20013;&#21253;&#25324;1961&#24180;&#21644;1979&#24180;&#22269;&#23478;&#21338;&#29289;&#39302;&#21457;&#29983;&#30340;&#20004;&#36215;&#30423;&#31363;&#20107;&#20214;&#65292;&#23548;&#33268;11&#20214;&#21382;&#21490;&#24736;&#20037;&#30340;&#38075;&#30707;&#12289;&#21476;&#38065;&#24065;&#21644;&#20013;&#22269;&#38518;&#22120;&#20002;&#22833;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#8220;Koko Cici&#8221;&#25991;&#21270;&#22823;&#20351;&#33268;&#21147;&#20110;&#20445;&#25252;&#20013;&#21326;&#36951;&#20135;&lt;/h3&gt;&lt;p&gt;2007 &#24180;&#65292;&#32034;&#32599;&#21338;&#29289;&#39302;&#25289;&#36842;&#20122;&#26222;&#26031;&#22612;&#21345; (Radya Pustaka) &#30340;&#39640;&#23618;&#24037;&#20316;&#20154;&#21592;&#23494;&#35851;&#20599;&#31363;&#20845;&#23562;&#21476;&#20195;&#38613;&#20687;&#65292;&#23558;&#23427;&#20204;&#25442;&#25104;&#36189;&#21697;&#65292;&#21516;&#26102;&#23558;&#21407;&#20214;&#21334;&#32473;&#19968;&#20301;&#22823;&#20136;&#65292;&#36825;&#20301;&#22823;&#20136;&#21518;&#26469;&#22768;&#31216;&#20182;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#19981;&#20041;&#20043;&#36130;&#20184;&#20102;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#24050;&#30693;&#30340;&#21338;&#29289;&#39302;&#25250;&#21163;&#26696;&#21457;&#29983;&#22312; 2022 &#24180;&#65292;&#21457;&#29983;&#22312;&#21335;&#33487;&#25289;&#23041;&#35199;&#23707;&#25289;&#24085;&#29926;&#27779;&#20234;&#21338;&#29289;&#39302;&#65292;&#21338;&#29289;&#39302; 95% &#30340;&#34255;&#21697;&#37117;&#20002;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#33402;&#26415;&#29233;&#22909;&#32773;&#65292;&#25105;&#21435;&#36807;&#22269;&#20869;&#22806;&#30340;&#21338;&#29289;&#39302;&#65292;&#8221;PSI &#20826;&#30340;&#31435;&#27861;&#20505;&#36873;&#20154;&#29595;&#33678;&#183;&#35199;&#20122;&#21513;&#23433; (Marsha Siagian) &#35828;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#25919;&#20826;&#23545;&#36963;&#36820;&#25991;&#29289;&#30340;&#26410;&#26469;&#28145;&#24863;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24656;&#24597;&#25105;&#19981;&#24471;&#19981;&#35828;&#25105;&#20204;&#30340;&#23433;&#20840;&#26631;&#20934;&#36824;&#27809;&#26377;&#36798;&#21040;&#12290;&#25105;&#19981;&#24895;&#24847;&#30475;&#21040;&#23427;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#26368;&#32456;&#25104;&#20026;&#21482;&#26377;&#23569;&#25968;&#20154;&#21916;&#27426;&#30340;&#31169;&#20154;&#25910;&#34255;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#21382;&#21490;&#23398;&#23478;&#20052;&#26031;&#183;&#32500;&#27604;&#32034;&#35834; (Joss Wibisono) &#34920;&#31034;&#65292;&#37096;&#20998;&#33655;&#20848;&#23186;&#20307;&#20063;&#23545;&#23558;&#19981;&#21487;&#26367;&#20195;&#30340;&#25991;&#29289;&#24402;&#36824;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#26126;&#26234;&#24615;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24635;&#20307;&#24773;&#32490;&#33391;&#22909;&#65292;&#20294;&#26377;&#20123;&#20154;&#19981;&#30456;&#20449;&#21360;&#24230;&#23612;&#35199;&#20122;&#33021;&#22815;&#22949;&#21892;&#29031;&#39038;&#20182;&#20204;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#33655;&#20848;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20811;&#38534;&#23380;&#19990;&#34989;&#22269;&#29579;&#22768;&#31216;&#20182;&#23545;&#31062;&#20808;&#21363;&#23558;&#22238;&#24402;&#19968;&#20107;&#19968;&#26080;&#25152;&#30693;&#12290;&#20811;&#37324;&#26031;&#8212;&#8212;&#19968;&#25226;&#31934;&#24515;&#21046;&#20316;&#30340;&#31036;&#20202;&#21269;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#27604;&#32034;&#35834;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#24847;&#21619;&#30528;&#38597;&#21152;&#36798;&#30340;&#31934;&#33521;&#26410;&#33021;&#19982;&#23545;&#36825;&#20123;&#29289;&#21697;&#30340;&#26469;&#28304;&#33267;&#20851;&#37325;&#35201;&#30340;&#21508;&#26041;&#36827;&#34892;&#21327;&#35843;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#23612;&#25919;&#24220;&#35475;&#35328;&#65292;&#22312;&#36825;&#20123;&#26469;&#20043;&#19981;&#26131;&#30340;&#22269;&#23478;&#20256;&#23478;&#23453;&#24402;&#36824;&#21518;&#65292;&#23558;&#23613;&#26368;&#22823;&#21162;&#21147;&#20445;&#25252;&#21644;&#20445;&#23384;&#65292;&#35753;&#23376;&#23385;&#21518;&#20195;&#33021;&#22815;&#20174;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#37324;&#24503;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#19982;&#36825;&#20123;&#25991;&#29289;&#20197;&#21069;&#25152;&#22312;&#30340;&#33655;&#20848;&#21338;&#29289;&#39302;&#21551;&#21160;&#20102;&#21512;&#20316;&#35745;&#21010;&#65292;&#20197;&#22686;&#24378;&#25105;&#20204;&#22312;&#20445;&#25252;&#36825;&#20123;&#25991;&#29289;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#12290;&#8221; &#8220;&#36825;&#19968;&#30452;&#26159;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 18:20:02 +0800</pubDate></item></channel></rss>