<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21335;&#28023;&#65306;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#20986;&#20013;&#22269;&#28023;&#20891;&#33328;&#38271;&#35475;&#35328;&#22312;&#26032;&#30340;&#27700;&#36947;&#32039;&#24352;&#23616;&#21183;&#20013;&#20445;&#21355;&#8220;&#25105;&#20204;&#30340;&#31062;&#28023;&#8221;</title><link>https://www.scmp.com/news/china/military/article/3230490/south-china-sea-state-tv-airs-chinese-navy-captains-vow-defend-our-ancestral-sea-amid-fresh-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/3faf7231-d6a5-4afa-a6fd-1cee7acc74f4_27104555.jpg" width="100%"&gt;&lt;p&gt;&#19982;&#33778;&#24459;&#23486;&#23545;&#23769;&#19968;&#22825;&#21518;&#65292;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#36890;&#36807;&#25773;&#20986;&#23545;&#20013;&#22269;&#28023;&#20891;&#26368;&#22823;&#30452;&#21319;&#26426;&#33322;&#27597;&#33328;&#38271;&#30340;&#37319;&#35775;&#65292;&#24378;&#35843;&#20102;&#35299;&#25918;&#20891;&#22312;&#20445;&#21355;&#21335;&#28023;&#26041;&#38754;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20013;&#22830;&#30005;&#35270;&#21488;&#25773;&#20986;&#20102;&#23545;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#28023;&#20891;&#26368;&#22823;&#30340;&#20004;&#26646;&#30331;&#38470;&#30452;&#21319;&#26426;&#33337;&#22366;&#33328;&#28023;&#21335;&#33328;&#33328;&#38271;&#24352;&#32654;&#29577;&#30340;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#26790;&#24819;&#26159;&#26377;&#19968;&#22825;&#25105;&#20204;&#33021;&#22815;&#22312;&#33258;&#24049;&#31062;&#20256;&#30340;&#28023;&#22495;&#19978;&#20805;&#20998;&#12289;&#29420;&#31435;&#22320;&#32500;&#25252;&#25105;&#20204;&#30340;&#28023;&#27915;&#26435;&#30410;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31062;&#28023;&#8221;&#26159;&#20013;&#22269;&#22269;&#23478;&#23545;&#21335;&#28023;&#30340;&#23459;&#20256;&#20013;&#24120;&#35265;&#30340;&#25552;&#27861;&#65292;&#32780;&#28023;&#21335;&#21495;&#26159;&#36127;&#36131;&#30417;&#35270;&#35813;&#22320;&#21306;&#30340;&#20013;&#22269;&#28023;&#20891;&#21335;&#28023;&#33328;&#38431;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#21335;&#28023;&#22823;&#37096;&#20998;&#22320;&#21306;&#25317;&#26377;&#20027;&#26435;&#22768;&#32034;&#65292;&#32780;&#33778;&#24459;&#23486;&#12289;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#25991;&#33713;&#37117;&#25317;&#26377;&#37325;&#21472;&#30340;&#22768;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20182;&#30340;4&#19975;&#21544;&#32423;&#33337;&#26159;&#19968;&#24231;&#38050;&#38081;&#8220;&#28023;&#19978;&#31227;&#21160;&#22478;&#24066;&#21644;&#28023;&#25112;&#22561;&#22418;&#8221;&#12290;&#20182;&#35828;&#65292;&#23427;&#21487;&#20197;&#23481;&#32435;&#21508;&#31181;&#37096;&#38431;&#65292;&#21253;&#25324;&#30452;&#21319;&#26426;&#12289;&#22374;&#20811;&#12289;&#20004;&#26646;&#36710;&#36742;&#21644;&#20844;&#28023;&#19978;&#30340;&#20854;&#20182;&#34917;&#32473;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#21335;&#21495;&#26159;&#31532;&#19968;&#33368;&#26381;&#24441;&#30340;075&#22411;&#20004;&#26646;&#25915;&#20987;&#33328;&#65292;&#20110;2021&#24180;4&#26376;&#25237;&#20837;&#20351;&#29992;&#65292;&#20854;&#22992;&#22969;&#33328;&#24191;&#35199;&#21495;&#21644;&#23433;&#24509;&#21495;&#20998;&#21035;&#20110;2021&#24180;12&#26376;&#21644;&#21435;&#24180;&#25237;&#20837;&#20351;&#29992;&#12290;&#25454;&#35266;&#23519;&#65292;&#33267;&#23569;&#26377;&#19968;&#33368;&#33337;&#27491;&#22312;&#24314;&#36896;&#20013;&#65292;&#25454;&#25253;&#36947;&#36824;&#26377;&#22235;&#33368;&#33337;&#27491;&#22312;&#24314;&#36896;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 075&#22411;&#20004;&#26646;&#25915;&#20987;&#33328;&#25317;&#26377;232&#31859;&#38271;&#30340;&#24179;&#22374;&#39134;&#34892;&#30002;&#26495;&#65292;&#21487;&#21516;&#26102;&#25805;&#20316;&#20845;&#26550;&#30452;&#21319;&#26426;&#12290;&#20854;&#26426;&#24211;&#31354;&#38388;&#24040;&#22823;&#65292;&#26368;&#22810;&#21487;&#25645;&#36733;30&#26550;&#30452;&#21319;&#26426;&#65292;&#25110;35&#36742;&#20004;&#26646;&#36710;&#36742;&#21644;3&#33368;&#22823;&#22411;&#27668;&#22443;&#30331;&#38470;&#33351;&#65292;&#20197;&#21450;&#36817;&#21315;&#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#35813;&#33337;&#20004;&#20391;&#21508;&#26377;&#19968;&#20010;&#36710;&#38376;&#65292;&#26041;&#20415;&#20004;&#26646;&#36710;&#36742;&#36827;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#21335;&#21495;&#20110; 2022 &#24180;&#23459;&#24067;&#36827;&#20837;&#25112;&#26007;&#29366;&#24577;&#65292;&#25454;&#25253;&#36947;&#20170;&#24180;&#22312;&#21335;&#28023;&#21644;&#35199;&#22826;&#24179;&#27915;&#36827;&#34892;&#20102;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;075&#22411;&#39318;&#27425;&#25512;&#20986;&#26102;&#65292;&#20891;&#20107;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#34429;&#28982;&#22823;&#22411;&#20004;&#26646;&#25915;&#20987;&#33328;&#36275;&#20197;&#21387;&#20498;&#21335;&#28023;&#23707;&#23679;&#21644;&#30977;&#30707;&#30340;&#20219;&#20309;&#31454;&#20105;&#23545;&#25163;&#65292;&#20294;&#23427;&#22312;&#28508;&#22312;&#30340;&#21488;&#28286;&#34892;&#21160;&#25110;&#20316;&#20026;&#21271;&#20140;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#20013;&#21457;&#25381;&#30528;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#26356;&#36828;&#36317;&#31163;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#33021;&#22815;&#22312;&#36965;&#36828;&#30340;&#28023;&#27915;&#19978;&#20316;&#25112;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#25105;&#20204;&#20063;&#27491;&#22312;&#21521;&#26356;&#36828;&#30340;&#28023;&#27915;&#36827;&#21457;&#65292;&#20197;&#32500;&#25252;&#25105;&#22269;&#21644;&#28023;&#22806;&#20154;&#27665;&#30340;&#21508;&#31181;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 7&#26376;31&#26085;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#25104;&#31435;96&#21608;&#24180;&#21069;&#22805;&#65292;&#20013;&#22830;&#23459;&#20256;&#37096;&#21644;&#20891;&#38431;&#25919;&#27835;&#24037;&#20316;&#37096;&#34920;&#24432;&#20102;13&#21517;&#20013;&#22269;&#20891;&#20154;&#27169;&#33539;&#65292;&#24352;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#25773;&#20986;&#20043;&#38469;&#65292;&#21335;&#28023;&#20105;&#31471;&#24341;&#21457;&#20102;&#20013;&#22269;&#19982;&#20854;&#37051;&#22269;&#20043;&#38388;&#26032;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#28023;&#20891;&#27700;&#25163;&#22920;&#22920;&#40723;&#21169;&#20182;&#21521;&#20013;&#22269;&#20256;&#36882;&#20449;&#24687;&#65306;&#26816;&#23519;&#23448;&lt;/h3&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#26159;&#22312;&#20013;&#22269;&#28023;&#35686;&#19982;&#19968;&#33368;&#33778;&#24459;&#23486;&#34917;&#32473;&#33337;&#22312;&#21335;&#27801;&#32676;&#23707;&#20161;&#29233;&#30977;&#38468;&#36817;&#21457;&#29983;&#28608;&#28872;&#23545;&#25239;&#30340;&#19968;&#22825;&#21518;&#25773;&#20986;&#30340;&#65292;&#24403;&#26102;&#20013;&#26041;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#35686;&#21578;&#33778;&#24459;&#23486;&#33337;&#21482;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#21484;&#35265;&#20013;&#22269;&#22823;&#20351;&#25552;&#20986;&#25239;&#35758;&#65292;&#32780;&#21271;&#20140;&#26041;&#38754;&#21017;&#36777;&#31216;&#20854;&#20030;&#21160;&#8220;&#19987;&#19994;&#19988;&#20811;&#21046;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#35745;&#21010;&#21551;&#21160;&#21518;&#65292;&#39321;&#28207;&#20132;&#36890;&#36816;&#33829;&#21830;&#30003;&#35831;&#24341;&#36827;1,600&#21517;&#20869;&#22320;&#23567;&#24052;&#21644;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230515/hong-kong-transport-operators-apply-import-1600-mainland-chinese-minibus-and-coach-drivers-scheme?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 17:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/47c1706a-d9be-461b-8690-0dec167d00d1_02d8399b.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20132;&#36890;&#36816;&#36755;&#31649;&#29702;&#23616;&#21608;&#19977;&#36879;&#38706;&#65292;&#19994;&#20869;&#20154;&#22763;&#24050;&#30003;&#35831;&#24341;&#36827;1,600&#21517;&#20013;&#22269;&#20869;&#22320;&#23567;&#24052;&#21644;&#38271;&#36884;&#23458;&#36710;&#21496;&#26426;&#65292;&#21344;&#25919;&#24220;&#24341;&#36827;&#24037;&#20154;&#35745;&#21010;&#25480;&#20104;&#37197;&#39069;&#30340;94%&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#30001;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#12289;&#36816;&#36755;&#32626;&#21644;&#21171;&#24037;&#22788;&#20195;&#34920;&#32452;&#25104;&#30340;&#36328;&#37096;&#38376;&#23567;&#32452;&#23558;&#23457;&#26597;&#36825;&#20123;&#30003;&#35831;&#12290;&#35813;&#24037;&#20316;&#39044;&#35745;&#23558;&#20110;&#20061;&#26376;&#19979;&#26092;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#36879;&#38706;&#65292;&#35813;&#34892;&#19994;&#30340;&#36755;&#20837;&#21171;&#24037;&#35745;&#21010;&#24050;&#25910;&#21040;118&#20221;&#20844;&#20849;&#23567;&#24052;&#21450;&#26053;&#28216;&#24052;&#22763;&#31867;&#21035;&#25345;&#26377;&#23458;&#36816;&#26381;&#21153;&#32463;&#33829;&#32773;&#29260;&#29031;&#30340;&#30003;&#35831;&#65292;&#36755;&#20837;&#32422;1,600&#21517;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22312;&#19981;&#24433;&#21709;&#26412;&#22320;&#39550;&#39542;&#32771;&#35797;&#30340;&#24773;&#20917;&#19979;&#65292;&#36816;&#36755;&#32626;&#20250;&#35270;&#20046;&#32771;&#29983;&#20154;&#25968;&#22686;&#35774;&#32771;&#35797;&#21517;&#39069;&#65292;&#23613;&#24555;&#20026;&#22806;&#22320;&#21496;&#26426;&#20998;&#25209;&#36827;&#34892;&#39550;&#39542;&#32771;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20026;&#32531;&#35299;&#35813;&#24066;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#34892;&#19994;&#30340;&#20154;&#21147;&#32039;&#32570;&#32780;&#37319;&#21462;&#30340;&#20030;&#25514;&#26088;&#22312;&#24341;&#36827; 20,000 &#21517;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#36816;&#33829;&#21830;&#21487;&#20197;&#38599;&#20323;&#22810;&#36798; 900 &#21517;&#23567;&#24052;&#21644; 800 &#21517;&#38271;&#36884;&#23458;&#36710;&#21496;&#26426;&#65292;&#39044;&#35745;&#36816;&#33829;&#21830;&#23558;&#20174;&#20869;&#22320;&#23547;&#25214;&#24037;&#20154;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#30003;&#35831;&#37327;&#21344;1,700&#20010;&#21517;&#39069;&#30340;94%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#19979;&#21608;&#25512;&#20986;&#24341;&#36827;12,000&#21517;&#24314;&#31569;&#24037;&#20154;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#36816;&#36755;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36328;&#37096;&#38376;&#23567;&#32452;&#20250;&#32487;&#32493;&#20005;&#26684;&#30417;&#23519;&#35745;&#21010;&#65292;&#20801;&#35768;&#36755;&#20837;&#36866;&#24403;&#25968;&#37327;&#30340;&#21496;&#26426;&#65292;&#20197;&#32500;&#25345;&#20844;&#20849;&#20132;&#36890;&#26381;&#21153;&#30340;&#21487;&#38752;&#24615;&#21644;&#31283;&#23450;&#24615;&#65292;&#21516;&#26102;&#20445;&#38556;&#26412;&#22320;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34917;&#20805;&#65292;&#22806;&#22320;&#21496;&#26426;&#22823;&#32422;&#38656;&#35201;&#19968;&#20010;&#26376;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#22521;&#35757;&#12289;&#21442;&#21152;&#32844;&#21069;&#35838;&#31243;&#24182;&#36890;&#36807;&#39550;&#39542;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#39068;&#25991;&#23431;&#34920;&#31034;&#65292;&#21608;&#19968;&#32467;&#26463;&#30340;&#31532;&#19968;&#36718;&#30003;&#35831;&#25910;&#21040;&#30340;&#30003;&#35831;&#25968;&#37327;&#34920;&#26126;&#65292;&#23545;&#22806;&#31821;&#21496;&#26426;&#30340;&#38656;&#27714;&#37327;&#24456;&#22823;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#24341;&#36827;&#21496;&#26426;&#30340;&#25104;&#26412;&#36739;&#39640;&#65292;&#19968;&#20123;&#23567;&#24052;&#36816;&#33829;&#21830;&#35745;&#21010;&#35201;&#27714;&#21152;&#20215;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#20026;&#24037;&#20250;&#25104;&#21592;&#32610;&#24037;&#21518;&#36755;&#20837;&#21171;&#24037;&#30340;&#35745;&#21010;&#36777;&#25252;&lt;/h3&gt;&lt;p&gt;&#8220;&#38500;&#20102;&#24517;&#39035;&#22312;&#39321;&#28207;&#36827;&#34892;&#36335;&#35797;&#31561;&#24517;&#35201;&#30340;&#22521;&#35757;&#21644;&#32771;&#35797;&#22806;&#65292;&#20854;&#20182;&#22521;&#35757;&#20063;&#21487;&#20197;&#22312;&#20869;&#22320;&#36827;&#34892;&#65292;&#20197;&#20943;&#23569;&#38599;&#20027;&#22312;&#36755;&#20837;&#21496;&#26426;&#36718;&#20505;&#39321;&#28207;&#39550;&#39542;&#25191;&#29031;&#26399;&#38388;&#20135;&#29983;&#30340;&#25104;&#26412;&#65292;&#21253;&#25324;&#20303;&#23487;&#36153;&#29992;&#21644;&#20132;&#36890;&#23433;&#25490;&#65292;&#8221;&#39068;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31461;&#23376;&#20891;&#22312;&#39134;&#22238;&#38889;&#22269;&#20043;&#21069;&#22312;&#38889;&#22269;&#26426;&#22330;&#22320;&#26495;&#19978;&#36807;&#22812;&#65292;&#22240;&#20026;&#29238;&#27597;&#35201;&#27714;&#23601;&#28798;&#38590;&#24615;&#30340;&#26053;&#34892;&#32473;&#20986;&#31572;&#26696;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230519/hong-kong-scouts-spend-night-south-korean-airport-floor-flying-home-parents-demand-answers-over?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 17:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/fb6d030f-f7b3-4455-a8d5-561fbbf125d0_c09cd1c0.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#21488;&#39118;&#21363;&#23558;&#26469;&#20020;&#65292;&#39321;&#28207;&#31461;&#23376;&#20891;&#22312;&#38889;&#22269;&#20161;&#24029;&#26426;&#22330;&#30340;&#22320;&#26495;&#19978;&#36807;&#22812;&#65292;&#31561;&#24453;&#21608;&#19977;&#26089;&#19978;&#39134;&#22238;&#23478;&#65292;&#36825;&#20419;&#20351;&#19968;&#20123;&#23478;&#38271;&#35201;&#27714;&#35813;&#24066;&#26368;&#39640;&#31461;&#23376;&#20891;&#21327;&#20250;&#20570;&#20986;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#30001;&#20110;&#21488;&#39118;&#21345;&#20892;&#30340;&#20405;&#34989;&#65292;&#32452;&#32455;&#32773;&#21462;&#28040;&#20102;&#22312;&#37340;&#23665;&#26032;&#19975;&#37329;&#38706;&#33829;&#22320;&#20030;&#34892;&#30340;&#20026;&#26399; 12 &#22825;&#30340;&#31461;&#23376;&#20891;&#22823;&#20250;&#65292;&#38738;&#23569;&#24180;&#20204;&#34987;&#36843;&#25552;&#21069;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31461;&#20891;&#24635;&#20250;&#20915;&#23450;&#31435;&#21363;&#25764;&#22238;&#20854;460&#21517;&#31461;&#20891;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#31561;&#22269;&#30340;&#31461;&#20891;&#20063;&#32439;&#32439;&#25764;&#31163;&#12290;&#35813;&#27963;&#21160;&#21407;&#23450;&#23558;&#25509;&#24453;&#26469;&#33258; 158 &#20010;&#22269;&#23478;&#30340; 43,000 &#21517;&#38738;&#23569;&#24180;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#24180;&#40836;&#22312; 14 &#33267; 17 &#23681;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31461;&#23376;&#20891;&#21442;&#21152;&#38889;&#22269;&#19990;&#30028;&#29378;&#27426;&#33410;&#65292;&#22833;&#26395;&#32780;&#32456;&#27490;&lt;/h3&gt;&lt;p&gt;&#20294;&#20940;&#26216; 2 &#28857;&#65292;&#20063;&#23601;&#26159;&#33322;&#29677;&#36215;&#39134;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#34987;&#20174;&#35013;&#26377;&#31354;&#35843;&#30340; Kia Vision Square &#25945;&#32946;&#20013;&#24515;&#36716;&#31227;&#21040;&#36317;&#31163;&#37202;&#24215;&#19981;&#36828;&#30340;&#39318;&#23572;&#26426;&#22330;&#21518;&#65292;&#35768;&#22810;&#39321;&#28207;&#23478;&#38271;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35201;&#27714;&#21327;&#20250;&#20570;&#20986;&#35299;&#37322;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#20940;&#26216; 1 &#28857;&#12290;&#23401;&#23376;&#20204;&#24050;&#32463;&#22312;&#26426;&#22330;&#31561;&#24453;&#26089;&#19978; 8 &#28857; 50 &#20998;&#30340;&#33322;&#29677;&#12290;&#22826;&#21487;&#31505;&#20102;&#65292;&#23401;&#23376;&#20204;&#19981;&#35753;&#22312;&#36215;&#20122;&#35270;&#35273;&#24191;&#22330;&#36807;&#22812;&#65292;&#36824;&#35201;&#22312;&#26426;&#22330;&#31561;&#24453;7&#20010;&#22810;&#23567;&#26102;&#12290;&#8221;&#19968;&#20301;&#31038;&#20132;&#29992;&#25143;&#35828;&#36947;&#12290; &#8220;&#36825;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#21327;&#20250;&#31649;&#29702;&#23618;&#20026;&#20309;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#65311;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22995;&#36182;&#30340;&#23478;&#38271;&#34920;&#31034;&#65292;&#22905;&#20026;&#20799;&#23376;&#30340;&#26053;&#34892;&#25903;&#20184;&#20102;&#32422; 12,000 &#28207;&#20803;&#65288;1,536 &#32654;&#20803;&#65289;&#12290;&#22905;&#21628;&#21505;&#35813;&#21327;&#20250;&#35299;&#37322;&#26426;&#22330;&#8220;&#19981;&#28385;&#24847;&#8221;&#30340;&#30561;&#30496;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20799;&#23376;&#31361;&#28982;&#34987;&#21578;&#30693;&#35201;&#25910;&#25342;&#22909;&#33258;&#24049;&#30340;&#29289;&#21697;&#65292;&#24182;&#22312;[&#21608;&#20108;]&#26202;&#19978; 11 &#28857;&#31163;&#24320; Kia Vision Square&#12290;&#23433;&#25490;&#38750;&#24120;&#28151;&#20081;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#20799;&#23376;&#21608;&#20108;&#26089;&#19978;&#31163;&#24320;&#38706;&#33829;&#22320;&#65292;&#27493;&#34892;&#19968;&#20010;&#23567;&#26102;&#21040;&#36798;&#20844;&#20132;&#36710;&#31449;&#21518;&#65292;&#33046;&#23376;&#20005;&#37325;&#26194;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21478;&#22806;&#20004;&#21517;&#20390;&#23519;&#21592;&#22240;&#37239;&#28909;&#32780;&#26197;&#20498;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#19968;&#34892;&#20154;&#20110;&#21608;&#19977;&#36820;&#22238;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27597;&#20146;&#25958;&#20419;&#21327;&#20250;&#23433;&#25490;&#19968;&#27425;&#26367;&#20195;&#27963;&#21160;&#65292;&#20197;&#24357;&#34917;&#34892;&#31243;&#32553;&#30701;&#30340;&#24433;&#21709;&#12290; &#8220;&#20363;&#22914;&#65292;&#20182;&#20204;&#21487;&#20197;&#22312;&#22307;&#35806;&#33410;&#20551;&#26399;&#20030;&#21150;&#38706;&#33829;&#26053;&#34892;&#12290;&#23545;&#20110;&#25105;&#30340;&#20799;&#23376;&#20197;&#21450;&#20854;&#20182;&#29699;&#25506;&#26469;&#35828;&#65292;&#36825;&#32943;&#23450;&#20250;&#26159;&#19968;&#20010;&#32654;&#22909;&#30340;&#22238;&#24518;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#35813;&#21327;&#20250;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; 17 &#23681;&#30340;&#31461;&#23376;&#20891;&#34203;&#27901;&#26391; (Sit Chak-Long) &#26159;&#21608;&#19977;&#26089;&#19978;&#39134;&#22238;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#35828;&#20182;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#24102;&#30528;&#30561;&#22443;&#22312;&#26426;&#22330;&#22320;&#26495;&#19978;&#25166;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#34203;&#34920;&#31034;&#65292;&#20182;&#24456;&#39640;&#20852;&#22238;&#21040;&#23478;&#65292;&#24182;&#22312;&#31461;&#23376;&#20891;&#27963;&#21160;&#20013;&#30041;&#19979;&#20102;&#19968;&#20123;&#32654;&#22909;&#30340;&#22238;&#24518;&#12290; &#8220;&#22312;&#25991;&#21270;&#26085;&#65292;&#25105;&#20204;&#35748;&#35782;&#20102;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#20854;&#20182;&#29699;&#25506;&#12290;&#25105;&#22312;&#37027;&#37324;&#36935;&#21040;&#20102;&#19968;&#20123;&#28595;&#22823;&#21033;&#20122;&#26379;&#21451;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt; 460&#21517;&#39321;&#28207;&#31461;&#20891;&#21069;&#24448;&#38889;&#22269;&#21442;&#21152;&#19990;&#30028;&#30427;&#20107; &#22240;&#21488;&#39118;&#21345;&#20892;&#25764;&#31163;&lt;/h3&gt;&lt;p&gt;&#26143;&#25506; Jamile Shih &#34920;&#31034;&#65292;&#22905;&#23545;&#30427;&#20250;&#34987;&#32553;&#30701;&#24863;&#21040;&#24456;&#38590;&#36807;&#65292;&#22240;&#20026;&#36825;&#26679;&#30340;&#27963;&#21160;&#24456;&#23569;&#35265;&#65292;&#32780;&#19988;&#20048;&#38431;&#25552;&#21069;&#31163;&#24320;&#24847;&#21619;&#30528;&#20182;&#20204;&#38169;&#36807;&#20102; 8 &#26376; 12 &#26085;&#20030;&#34892;&#30340;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#28436;&#21809;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#31461;&#23376;&#20891;&#36523;&#20221;&#21442;&#21152;&#30427;&#20250;&#19968;&#29983;&#21482;&#26377;&#19968;&#27425;&#65292;&#22240;&#20026;&#23427;&#27599;&#22235;&#24180;&#20030;&#34892;&#19968;&#27425;&#12290;&#19979;&#27425;&#25105;&#21482;&#33021;&#20197;&#24110;&#25163;&#30340;&#36523;&#20221;&#21152;&#20837;&#20102;&#12290;&#24456;&#36951;&#25022;&#20107;&#24773;&#36825;&#20040;&#24555;&#23601;&#32467;&#26463;&#20102;&#65292;&#8221;&#36825;&#20301; 16 &#23681;&#30340;&#22899;&#23401;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#27665;&#25919;&#21450;&#38738;&#24180;&#20107;&#21153;&#23616;&#35777;&#23454;&#65292;&#35813;&#24066;&#30340;&#31461;&#23376;&#20891;&#23558;&#20110;&#21608;&#19977;&#20998;&#25209;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#21442;&#21152;&#32858;&#20250;&#30340;&#25968;&#19975;&#21517;&#38738;&#23569;&#24180;&#25253;&#21578;&#22312;&#37239;&#28909;&#30340;&#28909;&#28010;&#20013;&#24863;&#21040;&#19981;&#36866;&#65292;&#35768;&#22810;&#38738;&#23569;&#24180;&#22240;&#26118;&#34411;&#21486;&#21676;&#21644;&#19982;&#28909;&#26377;&#20851;&#30340;&#30142;&#30149;&#65288;&#20363;&#22914;&#21457;&#28903;&#21644;&#30382;&#30137;&#65289;&#22312;&#33829;&#22320;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#35843;&#26597;&#8220;&#27515;&#20129;&#24125;&#8221;&#34321;&#33735;&#65292;&#25454;&#31216;&#35813;&#34321;&#33735;&#22312;&#23478;&#24237;&#21320;&#39184;&#21518;&#23548;&#33268; 3 &#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/asia/australasia/article/3230510/australian-police-probe-death-cap-mushrooms-allegedly-killed-3-after-family-lunch?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 17:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e93a7385-c468-4b77-9b28-934fcc3c983a_00ec60c8.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#21608;&#19977;&#35797;&#22270;&#26597;&#26126;&#19977;&#20154;&#20026;&#20309;&#27515;&#20129;&#65292;&#31532;&#22235;&#20154;&#22240;&#22312;&#23478;&#24237;&#21320;&#39184;&#26102;&#39135;&#29992;&#37326;&#29983;&#34321;&#33735;&#32780;&#30149;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#20982;&#26432;&#26696;&#20390;&#25506;&#19968;&#30452;&#22312;&#35843;&#26597;&#27492;&#26696;&#12290;&#35686;&#26041;&#37319;&#35775;&#20102;&#36825;&#21517;&#22899;&#23376;&#65292;&#31216;&#22905;&#20110; 7 &#26376; 29 &#26085;&#22312;&#33258;&#24049;&#23478;&#37324;&#20570;&#39277;&#65292;&#20294;&#22905;&#33258;&#24049;&#24182;&#27809;&#26377;&#29983;&#30149;&#12290;&#35686;&#26041;&#22312;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#30340;&#24773;&#20917;&#19979;&#37322;&#25918;&#20102;&#22905;&#65292;&#20294;&#34920;&#31034;&#22905;&#20173;&#28982;&#26159;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23376;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#33713;&#26114;&#21152;&#33832;&#38215;&#30340;&#23478;&#22806;&#21578;&#35785;&#23186;&#20307;&#65292;&#22905;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#20040;&#20063;&#27809;&#20570;&#65292;&#8221;&#22905;&#21608;&#19968;&#21578;&#35785;&#31532;&#20061;&#21488;&#12290; &#8220;&#25105;&#29233;&#20182;&#20204;&#65292;&#20182;&#20204;&#36208;&#20102;&#25105;&#24456;&#20260;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#23558;&#29992;&#20110;&#27835;&#30103;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#65288;PTSD&#65289;&#21644;&#25233;&#37057;&#30151;&#30340;&#36855;&#24187;&#33647;&#29289;&#21512;&#27861;&#21270;&lt;/h3&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#25298;&#32477;&#22238;&#31572;&#26377;&#20851;&#20026;&#21738;&#20123;&#23458;&#20154;&#25552;&#20379;&#20160;&#20040;&#39184;&#28857;&#25110;&#34321;&#33735;&#30340;&#26469;&#28304;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#24030;&#35686;&#26041;&#20390;&#32521;&#30563;&#23519;&#36842;&#24681;&#183;&#25176;&#39532;&#26031;&#65288;Dean Thomas&#65289;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#23458;&#20154;&#21507;&#30340;&#26159;&#21738;&#31181;&#34321;&#33735;&#65292;&#20294;&#20182;&#20204;&#30340;&#30151;&#29366;&#19982;&#27515;&#20129;&#24125;&#65288;&#19968;&#31181;&#29305;&#21035;&#33268;&#21629;&#30340;&#21697;&#31181;&#65289;&#30340;&#30151;&#29366;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#25165;&#33021;&#30830;&#23450;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#35686;&#26041;&#20445;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#26159;&#38750;&#24120;&#26080;&#36764;&#30340;&#65292;&#20294;&#25105;&#20204;&#36824;&#26159;&#19981;&#30693;&#36947;&#65292;&#8221;&#25176;&#39532;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22919;&#22899;&#19968;&#30452;&#25509;&#24453;&#30528;&#22905;70&#23681;&#30340;&#20844;&#23110;&#30422;&#23572;&#21644;&#21776;&#183;&#24085;&#29305;&#26862;&#12290;&#20004;&#20154;&#37117;&#22312;&#24403;&#22320;&#21307;&#38498;&#21435;&#19990;&#12290;&#20986;&#24109;&#21320;&#39184;&#20250;&#30340;&#36824;&#26377;&#30422;&#23572;&#183;&#24085;&#29305;&#26862; (Gail Patterson) 66 &#23681;&#30340;&#22969;&#22969;&#24076;&#29791;&#183;&#23041;&#23572;&#37329;&#26862; (Heather Wilkinson)&#65292;&#22905;&#24050;&#21435;&#19990;&#65292;&#32780;&#19976;&#22827;&#20234;&#24681;&#183;&#23041;&#23572;&#37329;&#26862; (Ian Wilkinson)&#65292;68 &#23681;&#65292;&#19968;&#21517;&#28024;&#20449;&#20250;&#29287;&#24072;&#65292;&#20173;&#22312;&#21307;&#38498;&#65292;&#24773;&#20917;&#21361;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65292;&#20570;&#39277;&#30340;&#22899;&#20154;&#19982;&#22905;&#30340;&#19976;&#22827;&#20998;&#23621;&#65292;&#20294;&#35686;&#26041;&#34987;&#21578;&#30693;&#20182;&#20204;&#30340;&#20851;&#31995;&#24456;&#21451;&#22909;&#12290;&#35686;&#26041;&#31216;&#65292;&#21320;&#39184;&#26102;&#22905;&#30340;&#23401;&#23376;&#20204;&#20063;&#22312;&#23478;&#37324;&#65292;&#20294;&#27809;&#26377;&#21507;&#21516;&#19968;&#39039;&#39277;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20390;&#25506;&#20204;&#25628;&#26597;&#20102;&#36825;&#21517;&#22899;&#23376;&#30340;&#23478;&#65292;&#25343;&#36208;&#20102;&#20960;&#20214;&#29289;&#21697;&#12290;&#25454;&#12298;&#24713;&#23612;&#20808;&#39537;&#26216;&#25253;&#12299;&#25253;&#36947;&#65292;&#35686;&#26041;&#36824;&#22312;&#38468;&#36817;&#30340;&#19968;&#20010;&#22403;&#22334;&#22635;&#22475;&#22330;&#21457;&#29616;&#20102;&#19968;&#20010;&#39135;&#21697;&#33073;&#27700;&#26426;&#65292;&#23545;&#20854;&#36827;&#34892;&#27861;&#21307;&#27979;&#35797;&#65292;&#20197;&#30830;&#23450;&#23427;&#26159;&#21542;&#19982;&#27492;&#26696;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#65292;&#27515;&#32773;&#23478;&#23646;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;h3&gt;&#31185;&#23398;&#23478;&#21487;&#33021;&#24050;&#32463;&#25214;&#21040;&#20102;&#19990;&#30028;&#19978;&#26368;&#33268;&#21629;&#34321;&#33735;&#30340;&#35299;&#27602;&#21058;&lt;/h3&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#21644;&#23041;&#23572;&#37329;&#26862;&#23478;&#26063;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#28145;&#29233;&#30340;&#23478;&#24237;&#25104;&#21592;......&#37117;&#26159;&#20540;&#24471;&#29645;&#24796;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23478;&#20154;&#23558;&#23613;&#25105;&#20204;&#25152;&#33021;&#21327;&#21161;&#26377;&#20851;&#24403;&#23616;&#65292;&#24182;&#23562;&#37325;&#36825;&#22330;&#24754;&#21095;&#20013;&#30340;&#20219;&#20309;&#24517;&#35201;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22235;&#26376;&#65292;&#32500;&#22810;&#21033;&#20122;&#24030;&#21355;&#29983;&#37096;&#21457;&#24067;&#20102;&#19968;&#20221;&#35686;&#21578;&#65292;&#35686;&#21578;&#20154;&#20204;&#35813;&#24030;&#27491;&#22312;&#31181;&#26893;&#27602;&#34321;&#33735;&#65292;&#21253;&#25324;&#27515;&#24125;&#34321;&#33735;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#35686;&#21578;&#35828;&#65306;&#8220;&#38500;&#38750;&#20320;&#26159;&#19987;&#23478;&#65292;&#21542;&#21017;&#19981;&#35201;&#22312;&#32500;&#22810;&#21033;&#20122;&#37319;&#25688;&#21644;&#39135;&#29992;&#37326;&#29983;&#34321;&#33735;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#22269;&#23545;&#20013;&#22269;&#20844;&#21496;&#21644;&#29615;&#22659;&#24433;&#21709;&#30340;&#25285;&#24551;&#65292;&#33778;&#24459;&#23486;&#20572;&#27490;&#20102;&#22635;&#28023;&#24037;&#31243;</title><link>https://www.scmp.com/week-asia/politics/article/3230498/philippines-halts-reclamation-work-amid-us-concerns-over-chinese-firm-environment-impact?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/7b99ecf4-c21f-4d14-9e35-2d34a2b70ab9_a4ec4950.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#39532;&#23612;&#25289;&#28286;&#30340;&#25152;&#26377;&#22635;&#28023;&#39033;&#30446;&#65288;&#20854;&#20013;&#19968;&#20010;&#39033;&#30446;&#38500;&#22806;&#65289;&#24050;&#26242;&#20572;&#65292;&#20960;&#22825;&#21069;&#32654;&#22269;&#23545;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#30340;&#21442;&#19982;&#21450;&#20854;&#27963;&#21160;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; Marcos Jnr &#27809;&#26377;&#20855;&#20307;&#35828;&#26126; 13 &#20010;&#24050;&#25209;&#20934;&#30340;&#39033;&#30446;&#20013;&#21738;&#20123;&#39033;&#30446;&#22240;&#25191;&#34892;&#38382;&#39064;&#32780;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#20154;&#37117;&#34987;&#26242;&#20572;&#12290;&#38500;&#24050;&#23436;&#25104;&#23457;&#26597;&#21518;&#24050;&#25512;&#36827;&#30340;&#22635;&#28023;&#39033;&#30446;&#22806;&#65292;&#20854;&#20182;&#22635;&#28023;&#39033;&#30446;&#27491;&#22312;&#23457;&#26597;&#20013;&#12290;&#25105;&#20204;&#22312;&#23454;&#26045;&#36807;&#31243;&#20013;&#30475;&#21040;&#20102;&#38382;&#39064;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#35201;&#27714;&#32852;&#21512;&#22269;&#20171;&#20837;&#21335;&#28023;&#20105;&#31471;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&lt;/h3&gt;&lt;p&gt;&#23567;&#39532;&#31185;&#26031;&#36824;&#25285;&#24515;&#65292;&#22914;&#26524;&#36825;&#20123;&#39033;&#30446;&#32487;&#32493;&#36827;&#34892;&#65292;&#23567;&#23707;&#24314;&#35774;&#28909;&#28526;&#21487;&#33021;&#20250;&#22581;&#22622;&#35768;&#22810;&#27827;&#27969;&#65292;&#24182;&#25703;&#27585;&#39318;&#37117;&#21463;&#27426;&#36814;&#30340;&#28023;&#28392;&#38271;&#24266;&#27839;&#32447;&#30340;&#28023;&#27915;&#8212;&#8212;&#33258;&#20174;&#35813;&#35745;&#21010;&#23454;&#26045;&#20197;&#26469;&#65292;&#28180;&#19994;&#21644;&#32511;&#33394;&#22242;&#20307;&#30340;&#25285;&#24551;&#26089;&#24050;&#28040;&#36864;&#12290;&#39532;&#23612;&#25289;&#28286;&#30340;5000&#20844;&#39031;&#22303;&#22320;&#22312;&#21313;&#22810;&#24180;&#21069;&#23601;&#24050;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#23545;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#22635;&#28023;&#24037;&#31243;&#21457;&#36215;&#25239;&#35758;&#65292;&#36825;&#20123;&#24320;&#21457;&#21830;&#35797;&#22270;&#24314;&#36896;&#23707;&#23679;&#26469;&#23481;&#32435;&#35946;&#21326;&#37202;&#24215;&#12289;&#36172;&#22330;&#12289;&#39184;&#39302;&#21644;&#36141;&#29289;&#20013;&#24515;&#65292;&#23558;&#28023;&#28286;&#21464;&#25104;&#25289;&#26031;&#32500;&#21152;&#26031;&#21644;&#28595;&#38376;&#36825;&#26679;&#30340;&#21338;&#24425;&#26053;&#28216;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#38271;&#29595;&#20029;&#20122;&#183;&#23433;&#19996;&#23612;&#23045;&#183;&#23588;&#27931;-&#27931;&#20234;&#25166;&#21152;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#35813;&#20513;&#35758;&#20026;&#35813;&#22269;&#24102;&#26469;&#20102;&#32463;&#27982;&#25928;&#30410;&#65292;&#20294;&#21518;&#26469;&#25215;&#35748;&#20854;&#23545;&#29983;&#24577;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24191;&#25773;&#20844;&#21496; GMA News &#25253;&#36947;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#37096;&#38376;&#23558;&#32452;&#24314;&#19968;&#20010;&#22242;&#38431;&#23545;&#36825;&#20123;&#39033;&#30446;&#36827;&#34892;&#24433;&#21709;&#35780;&#20272;&#65292;&#24182;&#36992;&#35831;&#22806;&#22269;&#19987;&#23478;&#21327;&#21161;&#35813;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21382;&#23626;&#33778;&#24459;&#23486;&#25919;&#24220;&#22522;&#26412;&#19978;&#23545;&#27839;&#28023;&#24320;&#21457;&#24037;&#31243;&#24102;&#26469;&#30340;&#29615;&#22659;&#39118;&#38505;&#20445;&#25345;&#27785;&#40664;&#65292;&#20294;&#22312;&#32654;&#22269;&#19978;&#21608;&#23545;&#20854;&#22823;&#20351;&#39302;&#38468;&#36817;&#30340;&#39033;&#30446;&#21450;&#20854;&#19982;&#20013;&#22269;&#20132;&#36890;&#24314;&#35774;&#20844;&#21496;&#30340;&#20851;&#31995;&#34920;&#31034;&#19981;&#23433;&#21518;&#65292;&#23567;&#39532;&#31185;&#26031;&#20284;&#20046;&#24320;&#22987;&#37319;&#21462;&#34892;&#21160;&#12290;&#35813;&#20844;&#21496;&#22240;&#24110;&#21161;&#21271;&#20140;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#20013;&#22269;&#28023;&#24314;&#36896;&#20154;&#24037;&#23707;&#24182;&#23558;&#20854;&#20891;&#20107;&#21270;&#32780;&#34987;&#21326;&#30427;&#39039;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#26377;&#23454;&#20307;&#34920;&#31034;&#65292;&#20854;&#23376;&#20844;&#21496;&#20043;&#19968;&#21442;&#19982;&#20102;&#19968;&#20010;&#39033;&#30446;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#39532;&#23612;&#25289;&#24085;&#36187;&#24066;&#37066;&#21306;&#38468;&#36817;&#30340;&#28023;&#28286;&#24314;&#36896;&#19977;&#20010;&#20154;&#24037;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#28023;&#19978;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#27492;&#21069;&#26377;&#25351;&#25511;&#31216;&#65292;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21521;&#27491;&#22312;&#21521;&#39547;&#25166;&#22312;&#31532;&#20108;&#23707;&#30340;&#24403;&#22320;&#37096;&#38431;&#36816;&#36865;&#29289;&#36164;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#65292;&#20960;&#21517;&#21442;&#35758;&#21592;&#36824;&#23547;&#27714;&#23545;&#35813;&#20844;&#21496;&#22312;&#22635;&#28023;&#36896;&#22320;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36827;&#34892;&#35843;&#26597;&#12290;&#21335;&#27801;&#32676;&#23707;&#30340;&#22307;&#25176;&#39532;&#26031;&#27973;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#24341;&#21457;&#20102;&#21452;&#26041;&#20043;&#38388;&#30340;&#22806;&#20132;&#21475;&#27700;&#25112;&#65292;&#20013;&#22269;&#39547;&#39532;&#23612;&#25289;&#22823;&#20351;&#39302;&#21578;&#35785;&#23567;&#39532;&#31185;&#26031;&#25919;&#24220;&#8220;&#19982;&#21271;&#20140;&#30456;&#21521;&#32780;&#34892;&#65292;&#20849;&#21516;&#21162;&#21147;&#21551;&#21160;&#35848;&#21028;&#35299;&#20915;&#38271;&#26399;&#20105;&#31471;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21547;&#33988;&#22320;&#25256;&#20987;&#20102;&#32654;&#22269;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#26465;&#36164;&#28304;&#20016;&#23500;&#30340;&#33322;&#36947;&#19981;&#26159;&#8220;&#22495;&#22806;&#22269;&#23478;&#25554;&#25163;&#24178;&#39044;&#12289;&#25361;&#25320;&#31163;&#38388;&#12289;&#25361;&#36215;&#20914;&#31361;&#30340;&#29454;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#19982;&#33778;&#24459;&#23486;&#22269;&#38450;&#37096;&#38271;&#21513;&#23572;&#20271;&#25176;&#183;&#29305;&#22885;&#22810;&#32599;&#36890;&#30005;&#35805;&#65292;&#35752;&#35770;&#20102;&#26368;&#26032;&#30340;&#21335;&#28023;&#20105;&#31471;&#65292;&#24182;&#37325;&#30003;&#21326;&#30427;&#39039;&#20173;&#28982;&#8220;&#22362;&#23450;&#22320;&#8221;&#33268;&#21147;&#20110;&#20445;&#21355;&#39532;&#23612;&#25289;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#27515;&#20129;&#20154;&#25968;&#22686;&#33267;33&#20154; &#22269;&#21153;&#38498;&#32858;&#28966;&#20840;&#22269;&#38450;&#27946;&#25937;&#28798;</title><link>https://www.scmp.com/news/china/politics/article/3230494/state-council-focus-national-flood-relief-beijing-toll-rises-33?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 16:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/bb12e778-2982-4450-ab4c-536456f669e7_54418b99.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22269;&#21153;&#38498;&#24635;&#29702;&#26446;&#24378;&#21484;&#24320;&#22269;&#21153;&#38498;&#20250;&#35758;&#65292;&#37325;&#28857;&#35752;&#35770;&#20840;&#22269;&#25239;&#27946;&#25937;&#28798;&#24037;&#20316;&#65292;&#21271;&#20140;&#29305;&#22823;&#27946;&#27700;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 33 &#20154;&#65292;&#20173;&#26377; 18 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20108;&#21320;&#22812;&#65292;&#26368;&#26032;&#30830;&#35748;&#30340;&#27515;&#20129;&#20154;&#25968;&#20013;&#65292;&#26377; 5 &#20154;&#26159;&#22312; 7 &#26376; 29 &#26085;&#33267; 8 &#26376; 2 &#26085;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#34989;&#20987;&#20013;&#22269;&#39318;&#37117;&#24182;&#36973;&#36935;&#25968;&#21313;&#24180;&#26469;&#26368;&#22823;&#38477;&#38632;&#21518;&#65292;&#22312;&#21442;&#21152;&#25937;&#28798;&#24037;&#20316;&#26102;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#27515;&#20129;&#20154;&#25968;&#26159;&#19978;&#21608;&#20108;&#26356;&#26032;&#30340;&#19977;&#20493;&#65292;&#24403;&#26102;&#24403;&#23616;&#31216;&#27946;&#27700;&#24050;&#36896;&#25104;&#35813;&#24066; 11 &#20154;&#27515;&#20129;&#65292;27 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#19978;&#21320;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#21271;&#20140;&#24066;&#21103;&#24066;&#38271;&#22799;&#26519;&#33538;&#34920;&#31034;&#65292;&#39318;&#37117;&#36973;&#36935;&#20102;&#8220;&#21382;&#21490;&#32597;&#35265;&#30340;&#29305;&#22823;&#26292;&#38632;&#8221;&#65292;83&#23567;&#26102;&#20869;&#38477;&#38632;&#37327;&#21344;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#30340;60%&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#26124;&#24179;&#21271;&#37096;&#22320;&#21306;&#30340;&#19968;&#20010;&#27700;&#24211;&#35760;&#24405;&#20102; 745 &#27627;&#31859;&#65288;29.3 &#33521;&#23544;&#65289;&#30340;&#38477;&#38632;&#37327;&#65292;&#36825;&#26159; 140 &#24180;&#26469;&#21271;&#20140;&#21333;&#20010;&#22320;&#28857;&#35760;&#24405;&#30340;&#26368;&#39640;&#38477;&#38632;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#22312;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#27492;&#27425;&#27946;&#28061;&#28798;&#23475;&#24050;&#24433;&#21709;&#20840;&#24066;129&#19975;&#20154;&#65292;&#25151;&#23627;&#20498;&#22604;5.9&#19975;&#38388;&#65292;&#25151;&#23627;&#20005;&#37325;&#21463;&#25439;14.7&#19975;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23665;&#21306;&#21644;&#20892;&#26449;&#22320;&#21306;&#21463;&#28798;&#20005;&#37325;&#65292;342&#20010;&#26449;&#24196;&#36890;&#35759;&#20013;&#26029;&#65292;256&#20010;&#26449;&#24196;&#20132;&#36890;&#20013;&#26029;&#12290;&#25152;&#26377;&#26449;&#24196;&#24050;&#24674;&#22797;&#20379;&#30005;&#12289;&#20379;&#27700;&#21644;&#36890;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#21463;&#24433;&#21709;&#22320;&#21306;&#30340;&#37325;&#24314;&#39044;&#35745;&#23558;&#22312;&#19977;&#24180;&#20869;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26446;&#20811;&#24378;&#21484;&#24320;&#22269;&#21153;&#38498;&#20250;&#35758;&#65292;&#19987;&#38376;&#35752;&#35770;&#20840;&#22269;&#25239;&#27946;&#25937;&#28798;&#24037;&#20316;&#65292;&#25937;&#25588;&#20219;&#21153;&#20173;&#22312;&#32487;&#32493;&#65292;&#29305;&#21035;&#26159;&#22312;&#21326;&#21271;&#21644;&#19996;&#21271;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21628;&#21505;&#24403;&#23616;&#23613;&#26368;&#22823;&#21162;&#21147;&#25239;&#27946;&#25937;&#28798;&#24182;&#8220;&#32500;&#25252;&#31038;&#20250;&#31283;&#23450;&#8221;&#12290;&#20182;&#36824;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#24517;&#39035;&#30830;&#20445;&#21463;&#24433;&#21709;&#32773;&#30340;&#31918;&#39135;&#20379;&#24212;&#12289;&#39278;&#29992;&#27700;&#21644;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;h3&gt;&#27827;&#21271;&#25968;&#21315;&#20154;&#34987;&#36843;&#36867;&#31163;&#23478;&#22253;&#65292;&#20197;&#32531;&#35299;&#21271;&#20140;&#30340;&#27946;&#27700;&lt;/h3&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#33258;7&#26376;31&#26085;&#20197;&#26469;&#39318;&#27425;&#20844;&#24320;&#38706;&#38754;&#65292;&#20182;&#34920;&#31034;&#65292;&#36824;&#38656;&#35201;&#21450;&#26102;&#28040;&#27602;&#65292;&#39044;&#38450;&#30142;&#30149;&#65292;&#24182;&#23613;&#26089;&#21551;&#21160;&#37325;&#24314;&#24037;&#20316;&#65292;&#20026;&#37027;&#20123;&#22240;&#27946;&#27700;&#32780;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#21450;&#26102;&#25552;&#20379;&#26032;&#30340;&#20303;&#25151;&#36807;&#20908;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#21253;&#25324;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20869;&#30340;&#39640;&#23618;&#39046;&#23548;&#20154;&#27491;&#22312;&#21442;&#21152;&#19968;&#24180;&#19968;&#24230;&#30340;&#36991;&#26257;&#24230;&#20551;&#8212;&#8212;&#20064;&#36817;&#24179;&#30340;&#21150;&#20844;&#21381;&#20027;&#20219;&#19978;&#21608;&#22312;&#28023;&#28392;&#24230;&#20551;&#32988;&#22320;&#21271;&#25140;&#27827;&#20030;&#21150;&#30340;&#25307;&#24453;&#20250;&#26631;&#24535;&#30528;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#26399;&#38388;&#65292;&#21253;&#25324;&#20064;&#36817;&#24179;&#21644;&#26446;&#20811;&#24378;&#22312;&#20869;&#30340;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#19971;&#20301;&#39640;&#23448;&#37117;&#27809;&#26377;&#20844;&#24320;&#38706;&#38754;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26368;&#39640;&#39046;&#23548;&#20154;&#40784;&#32858;&#21271;&#25140;&#27827;&#65292;&#26631;&#24535;&#30528;&#26257;&#20551;&#30340;&#24320;&#22987;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#30340;&#22269;&#21153;&#38498;&#20250;&#35758;&#19978;&#65292;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#8220;&#22810;&#27425;&#20316;&#20986;&#37325;&#35201;&#25209;&#31034;&#65292;&#20146;&#33258;&#25351;&#23548;&#37096;&#32626;&#25937;&#28798;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;31&#26085;&#65292;&#26446;&#32903;&#26143;&#22312;&#25104;&#37117;&#20250;&#35265;&#26469;&#21326;&#20986;&#24109;&#31532;31&#23626;&#19990;&#30028;&#22823;&#23398;&#29983;&#36816;&#21160;&#20250;&#24320;&#24149;&#24335;&#30340;&#26684;&#40065;&#21513;&#20122;&#24635;&#29702;&#21152;&#37324;&#24052;&#20160;&#32500;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;&#22312;&#19968;&#22825;&#21069;&#30340;8&#26376;1&#26085;&#65292;&#24403;&#26102;&#20182;&#22312;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#25104;&#31435;&#21608;&#24180;&#32426;&#24565;&#26085;&#20043;&#21069;&#22312;&#21271;&#20140;&#20027;&#25345;&#20102;&#19968;&#24180;&#19968;&#24230;&#30340;&#23558;&#20891;&#26187;&#32423;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20986;&#31199;&#36710;&#21496;&#26426;&#21521;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25253;&#20986;&#36229;&#36807;&#35745;&#20215;&#34920;&#19977;&#20493;&#30340;&#20215;&#26684;&#21518;&#65292;&#39321;&#28207;&#20986;&#31199;&#36710;&#22810;&#25910;&#36153;&#38382;&#39064;&#20877;&#27425;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230478/overcharging-hong-kong-taxis-back-spotlight-after-cabbies-quote-mainland-chinese-tourist-more-three?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 14:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/d19bac59-4944-44b0-ab58-065834f12a61_16991b29.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#37096;&#38271;&#21608;&#19977;&#34920;&#31034;&#65292;&#25191;&#27861;&#20154;&#21592;&#23558;&#20005;&#21385;&#25171;&#20987;&#26080;&#33391;&#20986;&#31199;&#36710;&#21496;&#26426;&#65292;&#27492;&#21069;&#19968;&#21517;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36879;&#38706;&#65292;&#20182;&#20174;&#20013;&#29615;&#21040;&#39321;&#28207;&#30340;&#20986;&#31199;&#36710;&#25253;&#20215;&#39640;&#36798; 200 &#28207;&#20803;&#65292;&#26159;&#35745;&#31243;&#36710;&#35745;&#36153;&#30340;&#19977;&#20493;&#22810;&#12290;&#38108;&#38179;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#21608;&#19968;&#22238;&#24212;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25317;&#26377;&#36229;&#36807;20&#19975;&#31881;&#19997;&#30340;&#20869;&#22320;&#29992;&#25143;&#34920;&#31034;&#65292;&#20182;&#21644;&#26379;&#21451;&#20174;&#20848;&#26690;&#22346;&#22812;&#29983;&#27963;&#21306;&#21040;&#38108;&#38179;&#28286;&#31561;&#20102;&#21322;&#20010;&#23567;&#26102;&#65292;&#22235;&#27425;&#34987;&#20986;&#31199;&#36710;&#21496;&#26426;&#25298;&#32477;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#25298;&#32477;&#25353;&#35745;&#20215;&#22120;&#25171;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#20174;&#25105;&#20204;&#20848;&#26690;&#22346;&#30340;&#22320;&#26041;&#21040;5&#20844;&#37324;&#22806;&#30340;&#38108;&#38179;&#28286;&#37202;&#24215;&#65292;&#38656;&#35201;8&#20998;&#38047;&#65292;&#36153;&#29992;&#20026;60&#28207;&#20803;&#65292;&#8221;&#20182;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#22312;&#35895;&#27468;&#22320;&#22270;&#19978;&#23637;&#31034;&#20102;&#36335;&#32447;&#20272;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#25298;&#32477;&#25509;&#21463;&#20182;&#20204;&#30340;&#35201;&#27714;&#65292;&#31216;&#33258;&#24049;&#21482;&#36827;&#34892;&#36807;&#28023;&#34892;&#31243;&#65292;&#32780;&#20854;&#20182;&#20986;&#31199;&#36710;&#21496;&#26426;&#21017;&#36148;&#30528;&#8220;&#20572;&#27490;&#26381;&#21153;&#8221;&#30340;&#26631;&#24535;&#65292;&#24182;&#27809;&#26377;&#22312;&#34987;&#26631;&#35760;&#26102;&#20572;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25318;&#19979;&#30340;&#20004;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#25253;&#20215;&#20026; 200 &#28207;&#20803;&#65292;&#20854;&#20013;&#19968;&#21517;&#21496;&#26426;&#23558;&#36153;&#29992;&#38477;&#33267; 150 &#28207;&#20803;&#65292;&#36825;&#26159;&#20182;&#20204;&#21327;&#21830;&#21518;&#8220;&#20182;&#33021;&#25552;&#20379;&#30340;&#26368;&#20415;&#23452;&#20215;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22312;&#36335;&#36793;&#31561;&#20102;&#21322;&#20010;&#22810;&#23567;&#26102;&#65292;&#32456;&#20110;&#30331;&#19978;&#20102;&#20986;&#31199;&#36710;&#65292;&#36710;&#36153;&#20026;100&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29992;&#25143;&#34920;&#31034;&#65292;&#35813;&#35270;&#39057;&#24182;&#19981;&#26159;&#20026;&#20102;&#25171;&#20987;&#20986;&#31199;&#36710;&#21496;&#26426;&#65292;&#32780;&#26159;&#24076;&#26395;&#35813;&#34892;&#19994;&#33021;&#22815;&#24471;&#21040;&#26356;&#22810;&#30417;&#31649;&#65292;&#20197;&#20415;&#8220;&#22823;&#38470;&#28216;&#23458;&#12289;&#39321;&#28207;&#26412;&#22320;&#20154;&#25110;&#20854;&#20182;&#22806;&#22269;&#20154;&#33021;&#22815;&#26377;&#26356;&#22909;&#30340;&#20307;&#39564;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#22240;&#28041;&#23244;&#21521;&#35686;&#21153;&#20154;&#21592;&#22810;&#25910;&#36153;&#32780;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26472;&#37325;&#30003;&#65292;&#21521;&#20056;&#23458;&#22810;&#25910;&#36153;&#26159;&#36829;&#27861;&#30340;&#65292;&#19981;&#24212;&#35813;&#21457;&#29983;&#22312;&#28216;&#23458;&#25110;&#24403;&#22320;&#20154;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#25191;&#27861;&#26426;&#26500;&#23558;&#37319;&#21462;&#36866;&#24403;&#34892;&#21160;&#25171;&#20987;&#36829;&#27861;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38215;&#19978;&#22823;&#22810;&#25968;&#20986;&#31199;&#36710;&#21496;&#26426;&#37117;&#26159;&#23432;&#27861;&#30340;&#12290;&#20182;&#34917;&#20805;&#65292;&#19981;&#24076;&#26395;&#19968;&#23567;&#37096;&#20998;&#21496;&#26426;&#30340;&#19981;&#24403;&#34892;&#20026;&#24433;&#21709;&#39321;&#28207;&#21450;&#20986;&#31199;&#36710;&#34892;&#19994;&#30340;&#25972;&#20307;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#30340;&#22763;&#21496;&#26426;&#21521;&#20056;&#23458;&#22810;&#25910;&#36153;&#65292;&#29305;&#21035;&#26159;&#22312;&#22812;&#29983;&#27963;&#21306;&#65292;&#19968;&#30452;&#26159;&#39321;&#28207;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25552;&#35758;&#23545;&#34892;&#20026;&#19981;&#33391;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#25187;&#20998;&lt;/h3&gt;&lt;p&gt;7&#26376;&#65292;&#25919;&#24220;&#21521;&#31435;&#27861;&#20250;&#25552;&#20986;&#27861;&#26696;&#65292;&#24314;&#35758;&#37319;&#29992;&#25187;&#20998;&#21046;&#24230;&#26469;&#24809;&#32602;&#19981;&#33391;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#27861;&#26696;&#65292;&#25910;&#36153;&#36807;&#39640;&#12289;&#25925;&#24847;&#25298;&#32477;&#25110;&#24573;&#35270;&#25509;&#21463;&#38599;&#20323;&#31561;&#36829;&#27861;&#34892;&#20026;&#23558;&#34987;&#25187; 10 &#20998;&#65292;&#32780;&#19981;&#22826;&#20005;&#37325;&#30340;&#34892;&#20026;&#65288;&#20363;&#22914;&#20351;&#29992;&#38388;&#25509;&#36335;&#32447;&#65289;&#23558;&#34987;&#25187; 5 &#20998;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;32&#23681;&#30340;&#22763;&#21496;&#26426;&#65292;&#21407;&#22240;&#26159;&#20182;&#21521;&#20415;&#34915;&#35686;&#23519;&#25910;&#21462;&#20102;&#20174;&#20848;&#26690;&#22346;&#20986;&#21457;&#30340;&#39044;&#26399;&#31080;&#20215;27&#28207;&#20803;&#20116;&#20493;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#35686;&#26041;&#22788;&#29702;&#20102; 443 &#36215;&#38024;&#23545;&#20986;&#31199;&#36710;&#21496;&#26426;&#20081;&#25910;&#36153;&#30340;&#25237;&#35785;&#65292;&#27604; 2021 &#24180;&#35760;&#24405;&#30340; 368 &#36215;&#26696;&#20214;&#22686;&#21152;&#20102; 20%&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 14:50:01 +0800</pubDate></item><item><title>&#8220;&#39037;&#22266;&#8221;&#30340;&#39321;&#28207;&#19994;&#20027;&#35686;&#21578;&#35828;&#65292;&#20182;&#20204;&#24456;&#24555;&#23558;&#22240;&#26410;&#33021;&#36827;&#34892;&#25152;&#38656;&#30340;&#32500;&#25252;&#24037;&#20316;&#32780;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230479/obstinate-hong-kong-building-owners-warned-they-will-soon-face-legal-action-failing-carry-out?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 14:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/fde71503-bf3f-4510-a41e-ad9b72a06db4_d21d5fcc.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21457;&#23637;&#37096;&#38271;&#35686;&#21578;&#35828;&#65292;&#37492;&#20110;&#26368;&#36817;&#21457;&#29983;&#30340;&#28151;&#20957;&#22303;&#20498;&#22604;&#20107;&#20214;&#65292;&#24403;&#23616;&#23558;&#24456;&#24555;&#23545;&#37027;&#20123;&#25302;&#24310;&#24378;&#21046;&#32500;&#20462;&#24037;&#20316;&#30340;&#19994;&#20027;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#21608;&#19977;&#40483;&#26538;&#35686;&#21578;&#65292;&#19968;&#22825;&#21069;&#65292;&#19968;&#22359;&#28151;&#20957;&#22303;&#20174;&#26106;&#35282;&#19968;&#26635;&#26377; 57 &#24180;&#21382;&#21490;&#30340;&#24314;&#31569;&#19978;&#25481;&#33853;&#65292;&#30776;&#20013;&#19968;&#36742;&#24052;&#22763;&#65292;&#36825;&#26159;&#35813;&#24066;&#19968;&#31995;&#21015;&#31867;&#20284;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#26089;&#21069;&#26366;&#34920;&#31034;&#65292;&#23627;&#23431;&#32626;&#23558;&#23545;&#25910;&#21040;&#32500;&#20462;&#20196;&#20294;&#22312;&#24180;&#24213;&#21069;&#26080;&#21512;&#29702;&#36777;&#35299;&#32780;&#26410;&#33021;&#20132;&#20184;&#30340;&#19994;&#20027;&#25552;&#20986;&#26816;&#25511;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#32473;&#19994;&#20027;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#36827;&#34892;&#36319;&#36827;&#65292;&#8221;&#26519;&#24681;&#35828;&#12290; &#8220;&#24403;&#28982;&#65292;&#22914;&#26524;&#26377;&#20123;&#20154;&#39037;&#22266;&#19981;&#21270;&#65292;&#25110;&#32773;&#22810;&#27425;&#25552;&#37266;&#21518;&#20173;&#26410;&#20570;&#20986;&#21162;&#21147;&#8230;&#8230;&#37096;&#38376;&#19981;&#20250;&#31561;&#21040;&#20170;&#24180;&#24180;&#24213;&#25165;&#36215;&#35785;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;2,700&#26635;&#27004;&#40836;30&#24180;&#25110;&#20197;&#19978;&#30340;&#27004;&#23431;&#19994;&#20027;&#23578;&#26410;&#25353;&#26102;&#36981;&#23432;&#24378;&#21046;&#26816;&#26597;&#20196;&#65292;&#21478;&#26377;900&#26635;&#29289;&#19994;&#20173;&#38656;&#32856;&#35831;&#27880;&#20876;&#19987;&#19994;&#20154;&#22763;&#36827;&#34892;&#21021;&#27493;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825; 900 &#23478;&#20225;&#19994;&#20013;&#65292;&#26377; 150 &#23478;&#21442;&#21152;&#20102;&#24066;&#21306;&#37325;&#24314;&#23616;&#21457;&#36215;&#30340;&#20462;&#32558;&#34917;&#36148;&#35745;&#21010;&#65292;&#24066;&#21306;&#37325;&#24314;&#23616;&#26159;&#19968;&#20010;&#35299;&#20915;&#22478;&#24066;&#32769;&#21270;&#38382;&#39064;&#30340;&#27861;&#23450;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207; 2,700 &#26635;&#24314;&#31569;&#30095;&#24573;&#24037;&#20316;&#25351;&#20196;&#65292;&#25958;&#20419;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&lt;/h3&gt;&lt;p&gt;Linn&#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#23627;&#23431;&#32626;&#23558;&#24456;&#24555;&#20844;&#24067;900&#30340;&#26368;&#26032;&#36827;&#23637;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#21152;&#24378;&#25191;&#27861;&#20043;&#22806;&#65292;&#25919;&#24220;&#36824;&#23558;&#30740;&#31350;&#21152;&#24555;&#32500;&#25252;&#24037;&#20316;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24681;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#19982;&#24066;&#21306;&#37325;&#24314;&#23616;&#25506;&#35752;&#21152;&#24555;&#34917;&#36148;&#35780;&#20272;&#21644;&#25307;&#26631;&#36827;&#24230;&#8230;&#8230;&#20197;&#21450;&#23627;&#23431;&#32626;&#22914;&#20309;&#21152;&#24555;&#19982;&#19987;&#19994;&#26426;&#26500;&#30340;&#36319;&#36827;&#65292;&#21253;&#25324;&#22914;&#20309;&#26356;&#24555;&#22320;&#36827;&#34892;&#39564;&#27004;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#35813;&#32626;&#21487;&#20197;&#23545;&#39118;&#38505;&#36739;&#39640;&#30340;&#24314;&#31569;&#29289;&#36827;&#34892;&#24517;&#35201;&#30340;&#26816;&#26597;&#21644;&#20462;&#32558;&#24037;&#31243;&#65292;&#20294;&#20250;&#21521;&#19994;&#20027;&#25910;&#21462;&#38500;&#24314;&#31569;&#25104;&#26412;&#22806;&#30340;&#39069;&#22806;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24314;&#31569;&#31649;&#29702;&#23616;&#22240;&#22823;&#27004;&#25481;&#33853;&#28151;&#20957;&#22303;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#26519;&#24681;&#24378;&#35843;&#65292;&#19994;&#20027;&#24212;&#36127;&#36131;&#20219;&#22320;&#36827;&#34892;&#32500;&#25252;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#28151;&#20957;&#22303;&#25481;&#33853;&#20107;&#20214;&#21487;&#33021;&#20250;&#23548;&#33268;&#21009;&#20107;&#21644;&#27665;&#20107;&#36131;&#20219;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#31561;&#24453;&#25919;&#24220;&#36827;&#34892;&#32500;&#20462;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#25552;&#37266;&#23621;&#27665;&#32856;&#35831;&#27880;&#20876;&#19987;&#19994;&#20154;&#22763;&#36827;&#34892;&#26816;&#26597;&#65292;&#22240;&#20026;&#19968;&#20123;&#25919;&#23458;&#22312;&#28151;&#20957;&#22303;&#20107;&#20214;&#21457;&#29983;&#21518;&#24050;&#24320;&#22987;&#23545;&#26087;&#24314;&#31569;&#36827;&#34892;&#21021;&#27493;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24681;&#34917;&#20805;&#35828;&#65292;&#25215;&#21253;&#21830;&#36824;&#26377;&#36131;&#20219;&#22949;&#21892;&#22788;&#29702;&#26448;&#26009;&#24182;&#30830;&#20445;&#26045;&#24037;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36926;&#21322;&#27004;&#23431;&#36148;&#26377;&#39564;&#27004;&#36890;&#30693;&#20070;&#23578;&#26410;&#25509;&#21463;&#26816;&#26597;&lt;/h3&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26106;&#35282;&#33050;&#25163;&#26550;&#35206;&#30422;&#30340;&#26032;&#20852;&#22823;&#21414;&#21457;&#29983;&#28151;&#20957;&#22303;&#25481;&#33853;&#65292;&#36825;&#26159;&#21313;&#22825;&#20869;&#31532;&#20108;&#27425;&#12290;&#28151;&#20957;&#22303;&#22312;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#30340;&#36710;&#39030;&#19978;&#30041;&#19979;&#20102;&#19968;&#20010;&#27934;&#65292;&#20294;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;47&#23681;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#26159;&#19968;&#23478;&#24037;&#31243;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#65292;&#36127;&#36131;&#35813;&#22823;&#27004;&#30340;&#32500;&#20462;&#21644;&#35013;&#20462;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#26519;&#24681;&#34920;&#31034;&#65292;&#25216;&#26415;&#21487;&#20197;&#24110;&#21161;&#35299;&#20915;&#24314;&#31569;&#34892;&#19994;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#21152;&#24555;&#32500;&#25252;&#24037;&#20316;&#21644;&#20303;&#23429;&#24314;&#35774;&#65292;&#20197;&#21450;&#39640;&#25104;&#26412;&#21644;&#32769;&#40836;&#21270;&#30340;&#24037;&#20316;&#20154;&#21475;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 14:50:01 +0800</pubDate></item><item><title>&#8220;&#26377;&#36259;&#21448;&#26262;&#24515;&#8221;&#65306;&#20013;&#22269;&#22899;&#23376;&#35823;&#20197;&#20026;&#23487;&#37257;&#30340;&#30007;&#23376;&#26159;&#20013;&#26257;&#65292;&#20026;&#29087;&#30561;&#30340;&#30007;&#23376;&#36827;&#34892;&#20256;&#32479;&#21038;&#30183;&#25353;&#25705;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230300/funny-and-heartwarming-woman-china-performs-traditional-scraping-massage-sleeping-man-after?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/cbfa1052-1236-4d4c-89d6-81f3f66a50ab_e6520d40.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#20013;&#22269;&#22899;&#23376;&#35823;&#20197;&#20026;&#32905;&#24215;&#32769;&#26495;&#23487;&#37257;&#20026;&#20013;&#26257;&#65292;&#20026;&#35813;&#30007;&#23376;&#26381;&#29992;&#20013;&#33647;&#65292;&#35813;&#35270;&#39057;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#25511;&#35270;&#39057;&#26174;&#31034;&#65292;8&#26376;4&#26085;&#65292;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#19968;&#20010;&#24066;&#22330;&#30340;&#32905;&#24215;&#32769;&#26495;&#21556;&#22995;&#20154;&#22312;&#25674;&#20301;&#19978;&#25171;&#30604;&#30561;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#20182;&#21917;&#21040;&#21322;&#22812;&#21518;&#23487;&#37257;&#65292;&#26089;&#19978;5&#28857;&#23601;&#36215;&#24202;&#19978;&#29677;&#65292;&#24863;&#35273;&#24456;&#32047;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30561;&#35273;&#26102;&#65292;&#19968;&#21517;&#36335;&#36807;&#20182;&#24215;&#30340;&#20013;&#24180;&#22919;&#22899;&#31361;&#28982;&#36208;&#36817;&#65292;&#24320;&#22987;&#29992;&#30828;&#24065;&#32473;&#20182;&#21038;&#32972;&#65292;&#25345;&#32493;&#20102;10&#20998;&#38047;&#12290;&#21556;&#27809;&#26377;&#37266;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#22899;&#23376;&#22312;&#32473;&#20182;&#21038;&#30183;&#26102;&#65292;&#20182;&#30340;&#33046;&#23376;&#19978;&#24456;&#24555;&#23601;&#20986;&#29616;&#20102;&#32418;&#33394;&#30208;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21038;&#30183;&#65292;&#21448;&#31216;&#21038;&#30183;&#65292;&#26159;&#19968;&#31181;&#25353;&#25705;&#24418;&#24335;&#65292;&#29992;&#23567;&#24037;&#20855;&#65292;&#22914;&#21242;&#23376;&#12289;&#30828;&#24065;&#29978;&#33267;&#30952;&#36807;&#30340;&#21160;&#29289;&#39592;&#22836;&#65292;&#21038;&#25830;&#30382;&#32932;&#34920;&#38754;&#20197;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#20135;&#29983;&#32418;&#33394;&#12289;&#27801;&#29366;&#30340;&#19996;&#35199;&#12290;&#23601;&#20687;&#34987;&#31216;&#20026;&#30208;&#28857;&#30340;&#30208;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36215;&#28304;&#20110;&#20013;&#22269;&#21476;&#20195;&#65292;&#33267;&#20170;&#20173;&#26159;&#19968;&#31181;&#27969;&#34892;&#30340;&#27665;&#38388;&#30103;&#27861;&#65292;&#29992;&#20110;&#32531;&#35299;&#20013;&#26257;&#12289;&#21457;&#28903;&#21644;&#32908;&#32905;&#30130;&#21171;&#31561;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26032;&#38395;&#32593;&#31449;&#39134;&#28857;&#35270;&#39057;&#25253;&#36947;&#31216;&#65292;&#21556;&#35828;&#20182;&#21518;&#26469;&#37266;&#26469;&#26102;&#21482;&#24863;&#21040;&#32972;&#37096;&#30140;&#30171;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#20182;&#26597;&#30475;&#30417;&#25511;&#24405;&#20687;&#26102;&#65292;&#20182;&#25165;&#24847;&#35782;&#21040;&#33258;&#24049;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#36825;&#20301;&#22899;&#22763;&#30340;&#21892;&#24847;&#20030;&#21160;&#35753;&#20182;&#24863;&#21040;&#22909;&#31505;&#21644;&#24863;&#21160;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#19968;&#23450;&#20197;&#20026;&#20182;&#20013;&#26257;&#20102;&#65292;&#24182;&#35797;&#22270;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#20154;&#20204;&#23545;&#36825;&#27573;&#35270;&#39057;&#24863;&#21040;&#39640;&#20852;&#65292;&#19968;&#20123;&#20154;&#20998;&#20139;&#20102;&#33258;&#24049;&#30340;&#21038;&#30183;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#23016;&#30475;&#21040;&#19968;&#20010;&#19981;&#33298;&#26381;&#30340;&#30007;&#20154;&#26102;&#65292;&#27491;&#24819;&#32451;&#20064;&#21038;&#30183;&#25216;&#24039;&#65292;&#8221;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30208;&#28857;&#38750;&#24120;&#26126;&#26174;&#12290;&#20182;&#30830;&#23454;&#38656;&#35201;&#24443;&#24213;&#30340;&#21038;&#30183;&#27835;&#30103;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#23545;&#21556;&#22312;&#8220;&#27835;&#30103;&#8221;&#26399;&#38388;&#23621;&#28982;&#33021;&#30561;&#30528;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#21038;&#30183;&#27491;&#30830;&#26102;&#65292;&#25105;&#21487;&#20197;&#30561;&#24471;&#24456;&#22909;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#30340;&#19968;&#37096;&#20013;&#22269;&#30005;&#24433;&#12298;&#21038;&#30183;&#27835;&#30103;&#12299;&#35762;&#36848;&#20102;&#19968;&#20301;&#20013;&#22269;&#31062;&#29238;&#22312;&#32654;&#22269;&#20026;&#33258;&#24049;&#30340;&#32972;&#37096;&#36827;&#34892;&#27835;&#30103;&#21518;&#34987;&#38169;&#35823;&#25351;&#25511;&#34384;&#24453;&#23385;&#23376;&#30340;&#25925;&#20107;&#65292;&#36825;&#35753;&#21038;&#30183;&#22312;&#22269;&#38469;&#19978;&#24471;&#21040;&#20102;&#26356;&#24191;&#27867;&#30340;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#26041;&#22269;&#23478;&#65292;&#36825;&#31181;&#20570;&#27861;&#36234;&#26469;&#36234;&#22810;&#22320;&#34987;&#37319;&#29992;&#20316;&#20026;&#38754;&#37096;&#32654;&#23481;&#30103;&#27861;&#65292;&#20197;&#20943;&#23569;&#28014;&#32959;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#35686;&#26041;&#36910;&#25429;&#20102;&#20599;&#36208; 500 &#20214; Pokemon &#21345;&#25910;&#34255;&#21697;&#30340;&#36830;&#29615;&#30423;&#36156;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230471/singapore-police-arrest-serial-pokeman-card-thief-who-stole-500-collectibles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 14:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/616995de-5cc2-4465-9fe3-1baea99aa4df_65f18574.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19968;&#21517; 22 &#23681;&#30007;&#23376;&#22240;&#25658;&#24102;&#32422; 500 &#24352;&#34987;&#30423;&#30340; Pokemon &#21345;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#30007;&#23376;&#28041;&#23244;&#20110; 5 &#26376;&#20221;&#20174;&#35813;&#24030;&#22235;&#23478;&#21830;&#24215;&#30423;&#31363;&#20102;&#20449;&#29992;&#21345;&#12290; 5&#26376;9&#26085;&#65292;&#20182;&#22238;&#21040;&#20854;&#20013;&#19968;&#23478;&#21830;&#24215;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#35686;&#23519;&#37096;&#38431;&#21608;&#19968;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#8220;&#36825;&#21517;&#30007;&#23376;&#34987;&#21457;&#29616;&#25345;&#26377;&#19968;&#30418;&#24050;&#25171;&#24320;&#30340;&#21475;&#34955;&#22934;&#24618;&#21345;&#65292;&#20294;&#36825;&#20123;&#21345;&#29255;&#24182;&#19981;&#23646;&#20110;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#21475;&#34955;&#22934;&#24618;&#21345;&#20998;&#21035;&#20110; 5 &#26376; 2 &#26085;&#12289;4 &#26085;&#21644; 8 &#26085;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#31216;&#65292;&#24403;&#23616;&#36890;&#36807;&#30417;&#25511;&#24405;&#20687;&#21644;&#19982;&#30446;&#20987;&#32773;&#30340;&#20132;&#35848;&#65292;&#35774;&#27861;&#23558;&#35813;&#30007;&#23376;&#19982;&#20854;&#20182;&#19977;&#36215;&#20107;&#20214;&#32852;&#31995;&#36215;&#26469;&#12290;&#21608;&#20108;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#30423;&#31363;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#19978;&#20256;&#20102;&#22235;&#24352;&#21345;&#29255;&#30340;&#29031;&#29255;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#34987;&#30423;&#29289;&#21697;&#30340;&#24635;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#34987;&#35299;&#38599;&#20102;&#12290;&#28982;&#21518;&#20182;&#23558;&#21069;&#21516;&#20107;&#38145;&#22312;&#26032;&#21152;&#22369;&#21150;&#20844;&#23460;&#20869;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#35686;&#23519;&#37096;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;&#12299;&#20132;&#26131;&#21345;&#31561;&#25910;&#34255;&#21697;&#30340;&#20215;&#20540;&#22823;&#24133;&#19978;&#28072;&#65292;&#31232;&#26377;&#30340;&#20840;&#26032;&#21345;&#29260;&#21806;&#20215;&#39640;&#36798;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#65292;&#27931;&#26681;&#183;&#20445;&#32599; (Logan Paul) &#22312; 2022 &#24180; 4 &#26376;&#20197; 527.5 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#26114;&#36149;&#30340; Pokemon &#21345;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#20307;&#32946;&#32426;&#24565;&#21697;&#24066;&#22330;&#20063;&#19968;&#30452;&#22312;&#19978;&#21319;&#12290; 9&#26376;&#65292;&#36808;&#20811;&#23572;&#183;&#20052;&#20025;&#30340;&#8220;&#26368;&#21518;&#20043;&#33310;&#8221;&#29699;&#34915;&#20197;&#30772;&#32426;&#24405;&#30340;1010&#19975;&#32654;&#20803;&#25293;&#21334;&#65292;&#29699;&#21592;&#30340;&#38795;&#23376;&#20063;&#20197;&#21019;&#32426;&#24405;&#30340;220&#19975;&#32654;&#20803;&#25104;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#38738;&#23569;&#24180;&#34987;&#25429; &#35686;&#26041;&#31361;&#34989;&#24037;&#19994;&#21333;&#20301;&#38598;&#22242;&#29992;&#20316;&#20648;&#23384;&#35774;&#26045; &#26816;&#33719;&#20215;&#20540;830&#19975;&#28207;&#20803;&#30340;&#27602;&#21697;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230473/hong-kong-teenager-arrested-hk83-million-worth-drugs-seized-police-raid-industrial-unit-syndicate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 13:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/d8217c6d-cbe7-4e13-b69a-7b403a03804a_db4c9b00.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#19968;&#20010;&#29992;&#20110;&#20648;&#23384;&#27602;&#21697;&#30340;&#24037;&#19994;&#21333;&#20301;&#30340;&#32521;&#27602;&#34892;&#21160;&#20013;&#65292;&#26597;&#33719;&#20102;&#20215;&#20540;&#36229;&#36807; 830 &#19975;&#28207;&#20803;&#65288;100 &#19975;&#32654;&#20803;&#65289;&#30340;&#38750;&#27861;&#27602;&#21697;&#65292;&#24182;&#36910;&#25429;&#20102;&#19968;&#21517;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19996;&#20061;&#40857;&#24635;&#21306;&#37325;&#26696;&#32452;&#20154;&#21592;&#31361;&#20987;&#25628;&#26597;&#26032;&#33970;&#23703;&#24037;&#19994;&#22823;&#21414;&#30340;&#19968;&#38388;&#21333;&#20301;&#26102;&#65292;&#21457;&#29616;&#20102;60&#20010;&#35013;&#26377;&#21253;&#35013;&#35774;&#22791;&#30340;&#34955;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#25209;&#36135;&#29289;&#21253;&#25324; 34.9 &#20844;&#26020;&#65288;77 &#30917;&#65289;&#30097;&#20284;&#22823;&#40635;&#33457;&#33469;&#21644; 351 &#20811;&#65288;12 &#30414;&#21496;&#65289;&#30097;&#20284;&#27695;&#33018;&#37230;&#65292;&#20272;&#20215;&#20026; 838 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22899;&#23376;&#22312;&#26085;&#26412;&#34987;&#25511;&#36208;&#31169;&#20215;&#20540;8200&#19975;&#28207;&#20803;&#27602;&#21697;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517; 17 &#23681;&#30007;&#23401;&#34987;&#24403;&#22330;&#36910;&#25429;&#65292;&#25454;&#31216;&#20182;&#26159;&#35813;&#20179;&#24211;&#30340;&#31649;&#29702;&#21592;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#27492;&#27425;&#34892;&#21160;&#26159;&#30001;&#19977;&#21512;&#20250;&#25511;&#21046;&#30340;&#36137;&#27602;&#38598;&#22242;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#23244;&#30097;&#20154;&#22833;&#19994;&#19988;&#26377;&#40657;&#31038;&#20250;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#30563;&#23519;&#35768;&#21688;&#33459;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#38598;&#22242;&#21521;&#20182;&#25552;&#20379;&#25968;&#21315;&#32654;&#20803;&#65292;&#24341;&#35825;&#20182;&#20174;&#20107;&#36137;&#27602;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#34987;&#39575;&#21435;&#36137;&#21334;&#65311;&#39321;&#28207;&#27602;&#39585;&#38754;&#20020;&#33392;&#38590;&#30340;&#35777;&#26126;&#28165;&#30333;&#30340;&#26007;&#20105;&lt;/h3&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#22240;&#28041;&#23244;&#36137;&#36816;&#21361;&#38505;&#33647;&#29289;&#32780;&#34987;&#25304;&#30041;&#65292;&#35813;&#32618;&#21517;&#26368;&#39640;&#21487;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#24182;&#32602;&#27454; 500 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19978;&#21320;&#65292;&#20182;&#20173;&#34987;&#35686;&#26041;&#25304;&#30041;&#25509;&#21463;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39640;&#32423;&#30563;&#23519;&#34920;&#31034;&#65292;&#35686;&#26041;&#25104;&#21151;&#38459;&#27490;&#20102;&#36825;&#25209;&#27602;&#21697;&#22312;&#22320;&#19979;&#24066;&#22330;&#30340;&#27969;&#36890;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#36861;&#36394;&#35813;&#29359;&#32618;&#22242;&#20249;&#30340;&#22836;&#30446;&#20197;&#21450;&#19982;&#36825;&#21517;&#23569;&#24180;&#21512;&#20316;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#35828;&#65292;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#21487;&#33021;&#36824;&#20250;&#36910;&#25429;&#26356;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#26102;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#65292;&#35813;&#24066;&#26597;&#33719;&#30340;&#20116;&#31181;&#20027;&#35201;&#38750;&#27861;&#27602;&#21697;&#8212;&#8212;&#21487;&#21345;&#22240;&#12289;&#22823;&#40635;&#12289;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;&#28023;&#27931;&#22240;&#21644;&#27695;&#33018;&#37230;&#8212;&#8212;&#20174;2022&#24180;&#21516;&#26399;&#30340;2,227&#20844;&#26020;&#22686;&#21152;&#20102;&#19977;&#20998;&#20043;&#20108;&#65292;&#36798;&#21040;3,712&#20844;&#26020;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376;&#33267; 5 &#26376;&#38388;&#65292;&#22823;&#40635;&#32521;&#33719;&#37327;&#22686;&#21152;&#20102; 180% &#20197;&#19978;&#65292;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340; 232 &#20844;&#26020;&#22686;&#33267; 658 &#20844;&#26020;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#20813;&#36153;&#24052;&#22763;&#26381;&#21153;&#32467;&#26463;&#20102;&#20132;&#36890;&#38271;&#38431;&#65292;&#20056;&#23458;&#19968;&#24070;&#39118;&#39034;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230472/plain-sailing-passengers-hong-kongs-kai-tak-cruise-terminal-free-bus-services-end-long-queues?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 13:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/4c876945-f0c8-4617-b715-0bbcc42b428d_c0bd0ee4.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#24403;&#23616;&#25512;&#20986;&#26032;&#30340;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#24182;&#20026;&#20986;&#31199;&#36710;&#21496;&#26426;&#25552;&#20379;&#29616;&#37329;&#22870;&#21169;&#21518;&#65292;&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#20056;&#23458;&#25490;&#36215;&#38271;&#40857;&#65292;&#19981;&#35265;&#36394;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#30721;&#22836;&#20132;&#36890;&#19981;&#30021;&#23548;&#33268;&#21608;&#26411;&#25968;&#30334;&#21517;&#28216;&#36718;&#20056;&#23458;&#25490;&#36215;&#38271;&#38431;&#65292;&#24403;&#23616;&#25509;&#21040;&#25237;&#35785;&#21518;&#22686;&#21152;&#20102; 3 &#26465;&#21069;&#24448;&#20027;&#35201;&#26053;&#28216;&#30446;&#30340;&#22320;&#30340;&#20813;&#36153;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#65292;&#24182;&#21521;&#20986;&#31199;&#36710;&#21496;&#26426;&#21457;&#25918; 50 &#28207;&#20803;&#30340;&#21152;&#27833;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#22686;&#35774;&#20102;&#19968;&#26465;&#20813;&#36153;&#20844;&#20849;&#24052;&#22763;&#36335;&#32447;22R&#65292;&#27599;&#20845;&#33267;&#20843;&#20998;&#38047;&#19968;&#29677;&#65292;&#20165;&#22312;&#21040;&#36798;&#21644;&#20986;&#21457;&#26102;&#38388;&#24038;&#21491;&#36816;&#34892;&#65292;&#23558;&#20056;&#23458;&#20174;&#33322;&#31449;&#27004;&#36816;&#36865;&#21040;&#21551;&#24503;&#28207;&#38081;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320;9&#28857;&#24038;&#21491;&#65292;&#22312;&#21488;&#28286;&#39640;&#38596;&#21644;&#28558;&#28246;&#36827;&#34892;&#20102;&#22235;&#22825;&#30340;&#26053;&#34892;&#21518;&#65292;&#25968;&#30334;&#21517;&#28216;&#23458;&#21644;&#24403;&#22320;&#20154;&#20174;&#19990;&#30028;&#24230;&#20551;&#26449;&#19968;&#21495;&#28216;&#36718;&#19978;&#19979;&#26469;&#65292;&#28044;&#20837;&#30721;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#30340;&#36816;&#33829;&#21830;&#29615;&#29699;&#37038;&#36718;&#30721;&#22836;&#21644;&#24052;&#22763;&#20844;&#21496;&#22478;&#24052;&#27966;&#20986;&#24037;&#20316;&#20154;&#21592;&#24110;&#21161;&#24341;&#23548;&#20056;&#23458;&#24182;&#23601;&#20132;&#36890;&#23433;&#25490;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#24403;&#22320;&#20154;&#36873;&#25321;&#20056;&#22352;&#20844;&#20132;&#36710;&#21644;&#20986;&#31199;&#36710;&#22238;&#23478;&#65292;&#32780;&#28216;&#23458;&#21017;&#22823;&#22810;&#36873;&#25321;&#20813;&#36153;&#29677;&#36710;&#21069;&#24448;&#20027;&#35201;&#26053;&#28216;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#26469;&#33258;&#21488;&#28286;&#30340;&#28216;&#23458;&#29305;&#34174;&#33678;&#183;&#26472;(Teresa Yang)&#27491;&#22312;&#19982;&#23478;&#20154;&#19968;&#36215;&#25490;&#38431;&#20056;&#22352;&#21069;&#24448;&#35266;&#22616;&#30340;&#29677;&#36710;&#65292;&#22905;&#34920;&#31034;&#25351;&#31034;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#26377;&#20813;&#36153;&#24052;&#22763;&#65292;&#28216;&#36718;&#19978;&#30340;&#24037;&#20316;&#20154;&#21592;&#20063;&#27809;&#26377;&#21521;&#25105;&#20204;&#20171;&#32461;&#24773;&#20917;&#12290; &#8220;&#25105;&#20204;&#26412;&#26469;&#20250;&#25490;&#38431;&#31561;&#24052;&#22763;&#65292;&#32780;&#19981;&#26159;&#20813;&#36153;&#29677;&#36710;&#12290;&#8221;&#36825;&#20301;&#35745;&#21010;&#20056;&#25645;&#28207;&#38081;&#21040;&#20013;&#29615;&#30340;50&#23681;&#32769;&#24072;&#22312;&#20056;&#22352;&#29677;&#36710;&#21040;&#35266;&#22616;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21018;&#21018;&#38169;&#36807;&#20102;&#31532;&#19968;&#36255;&#29677;&#36710;&#65292;&#29616;&#22312;&#19981;&#30693;&#36947;&#35201;&#31561;&#22810;&#20037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24403;&#22320;&#20154;&#8212;&#8212;&#21253;&#25324; 60 &#22810;&#23681;&#30340;&#36864;&#20241;&#20154;&#21592;&#26446;&#20808;&#29983;&#21644;&#26446;&#22826;&#22826;&#8212;&#8212;&#23545;&#23433;&#25490;&#22522;&#26412;&#28385;&#24847;&#65292;&#31216;&#21069;&#24448;&#21551;&#24503;&#30340;&#20813;&#36153;&#24052;&#22763;&#25552;&#20379;&#20102;&#26356;&#22810;&#20415;&#21033;&#12290;&lt;/p&gt;&lt;h3&gt;&#30343;&#23478;&#21152;&#21202;&#27604;&#28216;&#36718;&#22312;&#38271;&#26102;&#38388;&#20013;&#26029;&#21518;&#22238;&#24402;&#65292;&#25552;&#25391;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#27773;&#27833;&#20248;&#24800;&#21048;&#65292;&#20294;&#22823;&#22810;&#25968;&#20986;&#31199;&#36710;&#21496;&#26426;&#23545;&#27492;&#20248;&#24800;&#24182;&#19981;&#24863;&#20852;&#36259;&#65292;&#20063;&#27809;&#26377;&#26469;&#39046;&#21462;&#20813;&#36153;&#36192;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33322;&#31449;&#27004;&#36865;&#20056;&#23458;&#30340; 30 &#23681;&#20986;&#31199;&#36710;&#21496;&#26426; Bobby Leung &#34920;&#31034;&#65292;&#20182;&#21487;&#33021;&#19981;&#20250;&#21152;&#20837;&#20986;&#31199;&#36710;&#20505;&#23458;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;50&#28207;&#20803;&#24847;&#21619;&#30528;&#25105;&#27599;&#22825;&#27773;&#27833;&#24320;&#25903;&#30340;&#19977;&#20998;&#20043;&#19968;&#25110;&#19968;&#21322;&#65292;&#20294;&#25105;&#36890;&#36807;&#21483;&#36710;&#35746;&#21333;&#21487;&#20197;&#36186;&#26356;&#22810;&#65292;&#32780;&#19988;&#29616;&#22312;&#26159;&#39640;&#23792;&#26102;&#27573;&#65292;&#25152;&#20197;&#25105;&#20250;&#20808;&#35265;&#26426;&#34892;&#20107;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#23569;&#26469;&#36825;&#37324;&#25509;&#20056;&#23458;&#65292;&#36825;&#37324;&#19981;&#26159;&#19968;&#20010;&#26041;&#20415;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21608;&#20108;&#26202;&#38388;&#23459;&#24067;&#65292;&#21069;&#24448;&#37038;&#36718;&#30721;&#22836;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#23558;&#33719;&#24471;&#38567;&#36947;&#21048;&#21644; 50 &#28207;&#20803;&#65288;6.40 &#32654;&#20803;&#65289;&#30340;&#29616;&#37329;&#21048;&#31561;&#29980;&#21697;&#65292;&#20197;&#20415;&#20026;&#27833;&#31665;&#21152;&#27833;&#65292;&#26080;&#35770;&#20182;&#20204;&#26159;&#21542;&#25509;&#36733;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#22686;&#35774;3&#26465;&#20813;&#36153;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#65292;&#25509;&#36733;&#20056;&#23458;&#30001;&#30721;&#22836;&#21069;&#24448;&#23574;&#27801;&#21632;&#22825;&#26143;&#30721;&#22836;&#12289;&#35199;&#20061;&#25991;&#21270;&#21306;&#33402;&#26415;&#20013;&#24515;&#12289;&#20061;&#40857;&#21450;&#37329;&#38047;&#28207;&#38081;&#31449;&#12289;&#33457;&#22253;&#23665;&#39030;&#32518;&#36710;&#24635;&#31449;&#31561;&#20027;&#35201;&#26223;&#28857;&#20013;&#29615;&#21450;&#26106;&#35282;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26381;&#21153;&#30340;&#30446;&#26631;&#26159;&#36816;&#36733; 500 &#20154;&#65292;&#32780;&#20844;&#20849;&#24052;&#22763;&#36335;&#32447; 22R &#39044;&#35745;&#36733;&#23458;&#37327;&#20026; 2,100 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#22763;&#21450;&#20844;&#20849;&#23567;&#24052;&#21327;&#20250;&#20027;&#24109;&#21608;&#22269;&#24378;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#26032;&#30340;&#20844;&#20849;&#21644;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#23558;&#20943;&#23569;&#23545;&#20986;&#31199;&#36710;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#20551;&#26399;&#22320;&#29425;&#65311;&#20026;&#28382;&#30041;&#28023;&#22806;&#30340;&#39321;&#28207;&#20154;&#25552;&#20379;&#26053;&#28216;&#24314;&#35758;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20174;&#33322;&#31449;&#27004;&#20986;&#21457;&#65292;&#19968;&#36742;&#31359;&#26797;&#24052;&#22763;&#26368;&#22810;&#21487;&#25645;&#36733; 100 &#21517;&#20056;&#23458;&#65292;&#38543;&#30528;&#26032;&#30340;&#24052;&#22763;&#36335;&#32447;&#65292;&#24895;&#24847;&#20056;&#22352;&#20986;&#31199;&#36710;&#30340;&#20056;&#23458;&#23558;&#20250;&#20943;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37038;&#36718;&#27599;&#21608;&#21482;&#26377;&#19968;&#21040;&#20004;&#33368;&#65292;&#37038;&#36718;&#30721;&#22836;&#30340;&#38656;&#27714;&#27874;&#21160;&#22826;&#22823;&#65292;&#27809;&#26377;&#30830;&#23450;&#24615;&#12290;&#25919;&#24220;&#38656;&#35201;&#25391;&#20852;&#25972;&#20010;&#22320;&#21306;&#65292;&#20197;&#21019;&#36896;&#28304;&#28304;&#19981;&#26029;&#30340;&#23458;&#27969;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Chau&#34920;&#31034;&#65292;&#21608;&#19977;&#26089;&#19978;&#22823;&#32422;&#26377;20&#36742;&#20986;&#31199;&#36710;&#24212;&#20182;&#30340;&#35201;&#27714;&#21069;&#24448;&#33322;&#31449;&#27004;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#24456;&#38590;&#28608;&#21169;&#21496;&#26426;&#22312;&#26089;&#39640;&#23792;&#26102;&#27573;&#36827;&#20837;&#23433;&#38745;&#30340;&#21306;&#22495;&#65292;&#22240;&#20026;&#20854;&#20182;&#22320;&#26041;&#30340;&#38656;&#27714;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; Chau &#35828;&#65292;&#33322;&#31449;&#27004;&#36816;&#33829;&#21830;&#36824;&#21019;&#24314;&#20102;&#19968;&#20010; WhatsApp &#32676;&#32452;&#65292;&#21578;&#35785;&#21496;&#26426;&#20056;&#23458;&#20309;&#26102;&#25269;&#36798;&#20197;&#21450;&#26377;&#22810;&#23569;&#20154;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#21488;&#31215;&#30005;&#22312;&#24503;&#22269;&#25237;&#36164; 38 &#20159;&#32654;&#20803;&#30340;&#33455;&#29255;&#21378;&#20132;&#26131;&#20197;&#24212;&#23545;&#22806;&#20132;&#23396;&#31435;&#21518;&#65292;&#21488;&#28286;&#23547;&#27714;&#19982;&#27431;&#27954;&#24314;&#31435;&#26356;&#28145;&#20837;&#30340;&#20851;&#31995;</title><link>https://www.scmp.com/tech/big-tech/article/3230467/taiwan-seeks-deeper-ties-europe-after-us38-billion-tsmc-chip-plant-deal-germany-counter-diplomatic?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 12:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e752415c-3e3b-44d4-ae12-6f6b1bdf9a06_8afffc3a.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#32463;&#27982;&#37096;&#38271;&#21608;&#19977;&#34920;&#31034;&#65292;&#21488;&#28286;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#22312;&#24503;&#22269;&#30340; 35 &#20159;&#27431;&#20803;&#65288;38.3 &#20159;&#32654;&#20803;&#65289;&#25237;&#36164;&#23558;&#25512;&#21160;&#21488;&#28286;&#19982;&#27431;&#27954;&#20043;&#38388;&#26356;&#28145;&#20837;&#30340;&#25509;&#35302;&#65292;&#24182;&#38416;&#36848;&#20102;&#35813;&#20132;&#26131;&#30340;&#25919;&#27835;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21488;&#28286;&#26469;&#35828;&#65292;&#22312;&#21271;&#20140;&#26041;&#38754;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#19979;&#65292;&#35201;&#27714;&#20854;&#25509;&#21463;&#20013;&#22269;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#20027;&#24352;&#65292;&#25237;&#36164;&#19968;&#24231;&#26032;&#24037;&#21378;&#26159;&#23545;&#27431;&#27954;&#30340;&#21892;&#24847;&#34920;&#29616;&#65292;&#23613;&#31649;&#27431;&#30431;&#24182;&#27809;&#26377;&#34920;&#29616;&#20986;&#25512;&#36827;&#21452;&#36793;&#25237;&#36164;&#21327;&#35758;&#65288;BIA&#65289;&#30340;&#24847;&#24895;&#12290; &#65292;&#21488;&#21271;&#26399;&#30460;&#24050;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#31614;&#32626; BIA &#26159;&#21542;&#20250;&#35753;&#26356;&#22810;&#21488;&#28286;&#33455;&#29255;&#21046;&#36896;&#21830;&#21152;&#20837;&#27431;&#30431;&#26102;&#65292;&#21488;&#28286;&#32463;&#27982;&#37096;&#38271;&#29579;&#32654;&#21326;&#22312;&#21488;&#21271;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#21488;&#31215;&#30005;&#22312;&#27431;&#27954;&#30340;&#25237;&#36164;&#23558;&#26377;&#21161;&#20110;&#20351;&#21488;&#28286;&#19982;&#27431;&#30431;&#20043;&#38388;&#30340;&#21512;&#20316;&#26356;&#21152;&#23494;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#23601;&#20687;&#21488;&#28286;&#21644;&#32654;&#22269;&#19981;&#26029;&#21152;&#24378;&#21512;&#20316;&#65292;&#27604;&#22914;&#8216;21&#19990;&#32426;&#8217;&#36152;&#26131;&#20513;&#35758;&#21644;&#21452;&#37325;&#36991;&#31246;&#19968;&#26679;&#65292;&#21488;&#31215;&#30005;&#21069;&#24448;&#27431;&#27954;&#26410;&#26469;&#32943;&#23450;&#20250;&#21152;&#24378;&#21452;&#36793;&#20851;&#31995;&#12290;&#8221;&#19982;&#21326;&#30427;&#39039;&#30340;&#36152;&#26131;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#31215;&#30005;&#23558;&#26021;&#36164;110&#20159;&#32654;&#20803;&#22312;&#24503;&#22269;&#24314;&#33455;&#29255;&#21046;&#36896;&#21378;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#23448;&#21592;&#34429;&#28982;&#25351;&#20986;&#21488;&#31215;&#30005;&#30340;&#25237;&#36164;&#26159;&#20844;&#21496;&#30340;&#20915;&#23450;&#65292;&#20294;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#27431;&#27954;&#22269;&#23478;&#24819;&#35201;&#32487;&#32493;&#36827;&#34892;&#21322;&#23548;&#20307;&#21512;&#20316;&#65292;&#23601;&#24212;&#35813;&#21152;&#24378;&#19982;&#21488;&#28286;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#19968;&#20877;&#21628;&#21505;&#19982;&#27431;&#30431;&#23601;&#21452;&#36793;&#25237;&#36164;&#21327;&#23450;&#21462;&#24471;&#36827;&#23637;&#12290; 2015&#24180;&#65292;&#27431;&#30431;&#23558;&#21488;&#28286;&#21015;&#20837;&#28508;&#22312;&#21452;&#36793;&#25237;&#36164;&#21327;&#35758;&#30340;&#36152;&#26131;&#20249;&#20276;&#21517;&#21333;&#65292;&#20294;&#27492;&#21518;&#24182;&#26410;&#19982;&#21488;&#28286;&#23601;&#36825;&#19968;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21488;&#28286;&#26159;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#25104;&#21592;&#65292;&#20294;&#30001;&#20110;&#20854;&#22806;&#20132;&#23396;&#31435;&#21644;&#26222;&#36941;&#34987;&#25490;&#38500;&#22312;&#22823;&#22810;&#25968;&#20840;&#29699;&#26426;&#26500;&#21644;&#21327;&#35758;&#20043;&#22806;&#65292;BIA &#23545;&#21488;&#28286;&#26469;&#35828;&#20855;&#26377;&#37325;&#35201;&#30340;&#25919;&#27835;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#22312;&#24503;&#22269;&#30340;&#25237;&#36164;&#38656;&#35201;&#24471;&#21040;&#21488;&#28286;&#32463;&#27982;&#37096;&#30340;&#25209;&#20934;&#65292;&#29579;&#34920;&#31034;&#65292;&#22312;&#26435;&#34913;&#24503;&#22269;&#35745;&#21010;&#26102;&#65292;&#20182;&#20204;&#36824;&#23558;&#32771;&#34385;&#35813;&#20844;&#21496;&#22312;&#22269;&#20869;&#30340;&#8220;&#31215;&#26497;&#8221;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#24503;&#22269;&#35848;&#21028;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#37492;&#20110;&#35813;&#24037;&#21378;&#23558;&#20026;&#27773;&#36710;&#34892;&#19994;&#29983;&#20135;&#19981;&#22826;&#20808;&#36827;&#30340;&#33455;&#29255;&#65292;&#32780;&#19981;&#26159;&#20026;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31561;&#39046;&#22495;&#29983;&#20135;&#26356;&#39640;&#31471;&#12289;&#26356;&#26377;&#21033;&#21487;&#22270;&#30340;&#33455;&#29255;&#65292;&#22240;&#27492;&#25209;&#20934;&#21487;&#33021;&#19981;&#26159;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#36825;&#23558;&#37322;&#25918;&#21488;&#28286;&#30340;&#31354;&#38388;&#26469;&#21046;&#36896;&#26356;&#26377;&#20215;&#20540;&#30340;&#33455;&#29255;&#12290;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#26435;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#30340;&#28023;&#22806;&#25193;&#24352;&#65292;&#21253;&#25324;&#22312;&#32654;&#22269;&#21644;&#26085;&#26412;&#35774;&#31435;&#26032;&#24037;&#21378;&#65292;&#24341;&#21457;&#20102;&#21488;&#28286;&#22320;&#21306;&#23545;&#33455;&#29255;&#20844;&#21496;&#8220;&#21578;&#21035;&#21488;&#28286;&#8221;&#36235;&#21183;&#30340;&#25285;&#24551;&#65292;&#32780;&#21322;&#23548;&#20307;&#21046;&#36896;&#26159;&#21488;&#28286;&#32463;&#27982;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#21488;&#31215;&#30005;&#19968;&#20877;&#34920;&#31034;&#65292;&#20854;&#26368;&#20808;&#36827;&#30340;&#21046;&#36896;&#21644;&#30740;&#31350;&#23558;&#32487;&#32493;&#26893;&#26681;&#20110;&#21488;&#28286;&#65292;&#20294;&#26356;&#22810;&#30340;&#33455;&#29255;&#29983;&#20135;&#22312;&#28023;&#22806;&#26159;&#22686;&#24378;&#20379;&#24212;&#38142;&#24377;&#24615;&#30340;&#20840;&#29699;&#36235;&#21183;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#34920;&#31034;&#8220;&#36234;&#21335;&#39046;&#23548;&#20154;&#36843;&#20999;&#24076;&#26395;&#20250;&#38754;&#8221;&#65292;&#22240;&#27492;&#20182;&#23558;&#8220;&#24456;&#24555;&#8221;&#35775;&#38382;&#19996;&#21335;&#20122;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230462/biden-says-head-vietnam-desperately-wants-meet-so-he-will-visit-southeast-asia-shortly?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 12:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/73424427-6ec5-419f-b504-64d6a1cb3a7e_74ccd93f.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23558;&#8220;&#24456;&#24555;&#8221;&#35775;&#38382;&#36234;&#21335;&#65292;&#22240;&#20026;&#35813;&#22269;&#24076;&#26395;&#25552;&#21319;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#24182;&#25104;&#20026;&#20027;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#26159;&#24403;&#22320;&#26102;&#38388;&#21608;&#20108;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#20030;&#34892;&#30340;&#19968;&#22330;&#25919;&#27835;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25308;&#30331;&#30340;&#22768;&#26126;&#26102;&#65292;&#30333;&#23467;&#34920;&#31034;&#8220;&#30446;&#21069;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#36879;&#38706;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22235;&#26376;&#20221;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#36234;&#21335;&#24635;&#29702;&#33539;&#26126;&#27491;&#21644;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#34920;&#36798;&#20102;&#28145;&#21270;&#20851;&#31995;&#30340;&#24895;&#26395;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#23547;&#27714;&#24041;&#22266;&#19982;&#20122;&#27954;&#20249;&#20276;&#30340;&#20851;&#31995;&#65292;&#20197;&#23545;&#25239;&#26085;&#30410;&#24378;&#21183;&#30340;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#24403;&#26102;&#34920;&#31034;&#24076;&#26395;&#36825;&#33021;&#22312;&#8220;&#26410;&#26469;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#20869;&#8221;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#19968;&#30452;&#22312;&#21162;&#21147;&#23558;&#19982;&#27827;&#20869;&#30340;&#20851;&#31995;&#20174;&#36807;&#21435;&#21313;&#24180;&#20013;&#34987;&#31216;&#20026;&#8220;&#20840;&#38754;&#8221;&#30340;&#20249;&#20276;&#20851;&#31995;&#25552;&#21319;&#20026;&#8220;&#25112;&#30053;&#8221;&#20249;&#20276;&#20851;&#31995;&#65292;&#23613;&#31649;&#36234;&#21335;&#19968;&#30452;&#20445;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#22240;&#20026;&#32771;&#34385;&#21040;&#19982;&#20013;&#22269;&#36825;&#20010;&#20026;&#36234;&#21335;&#25552;&#20379;&#20851;&#38190;&#25237;&#20837;&#30340;&#24040;&#22823;&#37051;&#22269;&#21457;&#29983;&#23545;&#25239;&#30340;&#39118;&#38505;&#12290;&#20854;&#37325;&#35201;&#30340;&#20986;&#21475;&#36152;&#26131;&#65292;&#36824;&#26159;&#21478;&#19968;&#20010;&#20256;&#32479;&#21512;&#20316;&#20249;&#20276;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 28 &#26085;&#65292;&#25308;&#30331;&#22312;&#32517;&#22240;&#24030;&#30340;&#19968;&#22330;&#31609;&#27454;&#27963;&#21160;&#20013;&#34920;&#31034;&#65292;&#20182;&#25509;&#21040;&#8220;&#36234;&#21335;&#39046;&#23548;&#20154;&#8221;&#30340;&#30005;&#35805;&#65292;&#8220;&#36234;&#21335;&#39046;&#23548;&#20154;&#36843;&#20999;&#24076;&#26395;&#22312;&#25105;&#21442;&#21152; G20 &#23792;&#20250;&#26102;&#19982;&#25105;&#20250;&#38754;&#8221;&#65292;&#24182;&#25552;&#21040;&#20182;&#35745;&#21010;&#21069;&#24448;&#21360;&#24230;&#21442;&#21152; G20 &#23792;&#20250;&#31532; 20 &#23626;&#20250;&#35758;&#23558;&#20110; 9 &#26376; 9 &#26085;&#33267; 10 &#26085;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24403;&#26102;&#34920;&#31034;&#65306;&#8220;&#20182;&#24076;&#26395;&#23558;&#25105;&#20204;&#25552;&#21319;&#20026;&#19982;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#19968;&#36215;&#30340;&#20027;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&#8221;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20182;&#25351;&#30340;&#26159;&#36234;&#21335;&#25191;&#25919;&#20826;&#20849;&#20135;&#20826;&#20027;&#24109;&#38446;&#23500;&#20210;&#65292;&#32654;&#22269;&#24635;&#32479;&#22312; 2017 &#24180;&#19982;&#20182;&#36890;&#20102;&#30005;&#35805;&#12290;&#34892;&#36827;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#19981;&#36215;&#32654;&#22269;&#12290;&#20122;&#27954;&#19981;&#20250;&#20877;&#25104;&#20026;&#20320;&#30340;&#20302;&#34218;&#24037;&#21378;&lt;/h3&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23578;&#26410;&#36879;&#38706;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#21253;&#25324;&#21152;&#24378;&#20891;&#20107;&#21512;&#20316;&#21644;&#32654;&#22269;&#30340;&#27494;&#22120;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24555;&#23601;&#20250;&#21435;&#36234;&#21335;&#65292;&#22240;&#20026;&#36234;&#21335;&#24076;&#26395;&#25913;&#21464;&#25105;&#20204;&#30340;&#20851;&#31995;&#24182;&#25104;&#20026;&#21512;&#20316;&#20249;&#20276;&#65292;&#8221;&#25308;&#30331;&#21608;&#20108;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65306;&#19990;&#30028;&#21508;&#22320;&#27491;&#22312;&#21457;&#29983;&#25152;&#26377;&#36825;&#20123;&#21464;&#21270;&#65292;&#32780;&#25105;&#20204;&#26377;&#26426;&#20250;......&#25913;&#21464;&#21160;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21644;&#32654;&#22269;&#22269;&#38450;&#20844;&#21496;&#20844;&#24320;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#22686;&#21152;&#23545;&#36234;&#21335;&#30340;&#20891;&#20107;&#20379;&#24212; &#8212; &#8212; &#36804;&#20170;&#20026;&#27490;&#20027;&#35201;&#38480;&#20110;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21644;&#25945;&#32451;&#26426; &#8212; &#8212; &#38543;&#30528;&#36234;&#21335;&#23547;&#27714;&#22810;&#20803;&#21270;&#65292;&#25670;&#33073;&#20420;&#32599;&#26031;&#30340;&#24433;&#21709;&#65292;&#32780;&#20420;&#32599;&#26031;&#20173;&#28982;&#26159;&#20854;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#32654;&#22269;&#30340;&#20891;&#20107;&#20132;&#26131;&#38754;&#20020;&#28508;&#22312;&#38556;&#30861;&#65292;&#21253;&#25324;&#25209;&#35780;&#36234;&#21335;&#20154;&#26435;&#35760;&#24405;&#30340;&#32654;&#22269;&#35758;&#21592;&#21487;&#33021;&#20250;&#38459;&#27490;&#36825;&#20123;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#28023;&#26159;&#20013;&#22269;&#21644;&#36234;&#21335;&#20043;&#38388;&#38271;&#26399;&#32039;&#24352;&#30340;&#20013;&#24515;&#65292;&#34987;&#35270;&#20026;&#28779;&#33647;&#26742;&#65292;&#35768;&#22810;&#20154;&#25285;&#24515;&#35823;&#21028;&#25110;&#24847;&#22806;&#21487;&#33021;&#24341;&#21457;&#20891;&#20107;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#27827;&#20869;&#21487;&#33021;&#26356;&#19981;&#24895;&#24847;&#25552;&#21319;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#65292;&#25285;&#24515;&#24825;&#24700;&#21271;&#20140;&#65292;&#23613;&#31649;&#22312;&#21335;&#20013;&#22269;&#28023;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#65306;&#32654;&#22269;&#22312;&#36719;&#23454;&#21147;&#21644;&#22312;&#19996;&#21335;&#20122;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#19978;&#20987;&#36133;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#35813;&#28023;&#22495;&#27809;&#26377;&#39046;&#22303;&#20027;&#24352;&#65292;&#20294;&#22362;&#25345;&#22312;&#37027;&#37324;&#36827;&#34892;&#24033;&#36923;&#65292;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#34920;&#31034;&#65292;&#36825;&#26159;&#20026;&#20102;&#30830;&#20445;&#20854;&#25152;&#35828;&#30340;&#28023;&#19978;&#8220;&#33322;&#34892;&#33258;&#30001;&#8221;&#65292;&#27599;&#24180;&#26377;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#32463;&#36807;&#36825;&#29255;&#28023;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32654;&#22269;&#20063;&#23547;&#27714;&#25913;&#21892;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#24067;&#26519;&#32943;&#20110;&#20170;&#24180;&#20845;&#26376;&#35775;&#38382;&#20102;&#20013;&#22269;&#65292;&#27492;&#21069;&#19968;&#27425;&#35775;&#38382;&#22240;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39134;&#36234;&#20013;&#22269;&#21518;&#34987;&#32654;&#22269;&#25112;&#26426;&#20987;&#33853;&#32780;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#22312;&#36973;&#21463;&#25919;&#21464;&#30340;&#23612;&#26085;&#23572;&#65292;&#32654;&#22269;&#35797;&#22270;&#38459;&#27490;&#20420;&#32599;&#26031;&#21462;&#24471;&#26032;&#30340;&#36827;&#23637;</title><link>https://www.scmp.com/news/world/africa/article/3230464/us-seeks-prevent-new-russian-gain-coup-hit-niger?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 12:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/7a1ea501-f1a5-4e5b-a014-381db68fd2cb_8144af44.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#27491;&#35797;&#22270;&#38459;&#27490;&#20420;&#32599;&#26031;&#22312;&#25919;&#21464;&#20013;&#21462;&#24471;&#26032;&#30340;&#37325;&#22823;&#32988;&#21033;&#65292;&#23613;&#31649;&#26368;&#21021;&#23545;&#23612;&#26085;&#23572;&#30340;&#38271;&#26399;&#20891;&#20107;&#20851;&#31995;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#23427;&#20173;&#28982;&#35748;&#20026;&#38271;&#26399;&#30340;&#20891;&#20107;&#20851;&#31995;&#23558;&#20351;&#35813;&#22269;&#20445;&#25345;&#22312;&#35199;&#26041;&#36712;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#19968;&#30452;&#26159;&#32654;&#22269;&#21644;&#27861;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#21453;&#22307;&#25112;&#34892;&#21160;&#30340;&#20851;&#38190;&#65292;&#29305;&#21035;&#26159;&#33258;&#20174;&#20891;&#20107;&#25509;&#31649;&#37051;&#22269;&#39532;&#37324;&#20197;&#26469;&#65292;&#39532;&#37324;&#21521;&#35199;&#26041;&#21183;&#21147;&#25950;&#24320;&#20102;&#22823;&#38376;&#65292;&#24182;&#27426;&#36814;&#20420;&#32599;&#26031;&#27531;&#37239;&#30340;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#21103;&#22269;&#21153;&#21375;&#32500;&#22810;&#21033;&#20122;&#183;&#32445;&#20848; (Victoria Nuland) &#21608;&#19968;&#23545;&#23612;&#20122;&#32654;&#36827;&#34892;&#20102;&#19968;&#27425;&#26410;&#32463;&#23459;&#24067;&#30340;&#35775;&#38382;&#65292;&#22905;&#25215;&#35748;&#22312;&#25197;&#36716; 7 &#26376; 26 &#26085;&#25919;&#21464;&#26041;&#38754;&#36827;&#23637;&#29978;&#24494;&#65292;&#20294;&#34920;&#31034;&#20891;&#26041;&#39046;&#23548;&#20154;&#8220;&#38750;&#24120;&#28165;&#26970;&#36992;&#35831;&#29926;&#26684;&#32435;&#20171;&#20837;&#26102;&#20854;&#20027;&#26435;&#38754;&#20020;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#30340;&#20027;&#35201;&#23545;&#35805;&#32773;&#12289;&#26032;&#20219;&#21629;&#30340;&#20891;&#20107;&#21442;&#35851;&#38271;&#31302;&#33832;&#183;&#33832;&#25289;&#20044;&#183;&#24052;&#23572;&#31302;&#20934;&#23558;&#19982;&#32654;&#22269;&#29305;&#31181;&#37096;&#38431;&#23494;&#20999;&#21512;&#20316;&#65292;&#22905;&#35814;&#32454;&#20171;&#32461;&#20102;&#8220;&#20182;&#21382;&#26469;&#38750;&#24120;&#20851;&#24515;&#30340;&#25105;&#20204;&#21512;&#20316;&#30340;&#21508;&#20010;&#26041;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#20204;&#24076;&#26395;&#36825;&#19968;&#28857;&#33021;&#22815;&#34987;&#25509;&#21463;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21069;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23545;&#23612;&#26085;&#23572;&#36827;&#34892;&#20102;&#32654;&#22269;&#23448;&#21592;&#26377;&#21490;&#20197;&#26469;&#32423;&#21035;&#26368;&#39640;&#30340;&#35775;&#38382;&#12290;&#20182;&#23545;&#24403;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#39046;&#23548;&#19979;&#21462;&#24471;&#30340;&#25104;&#23601;&#34920;&#31034;&#25964;&#24847;&#65292;&#24052;&#31062;&#22982;&#26159;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20030;&#21150;&#30340;&#27665;&#20027;&#21644;&#38750;&#27954;&#23792;&#20250;&#30340;&#36149;&#23486;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#23612;&#26085;&#23572;&#65292;&#32654;&#22269;&#23547;&#27714;&#20445;&#20303;&#20854;&#22312;&#35199;&#38750;&#26368;&#21518;&#12289;&#26368;&#22909;&#30340;&#21453;&#24656;&#21069;&#21736;&#22522;&#22320;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20915;&#31574;&#32773;&#35748;&#20026;&#20420;&#32599;&#26031;&#27809;&#26377;&#21442;&#19982;&#25919;&#21464;&#65292;&#20294;&#25351;&#20986;&#20420;&#32599;&#26031;&#33258;&#37027;&#26102;&#20197;&#26469;&#30340;&#24433;&#21709;&#21147;&#34892;&#21160;&#65292;&#21253;&#25324;&#27861;&#35821;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#25903;&#25345;&#20891;&#20107;&#25509;&#31649;&#30340;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#37195;&#38271;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#21033;&#29992;&#23545;&#21069;&#32479;&#27835;&#32773;&#27861;&#22269;&#30340;&#19981;&#28385;&#65292;&#22312;&#19968;&#26465;&#25454;&#31216;&#26159;&#38899;&#39057;&#30340;&#28040;&#24687;&#20013;&#31216;&#36190;&#36825;&#27425;&#25919;&#21464;&#8220;&#21482;&#19981;&#36807;&#26159;&#23612;&#26085;&#23572;&#20154;&#27665;&#21453;&#23545;&#27542;&#27665;&#32773;&#30340;&#26007;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#25509;&#21463;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24052;&#31062;&#22982;&#30340;&#19979;&#21488;&#8220;&#19981;&#26159;&#30001;&#20420;&#32599;&#26031;&#25110;&#29926;&#26684;&#32435;&#29053;&#21160;&#30340;&#8221;&#65292;&#20294;&#35686;&#21578;&#35828;&#29926;&#26684;&#32435;&#23558;&#8220;&#35797;&#22270;&#21033;&#29992;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#23572;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#20986;&#29616;&#20420;&#32599;&#26031;&#22269;&#26071;&#21518;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;(Matthew Miller)&#39539;&#22238;&#20102;&#20146;&#33707;&#26031;&#31185;&#24773;&#32490;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#24456;&#22855;&#24618;&#65292;&#22914;&#26524;&#20320;&#30340;&#22269;&#23478;&#34987;&#20891;&#25919;&#24220;&#25509;&#31649;&#65292;&#32780;&#20320;&#24819;&#34920;&#36798;&#20320;&#30340;&#25903;&#25345;&#65292;&#20320;&#20915;&#23450;&#36825;&#26679;&#20570;&#30340;&#26041;&#24335;&#23601;&#26159;&#36305;&#20986;&#21435;&#36141;&#20080;&#8212;&#8212;&#25105;&#29468;&#26159;&#22312;&#24403;&#22320;&#30340;&#19968;&#23478;&#21830;&#24215;&#8212;&#8212;&#19968;&#38754;&#20420;&#32599;&#26031;&#22269;&#26071;&#65292; &#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#38750;&#27954;&#38382;&#39064;&#19987;&#23478;&#21345;&#26757;&#20262;&#183;&#21704;&#24503;&#26862;&#34920;&#31034;&#65292;&#25919;&#21464;&#34920;&#26126;&#35199;&#26041;&#23545;&#23612;&#26085;&#23572;&#20570;&#20986;&#20102;&#38169;&#35823;&#21028;&#26029;&#65292;&#27861;&#22269;&#21644;&#32654;&#22269;&#22312;&#23612;&#26085;&#23572;&#20849;&#39547;&#20891;&#32422;2500&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21326;&#30427;&#39039;&#30340;&#21360;&#35937;&#26159;&#20182;&#20204;&#27491;&#22312;&#19982;&#19968;&#20010;&#38750;&#24120;&#21487;&#38752;&#30340;&#35199;&#26041;&#20249;&#20276;&#25509;&#35302;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21704;&#24503;&#26862;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#19982;&#39532;&#37324;&#21644;&#20013;&#38750;&#20849;&#21644;&#22269;&#30340;&#29926;&#26684;&#32435;&#22823;&#26412;&#33829;&#19981;&#21516;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#22312;&#24863;&#21463;&#21040;&#8220;&#29983;&#23384;&#23041;&#32961;&#8221;&#21518;&#37117;&#36716;&#21521;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#23612;&#26085;&#23572;&#65292;&#20013;&#22269;&#30340;&#31283;&#23450;&#20043;&#36335;&#21487;&#33021;&#19982;&#35199;&#26041;&#30340;&#20248;&#20808;&#20107;&#39033;&#19981;&#21516;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#23612;&#26085;&#23572;&#20891;&#26041;&#20284;&#20046;&#24456;&#20048;&#24847;&#32500;&#25345;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#65292;&#20294;&#32654;&#22269;&#21364;&#26242;&#20572;&#20102;&#25588;&#21161;&#24182;&#35201;&#27714;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20420;&#32599;&#26031;&#30830;&#23454;&#25552;&#20379;&#30340;&#19968;&#20214;&#20107;&#26159;&#25171;&#30772;&#23396;&#31435;&#30340;&#26426;&#20250;&#65292;&#8221;&#21704;&#24503;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30830;&#23454;&#21457;&#29616;&#33258;&#24049;&#21463;&#21040;&#32852;&#21512;&#22269;&#12289;&#38750;&#30431;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#31561;&#21306;&#22495;&#21644;&#22269;&#38469;&#32452;&#32455;&#30340;&#21387;&#21147;&#65292;&#37027;&#20040;&#20420;&#32599;&#26031;&#23601;&#20250;&#23558;&#33258;&#24049;&#35270;&#20026;&#24110;&#21161;&#35268;&#36991;&#25110;&#30772;&#22351;&#36825;&#31181;&#23396;&#31435;&#30340;&#19968;&#20010;&#38750;&#24120;&#26041;&#20415;&#30340;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#36824;&#25903;&#25345;&#33487;&#20025;&#21644;&#21033;&#27604;&#20122;&#30340;&#20132;&#25112;&#21452;&#26041;&#65292;&#25454;&#31216;&#19982;&#24067;&#22522;&#32435;&#27861;&#32034;&#26377;&#32852;&#31995;&#12290;&#36825;&#20123;&#38599;&#20323;&#20891;&#25552;&#20379;&#27531;&#37239;&#30340;&#20891;&#20107;&#31574;&#30053;&#8212;&#8212;&#32852;&#21512;&#22269;&#35843;&#26597;&#20154;&#21592;&#31216;&#21435;&#24180;&#26377; 500 &#22810;&#20154;&#22312;&#39532;&#37324;&#33707;&#25289;&#38215;&#34987;&#23648;&#26432;&#8212;&#8212;&#24182;&#25903;&#25345;&#32500;&#25252;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#25253;&#65292;&#29926;&#26684;&#32435;&#36194;&#24471;&#20102;&#20196;&#20154;&#22402;&#28046;&#30340;&#30719;&#20135;&#21644;&#20854;&#20182;&#33258;&#28982;&#36164;&#28304;&#30340;&#20351;&#29992;&#26435;&#65292;&#20420;&#32599;&#26031;&#20063;&#33719;&#24471;&#20102;&#22806;&#20132;&#19978;&#30340;&#22909;&#22788;&#65292;&#39532;&#37324;&#26159;&#21807;&#19968;&#22312;&#32852;&#21512;&#22269;&#35892;&#36131;&#20044;&#20811;&#20848;&#20837;&#20405;&#30340;&#22269;&#23478;&#20013;&#25237;&#21453;&#23545;&#31080;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#21069;&#19968;&#20010;&#26376;&#65292;&#26222;&#37324;&#25096;&#27941;&#8212;&#8212;&#19968;&#20301;&#33086;&#27668;&#26292;&#36481;&#30340;&#21069;&#22234;&#29359;&#65292;&#36890;&#36807;&#21521;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#20811;&#37324;&#22982;&#26519;&#23467;&#25552;&#20379;&#39184;&#39278;&#21512;&#21516;&#32780;&#33268;&#23500;&#8212;&#8212;&#22312;&#22269;&#20869;&#21457;&#21160;&#20102;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#21467;&#20081;&#65292;&#22240;&#20026;&#20182;&#22066;&#31505;&#20044;&#20811;&#20848;&#25152;&#35859;&#30340;&#20891;&#20107;&#24369;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#26032;&#20891;&#20107;&#32479;&#27835;&#32773;&#35686;&#21578;&#22806;&#22269;&#24178;&#28041;&lt;/h3&gt;&lt;p&gt;&#20294;&#20196;&#35768;&#22810;&#22806;&#37096;&#35266;&#23519;&#23478;&#24778;&#35766;&#30340;&#26159;&#65292;&#20182;&#31455;&#28982;&#27963;&#20102;&#19979;&#26469;&#12290;&#23612;&#26085;&#23572;&#25919;&#21464;&#21069;&#19981;&#20037;&#65292;&#20182;&#21457;&#35475;&#29926;&#26684;&#32435;&#23558;&#21152;&#24378;&#22312;&#38750;&#27954;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#24179;&#30740;&#31350;&#25152;&#20420;&#32599;&#26031;&#19982;&#27431;&#27954;&#20013;&#24515;&#20195;&#29702;&#20027;&#20219;&#24076;&#29791;&#183;&#38463;&#20160;&#27604;&#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#8220;&#21019;&#24314;&#20102;&#19968;&#20010;&#30001;&#20844;&#21496;&#21644;&#38599;&#20323;&#20853;&#32452;&#25104;&#30340;&#22914;&#27492;&#22797;&#26434;&#30340;&#32593;&#32476;&#65292;&#23613;&#31649;&#20182;&#22312;&#21467;&#20081;&#20013;&#37319;&#21462;&#20102;&#34892;&#21160;&#65292;&#20294;&#20182;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#20173;&#28982;&#26377;&#20215;&#20540;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32487;&#32493;&#27839;&#30528;&#36825;&#20123;&#36335;&#32447;&#21069;&#36827;&#23545;&#20420;&#32599;&#26031;&#26469;&#35828;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#12290;&#25152;&#20197;&#25105;&#39044;&#35745;&#29926;&#26684;&#32435;&#19981;&#20250;&#21435;&#20219;&#20309;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;2023&#24180;&#19978;&#21322;&#24180;&#30408;&#21033;&#39129;&#21319;&#33267;42.6&#20159;&#28207;&#20803;&#65292;&#19977;&#24180;&#26469;&#39318;&#27425;&#30408;&#21033;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230465/earnings-hong-kongs-cathay-pacific-soar-hk426-billion-first-half-2023-marking-first-profit-3-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 12:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/fdd6690a-c895-4772-8cd7-7a1a8f686793_87f92093.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#20844;&#24067; 2023 &#24180;&#19978;&#21322;&#24180;&#30340;&#24402;&#23646;&#21033;&#28070;&#20026; 42.6 &#20159;&#28207;&#20803;&#65288;5.46 &#20159;&#32654;&#20803;&#65289;&#65292;&#36825;&#26159;&#19977;&#24180;&#26469;&#35813;&#20844;&#21496;&#25670;&#33073; Covid-19 &#22823;&#27969;&#34892;&#24433;&#21709;&#30340;&#39318;&#27425;&#20928;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#21608;&#19977;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#21516;&#26399;&#20111;&#25439; 50 &#20159;&#28207;&#20803;&#21518;&#20986;&#29616;&#24378;&#21170;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#21608;&#19977;&#34920;&#31034;&#65292;&#21033;&#28070;&#20013;&#21253;&#25324;&#19978;&#21322;&#24180;&#22240;&#20986;&#21806;&#22269;&#33322;&#32929;&#20221;&#32780;&#33719;&#24471;&#30340;19&#20159;&#28207;&#20803;&#19968;&#27425;&#24615;&#25910;&#30410;&#65292;&#20351;&#20854;&#22312;&#22269;&#33322;&#30340;&#25345;&#32929;&#27604;&#20363;&#20174;18.13%&#22686;&#33267;16.26%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#22312;&#30123;&#24773;&#26399;&#38388;&#19977;&#24180;&#20869;&#25439;&#22833;&#20102; 337 &#20159;&#28207;&#20803;&#65292;&#20043;&#21518;&#24674;&#22797;&#30408;&#21033;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#38754;&#20020;&#20005;&#26684;&#30340;&#26053;&#34892;&#38480;&#21046;&#65292;&#23548;&#33268;&#20854;&#22823;&#37096;&#20998;&#26426;&#38431;&#20572;&#39134;&#65292;&#24182;&#34987;&#36843;&#35299;&#38599;&#25968;&#21315;&#21517;&#21592;&#24037;&#65292;&#20316;&#20026;&#21066;&#20943;&#25104;&#26412;&#25514;&#26045;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#39321;&#28207;&#21435;&#24180;&#24213;&#37325;&#26032;&#24320;&#25918;&#36793;&#22659;&#65292;&#22269;&#27888;&#33322;&#31354;&#22312;&#26053;&#28216;&#38656;&#27714;&#26106;&#30427;&#30340;&#24773;&#20917;&#19979;&#36880;&#28176;&#22686;&#21152;&#33322;&#29677;&#65292;&#26426;&#31080;&#20215;&#26684;&#19978;&#28072;&#20063;&#24110;&#21161;&#20854;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33322;&#31354;&#19994;&#22797;&#33487;&#8220;&#25351;&#26085;&#21487;&#24453;&#8221;&#65307;&#22478;&#24066;&#23547;&#27714;&#33322;&#31354;&#26381;&#21153;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#33891;&#20107;&#38271;&#24076;&#21033;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32467;&#26524;&#26174;&#31034;&#35813;&#33322;&#31354;&#20844;&#21496;&#8220;&#36208;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#23558;&#22870;&#21169;&#37027;&#20123;&#22312;&#21160;&#33633;&#26102;&#26399;&#22362;&#25345;&#19981;&#25032;&#30340;&#21592;&#24037;&#65292;&#22312;&#20061;&#26376;&#20221;&#39069;&#22806;&#32473;&#20182;&#20204;&#20004;&#21040;&#20845;&#21608;&#30340;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#23558;&#20110;&#26412;&#26376;&#20844;&#24067; 2023 &#24180;&#33267; 2025 &#24180;&#21033;&#28070;&#20998;&#20139;&#35745;&#21010;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#24265;&#20215;&#33322;&#31354;&#20844;&#21496;&#39321;&#28207;&#24555;&#36816;&#33322;&#31354;&#22312;&#20869;&#30340;&#22269;&#27888;&#38598;&#22242;6&#26376;&#20221;&#36733;&#23458;&#37327;&#20026;154&#19975;&#20154;&#27425;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#38271;931.9%&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#22269;&#27888;&#33322;&#31354;&#21457;&#24067;2022&#24180;&#24180;&#24230;&#19994;&#32489;&#26102;&#34920;&#31034;&#65292;&#20854;&#36816;&#33829;&#33021;&#21147;&#20026;&#30123;&#24773;&#21069;&#30340;50%&#65292;&#21040;12&#26376;&#24213;&#23558;&#36798;&#21040;70%&#12290;&#23427;&#30340;&#30446;&#26631;&#26159;&#22312; 2024 &#24180;&#24213;&#21069;&#24674;&#22797;&#28385;&#36127;&#33655;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#30408;&#21033;&#36798;45&#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21306;&#22495;&#31454;&#20105;&#23545;&#25163;&#26032;&#21152;&#22369;&#33322;&#31354;&#38598;&#22242;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#21040;&#26126;&#24180; 3 &#26376;&#65292;&#20854;&#36816;&#21147;&#26377;&#26395;&#36798;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340;&#32422; 90%&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#20221;&#65292;&#36825;&#23478;&#22478;&#24066;&#22269;&#23478;&#30340;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#20844;&#24067;&#20102;&#25130;&#33267;3&#26376;31&#26085;&#30340;12&#20010;&#26376;&#20869;&#21019;&#32426;&#24405;&#30340;&#24180;&#24230;&#21033;&#28070;21.6&#20159;&#26032;&#20803;&#65288;&#21512;16.3&#20159;&#32654;&#20803;&#65289;&#65292;&#24182;&#34920;&#31034;&#25152;&#26377;&#31526;&#21512;&#26465;&#20214;&#30340;&#21592;&#24037;&#23558;&#33719;&#24471;&#39640;&#36798;&#20843;&#20010;&#26376;&#24037;&#36164;&#30340;&#21033;&#28070;&#20998;&#20139;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#22269;&#27888;&#21521;&#25919;&#24220;&#25903;&#20184;&#20102;15&#20159;&#28207;&#20803;&#30340;&#24310;&#26399;&#32929;&#24687;&#65292;&#35813;&#32929;&#24687;&#26159;&#20316;&#20026;2020&#24180;&#24310;&#38271;&#30340;&#36164;&#26412;&#37325;&#32452;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#32780;&#25910;&#36141;&#30340;195&#20159;&#28207;&#20803;&#20248;&#20808;&#32929;&#25152;&#27424;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25171;&#31639;&#25903;&#20184;&#25152;&#26377;&#21040;&#26399;&#32929;&#24687;&#65292;&#24182;&#26681;&#25454;&#24066;&#22330;&#24773;&#20917;&#22312;&#26410;&#26469; 12 &#20010;&#26376;&#20869;&#22238;&#36141;&#20248;&#20808;&#32929;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122;&#27602;&#26541;&#19982;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#24052;&#30456;&#27604;&#65292;&#22312;&#32654;&#22269;&#34987;&#21028;&#22788; 45 &#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/world/americas/article/3230461/colombian-drug-lord-compared-pablo-escobar-sentenced-45-years-us-prison?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e832cac1-39ea-45a8-b5ca-b98ab96fbec0_9643a919.jpg" width="100%"&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#19968;&#20010;&#33879;&#21517;&#29359;&#32618;&#38598;&#22242;&#30340;&#22836;&#30446;&#25215;&#35748;&#20102;&#32654;&#22269;&#36137;&#27602;&#25351;&#25511;&#65292;&#21608;&#20108;&#34987;&#24067;&#40065;&#20811;&#26519;&#30340;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788; 45 &#24180;&#30417;&#31105;&#65292;&#27861;&#23448;&#31216;&#20182;&#27604;&#24050;&#25925;&#22836;&#30446;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#29926;&#23572;&#8220;&#22810;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22810;&#25289;&#183;&#20234;&#37324;&#25166;&#37324; (Dora Irizarry) &#22312;&#23545;&#25140;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#20044;&#33487;&#21152;&#183;&#22823;&#21355; (Dairo Antonio Usuga David)&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159;&#22885;&#25176;&#23612;&#23572; (Otoniel)&#65289;&#23459;&#21028;&#26102;&#65292;&#31216;&#20182;&#22312;&#39046;&#23548; Clan del Golfo &#36137;&#27602;&#38598;&#22242;&#26399;&#38388;&#23558;&#36817; 100,000 &#20844;&#26020;&#21487;&#21345;&#22240;&#36816;&#24448;&#32654;&#22269;&#8220;&#38750;&#21516;&#23547;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#39539;&#26021;&#20102;&#36777;&#26041;&#30340;&#35828;&#27861;&#65292;&#21363;&#26816;&#23519;&#23448;&#23558; 51 &#23681;&#30340;&#22885;&#25176;&#23612;&#23572;&#27604;&#20316; 1993 &#24180;&#22312;&#32654;&#22269;&#21644;&#21733;&#20262;&#27604;&#20122;&#32852;&#21512;&#34892;&#21160;&#20013;&#34987;&#26432;&#30340;&#21069;&#40614;&#24503;&#26519;&#36137;&#27602;&#38598;&#22242;&#22836;&#30446;&#22467;&#26031;&#31185;&#29926;&#23572;&#65292;&#36825;&#26159;&#8220;&#22840;&#24352;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#27602;&#36137;&#27604;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#24052;&#26356;&#21152;&#22810;&#20135;&#65292;&#21253;&#25324;&#20320;&#30340;&#23458;&#25143;&#65292;&#8221;&#20234;&#37324;&#25166;&#37324;&#21578;&#35785;&#22885;&#25176;&#23612;&#23572;&#30340;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26519;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#35831;&#27714;&#21028;&#22788; 45 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#20110; 2021 &#24180; 10 &#26376;&#22312;&#21335;&#32654;&#22269;&#23478;&#19982;&#24052;&#25343;&#39532;&#36793;&#22659;&#38468;&#36817;&#34987;&#21733;&#20262;&#27604;&#20122;&#27494;&#35013;&#37096;&#38431;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22788;&#20915;&#19968;&#21517;&#36137;&#27602;&#30007;&#23376;&#65292;&#20170;&#24180;&#31532;&#20116;&#36215;&#32478;&#21009;&lt;/h3&gt;&lt;p&gt;&#20182;&#20110; 2022 &#24180; 5 &#26376;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#65292;&#24182;&#20110;&#27425;&#24180; 1 &#26376;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34987;&#21028;&#21009;&#20043;&#21069;&#65292;&#22885;&#25176;&#23612;&#23572;&#22312;&#27861;&#24237;&#19978;&#21521;&#21463;&#23475;&#32773;&#20197;&#21450;&#32654;&#22269;&#21644;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#21367;&#20837;&#24038;&#32764;&#21467;&#20081;&#20998;&#23376;&#12289;&#21491;&#32764;&#20934;&#20891;&#20107;&#32452;&#32455;&#12289;&#29359;&#32618;&#38598;&#22242;&#21644;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21733;&#20262;&#27604;&#20122;&#20154;&#27665;&#21644;&#24180;&#36731;&#20154;&#65292;&#25105;&#24314;&#35758;&#20182;&#20204;&#24182;&#35686;&#21578;&#20182;&#20204;&#19981;&#35201;&#36208;&#25105;&#36208;&#36807;&#30340;&#36335;&#65292;&#8221;&#22885;&#25176;&#23612;&#23572;&#36890;&#36807;&#35199;&#29677;&#29273;&#35821;&#32763;&#35793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#30340;&#24459;&#24072;&#35201;&#27714;&#21028;&#22788;&#19981;&#36229;&#36807; 25 &#24180;&#30340;&#30417;&#31105;&#65292;&#29702;&#30001;&#26159;&#20182;&#24895;&#24847;&#25215;&#25285;&#36131;&#20219;&#65292;&#32780;&#19988;&#20182;&#31461;&#24180;&#26102;&#34987;&#36843;&#20316;&#20026;&#20799;&#31461;&#20853;&#21442;&#25112;&#65292;&#20182;&#30340;&#31461;&#24180;&#21313;&#20998;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#34920;&#31034;&#65292;&#8220;&#25968;&#21313;&#20159;&#8221;&#20154;&#20986;&#29983;&#22312;&#31867;&#20284;&#30340;&#24773;&#20917;&#19979;&#65292;&#20294;&#27809;&#26377;&#25104;&#20026;&#21345;&#29305;&#23572;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#22312;&#26449;&#23627;&#36910;&#25429;&#30007;&#23376;&#24182;&#26816;&#33719;1.1&#20844;&#26020;&#24378;&#25928;&#21487;&#21345;&#22240;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#26159;&#22312;&#21335;&#24067;&#26391;&#20811;&#26031;&#30340;&#39033;&#30446;&#20013;&#38271;&#22823;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#22826;&#28165;&#26970;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#20013;&#38271;&#22823;&#26159;&#20160;&#20040;&#24863;&#35273;&#20102;&#65292;&#20154;&#20204;&#27599;&#22825;&#37117;&#22312;&#34903;&#19978;&#20114;&#30456;&#24320;&#26538;&#65292;&#20154;&#20204;&#22312;&#34903;&#19978;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#38754;&#20020;&#26368;&#20302; 20 &#24180;&#30340;&#24378;&#21046;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; Clan del Golfo &#25110;&#31216; Gulf Clan&#65292;&#25317;&#26377; 1,000 &#22810;&#21517;&#27494;&#35013;&#20154;&#21592;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#21069;&#21491;&#32764;&#20934;&#20891;&#20107;&#32452;&#32455;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#22312;&#25285;&#20219;&#24038;&#32764;&#28216;&#20987;&#38431;&#21592;&#21644;&#20934;&#20891;&#20107;&#20154;&#21592;&#21518;&#25104;&#20026;&#20854;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#23457;&#35745;&#21457;&#29616;&#20013;&#22269;&#22823;&#23398;&#28010;&#36153;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#26410;&#33021;&#30495;&#27491;&#21033;&#29992;&#30740;&#31350;&#25104;&#26524;&#65292;&#25351;&#25511;&#25216;&#26415;&#33258;&#32473;&#33258;&#36275;</title><link>https://www.scmp.com/economy/china-economy/article/3230413/china-universities-waste-millions-fail-make-real-use-research-audit-finds-indictment-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/c8663b13-9c7f-4308-8d40-0b00dc2e8fae_71f91578.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#26041;&#22320;&#21306;&#30340;&#22823;&#23398;&#22312;&#23558;&#23398;&#26415;&#30740;&#31350;&#36716;&#21270;&#20026;&#24066;&#22330;&#24212;&#29992;&#20197;&#21450;&#32500;&#25345;&#22823;&#37327;&#38386;&#32622;&#36164;&#37329;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#65292;&#35843;&#26597;&#32467;&#26524;&#21487;&#33021;&#20250;&#24341;&#21457;&#20154;&#20204;&#23545;&#22269;&#23478;&#38596;&#24515;&#21187;&#21187;&#30340;&#31185;&#25216;&#33258;&#32473;&#33258;&#36275;&#35745;&#21010;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;2022&#24180;&#26368;&#26032;&#23457;&#35745;&#25253;&#21578;&#65292;&#35813;&#22320;&#21306;9&#25152;&#22823;&#23398;2020&#24180;&#33267;2022&#24180;&#23558;&#21457;&#26126;&#25512;&#21521;&#24066;&#22330;&#30340;&#36716;&#21270;&#29575;&#26497;&#20302;&#65292;&#20302;&#20110;1%&#12290;&#20854;&#20013;&#65292;&#19968;&#25152;&#22823;&#23398;&#27809;&#26377;&#25104;&#21151;862 &#20010;&#24050;&#23454;&#26045;&#30340;&#30740;&#31350;&#39033;&#30446;&#20013;&#30340;&#24037;&#19994;&#24212;&#29992;&#65292;&#36164;&#21161;&#24635;&#39069;&#20026; 1.31 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1.43 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#20984;&#26174;&#20102;&#20013;&#22269;&#22312;&#21152;&#24378;&#22522;&#30784;&#30740;&#31350;&#26041;&#38754;&#38271;&#26399;&#23384;&#22312;&#30340;&#34180;&#24369;&#29615;&#33410;&#65292;&#20013;&#22269;&#35748;&#20026;&#22522;&#30784;&#30740;&#31350;&#23545;&#20110;&#22312;&#26412;&#19990;&#32426;&#20013;&#21494;&#25104;&#20026;&#31185;&#25216;&#36229;&#32423;&#22823;&#22269;&#20197;&#21450;&#25171;&#30772;&#32654;&#22269;&#30340;&#31185;&#25216;&#36943;&#21046;&#25514;&#26045;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#36136;&#19978;&#65292;&#36825;&#21453;&#26144;&#20102;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#38382;&#39064;&#65292;&#8221;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#23478;&#21457;&#23637;&#19982;&#25112;&#30053;&#30740;&#31350;&#38498;&#25945;&#25480;&#21016;&#29790;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#19987;&#23478;&#23567;&#32452;&#21548;&#21462;&#20013;&#22269;&#19981;&#24179;&#31561;&#30340;&#25945;&#32946;&#21046;&#24230;&#38459;&#30861;&#32463;&#27982;&#21457;&#23637;&lt;/h3&gt;&lt;p&gt;&#36825;&#20221;15000&#23383;&#30340;&#23457;&#35745;&#25253;&#21578;&#20004;&#21608;&#21069;&#26366;&#30701;&#26242;&#20986;&#29616;&#22312;&#24191;&#35199;&#23457;&#35745;&#32626;&#32593;&#31449;&#19978;&#65292;&#38543;&#21518;&#34987;&#21024;&#38500;&#65292;&#20294;&#20027;&#35201;&#20869;&#23481;&#24050;&#22312;&#32593;&#19978;&#27969;&#20256;&#12290;&#23457;&#35745;&#32467;&#26524;&#20284;&#20046;&#21482;&#21453;&#26144;&#20102;&#25152;&#25552;&#21450;&#30340;&#20061;&#25152;&#22823;&#23398;&#65292;&#23578;&#19981;&#28165;&#26970;&#20854;&#20182;&#22823;&#23398;&#26159;&#21542;&#20063;&#20250;&#21463;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#22823;&#23398;&#25945;&#25480;&#30340;&#20027;&#35201;&#32771;&#26680;&#25351;&#26631;&#21644;&#28608;&#21169;&#25514;&#26045;&#24448;&#24448;&#22522;&#20110;&#22522;&#30784;&#29702;&#35770;&#30740;&#31350;&#65292;&#20294;&#36825;&#20123;&#21162;&#21147;&#36890;&#24120;&#24456;&#38590;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30740;&#31350;&#20154;&#21592;&#20284;&#20046;&#27491;&#22312;&#36827;&#34892;&#22522;&#30784;&#29702;&#35770;&#30740;&#31350;&#65292;&#20294;&#20182;&#20204;&#24120;&#24120;&#20135;&#29983;&#22823;&#37327;&#26080;&#29992;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#20197;&#35770;&#25991;&#20026;&#20013;&#24515;&#30340;&#35780;&#20272;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#25104;&#26524;&#26082;&#19981;&#32431;&#31929;&#26377;&#21033;&#20110;&#25512;&#36827;&#22522;&#30784;&#29702;&#35770;&#65292;&#20063;&#19981;&#30452;&#25509;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&#22240;&#27492;&#65292;&#36825;&#20195;&#34920;&#20102;&#19968;&#31181;&#38386;&#32622;&#19988;&#20302;&#25928;&#30340;&#30740;&#31350;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 25&#20301;&#31185;&#23398;&#23478;&#21644;&#20225;&#19994;&#23478;3&#26376;&#20221;&#22312;&#12298;&#20013;&#22269;&#31185;&#23398;&#25253;&#12299;&#19978;&#32852;&#21512;&#21457;&#34920;&#25991;&#31456;&#34920;&#31034;&#65292;&#22823;&#23398;&#24212;&#25913;&#38761;&#36807;&#24230;&#20197;&#23398;&#26415;&#35770;&#25991;&#20026;&#20381;&#25454;&#30340;&#30740;&#31350;&#20154;&#25165;&#35780;&#20215;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#36807;&#24230;&#20381;&#36182;&#35770;&#25991;&#21644;&#24573;&#35270;&#23454;&#38469;&#25104;&#26524;&#26159;&#20013;&#22269;&#25216;&#26415;&#25265;&#36127;&#30340;&#26680;&#24515;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36981;&#23432;&#27492;&#31867;&#26631;&#20934;&#30340;&#28608;&#21169;&#26426;&#21046;&#21487;&#33021;&#20250;&#40723;&#21169;&#20302;&#20110;&#26631;&#20934;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#22996;&#21608;&#20108;&#22312;&#24494;&#20449;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#35768;&#22810;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#22312;&#24180;&#24230;&#24037;&#20316;&#35780;&#20272;&#20013;&#20248;&#20808;&#32771;&#34385;&#30740;&#31350;&#39033;&#30446;&#30340;&#25968;&#37327;&#65292;&#20197;&#20102;&#35299;&#31185;&#30740;&#32463;&#36153;&#30340;&#20351;&#29992;&#21644;&#25216;&#26415;&#30740;&#31350;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22312;&#32570;&#20047;&#31995;&#32479;&#32452;&#32455;&#30340;&#24773;&#20917;&#19979;&#65292;&#30740;&#31350;&#20154;&#21592;&#24448;&#24448;&#21508;&#33258;&#20026;&#25919;&#65292;&#30701;&#26399;&#30740;&#31350;&#25104;&#26524;&#30862;&#29255;&#21270;&#65292;&#36825;&#20351;&#24471;&#20851;&#38190;&#39046;&#22495;&#30340;&#31361;&#30772;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#21152;&#24378;&#22522;&#30784;&#30740;&#31350;&#65292;&#23454;&#29616;&#31185;&#25216;&#30340;&#39640;&#24230;&#33258;&#21147;&#26356;&#29983;&#65292;&#35753;&#20013;&#22269;&#25104;&#20026;&#20840;&#29699;&#39046;&#20808;&#30340;&#31185;&#25216;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21069;&#26223;&#24694;&#21270;&#65292;&#20013;&#22269;&#22823;&#23398;&#35475;&#35328;&#25171;&#20987;&#34394;&#20551;&#27605;&#19994;&#29983;&#23601;&#19994;&#25968;&#25454;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#30340;&#30740;&#21457;&#25903;&#20986;&#24635;&#39069;&#20301;&#23621;&#19990;&#30028;&#31532;&#20108;&#65292;&#26159;2012&#24180;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#21152;&#22823;&#20102;&#23545;&#31185;&#25216;&#25104;&#26524;&#36716;&#21270;&#20026;&#30408;&#21033;&#39033;&#30446;&#30340;&#25237;&#36164;&#65292;&#22269;&#23478;&#36164;&#37329;&#30446;&#26631;&#26159;&#21040;2022&#24180;&#24213;&#36798;&#21040;624&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;87&#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26681;&#25454;&#24191;&#35199;&#30340;&#23457;&#35745;&#25253;&#21578;&#65292;&#22235;&#25152;&#22823;&#23398;&#24635;&#20849;&#26377; 6682 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;930 &#19975;&#32654;&#20803;&#65289;&#38271;&#26399;&#26410;&#20351;&#29992;&#12290;&#27492;&#22806;&#65292;&#20004;&#25152;&#22823;&#23398;&#26377;22&#20010;&#31185;&#30740;&#39033;&#30446;&#30340;&#31185;&#30740;&#39033;&#30446;&#32463;&#36153;&#39044;&#31639;&#19982;&#23454;&#38469;&#38656;&#35201;&#19981;&#31526;&#12290;&#39044;&#31639;&#19982;&#23454;&#38469;&#25903;&#20986;&#24046;&#24322;&#39640;&#36798;69.24%&#65292;&#36896;&#25104;914&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;130&#19975;&#32654;&#20803;&#65289;&#30340;&#38386;&#32622;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#25945;&#25480;&#34920;&#31034;&#65292;&#31185;&#25216;&#25104;&#26524;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#21487;&#33021;&#26159;&#20013;&#22269;&#22312;&#32463;&#27982;&#20302;&#36855;&#26102;&#26399;&#30340;&#37325;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#34987;&#35748;&#20026;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20195;&#34920;&#20102;&#25913;&#38761;&#30340;&#26032;&#26464;&#26438;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21016;&#35748;&#20026;&#65292;&#20013;&#22269;&#29616;&#22312;&#32570;&#20047;&#19968;&#20010;&#20840;&#22269;&#24615;&#21644;&#20840;&#29699;&#24615;&#30340;&#32479;&#19968;&#30340;&#31185;&#25216;&#25104;&#26524;&#20132;&#26131;&#24066;&#22330;&#8212;&#8212;&#20225;&#19994;&#21487;&#20197;&#22312;&#20854;&#20013;&#33719;&#24471;&#36825;&#20123;&#25104;&#26524;&#65292;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#20102;&#35299;&#20225;&#19994;&#30340;&#8203;&#8203;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20123;&#25919;&#31574;&#38480;&#21046;&#38656;&#35201;&#20811;&#26381;&#65292;&#27604;&#22914;&#36328;&#22495;&#20132;&#26131;&#30340;&#38480;&#21046;&#65292;&#36825;&#38459;&#30861;&#20102;&#20840;&#22269;&#32479;&#19968;&#24066;&#22330;&#30340;&#24314;&#35774;&#65292;&#8221;&#21016;&#35748;&#20026;&#12290; &#8220;&#36825;&#26159;&#20013;&#22269;&#24403;&#21069;&#24418;&#21183;&#30340;&#19968;&#20010;&#37325;&#22823;&#21046;&#32422;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#26377;&#20851;&#37096;&#38376;&#22312;&#24494;&#20449;&#20013;&#34920;&#31034;&#65292;&#25552;&#39640;&#31185;&#30740;&#25104;&#26524;&#36716;&#21270;&#29575;&#24182;&#19981;&#24847;&#21619;&#30528;&#23558;&#20854;&#20316;&#20026;&#20013;&#22269;&#31185;&#25216;&#21457;&#23637;&#30340;&#21807;&#19968;&#26041;&#21521;&#12290;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#30340;&#30740;&#31350;&#26426;&#26500;&#19981;&#24212;&#36208;&#21521;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#32780;&#24212;&#24314;&#31435;&#26356;&#21152;&#22810;&#26679;&#21270;&#12289;&#21512;&#29702;&#30340;&#30740;&#31350;&#35780;&#20215;&#20307;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#20013;&#36196;&#35064;&#19978;&#36523;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#30340;&#35828;&#27861;&#24341;&#21457;&#35686;&#26041;&#35843;&#26597;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230456/topless-body-checks-claim-miss-universe-indonesia-beauty-pageant-sparks-police-probe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/f30903df-4c53-4a6a-b5b2-e9367d7b6fbc_7d904efb.jpg" width="100%"&gt;&lt;p&gt;&#36229;&#36807;&#20845;&#21517;&#21442;&#21152;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#30340;&#22899;&#24615;&#22312;&#22768;&#31216;&#33258;&#24049;&#21463;&#21040;&#36196;&#35064;&#19978;&#36523;&#30340;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#21518;&#65292;&#21521;&#35686;&#26041;&#20030;&#25253;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25237;&#35785;&#26159;&#22312;7&#26376;29&#26085;&#33267;8&#26376;3&#26085;&#22312;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#36873;&#32654;&#27604;&#36187;&#21152;&#20885;&#20202;&#24335;&#21069;&#20004;&#22825;&#20986;&#20154;&#24847;&#26009;&#22320;&#35201;&#27714;&#19971;&#21517;&#20915;&#36187;&#36873;&#25163;&#33073;&#20809;&#34915;&#26381;&#36827;&#34892;&#36523;&#20307;&#26816;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#32452;&#32455;&#32773;&#35201;&#27714;&#20854;&#20013;&#20116;&#20154;&#33073;&#20809;&#20869;&#34915;&#65292;&#22312;&#19968;&#20010;&#26377; 20 &#22810;&#20154;&#65288;&#20854;&#20013;&#21253;&#25324;&#30007;&#24615;&#65289;&#30340;&#25151;&#38388;&#37324;&#36827;&#34892;&#20307;&#26816;&#12290;&#20182;&#20204;&#30340;&#24459;&#24072;&#26757;&#20029;&#33678;&#183;&#23433;&#26684;&#33713;&#23612; (Mellisa Anggraeni) &#35828;&#65292;&#38543;&#21518;&#20182;&#20204;&#34987;&#25293;&#21040;&#36196;&#35064;&#19978;&#36523;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#26684;&#33713;&#23612;&#21608;&#20108;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#25191;&#29031;&#25345;&#26377;&#32773; PT Capella Swastika Karya &#30340;&#23448;&#21592;&#22362;&#31216;&#65292;&#20182;&#20204;&#24517;&#39035;&#8220;&#26816;&#26597;&#36523;&#20307;&#19978;&#30340;&#20219;&#20309;&#30116;&#30165;&#12289;&#27224;&#30382;&#32452;&#32455;&#25110;&#32441;&#36523;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20837;&#22260;&#32773;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#20250;&#25509;&#21463;&#36825;&#26679;&#30340;&#31243;&#24207;&#65292;&#22240;&#20026;&#26368;&#21021;&#35745;&#21010;&#26159;&#20026;&#20102;&#35797;&#34915;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25152;&#26377; 30 &#21517;&#36873;&#32654;&#20915;&#36187;&#36873;&#25163;&#37117;&#25509;&#21463;&#20102;&#24847;&#22806;&#30340;&#36523;&#20307;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#25253;&#21578;&#39578;&#25200;&#34892;&#20026;&#21487;&#33021;&#20250;&#35753;&#22899;&#24615;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#38543;&#30528;&#26356;&#22810;&#20915;&#36187;&#20837;&#22260;&#32773;&#36171;&#20104;&#22905;&#20030;&#25253;&#20107;&#20214;&#30340;&#26435;&#21147;&#65292;&#25552;&#20986;&#25237;&#35785;&#30340;&#21442;&#36187;&#32773;&#25968;&#37327;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#35686;&#26041;&#21457;&#35328;&#20154;&#29305;&#40065;&#35834;&#23588;&#22810;&#183;&#32500;&#26031;&#21162;&#183;&#23433;&#36842;&#31185;(Trunoyudo Wisnu Andiko)&#21608;&#20108;&#21578;&#35785;&#35760;&#32773;&#65292;&#21442;&#36187;&#32773;&#24050;&#21521;&#35686;&#26041;&#25552;&#20132;&#20102;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35686;&#26041;&#23545;&#35813;&#25237;&#35785;&#23637;&#24320;&#20102;&#35843;&#26597;&#65292;&#24182;&#23558;&#35813;&#25253;&#21578;&#20316;&#20026;&#8220;&#25105;&#20204;&#36827;&#19968;&#27493;&#35843;&#26597;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#22269;&#23478;&#24635;&#30417; Poppy Capella &#27809;&#26377;&#35777;&#23454;&#25110;&#21542;&#35748; Instagram &#24086;&#23376;&#20013;&#30340;&#25351;&#25511;&#65292;&#20294;&#23545;&#37027;&#20123;&#23601;&#35813;&#20107;&#20214;&#8220;&#19982;&#25105;&#20204;&#20998;&#20139;&#35266;&#28857;&#12289;&#24863;&#21463;&#21644;&#35266;&#28857;&#8221;&#30340;&#20154;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#35780;&#35770;&#19981;&#20165;&#20165;&#26159;&#35328;&#35821;&#65306;&#23427;&#20204;&#26159;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#21608;&#20108;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#33719;&#24713;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#27491;&#22312;&#35843;&#26597;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29615;&#29699;&#23567;&#22992;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#24615;&#34384;&#24453;&#21644;&#19981;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#12290;&#20026;&#22899;&#24615;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#30340;&#22330;&#25152;&#26159;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24191;&#25773;&#20844;&#21496; Kompas TV &#30340;&#30011;&#38754;&#26174;&#31034;&#65292;&#36825;&#20123;&#22899;&#24615;&#23601;&#36825;&#20123;&#25351;&#25511;&#20030;&#34892;&#20102;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#22905;&#20204;&#22312;&#21457;&#35328;&#26102;&#38544;&#34255;&#20102;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25237;&#35785;&#20154;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#22905;&#34987;&#35201;&#27714;&#25670;&#20986;&#19981;&#24688;&#24403;&#30340;&#23039;&#21183;&#65292;&#21253;&#25324;&#24352;&#24320;&#21452;&#33151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#35273;&#33258;&#24049;&#34987;&#20599;&#30475;&#20102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#22256;&#24785;&#21644;&#19981;&#33298;&#26381;&#65292;&#8221;&#36825;&#20301;&#36523;&#20221;&#19981;&#26126;&#30340;&#22899;&#23376;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#20316;&#23478;&#25581;&#31192;1998&#24180;&#39578;&#20081;&#20013;&#24378;&#22904;&#20013;&#22269;&#22919;&#22899;&#30340;&#20107;&#20214;&#65306;&#8220;&#36825;&#26159;&#26032;&#20302;&#8221;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19990;&#30028;&#19978;&#31302;&#26031;&#26519;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#20854;&#23447;&#25945;&#22242;&#20307;&#36807;&#21435;&#26366;&#21453;&#23545;&#36873;&#32654;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#21517;&#20154;&#23186;&#20307;&#22823;&#20136;&#21644;&#21464;&#24615;&#20154;&#26435;&#21033;&#20513;&#23548;&#32773; Jakapong &#8220;Anne&#8221; Jakrajutatip &#21435;&#24180;&#20197; 2000 &#19975;&#32654;&#20803;&#25910;&#36141;&#20102;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#27604;&#36187;&#26159;&#20026;&#20102;&#36873;&#25300;&#21360;&#24230;&#23612;&#35199;&#20122;&#36873;&#25163;&#21442;&#21152;&#20170;&#24180;&#24180;&#24213;&#22312;&#33832;&#23572;&#29926;&#22810;&#20030;&#34892;&#30340;&#24180;&#24230;&#29615;&#29699;&#23567;&#22992;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#27604;&#36187;&#30001;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312; 1996 &#24180;&#33267; 2002 &#24180;&#38388;&#20849;&#21516;&#25317;&#26377;&#30340;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#20027;&#21150;&#65292;&#33258; 1952 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20030;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#22269;&#23478;&#22312;&#23792;&#20250;&#19978;&#25104;&#31435;&#32852;&#30431;&#20197;&#23545;&#25239;&#26862;&#26519;&#30733;&#20240;</title><link>https://www.scmp.com/news/world/americas/article/3230459/amazon-nations-launch-alliance-fight-deforestation-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/5829e9dd-81d2-4cab-815e-aac9b3f11add_9625ee2f.jpg" width="100%"&gt;&lt;p&gt;&#20843;&#20010;&#21335;&#32654;&#22269;&#23478;&#21516;&#24847;&#25104;&#31435;&#19968;&#20010;&#32852;&#30431;&#65292;&#20197;&#23545;&#25239;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26862;&#26519;&#30733;&#20240;&#65292;&#24182;&#22312;&#24052;&#35199;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#35475;&#35328;&#35201;&#38459;&#27490;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38632;&#26519;&#36208;&#21521;&#8220;&#19981;&#24402;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22791;&#21463;&#20851;&#27880;&#30340;&#20122;&#39532;&#36874;&#21512;&#20316;&#26465;&#32422;&#32452;&#32455;&#65288;ACTO&#65289;&#23792;&#20250;&#36890;&#36807;&#20102;&#19996;&#36947;&#22269;&#24052;&#35199;&#25152;&#31216;&#30340;&#8220;&#26032;&#30340;&#12289;&#38596;&#24515;&#21187;&#21187;&#30340;&#20849;&#21516;&#35758;&#31243;&#8221;&#65292;&#20197;&#25327;&#25937;&#28909;&#24102;&#38632;&#26519;&#12290;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#28909;&#24102;&#38632;&#26519;&#26159;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#37325;&#35201;&#32531;&#20914;&#21306;&#65292;&#27491;&#34987;&#25512;&#21521;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30340;&#25104;&#21592;&#8212;&#8212;&#29627;&#21033;&#32500;&#20122;&#12289;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#21380;&#29916;&#22810;&#23572;&#12289;&#22317;&#20122;&#37027;&#12289;&#31192;&#40065;&#12289;&#33487;&#37324;&#21335;&#21644;&#22996;&#20869;&#29790;&#25289;&#8212;&#8212;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#30340;&#36125;&#20262;&#31614;&#32626;&#20102;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#65292;&#21046;&#23450;&#20102;&#19968;&#20221;&#36817;&#19975;&#23383;&#30340;&#36335;&#32447;&#22270;&#65292;&#20197;&#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#32467;&#26463;&#30733;&#20240;&#26862;&#26519;&#24182;&#25171;&#20987;&#21161;&#38271;&#30733;&#20240;&#26862;&#26519;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23792;&#20250;&#26410;&#33021;&#28385;&#36275;&#29615;&#20445;&#20154;&#22763;&#21644;&#21407;&#20303;&#27665;&#22242;&#20307;&#25552;&#20986;&#30340;&#26368;&#22823;&#32966;&#35201;&#27714;&#65292;&#21253;&#25324;&#35201;&#27714;&#25152;&#26377;&#25104;&#21592;&#22269;&#37319;&#32435;&#24052;&#35199;&#20851;&#20110;&#21040; 2030 &#24180;&#32467;&#26463;&#38750;&#27861;&#26862;&#26519;&#30733;&#20240;&#30340;&#25215;&#35834;&#20197;&#21450;&#21733;&#20262;&#27604;&#20122;&#20851;&#20110;&#20572;&#27490;&#26032;&#30707;&#27833;&#21208;&#25506;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#31532;&#19968;&#27493;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#20915;&#23450;&#65292;&#21482;&#26159;&#19968;&#31995;&#21015;&#25215;&#35834;&#65292;&#8221;&#24052;&#35199;&#27668;&#20505;&#35266;&#27979;&#31449;&#32852;&#30431;&#36127;&#36131;&#20154;&#39532;&#35199;&#22885;&#183;&#38463;&#26031;&#29305;&#37324;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#29699;&#27491;&#22312;&#34701;&#21270;&#65292;&#27668;&#28201;&#35760;&#24405;&#27599;&#22825;&#37117;&#22312;&#34987;&#25171;&#30772;&#8230;&#8230;&#20843;&#20301;&#20122;&#39532;&#36874;&#39046;&#23548;&#20154;&#19981;&#21487;&#33021;&#19981;&#20197;&#31895;&#20307;&#23383;&#27597;&#22768;&#26126;&#26862;&#26519;&#30733;&#20240;&#24517;&#39035;&#20026;&#38646;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21346;&#25289;&#19978;&#20219;&#21069; 6 &#20010;&#26376;&#24052;&#35199;&#20122;&#39532;&#36874;&#26862;&#26519;&#30733;&#20240;&#37327;&#19979;&#38477; 34%&lt;/h3&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#22312;&#21608;&#20108;&#20026;&#26399;&#20004;&#22825;&#30340;&#23792;&#20250;&#24320;&#24149;&#33268;&#36766;&#20013;&#24378;&#35843;&#65292;&#8220;&#27668;&#20505;&#21361;&#26426;&#30340;&#20005;&#37325;&#24694;&#21270;&#8221;&#38656;&#35201;&#8220;&#19968;&#33268;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20174;&#26410;&#22914;&#27492;&#32039;&#36843;&#65292;&#8221;&#22312;&#27431;&#30431;&#27668;&#20505;&#35266;&#27979;&#31449;&#30830;&#35748; 7 &#26376;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#20182;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#21628;&#21505;&#23454;&#26045;&#19968;&#39033;&#22823;&#35268;&#27169;&#35745;&#21010;&#65292;&#21462;&#28040;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20538;&#21153;&#65292;&#20197;&#25442;&#21462;&#20445;&#25252;&#27668;&#20505;&#30340;&#34892;&#21160;&#65292;&#24182;&#23558;&#36825;&#19968;&#24819;&#27861;&#19982;&#20108;&#25112;&#21518;&#30340;&#8220;&#39532;&#27463;&#23572;&#35745;&#21010;&#8221;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#27491;&#22788;&#20110;&#28781;&#32477;&#30340;&#36793;&#32536;&#65292;&#32780;&#36825;&#26159;&#24517;&#39035;&#20570;&#20986;&#37325;&#22823;&#20915;&#23450;&#30340;&#21313;&#24180;&#8230;&#8230;&#37027;&#20040;&#38500;&#20102;&#21457;&#34920;&#28436;&#35762;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#33021;&#20570;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21521;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#22269;&#23478;&#20803;&#39318;&#26045;&#21152;&#21387;&#21147;&#65292;&#25968;&#30334;&#21517;&#29615;&#20445;&#20154;&#22763;&#12289;&#27963;&#21160;&#20154;&#22763;&#21644;&#21407;&#20303;&#27665;&#31034;&#23041;&#32773;&#28216;&#34892;&#21040;&#36125;&#20262;&#30340;&#20250;&#35758;&#22320;&#28857;&#65292;&#25958;&#20419;&#37319;&#21462;&#22823;&#32966;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; 1995 &#24180;&#30001;&#20849;&#20139;&#20122;&#39532;&#36874;&#30406;&#22320;&#30340;&#21335;&#32654;&#22269;&#23478;&#25104;&#31435;&#30340;&#20843;&#22269;&#38598;&#22242; 14 &#24180;&#26469;&#30340;&#39318;&#27425;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#38420;&#30340;&#20122;&#39532;&#36874;&#27827;&#27969;&#22495;&#25317;&#26377;&#32422; 10% &#30340;&#22320;&#29699;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;5000 &#19975;&#20154;&#21644;&#25968;&#21315;&#20159;&#26869;&#26641;&#26408;&#65292;&#26159;&#37325;&#35201;&#30340;&#30899;&#27719;&#65292;&#21487;&#20943;&#23569;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#28909;&#24102;&#38632;&#26519;&#30340;&#30772;&#22351;&#27491;&#23558;&#20854;&#25512;&#21521;&#21361;&#38505;&#30340;&#20020;&#30028;&#28857;&#65292;&#36229;&#36807;&#36825;&#20010;&#20020;&#30028;&#28857;&#65292;&#26641;&#26408;&#23601;&#20250;&#27515;&#20129;&#24182;&#37322;&#25918;&#30899;&#32780;&#19981;&#26159;&#21560;&#25910;&#30899;&#65292;&#20174;&#32780;&#32473;&#27668;&#20505;&#24102;&#26469;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#39046;&#23548;&#20154;&#22312;&#19968;&#20123;&#38382;&#39064;&#19978;&#20284;&#20046;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#30707;&#27833;&#20844;&#21496;&#27491;&#22312;&#25958;&#20419;&#20854;&#20182;&#22269;&#23478;&#36981;&#23432;&#20854;&#31105;&#27490;&#25152;&#26377;&#26032;&#30707;&#27833;&#21208;&#25506;&#30340;&#25215;&#35834;&#65292;&#36825;&#23545;&#21253;&#25324;&#24052;&#35199;&#22312;&#20869;&#30340;&#19968;&#20123;&#25104;&#21592;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#25935;&#24863;&#35805;&#39064;&#65292;&#24052;&#35199;&#22269;&#33829;&#30707;&#27833;&#20844;&#21496;&#27491;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#21208;&#25506;&#26032;&#30340;&#28023;&#19978;&#21306;&#22359;&#65292;&#36825;&#19968;&#20105;&#35758;&#39047;&#20855;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#39532;&#36874;&#27827;&#21644;&#23612;&#32599;&#27827;&#21738;&#20010;&#26356;&#38271;&#65311;&#26032;&#30340;&#25506;&#32034;&#26088;&#22312;&#35299;&#20915;&#26087;&#30340;&#20105;&#35770;&lt;/h3&gt;&lt;p&gt;&#8220;&#23454;&#29616;&#38646;&#26862;&#26519;&#30733;&#20240;&#29978;&#33267;&#19981;&#36275;&#20197;&#21560;&#25910;&#25105;&#20204;&#25152;&#26377;&#30340;&#30899;&#25490;&#25918;&#65292;&#8221;&#20329;&#29305;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35299;&#20915;&#21150;&#27861;&#26159;&#20572;&#27490;&#29123;&#28903;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#21487;&#20197;&#35828;&#26159;&#36125;&#20262;&#23558;&#20027;&#21150;&#30340; 2025 &#24180;&#32852;&#21512;&#22269;&#27668;&#20505;&#35848;&#21028;&#30340;&#24425;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#12289;&#20329;&#29305;&#32599;&#12289;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622;&#21644;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#22343;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#22240;&#32819;&#37096;&#24863;&#26579;&#32570;&#24109;&#65292;&#27966;&#21103;&#24635;&#32479;&#24503;&#23572;&#35199;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#20986;&#24109;&#65292;&#21380;&#29916;&#22810;&#23572;&#12289;&#22317;&#20122;&#37027;&#21644;&#33487;&#37324;&#21335;&#21017;&#27966;&#20986;&#39640;&#32423;&#23448;&#21592;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#22622;&#25958;&#20419;&#23500;&#35029;&#22269;&#23478;&#20026;&#20445;&#25252;&#20122;&#39532;&#36874;&#22320;&#21306;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#21361;&#26426;&#21450;&#20854;&#21518;&#26524;&#30340;&#25152;&#26377;&#36131;&#20219;&#19981;&#24212;&#33853;&#22312;&#25105;&#20204;&#21644;&#25105;&#20204;&#32463;&#27982;&#30340;&#32937;&#19978;&#12290;&#25105;&#20204;&#19981;&#26159;&#21046;&#36896;&#21361;&#26426;&#30340;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#23545;&#36164;&#28145;&#24038;&#27966;&#21346;&#25289;&#26469;&#35828;&#26159;&#19968;&#27425;&#20851;&#38190;&#32771;&#39564;&#12290;&#21346;&#25289;&#26366;&#20110; 2003 &#24180;&#33267; 2010 &#24180;&#25285;&#20219;&#24635;&#32479;&#65292;&#24182;&#20110; 1 &#26376;&#37325;&#26032;&#19978;&#20219;&#65292;&#24182;&#21457;&#35475;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#26007;&#20105;&#20013;&#8220;&#24052;&#35199;&#22238;&#26469;&#20102;&#8221;&#65292;&#27492;&#21069;&#20182;&#39046;&#23548;&#19979;&#30340;&#22235;&#24180;&#22823;&#35268;&#27169;&#30733;&#20240;&#26862;&#26519;&#12290;&#21491;&#21069;&#20219;&#36158;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#65292;&#22303;&#33879;&#32676;&#20307;&#30340;&#22303;&#22320;&#26159;&#38450;&#27490;&#19990;&#30028;&#26862;&#26519;&#36973;&#21040;&#30772;&#22351;&#30340;&#37325;&#35201;&#32531;&#20914;&#22320;&#24102;&#65292;&#20182;&#20204;&#25958;&#20419;&#21335;&#32654;&#39046;&#23548;&#20154;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#26007;&#20105;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#22303;&#33879;&#20154;&#27665;&#65292;&#8221;&#21380;&#29916;&#22810;&#23572;&#22303;&#33879;&#32852;&#21512;&#20250; CONFENIAE &#20027;&#24109;&#23612;&#33707;&#183;&#21513;&#22522;&#22612; (Nemo Guiquita) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20026;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#20197;&#20415;&#23376;&#23385;&#21518;&#20195;&#33021;&#22815;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#29983;&#23384;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item></channel></rss>