<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20064;&#36817;&#24179;&#22312;&#37329;&#30742;&#22269;&#23478;&#20250;&#35758;&#26399;&#38388;&#19982;&#20840;&#29699;&#21335;&#26041;&#39046;&#23548;&#20154;&#20030;&#34892;&#26059;&#39118;&#24335;&#20250;&#26212;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232155/xi-jinping-whirlwind-meetings-global-south-leaders-brics-sidelines?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f0b39580-538c-4390-bd66-1041c14fbf50_3529783b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#20250;&#35848;&#20013;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#21521;&#21476;&#24052;&#39046;&#23548;&#20154;&#8220;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#65292;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#8221;&#21644;&#23553;&#38145;&#21476;&#24052;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#36824;&#20250;&#35265;&#20102;&#22467;&#22622;&#20420;&#27604;&#20122;&#24635;&#29702;&#38463;&#27604;&#183;&#33406;&#21704;&#36808;&#24503;&#65292;&#21578;&#35785;&#20182;&#20013;&#22269;&#30340;&#8220;&#29616;&#20195;&#21270;&#8221;&#23558;&#20026;&#21512;&#20316;&#24102;&#26469;&#8220;&#26032;&#26426;&#36935;&#8221;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#22467;&#22622;&#20420;&#27604;&#20122;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#38750;&#27954;&#20538;&#21153;&#22269;&#20043;&#19968;&#65292;&#21487;&#20197;&#26242;&#20572;&#20607;&#36824;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20064;&#36817;&#24179;&#36824;&#22312;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#26399;&#38388;&#20250;&#35265;&#20102;&#23391;&#21152;&#25289;&#22269;&#21644;&#22622;&#20869;&#21152;&#23572;&#39046;&#23548;&#20154;&#65292;&#21628;&#21505;&#22312;&#21335;&#21322;&#29699;&#22269;&#23478;&#23547;&#27714;&#26367;&#20195;&#24615;&#19990;&#30028;&#31209;&#24207;&#26102;&#21152;&#24378;&#32463;&#27982;&#32852;&#31995;&#21644;&#25919;&#27835;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#21476;&#24052;&#24635;&#32479;&#31859;&#26684;&#23572;&#183;&#36842;&#20122;&#26031;-&#21345;&#20869;&#23572;&#20250;&#38754;&#26102;&#65292;&#20064;&#36817;&#24179;&#21521;&#36825;&#20010;&#23396;&#31435;&#30340;&#22269;&#23478;&#34920;&#31034;&#25903;&#25345;&#65292;&#20004;&#20301;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#21516;&#24847;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#8220;&#20013;&#26041;&#24895;&#21516;&#21476;&#26041;&#20849;&#21516;&#21162;&#21147;&#8230;&#8230;&#25512;&#21160;&#20004;&#20826;&#20004;&#22269;&#29305;&#27530;&#21451;&#22909;&#20851;&#31995;&#19981;&#26029;&#21462;&#24471;&#26032;&#21457;&#23637;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38754;&#23545;&#22269;&#38469;&#25932;&#35270;&#65292;&#21271;&#20140;&#23558;&#25903;&#25345;&#21476;&#24052;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;-&#21345;&#20869;&#23572;&#22312;&#25512;&#29305;&#20013;&#34920;&#31034;&#65292;&#21476;&#24052;&#8220;&#27880;&#24847;&#21040;&#28145;&#21270;&#20826;&#38469;&#20851;&#31995;&#20197;&#21450;&#65288;&#19982;&#20013;&#22269;&#65289;&#23494;&#20999;&#21451;&#35850;&#19982;&#21512;&#20316;&#32445;&#24102;&#30340;&#24847;&#24895;&#8221;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#21476;&#24052;&#24863;&#35874;&#20013;&#22269;&#25903;&#25345;&#32467;&#26463;&#23545;&#35813;&#22269;&#30340;&#23553;&#38145;&#65292;&#24182;&#23558;&#20854;&#20174;&#32654;&#22269;&#25903;&#25345;&#24656;&#24598;&#20027;&#20041;&#30340;&#22269;&#23478;&#21517;&#21333;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#65292;&#21476;&#24052;&#20110; 1982 &#24180;&#22240;&#20854;&#8220;&#21521;&#28216;&#20987;&#38431;&#21644;&#20010;&#20154;&#24656;&#24598;&#20998;&#23376;&#25552;&#20379;&#24314;&#35758;&#12289;&#36991;&#38590;&#25152;&#12289;&#36890;&#35759;&#12289;&#22521;&#35757;&#21644;&#36130;&#25919;&#25903;&#25345;&#30340;&#24736;&#20037;&#21382;&#21490;&#8221;&#32780;&#34987;&#21015;&#20837;&#21517;&#21333;&#12290;&#23427;&#20110; 2015 &#24180;&#34987;&#20174;&#21517;&#21333;&#20013;&#21024;&#38500;&#65292;&#28982;&#21518;&#22312; 2021 &#24180;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#20219;&#26399;&#21363;&#23558;&#32467;&#26463;&#26102;&#21448;&#34987;&#37325;&#26032;&#21015;&#20837;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#25903;&#25345;&#21476;&#24052;&#20110;9&#26376;&#20027;&#21150;77&#22269;&#38598;&#22242;&#21644;&#20013;&#22269;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22235;&#22269;&#20250;&#35758;&#21069;&#22805;&#65292;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#22312;&#26032;&#20852;&#32463;&#27982;&#20307;&#20013;&#33719;&#24471;&#20851;&#27880;&lt;/h3&gt;&lt;p&gt;&#22312;&#20250;&#35265;&#38463;&#27604;&#26102;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20316;&#20026;&#21271;&#20140;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20013;&#22269;&#23558;&#20419;&#36827;&#19982;&#22467;&#22622;&#20420;&#27604;&#20122;&#26356;&#22810;&#30340;&#32463;&#27982;&#21512;&#20316;&#65292;&#24182;&#40723;&#21169;&#26356;&#22810;&#20013;&#22269;&#20225;&#19994;&#22312;&#35813;&#22269;&#8220;&#25237;&#36164;&#20852;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#25317;&#26377;&#22810;&#20010;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#20013;&#22269;&#26159;&#19996;&#38750;&#22269;&#23478;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#12290;&#25454;&#20013;&#22269;&#21830;&#21153;&#37096;&#32479;&#35745;&#65292;2021&#24180;&#21452;&#36793;&#36152;&#26131;&#39069;&#36798;&#21040;26.6&#20159;&#32654;&#20803;&#12290;&#24403;&#24180;&#20013;&#22269;&#23545;&#22467;&#22622;&#20420;&#27604;&#20122;&#30452;&#25509;&#25237;&#36164;&#36798;28.1&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38463;&#27604;&#21150;&#20844;&#23460;&#30340;&#25512;&#25991;&#65292;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#26242;&#20572;&#20607;&#36824; 2023-24 &#24180;&#38388;&#21040;&#26399;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#27424;&#20013;&#22269;&#30340;&#20538;&#21153;&#20272;&#35745;&#20026;137&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#30001;&#20013;&#22269;&#36827;&#20986;&#21475;&#38134;&#34892;&#22312;2000&#24180;&#33267;2021&#24180;&#38388;&#22443;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#20250;&#35265;&#20102;&#22622;&#20869;&#21152;&#23572;&#24635;&#32479;&#40614;&#22522;&#183;&#33832;&#21202;&#65292;&#34920;&#31034;&#20013;&#22269;&#23558;&#19982;&#8220;&#38750;&#27954;&#20804;&#24351;&#8221;&#8220;&#20998;&#20139;&#21457;&#23637;&#32463;&#39564;&#21644;&#26426;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22622;&#20869;&#21152;&#23572;&#26159;&#20013;&#22269;&#22312;&#38750;&#27954;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&#20013;&#26041;&#24895;&#21516;&#22622;&#26041;&#21152;&#24378;&#30456;&#20114;&#25903;&#25345;&#65292;&#28145;&#21270;&#24037;&#19994;&#12289;&#20892;&#19994;&#12289;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#12289;&#20154;&#21147;&#36164;&#28304;&#24320;&#21457;&#31561;&#39046;&#22495;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#34920;&#31034;&#65292;&#20004;&#22269;&#34920;&#31034;&#24895;&#24847;&#21152;&#24378;&#8220;&#21451;&#22909;&#12289;&#38271;&#26399;&#12289;&#29282;&#22266;&#21644;&#20114;&#21033;&#30340;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#23391;&#21152;&#25289;&#22269;&#24635;&#29702;&#21704;&#35199;&#23068;&#20250;&#35848;&#26102;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#26041;&#25903;&#25345;&#23391;&#21152;&#25289;&#22269;&#32463;&#27982;&#21457;&#23637;&#12289;&#20027;&#26435;&#29420;&#31435;&#21644;&#39046;&#22303;&#23436;&#25972;&#65292;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#19982;&#37051;&#22269;&#21360;&#24230;&#23384;&#22312;&#38271;&#26399;&#30340;&#39046;&#22303;&#21644;&#25919;&#27835;&#20105;&#31471;&#12290;&#21360;&#24230;&#19982;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#21516;&#23646;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21608;&#19977;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#19990;&#30028;&#24050;&#36827;&#20837;&#8220;&#26032;&#30340;&#21160;&#33633;&#26102;&#26399;&#8221;&#65292;&#25104;&#21592;&#22269;&#22312;&#31283;&#23450;&#20840;&#29699;&#32463;&#27982;&#26041;&#38754;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#21608;&#22235;&#23459;&#24067;&#65292;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36825;&#20845;&#20010;&#22269;&#23478;&#23558;&#20110; 2024 &#24180;&#34987;&#25509;&#32435;&#20026;&#26032;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 17:20:01 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#26032;&#22686;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232153/brics-admit-6-new-members?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/ead8de1c-2444-455b-bd2c-b707b5becfec_a69ec5ce.jpg" width="100%"&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#24050;&#21516;&#24847;&#25509;&#32435;&#21478;&#22806;&#20845;&#20010;&#22269;&#23478;&#8212;&#8212;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#8212;&#8212;&#21152;&#20837;&#35813;&#38598;&#22242;&#65292;&#22312;&#38754;&#20020;&#32654;&#22269;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#20027;&#23548;&#30340;&#19990;&#30028;&#31209;&#24207;&#20043;&#38469;&#65292;&#35813;&#38598;&#22242;&#30340;&#21147;&#37327;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20986;&#24109;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#29616;&#20219;&#37329;&#30742;&#22269;&#23478;&#20027;&#24109;&#22269;&#21335;&#38750;&#24635;&#32479;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#20845;&#22269;&#23558;&#20110;2024&#24180;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20852;&#32463;&#27982;&#20307;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#20934;&#22791;&#25506;&#32034;&#20351;&#29992;&#26412;&#24065;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#36130;&#38271;&#21644;&#22830;&#34892;&#34892;&#38271;&#23558;&#35752;&#35770;&#36825;&#19968;&#24819;&#27861;&#65292;&#39044;&#35745;&#23558;&#22312;&#19979;&#27425;&#23792;&#20250;&#19978;&#21521;&#39046;&#23548;&#20154;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#31216;&#27492;&#27425;&#25193;&#24352;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#23558;&#20026;&#27431;&#30431;&#24102;&#26469;&#8220;&#27963;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22240;&#31119;&#23707;&#26680;&#24223;&#27700;&#25490;&#25918;&#32780;&#31105;&#27490;&#26085;&#26412;&#28023;&#40092;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232146/china-bans-japanese-seafood-over-fukushima-nuclear-waste-water-release?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/438881c2-2ddf-476f-804f-7564fa234727_64cd7963.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#26085;&#26412;&#26368;&#22823;&#30340;&#28023;&#20135;&#21697;&#20986;&#21475;&#24066;&#22330;&#65292;&#22240;12&#24180;&#21069;&#28023;&#21880;&#25703;&#27585;&#30340;&#26680;&#30005;&#31449;&#25490;&#25918;&#24223;&#27700;&#32780;&#31105;&#27490;&#36827;&#21475;&#25152;&#26377;&#26085;&#26412;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#24635;&#32626;&#21608;&#22235;&#34920;&#31034;&#65292;&#31435;&#21363;&#31105;&#20196;&#28085;&#30422;&#25152;&#26377;&#27700;&#20135;&#21697;&#65292;&#21253;&#25324;&#39135;&#29992;&#36827;&#21475;&#20135;&#21697;&#65292;&#20197;&#8220;&#38450;&#27490;&#26085;&#26412;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;&#26680;&#27745;&#26579;&#24223;&#27700;&#24102;&#26469;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20316;&#20026;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#26085;&#26412;&#28023;&#40092;&#36827;&#21475;&#31532;&#20108;&#22823;&#22269;&#65292;&#39321;&#28207;&#20063;&#23459;&#24067;&#23545;&#26469;&#33258;&#26085;&#26412; 10 &#20010;&#37117;&#36947;&#24220;&#21439;&#30340;&#28023;&#40092;&#23454;&#26045;&#31867;&#20284;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#24378;&#28872;&#25209;&#35780;&#26085;&#26412;&#25490;&#25918;&#31119;&#23707;&#26680;&#30005;&#31449;&#27531;&#39608;&#24223;&#27700;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#20013;&#26041;&#8220;&#24378;&#28872;&#35892;&#36131;&#8221;&#25490;&#27700;&#34892;&#20026;&#65292;&#24182;&#35201;&#27714;&#26085;&#26041;&#8220;&#20572;&#27490;&#38169;&#35823;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21402;&#29983;&#30465;&#34920;&#31034;&#65292;&#8220;&#26085;&#26412;&#19981;&#24212;&#20986;&#20110;&#33258;&#31169;&#32780;&#32473;&#26412;&#22269;&#20154;&#27665;&#21644;&#19990;&#30028;&#36896;&#25104;&#20108;&#27425;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#21378;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496; (Tepco) &#30340;&#24037;&#31243;&#24072;&#20110;&#21608;&#22235;&#25353;&#19979;&#24320;&#20851;&#65292;&#24320;&#22987;&#21521;&#28023;&#27915;&#37322;&#25918;&#32422; 1,200 &#31435;&#26041;&#31859;&#65288;42,400 &#31435;&#26041;&#33521;&#23610;&#65289;&#30340;&#27700;&#8212;&#8212;&#36825;&#20123;&#27700;&#36275;&#20197;&#22635;&#28385;&#32422; 540 &#20010;&#22885;&#26519;&#21305;&#20811;&#28216;&#27891;&#27744;&#8212;&#8212;&#36825;&#20123;&#27700;&#24050;&#34987;&#23494;&#23553;&#22312;&#24037;&#21378;&#20013;&#33258;&#20174;2011&#24180;&#21463;&#21040;&#25171;&#20987;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#34920;&#31034;&#38656;&#35201;&#37322;&#25918;&#36825;&#20123;&#27700;&#65292;&#22240;&#20026;&#38632;&#27700;&#32487;&#32493;&#28183;&#20837;&#24037;&#21378;&#65292;&#22635;&#28385;&#20102;&#20648;&#23384;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#21147;&#34920;&#31034;&#65292;&#25490;&#25918;&#30340;&#24223;&#27700;&#32463;&#36807;&#36807;&#28388;&#21644;&#31232;&#37322;&#65292;&#26080;&#23475;&#12290;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#27492;&#27425;&#37322;&#25918;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#8220;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#36825;&#19968;&#35780;&#20272;&#27809;&#26377;&#25968;&#25454;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20928;&#21270;&#35774;&#22791;&#38271;&#26399;&#21487;&#38752;&#65292;&#20063;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#27745;&#26579;&#25968;&#25454;&#26159;&#20934;&#30830;&#30340;&#12290;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#21521;&#28023;&#27915;&#25490;&#25918;&#23545;&#28023;&#27915;&#29615;&#22659;&#21644;&#20154;&#31867;&#20581;&#24247;&#26159;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#30830;&#20445;&#39135;&#21697;&#23433;&#20840;&#21644;&#20013;&#22269;&#20154;&#27665;&#30340;&#36523;&#20307;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25351;&#36131;&#26085;&#26412;&#23558;&#28023;&#27915;&#35270;&#20026;&#8220;&#19979;&#27700;&#36947;&#8221;&#65292;&#24182;&#20110;&#21608;&#20108;&#21484;&#35265;&#26085;&#26412;&#22823;&#20351;&#65292;&#23545;&#36825;&#19968;&#26399;&#24453;&#24050;&#20037;&#30340;&#20030;&#21160;&#8220;&#25552;&#20986;&#20005;&#27491;&#20132;&#28041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:20:01 +0800</pubDate></item><item><title>&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#26366;&#32463;&#26159;&#19968;&#21517;&#28909;&#29399;&#23567;&#36137;&#65292;&#21518;&#26469;&#20197;&#27531;&#26292;&#30340;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#39046;&#34966;&#32780;&#38395;&#21517;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232132/once-hot-dog-seller-yevgeny-prigozhin-made-his-name-brutal-russian-mercenary-leader?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6bb3405d-30b4-4471-9cf7-ba54ebbd94b9_152f1efc.jpg" width="100%"&gt;&lt;p&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219; (Yevgeny Prigozhin) &#20197;&#20149;&#28174;&#32780;&#27531;&#26292;&#30340;&#38599;&#20323;&#20891;&#22836;&#30446;&#32780;&#38395;&#21517;&#65292;&#20182;&#20110; 6 &#26376;&#21457;&#21160;&#27494;&#35013;&#21467;&#20081;&#65292;&#36825;&#26159;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#32479;&#27835;&#26368;&#20005;&#37325;&#12289;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#27665;&#33322;&#23616;&#31216;&#65292;&#26222;&#37324;&#25096;&#20219;&#20056;&#22352;&#30340;&#19968;&#26550;&#39134;&#26426;&#21608;&#19977;&#22312;&#33707;&#26031;&#31185;&#21271;&#37096;&#22368;&#27585;&#65292;&#26426;&#19978;10&#20154;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 62 &#23681;&#30340;&#32769;&#20154;&#32463;&#21382;&#20102;&#38750;&#20961;&#30340;&#26053;&#31243;&#65292;&#20174;&#22234;&#29359;&#21644;&#28909;&#29399;&#23567;&#36137;&#21040;&#20248;&#38597;&#30340;&#22307;&#24444;&#24471;&#22561;&#39184;&#39302;&#32769;&#26495;&#65292;&#28982;&#21518;&#20174;&#23459;&#20256;&#25112;&#21040;&#20044;&#20811;&#20848;&#30340;&#24656;&#24598;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21521;&#20840;&#29699;&#25237;&#23556;&#20420;&#32599;&#26031;&#21147;&#37327;&#30340;&#24037;&#20855;&#65292;&#20182;&#30340;&#38599;&#20323;&#22763;&#20853;&#34987;&#37096;&#32626;&#21040;&#38750;&#27954;&#20026;&#20891;&#38400;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#24182;&#22312;&#21465;&#21033;&#20122;&#20316;&#25112;&#20197;&#25903;&#25345;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#20182;&#20204;&#21344;&#39046;&#20102;&#20044;&#20811;&#20848;&#22478;&#24066;&#24052;&#36203;&#31302;&#29305;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#22312;&#25112;&#20105;&#20013;&#32597;&#35265;&#30340;&#32988;&#21033;&#65292;&#20294;&#26222;&#37324;&#25096;&#20219;&#23545;&#22269;&#38450;&#37096;&#30340;&#25112;&#26007;&#34892;&#20026;&#25552;&#20986;&#20102;&#20005;&#21385;&#30340;&#25265;&#24616;&#65292;&#31216;&#22269;&#38450;&#37096;&#25298;&#32477;&#21521;&#20182;&#30340;&#37096;&#38431;&#25552;&#20379;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25112;&#20105;&#30340;&#36827;&#34892;&#65292;&#26222;&#37324;&#25096;&#20219;&#19981;&#20877;&#20844;&#24320;&#27785;&#40664;&#65292;&#24320;&#22987;&#21457;&#24067;&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#65292;&#22312;&#35270;&#39057;&#20013;&#20182;&#36190;&#25196;&#20102;&#20182;&#30340;&#37096;&#38431;&#65292;&#24182;&#36234;&#26469;&#36234;&#22810;&#22320;&#35892;&#36131;&#20420;&#32599;&#26031;&#22269;&#38450;&#26426;&#26500;&#28041;&#23244;&#23545;&#25112;&#20105;&#31649;&#29702;&#19981;&#21892;&#65292;&#24182;&#25298;&#32477;&#21521;&#20182;&#30340;&#37096;&#38431;&#25552;&#20379;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#20182;&#31361;&#28982;&#21319;&#32423;&#20102;&#20005;&#21385;&#30340;&#25209;&#35780;&#65292;&#21628;&#21505;&#27494;&#35013;&#36215;&#20041;&#25512;&#32763;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;23&#26085;&#65292;&#20182;&#30340;&#37096;&#38431;&#31163;&#24320;&#20044;&#20811;&#20848;&#24182;&#21344;&#39046;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#20891;&#20107;&#24635;&#37096;&#12290;&#20182;&#21629;&#20196;&#20182;&#20204;&#21521;&#33707;&#26031;&#31185;&#24320;&#36827;&#65292;&#31216;&#36825;&#8220;&#19981;&#26159;&#20891;&#20107;&#25919;&#21464;&#65292;&#32780;&#26159;&#27491;&#20041;&#30340;&#36827;&#20891;&#8221;&#65292;&#20197;&#25512;&#32763;&#32461;&#20234;&#21476;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;24&#23567;&#26102;&#21518;&#65292;&#26681;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#20182;&#21462;&#28040;&#20102;&#36825;&#19968;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#21457;&#35475;&#35201;&#24809;&#32602;&#37027;&#20123;&#30001;&#20182;&#26366;&#32463;&#30340;&#38376;&#24466;&#39046;&#23548;&#30340;&#27494;&#35013;&#36215;&#20041;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&#20182;&#31216;&#36825;&#27425;&#21467;&#20081;&#26159;&#8220;&#32972;&#21467;&#8221;&#21644;&#8220;&#21467;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454;&#20801;&#35768;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#37096;&#38431;&#33719;&#37322;&#30340;&#21327;&#35758;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21518;&#26469;&#35828;&#65292;&#26222;&#20140;&#22312;&#19982;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&#30340;&#21327;&#35758;&#20013;&#30340;&#8220;&#26368;&#39640;&#30446;&#26631;&#8221;&#26159;&#8220;&#36991;&#20813;&#27969;&#34880;&#21644;&#20869;&#37096;&#23545;&#25239;&#65292;&#20174;&#32780;&#20135;&#29983;&#19981;&#21487;&#39044;&#27979;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#19968;&#29983;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#29983;&#27963;&#22312;&#38452;&#24433;&#20013;&#12290;&#20316;&#20026;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#30340;&#32769;&#26495;&#65292;&#20182;&#36194;&#24471;&#20102;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#39184;&#39278;&#20225;&#19994;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#8220;&#26222;&#20140;&#21416;&#24072;&#8221;&#30340;&#32496;&#21495;&#65292;&#20294;&#20182;&#22823;&#22810;&#21482;&#22312;&#31934;&#33521;&#38454;&#23618;&#30340;&#22280;&#23376;&#37324;&#20986;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19987;&#27880;&#20110;&#24178;&#39044; 2016 &#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#30340;&#8220;&#24040;&#39764;&#20892;&#22330;&#8221;&#20114;&#32852;&#32593;&#30740;&#31350;&#26426;&#26500;&#30340;&#36127;&#36131;&#20154;&#65292;&#20182;&#20960;&#20046;&#19981;&#20026;&#20154;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#20182;&#30340;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#38599;&#20323;&#20853;&#20110; 2022 &#24180;&#21152;&#20837;&#20044;&#20811;&#20848;&#25112;&#20105;&#26102;&#65292;&#20182;&#38383;&#20837;&#20102;&#19990;&#30028;&#35270;&#37326;&#65292;&#24182;&#22240;&#20854;&#21980;&#34880;&#30340;&#25112;&#26007;&#21644;&#22312;&#19996;&#37096;&#22478;&#24066;&#24052;&#36203;&#31302;&#29305;&#20316;&#20026;&#28846;&#28784;&#30340;&#24754;&#24808;&#24453;&#36935;&#32780;&#33261;&#21517;&#26157;&#33879;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21270;&#35299;&#21361;&#26426;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#23545;&#20182;&#21467;&#21464;&#30340;&#35843;&#26597;&#34987;&#25764;&#38144;&#65292;&#20182;&#21516;&#24847;&#25644;&#21040;&#30333;&#20420;&#32599;&#26031;&#12290;&#20182;&#21518;&#26469;&#20986;&#29616;&#22312;&#35270;&#39057;&#20013;&#65292;&#31216;&#20182;&#30340;&#22763;&#20853;&#23558;&#34987;&#37096;&#32626;&#21040;&#38750;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#27573;&#25307;&#21215;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#36523;&#30528;&#20891;&#35013;&#65292;&#25163;&#25345;&#31361;&#20987;&#27493;&#26538;&#65292;&#22312;&#19968;&#20010;&#26410;&#20844;&#24320;&#30340;&#27801;&#28448;&#22320;&#28857;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#20844;&#21496;&#27491;&#22312;&#23547;&#25214;&#8220;&#30495;&#27491;&#30340;&#25112;&#22763;&#8221;&#65292;&#24182;&#8220;&#32487;&#32493;&#23653;&#34892;&#20854;&#25215;&#35834;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#21644;&#26222;&#20140;&#26377;&#30528;&#38271;&#26399;&#30340;&#32852;&#31995;&#12290;&#20004;&#20154;&#37117;&#20986;&#29983;&#22312;&#21015;&#23425;&#26684;&#21202;&#65292;&#21363;&#29616;&#22312;&#30340;&#22307;&#24444;&#24471;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33487;&#32852;&#30340;&#26368;&#21518;&#20960;&#24180;&#65292;&#26222;&#37324;&#25096;&#20219;&#20837;&#29425;&#20102;&#8212;&#8212;&#25454;&#20182;&#33258;&#24049;&#25215;&#35748;&#65292;&#26377;&#21313;&#24180;&#20043;&#20037;&#8212;&#8212;&#23613;&#31649;&#20182;&#20174;&#26410;&#36879;&#38706;&#36807;&#29359;&#20102;&#20160;&#20040;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#20182;&#24320;&#20102;&#19968;&#23478;&#28909;&#29399;&#25674;&#65292;&#21518;&#26469;&#21448;&#24320;&#20102;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#65292;&#24341;&#36215;&#20102;&#26222;&#20140;&#30340;&#20852;&#36259;&#12290;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#65292;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#26366;&#36992;&#35831;&#26102;&#20219;&#27861;&#22269;&#24635;&#32479;&#38597;&#20811;&#183;&#24076;&#25289;&#20811;&#22312;&#20854;&#20013;&#19968;&#23478;&#39184;&#21381;&#29992;&#39184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#65288;Vladimir Putin&#65289;&#30475;&#21040;&#20102;&#25105;&#22914;&#20309;&#21033;&#29992;&#20449;&#24687;&#20141;&#24320;&#23637;&#19994;&#21153;&#12290;&#20182;&#30475;&#21040;&#25105;&#19981;&#20171;&#24847;&#20026;&#23562;&#36149;&#30340;&#23458;&#20154;&#25552;&#20379;&#26381;&#21153;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25105;&#30340;&#23458;&#20154;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#22312; 2011 &#24180;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#39184;&#39278;&#19994;&#21153;&#22823;&#24133;&#25193;&#24352;&#65292;2010&#24180;&#65292;&#26222;&#20140;&#24110;&#21161;&#24320;&#35774;&#20102;&#26222;&#37324;&#25096;&#20219;&#30340;&#24037;&#21378;&#65292;&#35813;&#24037;&#21378;&#26159;&#22312;&#19968;&#23478;&#22269;&#23478;&#38134;&#34892;&#30340;&#24951;&#24936;&#36151;&#27454;&#19979;&#24314;&#36896;&#30340;&#12290;&#20165;&#22312;&#33707;&#26031;&#31185;&#65292;&#20182;&#30340;&#20844;&#21496; Concord &#23601;&#36194;&#24471;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21512;&#21516;&#65292;&#20026;&#20844;&#31435;&#23398;&#26657;&#25552;&#20379;&#33203;&#39135;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#20026;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#27963;&#21160;&#32452;&#32455;&#39184;&#39278;&#65292;&#24182;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#33203;&#39135;&#21644;&#20844;&#29992;&#20107;&#19994;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#26222;&#37324;&#25096;&#20219;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102;&#29926;&#26684;&#32435;&#38598;&#22242;&#65292;&#23613;&#31649;&#31169;&#33829;&#20891;&#20107;&#20844;&#21496;&#22312;&#20420;&#32599;&#26031;&#20005;&#26684;&#24847;&#20041;&#19978;&#26159;&#38750;&#27861;&#30340;&#12290;&#23427;&#22312;&#26222;&#20140;&#21521;&#20840;&#29699;&#40635;&#28902;&#22320;&#21306;&#65288;&#39318;&#20808;&#26159;&#38750;&#27954;&#65292;&#28982;&#21518;&#26159;&#21465;&#21033;&#20122;&#65289;&#25237;&#23556;&#20420;&#32599;&#26031;&#24433;&#21709;&#21147;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#26680;&#24515;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#20026;&#38750;&#27954;&#39046;&#23548;&#20154;&#25110;&#20891;&#38400;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#20197;&#25442;&#21462;&#20016;&#21402;&#30340;&#25253;&#37228;&#65292;&#20854;&#20013;&#36890;&#24120;&#21253;&#25324;&#37329;&#30719;&#25110;&#20854;&#20182;&#33258;&#28982;&#36164;&#28304;&#30340;&#20221;&#39069;&#12290;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#21033;&#29992;&#29926;&#26684;&#32435;&#22312;&#38750;&#27954;&#30340;&#24037;&#20316;&#26469;&#25903;&#25345;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#21453;&#23545;&#27966;&#20154;&#29289;&#12289;&#21453;&#33104;&#36133;&#26007;&#22763;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#25351;&#36131;&#26222;&#37324;&#25096;&#20219;&#30340;&#20844;&#21496;&#31454;&#26631;&#20215;&#20540;3.87&#20159;&#32654;&#20803;&#30340;&#22269;&#38450;&#37096;&#21512;&#21516;&#65292;&#36829;&#21453;&#20102;&#21453;&#22404;&#26029;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;12&#26376;&#65292;&#27431;&#30431;&#25351;&#25511;&#29926;&#26684;&#32435;&#8220;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#65292;&#21253;&#25324;&#37239;&#21009;&#21644;&#27861;&#22806;&#22788;&#20915;&#12289;&#21363;&#23457;&#21363;&#20915;&#25110;&#20219;&#24847;&#22788;&#20915;&#21644;&#26432;&#25134;&#8221;&#65292;&#24182;&#22312;&#20013;&#38750;&#20849;&#21644;&#22269;&#12289;&#21033;&#27604;&#20122;&#12289;&#21465;&#21033;&#20122;&#21644;&#20044;&#20811;&#20848;&#24320;&#23637;&#8220;&#30772;&#22351;&#31283;&#23450;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#20986;&#29616;&#30340;&#19968;&#27573;&#22312;&#32447;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#21069;&#29926;&#26684;&#32435;&#25215;&#21253;&#21830;&#34987;&#20154;&#29992;&#22823;&#38180;&#27572;&#25171;&#33268;&#27515;&#65292;&#25454;&#31216;&#20182;&#24050;&#25237;&#22868;&#20044;&#20811;&#20848;&#26041;&#38754;&#65292;&#20294;&#21518;&#26469;&#34987;&#20420;&#32599;&#26031;&#37325;&#26032;&#25235;&#33719;&#12290;&#23613;&#31649;&#20844;&#20247;&#24868;&#24594;&#24182;&#35201;&#27714;&#36827;&#34892;&#35843;&#26597;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21364;&#23545;&#27492;&#35270;&#32780;&#19981;&#35265;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#30005;&#35270;&#33410;&#30446;&#26222;&#37324;&#25096;&#20219;&#30340;&#8220;&#23467;&#27583;&#8221;&#27492;&#20030;&#26088;&#22312;&#25273;&#40657;&#20182;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#37096;&#38431;&#22312;&#36825;&#22330;&#21487;&#33021;&#26159;&#25112;&#20105;&#20013;&#26368;&#34880;&#33125;&#12289;&#26368;&#38271;&#30340;&#25112;&#26007;&#20013;&#21344;&#39046;&#20102;&#24052;&#36203;&#31302;&#29305;&#12290;&#26222;&#37324;&#25096;&#20219;&#34920;&#31034;&#65292;&#20182;&#30340; 2 &#19975;&#21517;&#37096;&#19979;&#27515;&#22312;&#37027;&#37324;&#65292;&#20854;&#20013;&#22823;&#32422;&#19968;&#21322;&#26159;&#20174;&#20420;&#32599;&#26031;&#30417;&#29425;&#25307;&#21215;&#30340;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30340;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#25112;&#26007;&#24182;&#38598;&#20307;&#27515;&#20129;&#26102;&#65292;&#26222;&#37324;&#25096;&#20219;&#22810;&#27425;&#23545;&#20420;&#32599;&#26031;&#20891;&#26041;&#39640;&#23618;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2023 &#24180; 5 &#26376;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#31449;&#22312;&#19968;&#25490;&#25490;&#23608;&#20307;&#26049;&#36793;&#65292;&#20182;&#35828;&#36825;&#20123;&#23608;&#20307;&#26159;&#29926;&#26684;&#32435;&#25112;&#22763;&#30340;&#23608;&#20307;&#12290;&#20182;&#25351;&#36131;&#22269;&#38450;&#37096;&#38271;&#32461;&#20234;&#21476;&#21644;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#23558;&#20891;&#26080;&#33021;&#65292;&#23548;&#33268;&#37096;&#38431;&#32570;&#20047;&#25152;&#38656;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26159;&#26576;&#20154;&#30340;&#29238;&#20146;&#21644;&#26576;&#20154;&#30340;&#20799;&#23376;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#35828;&#12290; &#8220;&#37027;&#20123;&#19981;&#32473;&#25105;&#20204;&#24377;&#33647;&#30340;&#36133;&#31867;&#65292;&#20250;&#22312;&#22320;&#29425;&#37324;&#21507;&#25481;&#20182;&#20204;&#30340;&#20869;&#33039;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20420;&#32599;&#26031;&#20005;&#26684;&#25511;&#21046;&#30340;&#25919;&#27835;&#20307;&#31995;&#26469;&#35828;&#65292;&#20182;&#30340;&#35328;&#35770;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#21482;&#26377;&#26222;&#20140;&#25165;&#33021;&#21457;&#34920;&#36825;&#26679;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23186;&#20307;&#23558;&#20182;&#19982;&#31070;&#31192;&#20027;&#20041;&#32773;&#26684;&#37324;&#25096;&#37324;&#183;&#25289;&#26031;&#26222;&#20140;&#65288;Grigory Rasputin&#65289;&#36827;&#34892;&#27604;&#36739;&#26102;&#65292;&#26684;&#37324;&#25096;&#37324;&#183;&#25289;&#26031;&#26222;&#20140;&#65288;Grigory Rasputin&#65289;&#22768;&#31216;&#26377;&#33021;&#21147;&#27835;&#24840;&#20799;&#23376;&#30340;&#34880;&#21451;&#30149;&#65292;&#20174;&#32780;&#23545;&#20420;&#32599;&#26031;&#26411;&#20195;&#27801;&#30343;&#20135;&#29983;&#20102;&#24433;&#21709;&#21147;&#65292;&#26222;&#37324;&#25096;&#20219;&#26366;&#21385;&#22768;&#35828;&#36947;&#65306;&#25105;&#20204;&#31062;&#22269;&#30340;&#25932;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#21467;&#20081;&#22833;&#36133;&#24182;&#36867;&#24448;&#30333;&#20420;&#32599;&#26031;&#21518;&#65292;&#26222;&#20140;&#34920;&#31034;&#20811;&#37324;&#22982;&#26519;&#23467;&#8220;&#20840;&#21147;&#36164;&#21161;&#8221;&#29926;&#26684;&#32435;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24403;&#23616;&#23558;&#35843;&#26597;&#26222;&#37324;&#25096;&#20219;&#26159;&#21542;&#21487;&#33021;&#25386;&#29992;&#20102;&#20182;&#25454;&#31216;&#22312; 2023 &#24180;&#25910;&#21040;&#30340;&#29992;&#20110;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#36816;&#36865;&#31918;&#39135;&#30340; 800 &#20159;&#21346;&#24067;&#65288;9.36 &#20159;&#32654;&#20803;&#65289;&#22269;&#23478;&#36164;&#37329;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#39318;&#27425;&#22312;&#32654;&#22269;&#24341;&#36215;&#20851;&#27880;&#65292;&#24403;&#26102;&#20182;&#21644;&#20854;&#20182;&#21313;&#20960;&#21517;&#20420;&#32599;&#26031;&#20844;&#27665;&#20197;&#21450;&#19977;&#23478;&#20420;&#32599;&#26031;&#20844;&#21496;&#34987;&#25351;&#25511;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) 2016 &#24180;&#22823;&#36873;&#32988;&#21033;&#20043;&#21069;&#24320;&#23637;&#31192;&#23494;&#31038;&#20132;&#23186;&#20307;&#27963;&#21160;&#65292;&#29053;&#21160;&#19981;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26159;&#22312;&#29305;&#21035;&#26816;&#23519;&#23448;&#32599;&#20271;&#29305;&#183;&#31302;&#21202;&#38024;&#23545;&#20420;&#32599;&#26031;&#24178;&#39044;&#36873;&#20030;&#30340;&#35843;&#26597;&#20013;&#34987;&#36215;&#35785;&#30340;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#22810;&#27425;&#23545;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#21516;&#20249;&#23454;&#26045;&#21046;&#35009;&#65292;&#29702;&#30001;&#26159;&#20182;&#24178;&#28041;&#36873;&#20030;&#21644;&#39046;&#23548;&#29926;&#26684;&#32435;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20197;&#35773;&#21050;&#30340;&#26041;&#24335;&#22238;&#24212;&#20102; 2018 &#24180;&#30340;&#36215;&#35785;&#20070;&#65292;&#36825;&#26159;&#36825;&#20301;&#30452;&#35328;&#19981;&#35763;&#30340;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&#30340;&#20856;&#22411;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20154;&#26159;&#38750;&#24120;&#23481;&#26131;&#21463;&#24433;&#21709;&#30340;&#20154;&#65307;&#20182;&#20204;&#30475;&#21040;&#20102;&#20182;&#20204;&#24819;&#30475;&#21040;&#30340;&#12290;&#25105;&#38750;&#24120;&#23562;&#37325;&#20182;&#20204;&#12290;&#20420;&#26032;&#31038;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#23545;&#33258;&#24049;&#20986;&#29616;&#22312;&#36825;&#20221;&#21517;&#21333;&#19978;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#19981;&#23433;&#12290;&#8221; &#8220;&#22914;&#26524;&#20182;&#20204;&#24819;&#35265;&#39764;&#39740;&#65292;&#23601;&#35753;&#20182;&#20204;&#35265;&#21543;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#23433;&#32852;&#20840;&#29699;&#25237;&#36164;&#38598;&#22242;&#21644;&#40657;&#30707;&#38598;&#22242;&#22312;&#21271;&#20140;&#25215;&#35834;&#21560;&#24341;&#26356;&#22810;&#22806;&#22269;&#20844;&#21496;&#30340;&#32972;&#26223;&#19979;&#33719;&#24471;&#20013;&#22269;&#30417;&#31649;&#37096;&#38376;&#30340;&#25209;&#20934;</title><link>https://www.scmp.com/business/china-business/article/3232139/allianz-global-investors-blackstone-get-china-regulatory-approvals-amid-beijing-pledge-attract-more?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/0c2aab1b-fb77-4c6b-a420-a8c2ddeadf2d_3a0727b5.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#21608;&#22235;&#25209;&#20934;&#23433;&#32852;&#20840;&#29699;&#25237;&#36164;&#20844;&#21496;&#65288;Allianz GI&#65289;&#35774;&#31435;&#19968;&#23478;&#22659;&#20869;&#22522;&#37329;&#31649;&#29702;&#20844;&#21496;&#65292;&#24182;&#25209;&#20934;&#40657;&#30707;&#26032;&#25104;&#31435;&#30340;&#20013;&#22269;&#37096;&#38376;&#31609;&#38598;&#28023;&#22806;&#25237;&#36164;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25209;&#20934;&#20986;&#21488;&#20043;&#38469;&#65292;&#20013;&#22269;&#25919;&#24220;&#35475;&#35328;&#22312;&#32463;&#27982;&#22686;&#38271;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#21152;&#22823;&#21560;&#24341;&#22806;&#36164;&#30340;&#21147;&#24230;&#65292;&#24182;&#32487;&#19978;&#21608;&#32929;&#24066;&#30417;&#31649;&#26426;&#26500;&#20013;&#22269;&#35777;&#30417;&#20250;&#25215;&#35834;&#8220;&#22686;&#24378;&#24066;&#22330;&#27963;&#21147;&#12289;&#25928;&#29575;&#21644;&#21560;&#24341;&#21147;&#8230;&#8230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30417;&#31649;&#26426;&#26500;&#30340;&#23448;&#26041;&#35760;&#24405;&#65292;&#24503;&#22269;&#23433;&#32852;&#20445;&#38505;&#20844;&#21496;&#30340;&#25237;&#36164;&#31649;&#29702;&#23376;&#20844;&#21496; Allianz GI &#25215;&#35834;&#26021;&#36164; 3 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4120 &#19975;&#32654;&#20803;&#65289;&#22312;&#20013;&#22269;&#20215;&#20540; 3.8 &#19975;&#20159;&#32654;&#20803;&#30340;&#20849;&#21516;&#22522;&#37329;&#24066;&#22330;&#19978;&#24314;&#31435;&#35813;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#30340;&#36890;&#30693;&#26174;&#31034;&#65292;&#40657;&#30707;&#19982;&#20854;&#20182;&#23547;&#27714;&#28385;&#36275;&#20013;&#22269;&#25237;&#36164;&#32773;&#23545;&#28023;&#22806;&#36164;&#20135;&#38656;&#27714;&#30340;&#20840;&#29699;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#19968;&#36947;&#65292;&#26681;&#25454;&#21512;&#26684;&#22659;&#20869;&#26377;&#38480;&#21512;&#20249;&#20225;&#19994;&#65288;QDLP&#65289;&#35745;&#21010;&#65292;&#22312;&#20013;&#22269;&#35777;&#21048;&#25237;&#36164;&#22522;&#37329;&#19994;&#21327;&#20250;&#27880;&#20876;&#20102;&#19968;&#23478;&#22522;&#37329;&#31649;&#29702;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; Allianz GI&#20110;&#20170;&#24180;3&#26376;&#21521;&#20013;&#22269;&#35777;&#30417;&#20250;&#25552;&#20132;&#30003;&#35831;&#65292;&#20116;&#20010;&#26376;&#21518;&#39318;&#27425;&#33719;&#24471;&#25209;&#20934;&#65292;&#36825;&#26159;&#30417;&#31649;&#26426;&#26500;&#21521;&#22806;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#25209;&#20934;&#30340;&#26368;&#24555;&#25209;&#20934;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#21608;&#26085;&#21457;&#24067;&#25351;&#23548;&#24847;&#35265;&#65292;&#34920;&#31034;&#23558;&#36827;&#19968;&#27493;&#20248;&#21270;&#22806;&#21830;&#25237;&#36164;&#29615;&#22659;&#65292;&#21560;&#24341;&#26356;&#22810;&#22806;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20013;&#22269;&#21462;&#28040;&#25152;&#26377;&#26435;&#38480;&#21046;&#20197;&#26469;&#65292;&#21253;&#25324;&#36125;&#33713;&#24503; (BlackRock) &#21644;&#23500;&#36798;&#22269;&#38469; (Fidelity International) &#22312;&#20869;&#30340;&#20247;&#22810;&#22806;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#23547;&#27714;&#25193;&#22823;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#65292;&#36825;&#23478;&#24503;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#26159;&#26368;&#26032;&#19968;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#31216;&#65292;&#40657;&#30707;&#37096;&#38376;&#20110; 3 &#26376;&#25104;&#31435;&#65292;&#25317;&#26377; 7 &#21517;&#20840;&#32844;&#21592;&#24037;&#65292;&#20854;&#20013;&#21253;&#25324; 5 &#21517;&#22522;&#37329;&#19987;&#19994;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#37197;&#39069;&#30340;QDLP&#35745;&#21010;&#20110;2012&#24180;&#39318;&#27425;&#25512;&#20986;&#65292;&#20801;&#35768;&#22269;&#20869;&#22806;&#22522;&#37329;&#32463;&#29702;&#20174;&#20013;&#22269;&#39640;&#20928;&#20540;&#20010;&#20154;&#21644;&#26426;&#26500;&#31609;&#38598;&#36164;&#37329;&#65292;&#28982;&#21518;&#23558;&#36164;&#37329;&#27880;&#20837;&#31163;&#23736;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#35777;&#30417;&#20250;&#35475;&#35328;&#22686;&#24378;&#32929;&#24066;&#8220;&#27963;&#21147;&#12289;&#25928;&#29575;&#12289;&#21560;&#24341;&#21147;&#8221;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#40657;&#30707;&#38598;&#22242;&#30340;&#37197;&#39069;&#26377;&#22810;&#22823;&#12290;&#32654;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#27665;&#24065;&#36208;&#24369;&#26102;&#65292;QDLP &#35745;&#21010;&#36890;&#24120;&#26356;&#21463;&#27426;&#36814;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#25237;&#36164;&#32773;&#32439;&#32439;&#28044;&#20837;&#32654;&#20803;&#23384;&#27454;&#24182;&#36141;&#20080;&#39321;&#28207;&#20445;&#38505;&#65292;&#36825;&#34920;&#26126;&#38543;&#30528;&#20154;&#27665;&#24065;&#38754;&#20020;&#26356;&#22823;&#21387;&#21147;&#65292;&#23545;&#22806;&#22269;&#36164;&#20135;&#30340;&#38656;&#27714;&#26356;&#21152;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#19981;&#26029;&#21521;&#22806;&#22269;&#20154;&#24320;&#25918;&#37329;&#34701;&#24066;&#22330;&#65292;&#36807;&#21435;&#20960;&#24180;&#36234;&#26469;&#36234;&#22810;&#30340;&#20840;&#29699;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#32439;&#32439;&#20837;&#39547;&#65292;&#22522;&#37329;&#24040;&#22836; KKR &#21644;&#36125;&#33713;&#24503;&#21435;&#24180;&#33719;&#24471;&#20102; QDLP &#29260;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;Thornburg Investment Management&#26071;&#19979;&#23376;&#20844;&#21496;Thornburg Investment Management&#65288;&#19978;&#28023;&#65289;&#22240;&#26410;&#33021;&#22312;&#35268;&#23450;&#30340;12&#20010;&#26376;&#26399;&#38480;&#20869;&#25512;&#20986;&#20854;&#39318;&#21482;&#31169;&#21215;&#22522;&#37329;&#32780;&#20110;&#19978;&#20010;&#26376;&#34987;&#27880;&#38144;QDLP&#22522;&#37329;&#31649;&#29702;&#20154;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#32570;&#24109;&#39318;&#22330;&#36777;&#35770;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#23545;&#20013;&#22269;&#8220;&#24577;&#24230;&#24378;&#30828;&#8221;</title><link>https://www.scmp.com/news/china/article/3232131/republican-candidates-talk-tough-china-trump-skips-first-debate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/86899df7-bf78-4519-90b7-33ea56d62d7e_61a8f06a.jpg" width="100%"&gt;&lt;p&gt; 2024 &#24180;&#32654;&#22269;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#20505;&#36873;&#20154;&#22312;&#21608;&#19977;&#26202;&#19978;&#30340;&#39318;&#22330;&#36777;&#35770;&#20013;&#22312;&#33021;&#28304;&#12289;&#33452;&#22826;&#23612;&#12289;&#20044;&#20811;&#20848;&#21644;&#25216;&#26415;&#31454;&#20105;&#30340;&#32972;&#26223;&#19979;&#25552;&#21040;&#20102;&#20013;&#22269;&#65292;&#20294;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#20182;&#20204;&#23558;&#22914;&#20309;&#35299;&#20915;&#26377;&#20851;&#21326;&#30427;&#39039;&#19982;&#21271;&#20140;&#25509;&#35302;&#30340;&#26840;&#25163;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#23494;&#23572;&#27779;&#22522;&#30331;&#21488;&#30340;&#25152;&#26377;&#20843;&#20301;&#20505;&#36873;&#20154;&#37117;&#33267;&#23569;&#25380;&#36827;&#20102;&#19968;&#27425;&#25552;&#21450;&#20013;&#22269;&#30340;&#20869;&#23481;&#65292;&#20294;&#27809;&#26377;&#36229;&#20986;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#25919;&#30028;&#20154;&#22763;&#26222;&#36941;&#35748;&#21516;&#30340;&#8220;&#23545;&#20013;&#22269;&#24378;&#30828;&#8221;&#30340;&#35848;&#35805;&#35201;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26174;&#28982;&#65292;&#21442;&#21152;&#30001;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#30340;&#36825;&#22330;&#36777;&#35770;&#30340;&#20505;&#36873;&#20154;&#24613;&#20110;&#34920;&#26126;&#20182;&#20204;&#23545;&#20013;&#22269;&#24182;&#19981;&#25163;&#36719;&#65292;&#32780;&#26085;&#30410;&#24378;&#30828;&#30340;&#31435;&#22330;&#23558;&#32487;&#32493;&#20026;&#20849;&#21644;&#20826;&#30340;&#23545;&#21326;&#25919;&#31574;&#23450;&#19979;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#12289;&#29616;&#20219;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26126;&#26174;&#32570;&#24109;&#20102;&#33310;&#21488;&#12290;&#29305;&#26391;&#26222;&#36873;&#25321;&#36339;&#36807;&#36777;&#35770;&#65292;&#29702;&#30001;&#26159;&#20182;&#22312;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#22788;&#20110;&#32477;&#23545;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23601;&#22312;&#20004;&#20010;&#23567;&#26102;&#30340;&#36777;&#35770;&#24320;&#22987;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#21457;&#24067;&#20102;&#23545;&#21069;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#30340;&#39044;&#20808;&#24405;&#21046;&#30340;&#37319;&#35775;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#25351;&#36131;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25910;&#21463;&#21271;&#20140;&#30340;&#36159;&#36162;&#65292;&#24182;&#8220;&#23475;&#24597;&#21578;&#35785;&#20013;&#22269;&#31163;&#24320;&#21476;&#24052;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#20013;&#22269;&#30041;&#22312;&#21476;&#24052;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#35848;&#21040;&#26377;&#20851;&#21271;&#20140;&#22312;&#21476;&#24052;&#24314;&#35774;&#20891;&#20107;&#35774;&#26045;&#30340;&#25253;&#36947;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#20064;&#20027;&#24109;&#30340;&#20851;&#31995;&#38750;&#24120;&#22909;&#65292;&#8221;&#29305;&#26391;&#26222;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#20182;&#23562;&#37325;&#36825;&#20010;&#22269;&#23478;&#65292;&#20063;&#23562;&#37325;&#25105;&#12290;&#20182;&#20250;&#20986;&#21435;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20027;&#35201;&#20851;&#27880;&#22269;&#20869;&#38382;&#39064;&#30340;&#35848;&#35805;&#20013;&#65292;&#29305;&#26391;&#26222;&#36824;&#25552;&#21040;&#20102;&#20182;&#23545;&#20013;&#22269;&#21830;&#21697;&#24449;&#25910;&#30340;&#20851;&#31246;&#65292;&#22768;&#31216;&#20182;&#25903;&#25345;&#32654;&#22269;&#21046;&#36896;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36777;&#35770;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#25552;&#35758;&#23545;&#32654;&#22269;&#20960;&#20046;&#25152;&#26377;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#8220;&#26222;&#36941;&#22522;&#32447;&#20851;&#31246;&#8221;&#65292;&#24182;&#22312;&#22235;&#24180;&#20869;&#36880;&#27493;&#20572;&#27490;&#20174;&#20013;&#22269;&#36827;&#21475;&#25152;&#26377;&#8220;&#24517;&#38656;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29305;&#26391;&#26222;&#19968;&#26679;&#65292;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36965;&#36965;&#39046;&#20808;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#20182;&#23558;&#21462;&#28040;&#20013;&#22269;&#30340;&#26368;&#24800;&#22269;&#36152;&#26131;&#22320;&#20301;&#12290;&#32780;&#19988;&#65292;&#19982;&#21069;&#24635;&#32479;&#19968;&#26679;&#65292;&#24503;&#26705;&#33922;&#26031;&#25298;&#32477;&#36879;&#38706;&#22914;&#26524;&#21488;&#28286;&#36973;&#21040;&#21271;&#20140;&#34989;&#20987;&#65292;&#20182;&#26159;&#21542;&#20250;&#21521;&#21488;&#28286;&#27966;&#36963;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24503;&#26705;&#33922;&#26031;&#22312;&#25972;&#20010;&#31454;&#36873;&#36807;&#31243;&#20013;&#19981;&#26029;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#65292;&#20294;&#20182;&#22312;&#21608;&#19977;&#21482;&#21547;&#31946;&#22320;&#25552;&#21040;&#20102;&#19968;&#27425;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#25903;&#25345;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#26469;&#23545;&#25239;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#26102;&#65292;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#25105;&#20204;&#38656;&#35201;&#8220;&#23545;&#20013;&#22269;&#20570;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#25237;&#38477;&#21069;&#22805;&#35797;&#22270;&#21066;&#24369;&#20849;&#21644;&#20826;&#30340;&#36777;&#35770;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#19977;&#30340;38&#23681;&#29983;&#29289;&#25216;&#26415;&#20225;&#19994;&#23478;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859;(Vivek Ramaswamy)&#20063;&#22312;&#20044;&#20811;&#20848;&#30340;&#32972;&#26223;&#19979;&#25552;&#21040;&#20102;&#20013;&#22269;&#65292;&#24182;&#25351;&#20986;&#65292;&#32654;&#22269;&#36890;&#36807;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#27491;&#22312;&#8220;&#23558;&#20420;&#32599;&#26031;&#36827;&#19968;&#27493;&#25512;&#21521;&#20013;&#22269;&#30340;&#24576;&#25265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20420;&#20013;&#32852;&#30431;&#26159;&#25105;&#20204;&#38754;&#20020;&#30340;&#26368;&#22823;&#23041;&#32961;&#12290;&#8221;&#20182;&#26159;&#21488;&#19978;&#21807;&#19968;&#26126;&#30830;&#21453;&#23545;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#25903;&#25345;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#36777;&#35770;&#20043;&#21069;&#65292;&#25289;&#39532;&#26031;&#29926;&#31859;&#26366;&#35848;&#21040;&#20943;&#23569;&#32654;&#22269;&#20379;&#24212;&#38142;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#65292;&#24182;&#22312;&#20013;&#20420;&#20043;&#38388;&#21046;&#36896;&#8220;&#38548;&#38402;&#8221;&#20197;&#38459;&#27490;&#21271;&#20140;&#30340;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#23558;&#27966;&#36963;&#32654;&#22269;&#20891;&#38431;&#20445;&#21355;&#21488;&#28286;&#8212;&#8212;&#20294;&#21069;&#25552;&#26159;&#32654;&#22269;&#22312; 2028 &#24180;&#23454;&#29616;&#21322;&#23548;&#20307;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20845;&#30340;&#21069;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#40657;&#21033;&#30171;&#26021;&#25289;&#39532;&#26031;&#29926;&#31859;&#30340;&#20044;&#20811;&#20848;&#31435;&#22330;&#65292;&#25351;&#20986;&#20182;&#8220;&#27809;&#26377;&#22806;&#20132;&#25919;&#31574;&#32463;&#39564;&#8221;&#65292;&#8220;&#20420;&#32599;&#26031;&#30340;&#32988;&#21033;&#23601;&#26159;&#20013;&#22269;&#30340;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27492;&#21069;&#26366;&#31216;&#20182;&#30340;&#21488;&#28286;&#35745;&#21010;&#19981;&#20999;&#23454;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#30340;&#40657;&#21033;&#21608;&#19977;&#20063;&#33457;&#26102;&#38388;&#25209;&#35780;&#25308;&#30331;&#8220;&#24110;&#21161;&#20013;&#22269;&#8221;&#30340;&#8220;&#32511;&#33394;&#34917;&#36148;&#8221;&#65292;&#24182;&#25512;&#21160;&#23545;&#20013;&#22269;&#21644;&#21360;&#24230;&#38477;&#20302;&#25490;&#25918;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#20221;&#20851;&#20110;&#32654;&#20013;&#25919;&#31574;&#30340;&#28436;&#35762;&#20013;&#65292;&#40657;&#21033;&#22312;&#28201;&#21644;&#22320;&#25209;&#35780;&#29305;&#26391;&#26222;&#25919;&#24220;&#36807;&#20110;&#8220;&#21333;&#19968;&#8221;&#22320;&#20851;&#27880;&#21452;&#36793;&#36152;&#26131;&#20851;&#31995;&#21518;&#65292;&#25215;&#35834;&#37319;&#21462;&#25972;&#20307;&#25514;&#26045;&#26469;&#23545;&#25239;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25919;&#24220;&#21457;&#36215;&#20102;&#32654;&#22269;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25112;&#65292;&#23545;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20013;&#22269;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#20851;&#31246;&#65292;&#25308;&#30331;&#20837;&#20027;&#30333;&#23467;&#21518;&#22522;&#26412;&#19978;&#20173;&#22312;&#32487;&#32493;&#36825;&#19968;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#26102;&#20195;&#65292;&#21496;&#27861;&#37096;&#36824;&#21551;&#21160;&#20102;&#19968;&#39033;&#39047;&#20855;&#20105;&#35758;&#30340;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#65292;&#37325;&#28857;&#20851;&#27880;&#21326;&#35028;&#32654;&#22269;&#30740;&#31350;&#20154;&#21592;&#20195;&#34920;&#21271;&#20140;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#30340;&#34892;&#20026;&#12290;&#35813;&#35745;&#21010;&#24050;&#34987;&#20851;&#38381;&#12290;&#29305;&#26391;&#26222;&#36824;&#22240;&#20854;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#21453;&#21326;&#35328;&#35770;&#32780;&#21463;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21069;&#21103;&#24635;&#32479;&#12289;&#26681;&#25454;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#25490;&#21517;&#31532;&#22235;&#30340;&#36808;&#20811;&#183;&#24429;&#26031;(Mike Pence)&#22312;&#36777;&#35770;&#20013;&#21482;&#25552;&#21040;&#20102;&#19968;&#27425;&#20013;&#22269;&#65292;&#25958;&#20419;&#32654;&#22269;&#21152;&#22823;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#20197;&#38459;&#27490;&#21271;&#20140;&#23545;&#21488;&#28286;&#30340;&#28508;&#22312;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#22312;&#38416;&#26126;&#20854;&#23545;&#21326;&#31435;&#22330;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20116;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#27492;&#21069;&#26366;&#22240;&#23547;&#27714;&#38480;&#21046;&#23545;&#20013;&#22269;&#25216;&#26415;&#25237;&#36164;&#30340;&#25311;&#35758;&#38480;&#21046;&#65292;&#24182;&#19988;&#19981;&#25903;&#25345;&#20840;&#38754;&#31105;&#27490;&#20013;&#22269;&#25317;&#26377;&#30340; TikTok &#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26368;&#36817;&#30340;&#31454;&#36873;&#24191;&#21578;&#20013;&#65292;&#26031;&#31185;&#29305;&#34920;&#31034;&#65292;&#20182;&#8220;&#23558;&#20351;&#20013;&#22269;&#36828;&#31163;&#25105;&#20204;&#30340;&#31062;&#22269;&#21644;&#25105;&#20204;&#30340;&#25968;&#25454;&#8221;&#12290;&#21608;&#19977;&#65292;&#26031;&#31185;&#29305;&#21628;&#21505;&#8220;&#25226;&#25105;&#20204;&#30340;&#24037;&#20316;&#20174;&#20013;&#22269;&#24102;&#22238;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20061;&#30340;&#21271;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#24067;&#23572;&#21476;&#22982;(Doug Burgum)&#20063;&#24613;&#20110;&#22312;&#36777;&#35770;&#20013;&#34920;&#29616;&#20986;&#24378;&#30828;&#31435;&#22330;&#65292;&#25209;&#35780;&#25308;&#30331;&#27809;&#26377;&#23558;&#32654;&#22269;&#33021;&#28304;&#29420;&#31435;&#20110;&#20013;&#22269;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#65292;&#24182;&#21628;&#21505;&#8220;&#23545;&#21488;&#28286;&#37096;&#32626;&#21453;&#33328;&#23548;&#24377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#23572;&#21476;&#22982;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#38381;&#24149;&#35789;&#20013;&#25552;&#21040;&#20013;&#22269;&#30340;&#20505;&#36873;&#20154;&#65306;&#8220;&#25105;&#20204;&#36194;&#24471;&#19982;&#20013;&#22269;&#30340;&#20919;&#25112;&#30340;&#26041;&#24335;&#26159;&#36890;&#36807;&#21457;&#23637;&#32463;&#27982;&#21644;&#21019;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#31454;&#20105;&#23545;&#25163;&#25209;&#35780;&#32654;&#22269;&#21496;&#27861;&#37096;&#8220;&#27494;&#22120;&#21270;&#8221;&lt;/h3&gt;&lt;p&gt;&#21069;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#65288;Chris Christie&#65289;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#19971;&#65292;&#20182;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#24378;&#35843;&#20102;&#20013;&#22269;&#22312;&#32654;&#22269;&#33452;&#22826;&#23612;&#21361;&#26426;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#36825;&#26159;&#20182;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#20154;&#27491;&#22312;&#23545;&#25105;&#20204;&#21457;&#21160;&#25112;&#20105;&#65292;&#26432;&#23475;&#25105;&#20204;&#30340;&#20844;&#27665;&#12290;&#8221;&#20182;&#25958;&#20419;&#23558;&#33452;&#22826;&#23612;&#21015;&#20026;&#32654;&#22269;&#19982;&#20013;&#22269;&#23545;&#35805;&#20013;&#30340;&#8220;&#20248;&#20808;&#20107;&#39033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25490;&#21517;&#31532;&#20843;&#30340;&#21069;&#38463;&#32943;&#33394;&#24030;&#24030;&#38271;&#38463;&#33832;&#183;&#21704;&#38054;&#26862;(Asa Hutchinson)&#35848;&#21040;&#21152;&#24378;&#35813;&#22269;&#30340;&#35745;&#31639;&#26426;&#31185;&#23398;&#25945;&#32946;&#65292;&#20197;&#8220;&#22312;&#25216;&#26415;&#26041;&#38754;&#19982;&#20013;&#22269;&#31454;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20505;&#36873;&#20154;&#36824;&#34987;&#38382;&#21040;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#34987;&#23450;&#32618;&#65292;&#20182;&#20204;&#26159;&#21542;&#20250;&#25903;&#25345;&#29305;&#26391;&#26222;&#20316;&#20026;&#20826;&#20869;&#30340;&#36873;&#25321;&#12290;&#21488;&#19978;&#30340;&#20845;&#21517;&#20505;&#36873;&#20154;&#34920;&#31034;&#21516;&#24847;&#65292;&#32780;&#21704;&#38054;&#26862;&#21644;&#20811;&#37324;&#26031;&#33922;&#21017;&#19981;&#21516;&#24847;&#65292;&#36825;&#36827;&#19968;&#27493;&#24041;&#22266;&#20102;&#20182;&#20204;&#20316;&#20026;&#29305;&#26391;&#26222;&#25209;&#35780;&#32773;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;h3&gt; &amp;#39;&#25429;&#26432;&#22899;&#24043;&#65281;&amp;#39;&#29305;&#26391;&#26222;&#22312;&#34987;&#25351;&#25511;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#26102;&#35828;&#36947;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#22235;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#38754;&#20020; 91 &#39033;&#37325;&#32618;&#25351;&#25511;&#8212;&#8212;&#20004;&#20010;&#32852;&#37030;&#21496;&#27861;&#31649;&#36758;&#21306;&#65292;&#20004;&#20010;&#24030;&#21496;&#27861;&#31649;&#36758;&#21306;&#12290;&#21608;&#22235;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#23558;&#22312;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#30340;&#19968;&#25152;&#30417;&#29425;&#21521;&#24403;&#23616;&#33258;&#39318;&#65292;&#32618;&#21517;&#26159;&#20182;&#21442;&#19982;&#38452;&#35851;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#21442;&#21152;&#36777;&#35770;&#65292;&#20505;&#36873;&#20154;&#24517;&#39035;&#36798;&#21040;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#35774;&#23450;&#30340;&#38376;&#27099;&#65292;&#20854;&#20013;&#21253;&#25324;&#33719;&#24471; 40,000 &#31508;&#20010;&#20154;&#31454;&#36873;&#25424;&#27454;&#12290;&#20505;&#36873;&#20154;&#36824;&#34987;&#35201;&#27714;&#22312;&#19977;&#39033;&#29420;&#31435;&#30340;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#33719;&#24471;&#33267;&#23569; 1% &#30340;&#25903;&#25345;&#65292;&#25110;&#32773;&#20004;&#39033;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#21644;&#19968;&#39033;&#26469;&#33258;&#29233;&#33655;&#21326;&#24030;&#31561;&#26089;&#26399;&#24635;&#32479;&#21021;&#36873;&#24030;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#24517;&#39035;&#25215;&#35834;&#25903;&#25345;&#20849;&#21644;&#20826;&#26368;&#32456;&#30340; 2024 &#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20294;&#29305;&#26391;&#26222;&#25298;&#32477;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#26234;&#24935;&#65306;&#21463;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#20256;&#32479;&#21307;&#23398;&#36235;&#21183;&#21551;&#21457;&#30340;&#22812;&#38388;&#30561;&#30496;&#31192;&#35776;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3231846/chinese-wisdom-tips-good-nights-sleep-inspired-traditional-medicine-trend-mainland-social-media?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/769e9318-3ee3-4f1d-a5d1-d8de7520bc0d_2f47789b.jpg" width="100%"&gt;&lt;p&gt;&#37027;&#31181;&#8220;&#21608;&#19968;&#30340;&#24863;&#35273;&#8221;&#65292;&#25105;&#20204;&#37117;&#26377;&#36807;&#12290;&#20320;&#22312;&#21608;&#20845;&#21644;&#21608;&#26085;&#20241;&#24687;&#65292;&#20294;&#22312;&#24037;&#20316;&#21608;&#24320;&#22987;&#26102;&#21364;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#24744;&#27809;&#26377;&#36866;&#24403;&#20241;&#24687;&#65292;&#21363;&#20351;&#24744;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#20241;&#24687;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24110;&#21161;&#23601;&#22312;&#30524;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#31995;&#21015;&#21463;&#20256;&#32479;&#20013;&#21307;&#29702;&#35770;&#21551;&#21457;&#30340;&#20581;&#24247;&#32500;&#25252;&#26041;&#27861;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#20250;&#23545;&#26500;&#25104;&#25105;&#20204;&#37325;&#35201;&#29983;&#21629;&#33021;&#37327;&#30340;&#27668;&#34880;&#20135;&#29983;&#24433;&#21709;&#12290;&#27668;&#26159;&#27969;&#32463;&#36523;&#20307;&#30340;&#33021;&#37327;&#12290;&#19981;&#33391;&#20064;&#24815;&#30772;&#22351;&#20102;&#36825;&#20004;&#31181;&#20803;&#32032;&#30340;&#24179;&#34913;&#65292;&#20174;&#32780;&#23548;&#33268;&#36523;&#24515;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#24819;&#20445;&#25345;&#36825;&#31181;&#24179;&#34913;&#65292;&#20320;&#24212;&#35813;&#36991;&#20813;&#20570;&#20197;&#19979;&#20845;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20154;&#20204;&#35748;&#20026;&#65292;&#38271;&#26102;&#38388;&#35266;&#30475;&#25968;&#23383;&#23631;&#24149;&#20250;&#23548;&#33268;&#27668;&#34880;&#27969;&#21521;&#30524;&#30555;&#65292;&#23548;&#33268;&#35270;&#21147;&#27169;&#31946;&#25110;&#22797;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#38271;&#26102;&#38388;&#30447;&#30528;&#23631;&#24149;&#21518;&#20320;&#36890;&#24120;&#20250;&#24863;&#21040;&#30130;&#21171;&#65292;&#22240;&#20026;&#20320;&#30340;&#30524;&#30555;&#28040;&#32791;&#20102;&#22826;&#22810;&#30340;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21457;&#20809;&#30340;&#23631;&#24149;&#20250;&#25345;&#32493;&#21050;&#28608;&#24744;&#30340;&#22823;&#33041;&#24182;&#38459;&#30861;&#24744;&#20837;&#30561;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#20250;&#25439;&#23475;&#32925;&#33039;&#30340;&#25490;&#27602;&#21151;&#33021;&#65292;&#20351;&#34880;&#28082;&#31896;&#31264;&#65292;&#26159;&#27668;&#34880;&#20111;&#34394;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26377;&#26102;&#21518;&#24724;&#26159;&#24456;&#38590;&#20811;&#26381;&#30340;&#65292;&#20294;&#36807;&#22810;&#30340;&#35745;&#36739;&#26159;&#38750;&#12289;&#27785;&#28346;&#20110;&#36807;&#21435;&#30340;&#38169;&#35823;&#20063;&#20250;&#20260;&#32925;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21507;&#39277;&#26102;&#19987;&#27880;&#20110;&#23631;&#24149;&#20250;&#24102;&#36208;&#33086;&#32963;&#28040;&#21270;&#39135;&#29289;&#25152;&#38656;&#30340;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#33086;&#32963;&#20026;&#27668;&#34880;&#20043;&#28304;&#12290;&#36825;&#20123;&#22120;&#23448;&#25215;&#21463;&#36807;&#22810;&#21387;&#21147;&#20250;&#21066;&#24369;&#23427;&#20204;&#24182;&#20943;&#23569;&#33021;&#37327;&#20135;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#32463;&#36807;&#19968;&#22825;&#30340;&#36763;&#33510;&#24037;&#20316;&#21518;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20241;&#24687;&#19968;&#19979;&#12290;&#28982;&#32780;&#65292;&#30561;&#21069;&#25918;&#26494;&#20063;&#20250;&#23548;&#33268;&#20307;&#20869;&#27668;&#34880;&#36816;&#34892;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24320;&#31354;&#35843;&#36991;&#26257;&#21487;&#20197;&#65292;&#20294;&#35201;&#23613;&#37327;&#25511;&#21046;&#28201;&#24230;&#65292;&#20445;&#25345;&#27668;&#34880;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#23506;&#20919;&#20250;&#38459;&#30861;&#27668;&#34880;&#30340;&#24179;&#34913;&#65292;&#23548;&#33268;&#27668;&#34880;&#26080;&#8203;&#8203;&#27861;&#27969;&#32463;&#20840;&#36523;&#65292;&#21040;&#36798;&#25163;&#33218;&#21644;&#33151;&#37096;&#65292;&#23548;&#33268;&#25163;&#33050;&#20912;&#20919;&#65292;&#24182;&#20276;&#26377;&#30130;&#21171;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20122;&#27954;&#24320;&#21457;&#38134;&#34892;&#34920;&#31034;&#65292;&#22312;&#20122;&#27954;&#65292;&#21435;&#24180;&#26032;&#20896;&#30123;&#24773;&#21644;&#36890;&#36135;&#33192;&#32960;&#20351; 6800 &#19975;&#20154;&#38519;&#20837;&#26497;&#31471;&#36139;&#22256;</title><link>https://www.scmp.com/news/asia/article/3232107/asia-covid-pandemic-inflation-push-68-million-more-people-extreme-poverty-last-year-says-asian?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 13:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f8230963-1711-4b48-a566-7957e6484c92_b847f92e.jpg" width="100%"&gt;&lt;p&gt;&#20122;&#27954;&#24320;&#21457;&#38134;&#34892;&#34920;&#31034;&#65292;&#25130;&#33267;&#21435;&#24180;&#65292;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#24050;&#20351;&#20122;&#27954;&#21457;&#23637;&#20013;&#22269;&#23478;&#26032;&#22686;&#36817; 7000 &#19975;&#20154;&#38519;&#20837;&#26497;&#31471;&#36139;&#22256;&#65292;&#21066;&#24369;&#20102;&#28040;&#38500;&#36139;&#22256;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#24320;&#21457;&#38134;&#34892;&#22312;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#25130;&#33267;&#21435;&#24180;&#65292;&#20122;&#27954;&#21457;&#23637;&#20013;&#22269;&#23478;&#20272;&#35745;&#26377; 1.552 &#20159;&#20154;&#65288;&#21344;&#35813;&#22320;&#21306;&#20154;&#21475;&#30340; 3.9%&#65289;&#29983;&#27963;&#22312;&#26497;&#31471;&#36139;&#22256;&#20043;&#20013;&#65292;&#27604;&#27809;&#26377;&#20581;&#24247;&#29366;&#20917;&#30340;&#24773;&#20917;&#19979;&#36139;&#22256;&#20154;&#21475;&#22686;&#21152;&#20102; 6780 &#19975;&#20154;&#12290;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#30001;&#20122;&#22826;&#22320;&#21306; 46 &#20010;&#32463;&#27982;&#20307;&#32452;&#25104;&#65292;&#19981;&#21253;&#25324;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#34892;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#33406;&#20271;&#29305;&#183;&#24085;&#20811;&#34920;&#31034;&#65306;&#8220;&#20122;&#22826;&#22320;&#21306;&#27491;&#22312;&#20174;&#26032;&#20896;&#32954;&#28814;&#65288;Covid-19&#65289;&#22823;&#27969;&#34892;&#20013;&#31283;&#27493;&#22797;&#33487;&#65292;&#20294;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#30340;&#21152;&#21095;&#27491;&#22312;&#30772;&#22351;&#28040;&#38500;&#36139;&#22256;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2017 &#24180;&#30340;&#25968;&#25454;&#65292;&#26497;&#31471;&#36139;&#22256;&#30340;&#23450;&#20041;&#26159;&#27599;&#22825;&#29983;&#27963;&#36153;&#20302;&#20110; 2.15 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#32463;&#27982;&#27963;&#21160;&#21453;&#24377;&#21644;&#20379;&#24212;&#38142;&#20013;&#26029;&#28608;&#22686;&#30340;&#25512;&#21160;&#19979;&#65292;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#36890;&#32960;&#39129;&#21319;&#33267;&#22810;&#24180;&#39640;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20215;&#26684;&#19978;&#28072;&#24433;&#21709;&#21040;&#27599;&#20010;&#20154;&#65292;&#20294;&#26159;&#65306;&#36739;&#36139;&#31351;&#30340;&#20154;&#21463;&#21040;&#30340;&#25171;&#20987;&#26368;&#20005;&#37325;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#24471;&#19981;&#22312;&#39135;&#21697;&#21644;&#29123;&#26009;&#19978;&#33457;&#36153;&#26356;&#22810;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#24456;&#38590;&#23384;&#38065;&#24182;&#25903;&#20184;&#21307;&#30103;&#20445;&#20581;&#21644;&#25945;&#32946;&#31561;&#24517;&#38656;&#21697;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#22914;&#20309;&#25237;&#36164;&#20197;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24341;&#36215;&#30340;&#31918;&#39135;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#24085;&#20811;&#35828;&#65306;&#8220;&#36890;&#36807;&#21152;&#24378;&#31351;&#20154;&#30340;&#31038;&#20250;&#23433;&#20840;&#32593;&#65292;&#20419;&#36827;&#25237;&#36164;&#21644;&#21019;&#26032;&#65292;&#21019;&#36896;&#22686;&#38271;&#21644;&#23601;&#19994;&#26426;&#20250;&#65292;&#35813;&#22320;&#21306;&#21508;&#22269;&#25919;&#24220;&#21487;&#20197;&#37325;&#22238;&#27491;&#36712;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#24320;&#21457;&#38134;&#34892;7&#26376;&#34920;&#31034;&#65292;&#20122;&#27954;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#20170;&#24180;&#26377;&#26395;&#21516;&#27604;&#22686;&#38271;4.8%&#65292;&#24555;&#20110;&#21435;&#24180;4.2%&#30340;&#22686;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#20122;&#27954;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#39044;&#35745;&#23558;&#22312;&#35299;&#20915;&#36139;&#22256;&#38382;&#39064;&#19978;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#20122;&#34892;&#34920;&#31034;&#65292;&#21040; 2030 &#24180;&#65292;&#35813;&#22320;&#21306; 30.3% &#30340;&#20154;&#21475;&#65292;&#21363;&#32422; 12.6 &#20159;&#20154;&#20173;&#23558;&#34987;&#35270;&#20026;&#32463;&#27982;&#33030;&#24369;&#32676;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#36890;&#36135;&#33192;&#32960;&#36824;&#26159;&#25919;&#27835;&#65311;&#38463;&#26681;&#24311;&#36973;&#36935;&#25250;&#21163;&#28010;&#28526;</title><link>https://www.scmp.com/news/world/americas/article/3232126/inflation-or-politics-argentina-hit-wave-looting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 13:16&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/c1ccd951-233b-490a-9359-fb44a5c9eb8a_c650c713.jpg" width="100%"&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#36973;&#21463;&#20102;&#19968;&#27874;&#25250;&#21163;&#28010;&#28526;&#30340;&#25171;&#20987;&#65292;&#36825;&#21152;&#21095;&#20102;&#21313;&#26376;&#36873;&#20030;&#21069;&#30340;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#65292;&#22240;&#20026;&#35813;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545; 113% &#30340;&#24180;&#24230;&#36890;&#36135;&#33192;&#32960;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#21628;&#21505;&#30340;&#25512;&#21160;&#19979;&#65292;&#19968;&#32676;&#20154;&#65288;&#26377;&#26102;&#19968;&#27425;&#26377;&#25968;&#21313;&#20154;&#65289;&#24378;&#34892;&#36827;&#20837;&#36229;&#24066;&#21644;&#20854;&#20182;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#39318;&#37117;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#37066;&#21306;&#21040;&#24052;&#22612;&#21733;&#23612;&#20122;&#22478;&#24066;&#24052;&#37324;&#27931;&#20999;&#21644;&#38376;&#22810;&#33832;&#33889;&#33796;&#37202;&#20135;&#21306;&#65292;&#32422;&#26377; 200 &#20154;&#22240;&#24403;&#22320;&#20154;&#25152;&#35859;&#30340;&#8220;&#39135;&#20154;&#40060;&#34989;&#20987;&#8221;&#32780;&#34987;&#25429;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#26410;&#25104;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#24215;&#34987;&#27927;&#21163;&#19968;&#31354;&#30340;&#30011;&#38754;&#35753;&#20154;&#24819;&#36215;2001&#24180;&#38463;&#26681;&#24311;&#37329;&#34701;&#21361;&#26426;&#65292;&#24403;&#26102;&#24040;&#39069;&#20538;&#21153;&#36829;&#32422;&#21644;&#38134;&#34892;&#31995;&#32479;&#23849;&#28291;&#23548;&#33268;&#20102;&#32477;&#26395;&#30340;&#25250;&#21163;&#22330;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19968;&#20123;&#20154;&#23558;&#36825;&#27425;&#25504;&#22842;&#24402;&#21646;&#20110;&#24403;&#21069;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#20294;&#21478;&#19968;&#20123;&#20154;&#21017;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#31934;&#24515;&#31574;&#21010;&#30340;&#34892;&#21160;&#65292;&#30446;&#30340;&#26159;&#22312; 10 &#26376; 22 &#26085;&#36873;&#20030;&#20043;&#21069;&#30772;&#22351;&#35813;&#22269;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#30340;&#36139;&#22256;&#29575;&#20026; 40%&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25919;&#24220;&#23558;&#27604;&#32034;&#36140;&#20540; 20%&#65292;&#36825;&#21152;&#21095;&#20102;&#36890;&#36135;&#33192;&#32960;&#30340;&#22256;&#22659;&#65292;&#20419;&#20351;&#20225;&#19994;&#36827;&#19968;&#27493;&#25552;&#39640;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#38463;&#26681;&#24311;&#29305;&#26391;&#26222;&#8221;&#30340;&#31361;&#28982;&#23835;&#36215;&#20351;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#20851;&#31995;&#38754;&#20020;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#8220;piquetero&#8221;&#31038;&#20250;&#25239;&#35758;&#36816;&#21160;&#20043;&#19968;&#30340;&#39046;&#23548;&#20154;&#21171;&#23572;&#183;&#21345;&#26031;&#29305;&#23572;&#26031;(Raul Castells)&#34920;&#31034;&#65292;&#20182;&#40723;&#21169;&#25250;&#21163;&#65292;&#32780;&#8220;&#30495;&#27491;&#30340;&#32618;&#34892;&#8221;&#26159;&#39135;&#21697;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#20204;&#25214;&#19981;&#21040;&#39135;&#29289;&#65292;&#23601;&#35753;&#20182;&#20204;&#25343;&#36208;&#20182;&#20204;&#25214;&#21040;&#30340;&#19996;&#35199;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#20107;&#21518;&#29992;&#23427;&#26469;&#20132;&#25442;&#39135;&#29289;&#65292;&#8221;&#20182;&#21578;&#35785;&#20811;&#32599;&#23612;&#21345;&#30005;&#35270;&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#25919;&#23458;&#21628;&#21505;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#25250;&#21163;&#32773;&#19981;&#20165;&#25250;&#36208;&#20102;&#39135;&#29289;&#65292;&#36824;&#25250;&#36208;&#20102;&#20182;&#20204;&#33021;&#25214;&#21040;&#30340;&#20219;&#20309;&#19996;&#35199;&#65292;&#20363;&#22914;&#37202;&#31934;&#12289;&#39321;&#28895;&#12289;&#34915;&#26381;&#21644;&#20854;&#20182;&#29289;&#21697;&#12290;&#33707;&#38647;&#35834;&#19968;&#23478;&#36229;&#24066;&#30340;&#36135;&#26550;&#34987;&#28165;&#31354;&#65292;&#38543;&#21518;&#34987;&#32437;&#28779;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20869;&#38401;&#20027;&#24109;&#22885;&#21476;&#26031;&#19969;&#183;&#32599;&#35199;&#34920;&#31034;&#65292;&#35768;&#22810;&#34987;&#25429;&#32773;&#26377;&#29359;&#32618;&#35760;&#24405;&#65292;&#21542;&#35748;&#36825;&#20123;&#29359;&#32618;&#26159;&#8220;&#31038;&#20250;&#21453;&#24212;&#8221;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38271;&#38463;&#23612;&#24052;&#23572;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#34920;&#31034;&#65292;&#8220;&#36825;&#24182;&#19981;&#26159;&#20154;&#20204;&#20026;&#20102;&#20859;&#23478;&#31946;&#21475;&#32780;&#36827;&#34892;&#25250;&#21163;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20013;&#19968;&#20123;&#28041;&#26696;&#32773;&#25317;&#26377;&#8220;&#20960;&#20046;&#20840;&#26032;&#8221;&#30340;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25250;&#21163;&#8220;&#19981;&#26159;&#33258;&#21457;&#30340;&#65292;&#20063;&#19981;&#26159;&#24039;&#21512;&#12290;&#20294;&#25105;&#20204;&#27809;&#26377;&#21487;&#38752;&#30340;&#20449;&#24687;&#21487;&#20197;&#23558;&#20854;&#24402;&#22240;&#20110;&#20219;&#20309;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#22810;&#21069;&#65292;&#19968;&#27425;&#24635;&#32479;&#21021;&#36873;&#26174;&#31034;&#65292;&#20658;&#24930;&#30340;&#25919;&#27835;&#23616;&#22806;&#20154;&#21704;&#32500;&#23572;&#183;&#31859;&#38647; (Javier Milei) &#26159; 10 &#26376;&#20221;&#36873;&#20030;&#21069;&#30340;&#29616;&#20219;&#24635;&#32479;&#39046;&#36305;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32467;&#26524;&#38663;&#24778;&#20102;&#20840;&#22269;&#65292;&#24182;&#31361;&#26174;&#20102;&#20154;&#20204;&#23545;&#20256;&#32479;&#25919;&#20826;&#30340;&#26222;&#36941;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;20 &#24180;&#21518;&#65292;&#30475;&#21040;&#19982; 2001 &#24180;&#30456;&#21516;&#30340;&#25250;&#21163;&#22270;&#20687;&#65292;&#30495;&#26159;&#24754;&#24808;&#12290;&#36139;&#22256;&#21644;&#25250;&#21163;&#26159;&#21516;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#20010;&#20391;&#38754;&#65292;&#8221;&#31859;&#33713;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#26681;&#24311;&#26080;&#27861;&#20877;&#24525;&#21463;&#36825;&#31181;&#36139;&#22256;&#27169;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#24038;&#32764;&#24635;&#32479;&#21457;&#35328;&#20154;&#21152;&#24067;&#37324;&#22467;&#25289;&#183;&#20999;&#40065;&#33922; (Gabriela Cerruti) &#21578;&#35785; Futurock &#30005;&#21488;&#65292;&#31859;&#33713;&#25903;&#25345;&#32773;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19968;&#30452;&#22312;&#8220;&#29053;&#21160;&#8221;&#25903;&#25345;&#25250;&#21163;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#31859;&#33713;&#21644;&#21491;&#32764;&#20505;&#36873;&#20154;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855;&#8220;&#22522;&#20110;&#23545;&#27665;&#20027;&#30772;&#35010;&#21644;&#30772;&#22351;&#31283;&#23450;&#30340;&#28212;&#26395;&#8221;&#24314;&#31435;&#20102;&#8220;&#20182;&#20204;&#30340;&#20844;&#20849;&#35805;&#35821;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#33521;&#20255;&#36798;&#22312;&#20154;&#24037;&#26234;&#33021;&#23492;&#20104;&#21402;&#26395;&#30340;&#24773;&#20917;&#19979;&#21462;&#24471;&#24378;&#21170;&#19994;&#32489;&#65292;&#25512;&#21160;&#20122;&#27954;&#33455;&#29255;&#32929;&#39129;&#21319;&#65292;SK&#28023;&#21147;&#22763;&#21644;&#21488;&#31215;&#30005;&#19978;&#28072;</title><link>https://www.scmp.com/tech/big-tech/article/3232117/nvidias-strong-results-amid-high-ai-hopes-sends-asian-chip-stocks-soaring-sk-hynix-and-tsmc-seeing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f41a6c88-a80e-441c-88a9-3f1866f99cd6_25456ce8.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#20255;&#36798;&#20844;&#21496;(Nvidia Corp)&#30340;&#19968;&#31995;&#21015;&#20986;&#33394;&#19994;&#32489;&#20026;&#20122;&#27954;&#21322;&#23548;&#20307;&#32929;&#31080;&#24102;&#26469;&#20102;&#26032;&#30340;&#25552;&#25391;&#65292;&#35813;&#20844;&#21496;&#26159;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25512;&#21160;&#35813;&#34892;&#19994;&#19978;&#28072;&#30340;&#20154;&#24037;&#26234;&#33021;&#20027;&#39064;&#30340;&#26071;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#20122;&#22826;&#21322;&#23548;&#20307;&#25351;&#25968;&#19978;&#28072; 2.5%&#65292;&#20026; 7 &#26376; 11 &#26085;&#20197;&#26469;&#30340;&#26368;&#39640;&#28072;&#24133;&#12290;&#34987;&#35270;&#20026;&#35813;&#22320;&#21306;&#20154;&#24037;&#26234;&#33021;&#28909;&#28526;&#26368;&#22823;&#21463;&#30410;&#32773;&#30340; Nvidia &#19977;&#22823;&#20379;&#24212;&#21830;&#39046;&#28072;&#65292;&#20854;&#20013;&#38889;&#22269; SK Hynix Inc &#21644;&#26085;&#26412; Advantest Corp&#20004;&#23478;&#20844;&#21496;&#30340;&#28072;&#24133;&#22343;&#36229;&#36807; 5%&#65292;&#21488;&#31215;&#30005; (TSMC) &#21017;&#19978;&#28072; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#20255;&#36798;&#26368;&#26032;&#23395;&#24230;&#30340;&#19994;&#32489;&#21450;&#20854;&#24403;&#21069;&#26102;&#26399;&#30340;&#21069;&#26223;&#36229;&#20986;&#20102;&#20998;&#26512;&#24072;&#23545;&#20854;&#20154;&#24037;&#26234;&#33021;&#22788;&#29702;&#22120;&#38656;&#27714;&#28608;&#22686;&#30340;&#39044;&#26399;&#12290;&#36825;&#39033;&#26032;&#20852;&#25216;&#26415;&#24110;&#21161;&#36825;&#23478;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#20811;&#26381;&#20102;&#20256;&#32479;&#21322;&#23548;&#20307;&#19994;&#21153;&#30340;&#20302;&#36855;&#65292;&#24182;&#25512;&#21160;&#20854;&#32929;&#20215;&#22312; 2023 &#24180;&#36804;&#20170;&#20026;&#27490;&#19978;&#28072;&#20102;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;h3&gt;&#23500;&#22763;&#24247;&#23376;&#20844;&#21496;&#23558;&#8220;&#29420;&#23478;&#8221;&#21521;&#33529;&#26524;&#20379;&#24212;&#36234;&#21335;&#21046;&#36896;&#30340;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&lt;/h3&gt;&lt;p&gt;&#33521;&#20255;&#36798;&#34920;&#31034;&#65292;&#25130;&#33267; 10 &#26376;&#20221;&#30340;&#19977;&#20010;&#26376;&#20869;&#38144;&#21806;&#39069;&#23558;&#32422;&#20026; 160 &#20159;&#32654;&#20803;&#12290;&#26681;&#25454;&#24429;&#21338;&#31038;&#27719;&#32534;&#30340;&#25968;&#25454;&#65292;&#20998;&#26512;&#24072;&#27492;&#21069;&#20272;&#35745;&#20165;&#20026; 125 &#20159;&#32654;&#20803;&#12290;&#33521;&#20255;&#36798;&#19978;&#23395;&#24230;&#30340;&#19994;&#32489;&#20063;&#36229;&#20986;&#20102;&#39044;&#26399;&#65292;&#24182;&#39069;&#22806;&#25209;&#20934;&#20102; 250 &#20159;&#32654;&#20803;&#30340;&#32929;&#31080;&#22238;&#36141;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#25130;&#33267; 7 &#26376; 30 &#26085;&#30340;&#31532;&#20108;&#36130;&#23395;&#65292;&#25910;&#20837;&#32763;&#20102;&#19968;&#30058;&#65292;&#36798;&#21040; 135 &#20159;&#32654;&#20803;&#12290;&#25187;&#38500;&#26576;&#20123;&#39033;&#30446;&#21518;&#65292;&#27599;&#32929;&#21033;&#28070;&#20026; 2.70 &#32654;&#20803;&#12290;&#20998;&#26512;&#24072;&#27492;&#21069;&#39044;&#27979;&#38144;&#21806;&#39069;&#32422;&#20026; 110 &#20159;&#32654;&#20803;&#65292;&#21033;&#28070;&#20026; 2.07 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20117;&#21943;&#19994;&#32489;&#20351;&#24471;&#33521;&#20255;&#36798;&#32929;&#20215;&#21608;&#19977;&#22312;&#32654;&#22269;&#30424;&#21518;&#20132;&#26131;&#20013;&#39129;&#21319; 10%&#12290;&#27492;&#27425;&#19978;&#28072;&#20026;&#20122;&#27954;&#33455;&#29255;&#32929;&#24102;&#26469;&#20102;&#26032;&#30340;&#25512;&#21160;&#21147;&#65292;&#24110;&#21161;&#24429;&#21338;&#20122;&#27954;&#33455;&#29255;&#25351;&#25968;&#25910;&#22797;&#20102;&#20845;&#26376;&#39640;&#28857;&#30340;&#36300;&#24133;&#12290;&#20170;&#24180;&#36804;&#20170;&#35813;&#25351;&#26631;&#20173;&#19978;&#28072; 19%&#12290;&lt;/p&gt;&lt;p&gt; Mirae Asset Securities Co. &#31574;&#30053;&#24072; Seo Sang Young &#34920;&#31034;&#65306;&#8220;Nvidia &#30340;&#19978;&#24066;&#21518;&#39129;&#21319;&#26159;&#26377;&#21033;&#30340;&#12290;&#23427;&#25552;&#39640;&#20102;&#20154;&#20204;&#23545;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#30340;&#39044;&#26399;&#65292;&#35748;&#20026;&#36825;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#26242;&#26102;&#30340;&#20027;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#24037;&#26234;&#33021;&#30340;&#28072;&#21183;&#27491;&#22312;&#37325;&#26032;&#25260;&#22836;&#65292;&#20294;&#32929;&#31080;&#25237;&#36164;&#32773;&#20173;&#28982;&#38754;&#20020;&#39118;&#38505;&#65292;&#21253;&#25324;&#20272;&#20540;&#12290; Advantest &#30340;&#24066;&#30408;&#29575;&#32422;&#20026;&#36134;&#38754;&#20215;&#20540;&#30340; 10 &#20493;&#65292;&#32780; Nvidia &#30340;&#24066;&#30408;&#29575;&#20026; 48 &#20493;&#65292;&#20004;&#32773;&#20170;&#24180;&#22343;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#19994;&#32489;&#20196;&#20154;&#22833;&#26395;&#65292;&#32929;&#20215;&#39134;&#24471;&#22914;&#27492;&#20043;&#39640;&#30340;&#32929;&#31080;&#21487;&#33021;&#20250;&#22823;&#24133;&#19979;&#36300;&#12290;&#23588;&#37329;&#25237;&#36164;&#35777;&#21048;&#20844;&#21496;&#20998;&#26512;&#24072; Lee Seung-Woo &#34920;&#31034;&#65292;&#22914;&#26524;&#20986;&#29616;&#31454;&#20105;&#20135;&#21697;&#65292;Nvidia &#33455;&#29255;&#30340;&#20215;&#26684;&#21487;&#33021;&#20250;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#22312;&#20110;&#36825;&#20010;&#39640;&#23792;&#33021;&#32500;&#25345;&#22810;&#20037;&#20197;&#21450;&#31454;&#20105;&#23545;&#25163;&#33021;&#21542;&#36214;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20052;&#27835;&#20122;&#24030;&#25237;&#38477;&#21069;&#22805;&#25509;&#21463;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#37319;&#35775;&#65292;&#35797;&#22270;&#21066;&#24369;&#20849;&#21644;&#20826;&#36777;&#35770;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232121/donald-trump-tries-undercut-republican-debate-tucker-carlson-interview-eve-his-georgia-surrender?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 12:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/7c2c8e55-f1ae-4b87-951d-98ccf5c7fcf1_5ce10131.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#21608;&#19977;&#31119;&#20811;&#26031;&#26032;&#38395;&#20849;&#21644;&#20826;&#21021;&#36873;&#36777;&#35770;&#21069;&#22805;&#25509;&#21463;&#20445;&#23432;&#27966;&#35780;&#35770;&#21592;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#37319;&#35775;&#26102;&#31216;&#65292;&#20182;&#38754;&#20020;&#30340;&#22235;&#39033;&#21009;&#20107;&#36215;&#35785;&#26159;&#8220;&#29712;&#20107;&#12289;&#26080;&#31293;&#20043;&#35848;&#12289;&#20844;&#29275;***&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#20052;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#39044;&#35745;&#21521;&#24403;&#23616;&#25237;&#38477;&#30340;&#21069;&#22805;&#65292;&#29305;&#26391;&#26222;&#32487;&#32493;&#35797;&#22270;&#23558;&#20182;&#22312;&#24403;&#22320;&#38754;&#20020;&#30340;&#36215;&#35785;&#23450;&#20026;&#25919;&#27835;&#36843;&#23475;&#65292;&#22240;&#20026;&#23613;&#31649;&#20182;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#33853;&#36133;&#65292;&#20294;&#20173;&#35797;&#22270;&#35753;&#20182;&#32487;&#32493;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#20445;&#37322;&#26465;&#20214;&#30340;&#38480;&#21046;&#65292;&#29305;&#26391;&#26222;&#19981;&#24471;&#23041;&#32961;&#28041;&#26696;&#20154;&#21592;&#65292;&#20294;&#20182;&#20173;&#32487;&#32493;&#25209;&#35780;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#21644;&#22905;&#30340;&#36215;&#35785;&#20070;&#65292;&#20854;&#20013;&#25552;&#21040;&#20102;&#20182;&#21644;&#20854;&#20182; 18 &#21517;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#26862;&#22810;&#27425;&#25958;&#20419;&#29305;&#26391;&#26222;&#22238;&#31572;&#20182;&#26159;&#21542;&#35748;&#20026;&#27665;&#20027;&#20826;&#27491;&#22312;&#21152;&#22823;&#23545;&#20182;&#30340;&#25919;&#27835;&#21644;&#27861;&#24459;&#25915;&#20987;&#65292;&#24182;&#35810;&#38382;&#36825;&#20301;&#21069;&#24635;&#32479;&#20182;&#35748;&#20026;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#20250;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#26469;&#38459;&#27490;&#20182;&#36194;&#24471; 2024 &#24180;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#29616;&#22312;&#19981;&#38656;&#35201;&#26432;&#20102;&#20320;&#21527;&#65311;&#8221;&#21345;&#23572;&#26862;&#38382;&#36947;&#12290; &#8220;&#20182;&#20204;&#21487;&#20197;&#36215;&#35785;&#20320; 20 &#27425;&#65292;&#20294;&#20320;&#19981;&#20250;&#22240;&#27492;&#32780;&#36755;&#25481;&#20849;&#21644;&#20826;&#21021;&#36873;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25298;&#32477;&#30452;&#25509;&#22238;&#31572;&#65292;&#32780;&#26159;&#35780;&#35770;&#20102;&#20182;&#22240;&#36825;&#22235;&#39033;&#36215;&#35785;&#32780;&#38754;&#20020;&#30340; 90 &#22810;&#39033;&#32852;&#37030;&#21644;&#24030;&#37325;&#32618;&#25351;&#25511;&#65292;&#20854;&#20013;&#20004;&#39033;&#19982;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#20197;&#23545;&#20182;&#26377;&#21033;&#30340;&#21162;&#21147;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21548;&#36215;&#26469;&#20687; ChatGPT &#30340;&#23478;&#20249;&#8221;&#65306;&#31532;&#19968;&#27425;&#32654;&#22269;&#22823;&#36873;&#36777;&#35770;&#30340; 4 &#20010;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#8220;&#24403;&#20320;&#30475;&#30475;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#26102;&#65292;&#36825;&#22826;&#21487;&#24597;&#20102;&#65292;&#8221;&#29305;&#26391;&#26222;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#37319;&#35775;&#26159;&#23545;&#31119;&#20811;&#26031;&#26032;&#38395;&#21644;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#22312;&#23494;&#23572;&#27779;&#22522;&#20030;&#34892;&#30340;&#24635;&#32479;&#36777;&#35770;&#30340;&#21453;&#32534;&#31243;&#65292;&#29305;&#26391;&#26222;&#34920;&#31034;&#20182;&#23558;&#36339;&#36807;&#36825;&#22330;&#36777;&#35770;&#65292;&#22240;&#20026;&#8220;&#20844;&#20247;&#30693;&#36947;&#25105;&#26159;&#35841;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#26862;&#21608;&#19977;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#65292;&#29305;&#26391;&#26222;&#26366;&#19982;&#20182;&#25509;&#27965;&#65292;&#24076;&#26395;&#22312;&#36777;&#35770;&#26399;&#38388;&#36827;&#34892;&#37319;&#35775;&#12290;&#35813;&#35270;&#39057;&#26159;&#22312;&#29305;&#26391;&#26222;&#20301;&#20110;&#26032;&#27901;&#35199;&#24030;&#36125;&#24503;&#26126;&#26031;&#29305;&#30340;&#20303;&#25152;&#39044;&#20808;&#24405;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#35775;&#24456;&#24555;&#36716;&#21521;&#35837;&#35876;&#21644;&#38452;&#35851;&#35770;&#12290;&#21345;&#23572;&#26862;&#22312;&#37319;&#35775;&#24320;&#22987;&#26102;&#35810;&#38382;&#29305;&#26391;&#26222;&#65292;&#20182;&#26159;&#21542;&#30456;&#20449;&#37329;&#34701;&#23478;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;(Jeffrey Epstein)&#23454;&#38469;&#19978;&#26159;&#22312;&#31561;&#24453;&#24615;&#20132;&#26131;&#23457;&#21028;&#24320;&#22987;&#26102;&#22312;&#29282;&#25151;&#37324;&#33258;&#26432;&#30340;&#65292;&#20197;&#21450;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;(JoeBiden)&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#31934;&#31070;&#33021;&#21147;&#26469;&#31649;&#29702;&#36825;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24517;&#39035;&#26377;&#20854;&#20182;&#20154;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#20182;&#26377;&#33021;&#21147;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36136;&#30097;&#25308;&#30331;&#30340;&#24180;&#40836;&#26159;&#21542;&#36866;&#21512;&#25285;&#20219;&#20844;&#32844;&#21518;&#8212;&#8212;77&#23681;&#30340;&#29305;&#26391;&#26222;&#21482;&#27604;80&#23681;&#30340;&#25308;&#30331;&#23567;&#19977;&#23681;&#8212;&#8212;&#36825;&#20301;&#21069;&#24635;&#32479;&#23545;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#34920;&#31034;&#36190;&#36175;&#65292;&#24182;&#24314;&#35758;&#27665;&#20027;&#20826;&#20250;&#25903;&#25345;&#32445;&#29791;&#22982;&#32780;&#19981;&#26159;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65306;&#8220;&#19981;&#31649;&#20320;&#20449;&#19981;&#20449;&#65292;&#25105;&#19968;&#30452;&#21644;&#20182;&#30456;&#22788;&#24471;&#24456;&#22909;&#12290;&#8221;&#28982;&#21518;&#20182;&#25913;&#21464;&#20102;&#36335;&#32447;&#65292;&#25552;&#20986;&#20102;&#20182;&#23545;&#21152;&#24030;&#33258;&#30001;&#20027;&#20041;&#25919;&#31574;&#30340;&#22810;&#27425;&#25209;&#35780;&#65292;&#24182;&#38169;&#35823;&#22320;&#34920;&#31034;&#35813;&#24030;&#22240;&#25317;&#25252;&#30005;&#21160;&#27773;&#36710;&#32780;&#22788;&#20110;&#8220;&#28783;&#28779;&#31649;&#21046;&#8221;&#29366;&#24577;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#37319;&#35775;&#65292;&#20877;&#21152;&#19978;&#20182;&#23450;&#20110;&#21608;&#22235;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#25429;&#65292;&#32618;&#21517;&#26159;&#35797;&#22270;&#25512;&#32763;&#20182;&#36755;&#25481;&#30340; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#65292;&#36825;&#20284;&#20046;&#26159;&#20026;&#20102;&#35753;&#26032;&#38395;&#25253;&#36947;&#19981;&#20877;&#38598;&#20013;&#22312;&#26377;&#36164;&#26684;&#21442;&#21152;&#20849;&#21644;&#20826;&#36777;&#35770;&#30340;&#20843;&#21517;&#20505;&#36873;&#20154;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30693;&#36947;&#65292;&#20320;&#22914;&#20309;&#27599;&#21608;&#37117;&#34987;&#36215;&#35785;&#24182;&#20445;&#25345;&#20048;&#35266;&#65311;&#8221;&#21345;&#23572;&#26862;&#38382;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#20445;&#35777;&#37329;&#31105;&#27490;&#24656;&#21523;&#35777;&#20154;&#12290;&#20182;&#20250;&#36981;&#23432;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#36825;&#35201;&#23481;&#26131;&#24471;&#22810;&#65292;&#22240;&#20026;&#25105;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#25903;&#25345;&#29575;&#22914;&#27492;&#20043;&#39640;&#65292;&#22240;&#20026;&#36825;&#24847;&#21619;&#30528;&#20154;&#20204;&#26126;&#30333;&#20102;&#12290;&#20154;&#20204;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#39575;&#23616;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#36947;&#65292;&#28982;&#21518;&#31216;&#23041;&#21033;&#26031;&#26368;&#36817;&#36215;&#35785;&#20102;&#20182;&#65292;&#8220;&#22826;&#21487;&#24597;&#20102;&#8221;&#65292;&#24182;&#22810;&#27425;&#24565;&#38169;&#22905;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19968;&#20877;&#22768;&#31216;&#65292;&#36825;&#22235;&#39033;&#36215;&#35785;&#20070;&#26159;&#20225;&#22270;&#24178;&#25200;&#20182;&#30340;&#31454;&#36873;&#65292;&#38024;&#23545;&#20182;&#30340;90&#22810;&#39033;&#21009;&#20107;&#25351;&#25511;&#26159;&#23545;&#20182;&#30340;&#25903;&#25345;&#32773;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#23500;&#23572;&#39039;&#21439;&#25351;&#25511;&#22806;&#65292;&#29305;&#26391;&#26222;&#20110; 8 &#26376; 1 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#34987;&#36215;&#35785;&#65292;&#27492;&#21069;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#21450;&#20854;&#30431;&#21451;&#25454;&#31216;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#22833;&#21033;&#30340;&#24773;&#20917;&#19979;&#20026;&#20445;&#20303;&#20182;&#30340;&#32844;&#20301;&#32780;&#37319;&#21462;&#30340;&#34892;&#21160;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#21490;&#23494;&#26031;&#20197; 39 &#39033;&#37325;&#32618;&#36215;&#35785;&#29305;&#26391;&#26222;&#65292;&#25351;&#25511;&#20182;&#22312;&#21368;&#20219;&#21518;&#19981;&#24403;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#35745;&#21010;&#20110; 3 &#26376;&#20221;&#22312;&#32445;&#32422;&#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#22312; 2016 &#24180;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#25903;&#20184;&#27454;&#39033;&#65292;&#20197;&#25513;&#30422;&#19982;&#33394;&#24773;&#28436;&#21592;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031; (Stormy Daniels) &#30340;&#23130;&#22806;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25152;&#26377;&#19977;&#36215;&#26696;&#20214;&#20013;&#22343;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#23500;&#23572;&#39039;&#21439;&#32564;&#32435; 20 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#30340;&#19968;&#20010;&#26465;&#20214;&#26159;&#65292;&#20182;&#19981;&#24471;&#23545;&#28508;&#22312;&#35777;&#20154;&#12289;&#21463;&#23475;&#32773;&#25110;&#36215;&#35785;&#20070;&#20013;&#25552;&#21040;&#20294;&#26410;&#28857;&#21517;&#30340;&#26410;&#36215;&#35785;&#21516;&#35851;&#20570;&#20986;&#30452;&#25509;&#25110;&#38388;&#25509;&#23041;&#32961;&#65288;&#21253;&#25324;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34987;&#21629;&#20196;&#19981;&#24471;&#19982;&#20219;&#20309;&#24050;&#30693;&#35777;&#20154;&#20132;&#27969;&#26696;&#20214;&#20107;&#23454;&#65292;&#38500;&#38750;&#36890;&#36807;&#27861;&#24459;&#39038;&#38382;&#12290;&#21326;&#30427;&#39039;&#30340;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#21521;&#29305;&#26391;&#26222;&#21457;&#20986;&#20102;&#31867;&#20284;&#30340;&#25351;&#31034;&#65292;&#20182;&#35686;&#21578;&#20182;&#30340;&#24459;&#24072;&#19981;&#35201;&#35828;&#20219;&#20309;&#21487;&#33021;&#27745;&#26579;&#28508;&#22312;&#38506;&#23457;&#22242;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27491;&#22312;&#29609;&#30340;&#28216;&#25103;&#65292;&#19981;&#26159;&#25105;&#22914;&#20309;&#25353;&#29031;&#20304;&#27835;&#20122;&#24030;&#26816;&#23519;&#23448;&#35774;&#23450;&#30340;&#26465;&#20214;&#22312;&#20304;&#27835;&#20122;&#24030;&#33719;&#32988;&#65292;&#32780;&#26159;&#25105;&#22914;&#20309;&#36890;&#36807;&#32534;&#36896;&#19968;&#20010;&#26356;&#22823;&#30340;&#21465;&#36848;&#26469;&#36194;&#24471;&#32988;&#21033;&#65292;&#21363;&#65288;&#36215;&#35785;&#20070;&#65289;&#22914;&#20309;&#33104;&#36133;&#12289;&#25919;&#27835;&#21270;&#21644;&#22899;&#24043;&#33437;&#21152;&#21733;&#22823;&#23398;&#21704;&#37324;&#26031;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#25919;&#27835;&#23398;&#23478;&#23041;&#24265;&#183;&#35946;&#23041;&#23572;&#35828;&#12290; &#8220;&#20182;&#21482;&#26159;&#22312;&#27599;&#19968;&#20010;&#36716;&#25240;&#28857;&#19978;&#28436;&#22863;&#36825;&#39318;&#26354;&#23376;&#65292;&#23547;&#25214;&#20182;&#21487;&#20197;&#25351;&#20986;&#30340;&#25925;&#20107;&#20013;&#30340;&#20027;&#35282;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 12:50:02 +0800</pubDate></item><item><title>2024 &#24180;&#39318;&#22330;&#20849;&#21644;&#20826;&#24635;&#32479;&#36777;&#35770;&#65306;&#29305;&#26391;&#26222;&#20919;&#33853;&#30340;&#20107;&#20214;&#26377; 4 &#20010;&#35201;&#28857;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232114/first-2024-republican-presidential-debate-here-are-4-takeaways?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 11:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/e9775dc7-8291-4118-9f0f-ef70a8cde19b_6b5abf4c.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#30340;&#20843;&#21517;&#31454;&#20105;&#32773;&#22312;&#20849;&#21644;&#20826;&#39318;&#22330;&#36777;&#35770;&#20013;&#20105;&#22842;&#36873;&#27665;&#30340;&#27880;&#24847;&#21147;&#65292;&#32780;&#39046;&#8203;&#8203;&#20808;&#32773;&#12289;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21017;&#32469;&#36807;&#20102;&#36825;&#19968;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#23041;&#26031;&#24247;&#26143;&#24030;&#23494;&#23572;&#27779;&#22522;&#36777;&#35770;&#30340;&#22235;&#20010;&#35201;&#28857;&#65306;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#31532;&#19968;&#27425;&#25919;&#27835;&#36777;&#35770;&#20013;&#65292;38 &#23681;&#30340;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859; (Vivek Ramaswamy) &#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#19968;&#20010;&#22806;&#21345;&#12290;&#20182;&#24456;&#24555;&#23601;&#30693;&#36947;&#28779;&#20250;&#24102;&#26469;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#26031;&#29926;&#31859;&#26159;&#19968;&#20301;&#27809;&#26377;&#20174;&#25919;&#32463;&#39564;&#30340;&#21830;&#20154;&#65292;&#20294;&#22312;&#19968;&#20123;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#25903;&#25345;&#29575;&#19968;&#30452;&#22312;&#19978;&#21319;&#65292;&#20182;&#23558;&#33258;&#24049;&#30340;&#31454;&#20105;&#23545;&#25163;&#31216;&#20026;&#8220;&#32844;&#19994;&#25919;&#23458;&#8221;&#65292;&#24182;&#8220;&#33457;&#38065;&#20080;&#20102;&#38065;&#8221;&#12290;&#36825;&#24341;&#36215;&#20102;&#21488;&#19978;&#20854;&#20182;&#20154;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#31216; 44 &#23681;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#20026;&#8220;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#20608;&#20769;&#8221;&#12290;&#24503;&#26705;&#33922;&#26031;&#22312;&#25972;&#20010;&#31454;&#36873;&#36807;&#31243;&#20013;&#24471;&#21040;&#20102;&#36130;&#21147;&#38596;&#21402;&#30340;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence) &#20026;&#33258;&#24049;&#25285;&#20219;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#22235;&#24180;&#30340;&#35760;&#24405;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#35797;&#22270;&#21066;&#24369;&#25289;&#39532;&#26031;&#29926;&#31859;&#30340;&#24433;&#21709;&#21147;&#12290; &#8220;&#25105;&#20204;&#19981;&#38656;&#35201;&#24341;&#36827;&#26032;&#31168;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#24341;&#36827;&#27809;&#26377;&#32463;&#39564;&#30340;&#20154;&#65292;&#8221;&#24429;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#29305;&#26391;&#26222;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#20445;&#25345;&#39046;&#20808;&#65292;&#19968;&#20301;&#25919;&#27835;&#23616;&#22806;&#20154;&#30340;&#22320;&#20301;&#27491;&#22312;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#24429;&#26031;&#30340;&#38382;&#39064;&#65311;&#35266;&#20247;&#20013;&#23616;&#22806;&#20154;&#25289;&#39532;&#26031;&#29926;&#31859;&#30340;&#25903;&#25345;&#32773;&#20284;&#20046;&#27604;&#24429;&#26031;&#30340;&#25903;&#25345;&#32773;&#36824;&#35201;&#22810;&#65292;&#36825;&#35828;&#26126;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#22312;&#21560;&#24341;&#20154;&#20204;&#30340;&#20851;&#27880;&#26041;&#38754;&#36935;&#21040;&#20102;&#22256;&#38590;&#12290;&#20182;&#30340;&#25209;&#35780;&#24341;&#36215;&#20102;&#19968;&#36830;&#20018;&#30340;&#22040;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490; 60 &#23681;&#30340;&#26032;&#27901;&#35199;&#24030;&#21069;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922; (Chris Christie)&#65292;&#20182;&#35797;&#22270;&#28040;&#28781;&#25289;&#39532;&#26031;&#29926;&#31859;&#65292;&#23601;&#20687;&#20182;&#22312; 2016 &#24180;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#20987;&#36133;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885; (Marco Rubio) &#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#26202;&#25105;&#24050;&#32463;&#21463;&#22815;&#20102;&#19968;&#20010;&#21548;&#36215;&#26469;&#20687; ChatGPT &#30340;&#23478;&#20249;&#31449;&#22312;&#36825;&#37324;&#65292;&#8221;&#20811;&#37324;&#26031;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20811;&#37324;&#26031;&#33922;&#36208;&#24471;&#26356;&#36828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20854;&#20013;&#19968;&#22330;&#36777;&#35770;&#20013;&#65292;&#26368;&#21518;&#19968;&#20010;&#31449;&#22312;&#33310;&#21488;&#20013;&#22830;&#35828;&#65306;&#8216;&#19968;&#20010;&#22995;&#27663;&#22855;&#24618;&#30340;&#30246;&#23376;&#22312;&#36825;&#37324;&#20570;&#20160;&#20040;&#8217;&#30340;&#20154;&#26159;&#65288;&#27665;&#20027;&#20826;&#65289;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#12290;&#24656;&#24597;&#20170;&#26202;&#25105;&#20204;&#22312;&#33310;&#21488;&#19978;&#38754;&#23545;&#30340;&#26159;&#21516;&#26679;&#31867;&#22411;&#30340;&#19994;&#20313;&#29233;&#22909;&#32773;&#65292;&#8221;&#20811;&#37324;&#26031;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19981;&#20165;&#36339;&#36807;&#20102;&#36825;&#22330;&#36777;&#35770;&#65292;&#32780;&#19988;&#36824;&#23545;&#36777;&#35770;&#36827;&#34892;&#20102;&#21453;&#35268;&#21010;&#12290; NBC &#30495;&#20154;&#31168;&#33410;&#30446;&#12298;&#23398;&#24466;&#12299;&#30340;&#21069;&#20027;&#25345;&#20154;&#19982;&#20445;&#23432;&#27966;&#24191;&#25773;&#20844;&#21496;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#22352;&#22312;&#19968;&#36215;&#65292;&#25509;&#21463;&#20102;&#39044;&#20808;&#24405;&#21046;&#30340;&#37319;&#35775;&#65292;&#35813;&#37319;&#35775;&#22312;&#36777;&#35770;&#24320;&#22987;&#26102;&#21457;&#24067;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#36777;&#35770;&#20027;&#25345;&#20154;&#24067;&#38647;&#29305;&#183;&#25308;&#23572;&#31216;&#29305;&#26391;&#26222;&#20026;&#8220;&#25151;&#38388;&#37324;&#30340;&#22823;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36777;&#35770;&#36827;&#20837;&#31532;&#20108;&#20010;&#23567;&#26102;&#65292;&#21488;&#19978;&#30340;&#20505;&#36873;&#20154;&#34987;&#38382;&#21450;&#29305;&#26391;&#26222;&#25512;&#32763;2020&#24180;&#22823;&#36873;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#28982;&#21487;&#20197;&#20877;&#27425;&#33719;&#32988;&lt;/h3&gt;&lt;p&gt;&#24635;&#30340;&#26469;&#35828;&#65292;&#20182;&#20204;&#38519;&#20837;&#20102;&#21487;&#39044;&#27979;&#30340;&#27169;&#24335;&#12290;&#23613;&#31649;&#38754;&#20020;&#29305;&#26391;&#26222;&#30340;&#21387;&#21147;&#65292;&#24429;&#26031;&#20173;&#20026;&#22312;&#32654;&#22269;&#22269;&#20250;&#35748;&#35777;&#36873;&#20030;&#20154;&#31080;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&#29305;&#26391;&#26222;&#26368;&#22362;&#25345;&#30340;&#25209;&#35780;&#32773;&#20811;&#37324;&#26031;&#33922;&#34920;&#31034;&#65292;&#20182;&#30340;&#34892;&#20026;&#26377;&#24726;&#20110;&#8220;&#24635;&#32479;&#21150;&#20844;&#23460;&#8221;&#12290;&#24503;&#26705;&#33922;&#26031;&#35748;&#20026;&#35813;&#20826;&#38656;&#35201;&#20851;&#27880;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26377;&#19968;&#20301;&#24378;&#26377;&#21147;&#30340;&#25421;&#21355;&#32773;&#25289;&#39532;&#26031;&#29926;&#31859;&#65292;&#20182;&#31216;&#29305;&#26391;&#26222;&#20026;&#8220;21&#19990;&#32426;&#26368;&#22909;&#30340;&#24635;&#32479;&#8221;&#65292;&#24182;&#21457;&#35475;&#22914;&#26524;&#20182;&#34987;&#21028;&#29359;&#26377;&#32852;&#37030;&#32618;&#34892;&#65292;&#23558;&#36198;&#20813;&#20182;&#12290;&#21518;&#26469;&#65292;&#20182;&#21453;&#23545;&#32654;&#22269;&#22312;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#20013;&#25903;&#25345;&#20044;&#20811;&#20848;&#65292;&#36825;&#26159;&#29305;&#26391;&#26222;&#30340;&#19968;&#20010;&#20851;&#38190;&#35805;&#39064;&#65292;&#20063;&#26159;&#20182;&#19982;&#20826;&#20869;&#35768;&#22810;&#20154;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#22958;&#22522;&#183;&#40657;&#21033;(Nikki Haley)&#35797;&#22270;&#21521;&#22312;&#23478;&#35266;&#30475;&#30340;&#25968;&#30334;&#19975;&#20849;&#21644;&#20826;&#20154;&#22374;&#30333;&#22320;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#40657;&#21033;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#27491;&#35270;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#22235;&#20998;&#20043;&#19977;&#30340;&#32654;&#22269;&#20154;&#19981;&#24076;&#26395;&#29305;&#26391;&#26222;&#21644;&#25308;&#30331;&#37325;&#36187;&#12290;&#32780;&#19988;&#25105;&#20204;&#24517;&#39035;&#38754;&#23545;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#29305;&#26391;&#26222;&#26159;&#32654;&#22269;&#26368;&#19981;&#21463;&#27426;&#36814;&#30340;&#25919;&#27835;&#23478;&#12290;&#8221;&#36825;&#26679;&#25105;&#20204;&#23601;&#26080;&#27861;&#36194;&#24471;&#22823;&#36873;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#22330;&#36777;&#35770;&#21457;&#29616;&#65292;&#20505;&#36873;&#20154;&#20204;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#23558;&#22549;&#32974;&#20316;&#20026;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#26469;&#22788;&#29702;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;&#23613;&#31649;&#21488;&#19978;&#30340;&#22823;&#22810;&#25968;&#20154;&#37117;&#25903;&#25345;&#26576;&#31181;&#24418;&#24335;&#30340;&#38480;&#21046;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20010;&#38382;&#39064;&#22312;&#26368;&#36817;&#30340;&#22823;&#36873;&#20013;&#23545;&#35813;&#20826;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#24369;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#34920;&#31034;&#33258;&#24049;&#24378;&#28872;&#21453;&#23545;&#22549;&#32974;&#65292;&#22905;&#20284;&#20046;&#35797;&#22270;&#25214;&#21040;&#19968;&#31181;&#26356;&#22909;&#30340;&#26041;&#24335;&#19982;&#28201;&#21644;&#27966;&#36873;&#27665;&#23601;&#36825;&#20010;&#35805;&#39064;&#36827;&#34892;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38590;&#36947;&#25105;&#20204;&#19981;&#33021;&#37117;&#21516;&#24847;&#65292;&#22914;&#26524;&#19968;&#21517;&#22919;&#22899;&#22549;&#32974;&#65292;&#25105;&#20204;&#19981;&#20250;&#23558;&#22905;&#36865;&#36827;&#30417;&#29425;&#25110;&#21028;&#22788;&#22905;&#27515;&#21009;&#21527;&#65311;&#8221;&#36777;&#35770;&#21488;&#19978;&#21807;&#19968;&#30340;&#22899;&#24615;&#28023;&#33673;&#35828;&#36947;&#12290; &#8220;&#35753;&#25105;&#20204;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#20540;&#24471;&#23562;&#37325;&#30340;&#38382;&#39064;&#65292;&#23558;&#36825;&#31181;&#24773;&#20917;&#20154;&#24615;&#21270;&#65292;&#20572;&#27490;&#22934;&#39764;&#21270;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#34987;&#35201;&#27714;&#25903;&#25345;&#20315;&#32599;&#37324;&#36798;&#24030;&#20026;&#26399;&#20845;&#21608;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#20182;&#20110;&#22235;&#26376;&#20221;&#31614;&#32626;&#20102;&#35813;&#31105;&#20196;&#25104;&#20026;&#27861;&#24459;&#65292;&#19968;&#20123;&#23500;&#26377;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#27492;&#20030;&#36807;&#20110;&#26497;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#25903;&#25345;&#20026;&#26399;&#20845;&#21608;&#30340;&#32852;&#37030;&#31105;&#20196;&#26102;&#65292;&#24503;&#26705;&#33922;&#26031;&#38378;&#28865;&#20854;&#35789;&#65292;&#34920;&#31034;&#36825;&#20010;&#38382;&#39064;&#26368;&#22909;&#30041;&#32473;&#21508;&#24030;&#35299;&#20915;&#65292;&#20294;&#20182;&#20063;&#34920;&#31034;&#20182;&#20250;&#25903;&#25345;&#8220;&#29983;&#21629;&#20107;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#25351;&#36131;&#40657;&#33673;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#36807;&#20110;&#36719;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20849;&#35782;&#19982;&#39046;&#23548;&#21147;&#30456;&#21453;&#65292;&#8221;&#20182;&#21578;&#35785;&#22905;&#12290;&#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#22269;&#23478;&#30340;&#38382;&#39064;&#12290;&#36825;&#26159;&#19968;&#20010;&#36947;&#24503;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#21033;&#21453;&#39539;&#35828;&#65292;&#24429;&#26031;&#23545;&#36873;&#27665;&#19981;&#35802;&#23454;&#65292;&#35748;&#20026;&#22269;&#20250;&#19981;&#20250;&#23545;&#32852;&#37030;&#31105;&#20196;&#25552;&#20379;&#36275;&#22815;&#30340;&#25903;&#25345;&#12290; &#8220;&#19981;&#35201;&#35753;&#22899;&#24615;&#35273;&#24471;&#22905;&#20204;&#24517;&#39035;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24403;&#25308;&#30331;&#25919;&#24220;&#22362;&#31216;&#32463;&#27982;&#29366;&#20917;&#33391;&#22909;&#19988;&#36890;&#32960;&#27491;&#22312;&#38477;&#28201;&#26102;&#65292;&#24744;&#22914;&#20309;&#30475;&#24453;&#32463;&#27982;&#65311;&#23545;&#20110;&#36777;&#35770;&#21488;&#19978;&#30340;&#20505;&#36873;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#36890;&#36807;&#35848;&#35770;&#26222;&#36890;&#32654;&#22269;&#20154;&#22914;&#20309;&#20026;&#26434;&#36135;&#12289;&#29123;&#26009;&#21644;&#27773;&#36710;&#31561;&#29289;&#21697;&#30340;&#25104;&#26412;&#32780;&#33510;&#33510;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#35770;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#35753;&#20849;&#21644;&#20826;&#20154;&#26377;&#26426;&#20250;&#25209;&#35780;&#25152;&#35859;&#30340;&#8220;&#25308;&#30331;&#32463;&#27982;&#23398;&#8221;&#65292;&#36825;&#26159;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#32463;&#27982;&#25919;&#31574;&#30340;&#32496;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#24503;&#26705;&#33922;&#26031;&#19968;&#30452;&#22312;&#31561;&#24453;&#30340;&#35805;&#39064;&#12290;&#38543;&#30528;&#20182;&#37325;&#26032;&#35843;&#25972;&#31454;&#36873;&#20449;&#24687;&#20197;&#35797;&#22270;&#36194;&#24471;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#65292;&#20182;&#36234;&#26469;&#36234;&#22810;&#22320;&#25552;&#20986;&#36127;&#25285;&#33021;&#21147;&#38382;&#39064;&#12290;&#20182;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#19968;&#26465;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21162;&#21147;&#24037;&#20316;&#65292;&#21364;&#20080;&#19981;&#36215;&#39135;&#21697;&#26434;&#36135;&#12289;&#27773;&#36710;&#25110;&#26032;&#25151;&#65292;&#32780;&#20136;&#29305;&#183;&#25308;&#30331;&#21364;&#21487;&#20197;&#38752;&#21155;&#36136;&#30011;&#20316;&#36186;&#21040;&#25968;&#21313;&#19975;&#32654;&#20803;&#65292;&#37027;&#26159;&#38169;&#35823;&#30340;&#65292;&#8221;&#24503;&#26705;&#33922;&#26031;&#22312;&#35848;&#21040;&#24635;&#32479;&#30340;&#20799;&#23376;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;/&#30410;&#26222;&#32034;&#26412;&#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#35768;&#22810;&#22312; 2020 &#24180;&#25237;&#31080;&#32473;&#25308;&#30331;&#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#32463;&#27982;&#34920;&#29616;&#19981;&#20339;&#65292;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#22312; 2024 &#24180;&#22823;&#36873;&#20013;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27665;&#35843;&#20013;&#65292;&#25308;&#30331; 2020 &#24180;&#36873;&#27665;&#20013;&#26377; 42% &#34920;&#31034;&#32463;&#27982;&#27604; 2020 &#24180;&#8220;&#26356;&#24046;&#8221;&#65292;&#32780; 33% &#30340;&#20154;&#34920;&#31034;&#8220;&#26356;&#22909;&#8221;&#65292;24% &#30340;&#20154;&#34920;&#31034;&#8220;&#22823;&#33268;&#30456;&#21516;&#8221; &#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 12:20:01 +0800</pubDate></item><item><title>&#8220;&#20919;&#37239;&#26080;&#24773;&#8221;&#30340;&#28595;&#22823;&#21033;&#20122;&#22899;&#26657;&#38271;&#22240;&#22312;&#29369;&#22826;&#23398;&#26657;&#24615;&#20405;&#20004;&#22992;&#22969;&#32780;&#34987;&#21028;&#20837;&#29425;15&#24180;</title><link>https://www.scmp.com/news/asia/australasia/article/3232115/callous-australian-headmistress-jailed-15-years-sexually-abusing-2-sisters-jewish-school?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6fae85bf-7c03-4350-aede-bb092f85662c_4f46f52b.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#26657;&#38271;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#25152;&#29369;&#22826;&#23398;&#26657;&#24615;&#20405;&#20004;&#21517;&#22992;&#22969;&#65292;&#38543;&#21518;&#36867;&#24448;&#20197;&#33394;&#21015;&#65292;&#38543;&#21518;&#34987;&#24341;&#28193;&#22238;&#22269;&#65292;&#21608;&#22235;&#34987;&#21028;&#22788; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#37327;&#21009;&#27861;&#23448;&#39532;&#20811;&#183;&#29976;&#24067;&#23572;&#34920;&#31034;&#65292;&#39532;&#23572;&#21345;&#183;&#33713;&#24343;&#28389;&#29992;&#20102;&#22905;&#22312;&#22696;&#23572;&#26412;&#26497;&#31471;&#27491;&#32479;&#31038;&#21306;&#20013;&#30340;&#22320;&#20301;&#65292;&#22905;&#30340;&#8220;&#38452;&#38505;&#32618;&#34892;&#8221;&#32473;&#22992;&#22969;&#20457;&#30041;&#19979;&#20102;&#32456;&#29983;&#30340;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; 2008 &#24180;&#65292;&#24403;&#26377;&#20851;&#22905;&#29359;&#32618;&#30340;&#35875;&#35328;&#22235;&#36215;&#26102;&#65292;8 &#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#33713;&#24343;&#36867;&#24448;&#20197;&#33394;&#21015;&#65292;&#24182;&#22312; 70 &#22810;&#27425;&#21333;&#29420;&#21548;&#35777;&#20250;&#19978;&#31469;&#23613;&#20840;&#21147;&#38459;&#27490;&#24341;&#28193;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20197;&#33394;&#21015;&#21644;&#28595;&#22823;&#21033;&#20122;&#21452;&#37325;&#20844;&#27665;&#20110; 2021 &#24180;&#34987;&#24102;&#22238;&#28595;&#22823;&#21033;&#20122;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#21028;&#23545;&#36798;&#35199;&#183;&#22467;&#21033;&#24076; (Dassi Erlich) &#21644;&#22467;&#33673;&#183;&#33832;&#29632; (Elly Sapper) &#22992;&#22969;&#23454;&#26045; 18 &#39033;&#24615;&#20405;&#29359;&#25351;&#25511;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#23459;&#21028;&#33713;&#24343;&#24615;&#20405;&#19977;&#22992;&#22958;&#21487;&#183;&#36808;&#32822;&#30340;&#32618;&#21517;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#21521;&#27861;&#24237;&#23459;&#35835;&#30340;&#19968;&#20221;&#21463;&#23475;&#20154;&#24433;&#21709;&#22768;&#26126;&#20013;&#65292;&#33832;&#29632;&#34920;&#31034;&#65292;&#36825;&#27425;&#34384;&#24453;&#35753;&#22905;&#24863;&#21040;&#8220;&#24443;&#24213;&#23849;&#28291;&#8221;&#12289;&#8220;&#32670;&#24871;&#8221;&#65292;&#24182;&#34987;&#8220;&#29983;&#21160;&#30340;&#22238;&#24518;&#8221;&#25152;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#32487;&#32493;&#36131;&#24618;&#33258;&#24049;&#35753;&#33713;&#24343;&#22899;&#22763;&#29233;&#22905;&#12290;&#22905;&#20026;&#24403;&#26102;&#27809;&#26377;&#20572;&#27490;&#34384;&#24453;&#34892;&#20026;&#24863;&#21040;&#32670;&#24871;&#65292;&#8221;&#29976;&#24067;&#23572;&#22312;&#23459;&#35835;&#22768;&#26126;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36523;&#31359;&#27973;&#34013;&#33394;&#30417;&#29425;&#36830;&#36523;&#35044;&#30340;&#33713;&#24343;&#38754;&#26080;&#34920;&#24773;&#65292;&#22312;&#22696;&#23572;&#26412;&#19968;&#25152;&#25106;&#22791;&#26862;&#20005;&#30340;&#30417;&#29425;&#20013;&#36890;&#36807;&#35270;&#39057;&#36830;&#32447;&#35266;&#30475;&#20102;&#23459;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#24067;&#23572;&#34920;&#31034;&#65292;&#33713;&#24343;&#26159;&#19968;&#21517;&#8220;&#20005;&#37325;&#30340;&#24615;&#29359;&#32618;&#32773;&#8221;&#65292;&#22905;&#23545;&#21463;&#23475;&#32773;&#30340;&#30171;&#33510;&#34920;&#29616;&#20986;&#8220;&#20919;&#37239;&#26080;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#29369;&#22826;&#23398;&#26657;&#26657;&#38271;&#34987;&#21028;&#24615;&#34384;&#24453;&#32618;&lt;/h3&gt;&lt;p&gt;11&#24180;&#21518;&#22905;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#30340;&#26102;&#38388;&#36328;&#24230;&#20026; 2004 &#24180;&#33267; 2007 &#24180;&#65292;&#24403;&#26102;&#33713;&#24343;&#36127;&#36131;&#22696;&#23572;&#26412;&#38463;&#36798;&#26031;&#20197;&#33394;&#21015;&#23398;&#26657; (Addass Israel School)&#65292;&#20004;&#22992;&#22969;&#37117;&#36824;&#26159;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25152;&#23398;&#26657;&#26159;&#35813;&#24066;&#37066;&#21306;&#19968;&#20010;&#38544;&#23621;&#29369;&#22826;&#25945;&#27966;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#29983;&#27963;&#20013;&#65292;&#29369;&#22826;&#27861;&#24459;&#21644;&#20064;&#20439;&#38750;&#24120;&#37325;&#35201;&#65292;&#32780;&#19988;&#24517;&#39035;&#24471;&#21040;&#20005;&#26684;&#36981;&#23432;&#65292;&#8221;&#29976;&#24067;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#23478;&#37324;&#21807;&#19968;&#33021;&#35835;&#21040;&#30340;&#20070;&#26159;&#37027;&#20123;&#24471;&#21040;&#29238;&#27597;&#35748;&#21487;&#12289;&#30001;&#29369;&#22826;&#20316;&#23478;&#20889;&#30340;&#20070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29976;&#24067;&#23572;&#35828;&#65292;&#36825;&#31181;&#20196;&#20154;&#31378;&#24687;&#30340;&#29615;&#22659;&#65292;&#20197;&#21450;&#33713;&#24343;&#22312;&#38463;&#36798;&#26031;&#31038;&#21306;&#30340;&#23815;&#39640;&#22320;&#20301;&#65292;&#20351;&#24471;&#22992;&#22969;&#20457;&#24456;&#38590;&#25402;&#36523;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36215;&#35785;&#20070;&#65292;&#33713;&#24343;&#22312; 2006 &#24180;&#36992;&#35831;&#20854;&#20013;&#19968;&#20301;&#22992;&#22969;&#21435;&#8220;&#36807;&#22812;&#21442;&#21152;&#21345;&#25289;&#35838;&#31243;&#8221;&#65288;&#19968;&#31181;&#21253;&#25324;&#24615;&#25945;&#32946;&#22312;&#20869;&#30340;&#23130;&#21069;&#31036;&#20202;&#35838;&#31243;&#65289;&#21518;&#65292;&#23545;&#22905;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#27861;&#24237;&#65292;&#22312;&#20854;&#20182;&#22330;&#21512;&#65292;&#33713;&#24343;&#21578;&#35785;&#23398;&#29983;&#20204;&#65292;&#22905;&#27491;&#22312;&#20934;&#22791;&#35753;&#22905;&#20204;&#25104;&#20026;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21016;&#26131;&#26031;&#35828;&#65292;&#8220;&#36825;&#20250;&#23545;&#20320;&#30340;&#26032;&#23130;&#20043;&#22812;&#26377;&#25152;&#24110;&#21161;&#8221;&#65292;&#33713;&#24343;&#22312;&#19968;&#27425;&#24615;&#20405;&#29359;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22905;&#22312;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#35828;&#36947;&#65306;&#8220;&#36825;&#23545;&#20320;&#26377;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#22312;&#20854;&#20013;&#19968;&#20301;&#22992;&#22969;&#21521;&#22905;&#30340;&#27835;&#30103;&#24072;&#21520;&#38706;&#20102;&#24615;&#20405;&#29359;&#20107;&#20214;&#21518;&#65292;&#33713;&#24343;&#36867;&#31163;&#20102;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#32456;&#23450;&#23621;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#26497;&#31471;&#27491;&#32479;&#30340;&#20234;&#26364;&#32445;&#23572;&#23450;&#23621;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#34384;&#24453;&#24180;&#36731;&#22899;&#23401;&#32780;&#21517;&#35465;&#25195;&#22320;&#30340;&#33402;&#20154;&#32599;&#23572;&#22827;&#183;&#21704;&#37324;&#26031;&#21435;&#19990;&#65292;&#20139;&#24180; 93 &#23681;&lt;/h3&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#20110; 2012 &#24180;&#23545;&#22905;&#25552;&#20986;&#25351;&#25511;&#65292;&#24182;&#20110;&#20004;&#24180;&#21518;&#35201;&#27714;&#23558;&#22905;&#20174;&#20197;&#33394;&#21015;&#24341;&#28193;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#28459;&#38271;&#30340;&#27861;&#24459;&#20256;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24343;&#22768;&#31216;&#65292;&#20005;&#37325;&#30340;&#25233;&#37057;&#30151;&#23548;&#33268;&#22905;&#31934;&#31070;&#32039;&#24352;&#65292;&#22905;&#22312;&#31934;&#31070;&#19978;&#26080;&#27861;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#28193;&#31243;&#24207;&#34987;&#26242;&#20572;&#65292;&#30452;&#21040;&#19968;&#21517;&#31169;&#23478;&#20390;&#25506;&#31192;&#23494;&#25293;&#25668;&#20102;&#33713;&#24343;&#30340;&#26085;&#24120;&#29712;&#20107;&#65292;&#22905;&#26174;&#28982;&#27809;&#26377;&#21463;&#21040;&#22905;&#22768;&#31216;&#30340;&#31934;&#31070;&#30142;&#30149;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20234;&#24681;&#183;&#24076;&#23572;&#27492;&#21069;&#34920;&#31034;&#65292;&#33713;&#24343;&#21542;&#35748;&#8220;&#27599;&#20301;&#21407;&#21578;&#25351;&#25511;&#30340;&#25152;&#26377;&#29359;&#32618;&#34892;&#20026;&#8221;&#65292;&#24182;&#19988;&#22905;&#19982;&#23398;&#29983;&#30340;&#20114;&#21160;&#26159;&#8220;&#19987;&#19994;&#19988;&#36866;&#24403;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 12:20:01 +0800</pubDate></item><item><title>&#36234;&#21335;&#35270;&#39057;&#28216;&#25103;&#21644;&#31038;&#20132;&#23186;&#20307;&#21021;&#21019;&#20844;&#21496; VNG &#30003;&#35831;&#25104;&#20026;&#35813;&#22269;&#31532;&#19968;&#23478;&#22312;&#32654;&#22269;&#19978;&#24066;&#30340;&#31185;&#25216;&#20844;&#21496;</title><link>https://www.scmp.com/tech/tech-trends/article/3232109/vietnamese-video-gaming-and-social-media-start-vng-files-be-countrys-first-tech-firm-go-public-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 11:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/5f261cec-1242-461d-90af-3c065d7c9ac9_7f0f3f69.jpg" width="100%"&gt;&lt;p&gt;&#20114;&#32852;&#32593;&#21021;&#21019;&#20844;&#21496; VNG Ltd &#22312;&#32654;&#22269;&#30003;&#35831;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#65292;&#20351;&#20854;&#25104;&#20026;&#31532;&#19968;&#23478;&#23547;&#27714;&#22312;&#32445;&#32422;&#19978;&#24066;&#30340;&#36234;&#21335;&#31185;&#25216;&#20844;&#21496;&#65292;&#24182;&#38543;&#30528;&#32929;&#24066;&#35299;&#20923;&#32780;&#21152;&#20837;&#21040;&#35745;&#21010;&#19978;&#24066;&#30340;&#22810;&#20803;&#21270;&#20844;&#21496;&#21517;&#21333;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; VNG &#35745;&#21010;&#22312; IPO &#20013;&#21457;&#34892;&#36817; 2200 &#19975;&#32929;&#32929;&#31080;&#65292;&#24182;&#23558;&#22312;&#31245;&#21518;&#21521;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#35774;&#23450;&#24314;&#35758;&#30340;&#20215;&#26684;&#33539;&#22260;&#12290;&#35813;&#20844;&#21496;&#22312;&#21608;&#19977;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;VNG &#23558;&#32487;&#32493;&#30001;&#20854;&#21019;&#22987;&#20154; Le Hong Minh &#21644; Vuong Quang Khai &#25511;&#21046;&#12290; VNG &#23558;&#25317;&#26377;&#36234;&#21335;&#36816;&#33829;&#20844;&#21496; VNG Corp 49% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; VNG Corp &#21069;&#36523;&#20026; Vinagame&#65292;&#20110; 2004 &#24180;&#20316;&#20026;&#28216;&#25103;&#21457;&#34892;&#21830;&#36215;&#27493;&#12290;&#35813;&#20844;&#21496;&#24320;&#21457;&#21644;&#21457;&#34892;&#33258;&#24049;&#30340;&#28216;&#25103;&#20197;&#21450;&#22269;&#38469;&#28909;&#38376;&#28216;&#25103;&#30340;&#26412;&#22320;&#29256;&#26412;&#65292;&#24182;&#36880;&#28176;&#25193;&#23637;&#21040;&#24191;&#27867;&#30340;&#26381;&#21153;&#65292;&#20363;&#22914;&#38899;&#20048;&#20849;&#20139;&#12289;&#35270;&#39057;&#27969;&#23186;&#20307;&#12289;&#28040;&#24687;&#20256;&#36882;&#12289;&#26032;&#38395;&#38376;&#25143;&#21644;&#31227;&#21160;&#25903;&#20184;&#12290;&#33267;&#23569;&#33258; 2017 &#24180;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#22312;&#25506;&#32034;&#22312;&#32654;&#22269;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;h3&gt;&#36234;&#21335;&#23545;&#33150;&#35759;&#23547;&#27714;&#28023;&#22806;&#25193;&#24352;&#30340;&#22238;&#24212;&lt;/h3&gt;&lt;p&gt;&#20854;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207; Zalo &#36229;&#36234; Meta Platform Inc &#30340; Facebook Messenger&#65292;&#25104;&#20026; 2020 &#24180;&#20197;&#26469;&#36234;&#21335;&#26368;&#24120;&#29992;&#30340;&#32842;&#22825;&#24179;&#21488;&#12290;&#26681;&#25454;&#19968;&#20221;&#22768;&#26126;&#65292;Zalo &#27599;&#26376;&#26377; 7500 &#19975;&#27963;&#36291;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; VNG &#30340;&#21019;&#22987;&#20154;&#22312;&#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#33268;&#25237;&#36164;&#32773;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35806;&#29983;&#20110;&#25112;&#21518;&#65292;&#19968;&#20010;&#24050;&#32463;&#23454;&#29616;&#21644;&#24179;&#19982;&#22242;&#32467;&#30340;&#22269;&#23478;&#65292;&#20294;&#20173;&#22312;&#19982;&#19981;&#21457;&#36798;&#21644;&#23396;&#31435;&#20316;&#26007;&#20105;&#12290;&#8221; &#8220;&#24403;&#20114;&#32852;&#32593;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#30331;&#38470;&#36234;&#21335;&#26102;&#65292;&#25105;&#20204;&#20960;&#20046;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#22810;&#20040;&#24184;&#36816;&#12290;&#19990;&#30028;&#31361;&#28982;&#31070;&#22855;&#22320;&#20026;&#25105;&#20204;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830; Vinfast Auto Ltd &#23436;&#25104;&#19982;&#31354;&#30333;&#25903;&#31080;&#20844;&#21496; Black Spade Acquisition Co &#30340;&#21512;&#24182;&#65292;&#20132;&#26131;&#20272;&#20540;&#36798; 230 &#20159;&#32654;&#20803;&#65292;&#38543;&#21518;&#36234;&#21335;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830; Vinfast Auto Ltd &#20110;&#26412;&#26376;&#22312;&#32654;&#22269;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#65292;&#38543;&#21518; VNG Ltd &#36827;&#34892;&#20102; IPO&#12290;&lt;/p&gt;&lt;p&gt; VNG &#30340;&#19978;&#24066;&#23558;&#20026;&#26102;&#22909;&#26102;&#22351;&#30340; IPO &#24066;&#22330;&#22686;&#28155;&#21160;&#21147;&#12290;&#36719;&#38134;&#38598;&#22242;&#25511;&#32929;&#30340;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496; Arm Holdings Ltd. &#35745;&#21010;&#20110; 9 &#26376;&#19978;&#24066;&#65292;&#36825;&#23558;&#26159;&#20170;&#24180;&#26368;&#22823;&#35268;&#27169;&#30340; IPO&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#26434;&#36135;&#37197;&#36865;&#20844;&#21496; Instacart Inc &#20197;&#21450;&#33829;&#38144;&#12289;&#25968;&#25454;&#33258;&#21160;&#21270;&#25552;&#20379;&#21830; Klaviyo &#21644;&#38795;&#31867;&#21046;&#36896;&#21830; Birkenstock &#20063;&#20934;&#22791;&#30003;&#35831; IPO&#12290;&lt;/p&gt;&lt;p&gt; VNG &#39318;&#24109;&#25191;&#34892;&#23448; Minh &#22312;&#21435;&#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23558;&#28216;&#25103;&#35270;&#20026;&#20854;&#20840;&#29699;&#25193;&#24352;&#35745;&#21010;&#30340;&#20808;&#38155;&#65292;&#21516;&#26102;&#20063;&#23547;&#27714;&#22686;&#21152;&#20154;&#24037;&#26234;&#33021;&#21644;&#20113;&#35745;&#31639;&#20135;&#21697;&#30340;&#25910;&#20837;&#12290;&#28216;&#25103;&#37096;&#38376; VNG Games &#22312;&#28023;&#22806;&#25317;&#26377;&#33267;&#23569;&#20061;&#27454;&#24037;&#20316;&#23460;&#28216;&#25103;&#65292;&#21253;&#25324;&#27888;&#22269;&#12289;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#21488;&#21271;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#34892;&#30001;&#33457;&#26071;&#38598;&#22242;&#12289;&#25705;&#26681;&#22763;&#20025;&#21033;&#12289;&#29790;&#38134;&#38598;&#22242;&#21644;&#32654;&#22269;&#38134;&#34892;&#29301;&#22836;&#12290;&#35813;&#20844;&#21496;&#35745;&#21010;&#20854;&#32929;&#31080;&#22312;&#32435;&#26031;&#36798;&#20811;&#20840;&#29699;&#31934;&#36873;&#24066;&#22330;&#20132;&#26131;&#65292;&#20195;&#30721;&#20026; VNG&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 11:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#20538;&#21153;&#65306;&#21271;&#20140;&#35686;&#21578;&#31216;&#65292;&#22312;&#23547;&#27714;&#20840;&#38754;&#35299;&#20915;&#22320;&#26041;&#25919;&#24220;&#21361;&#26426;&#20043;&#38469;&#65292;&#26426;&#20250;&#25104;&#26412;&#27491;&#22312;&#19978;&#21319;</title><link>https://www.scmp.com/economy/economic-indicators/article/3232066/china-debt-beijing-warned-opportunity-costs-are-rising-it-seeks-comprehensive-solution-local?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/c91c9bfb-906d-42bb-8969-0f558e0b0109_a595abc3.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20013;&#22269;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#26356;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#26469;&#24212;&#23545;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#21361;&#26426;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20294;&#22312;&#36943;&#21046;&#22269;&#23478;&#20027;&#23548;&#30340;&#37329;&#34701;&#20307;&#31995;&#30340;&#31995;&#32479;&#24615;&#39118;&#38505;&#26041;&#38754;&#65292;&#26426;&#20250;&#25104;&#26412;&#27491;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#37329;&#34701;&#20307;&#31995;&#24050;&#32463;&#21463;&#21040;&#25151;&#22320;&#20135;&#38382;&#39064;&#30340;&#21387;&#21147;&#65292;&#20998;&#26512;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21271;&#20140;&#19981;&#37319;&#21462;&#36275;&#22815;&#24555;&#30340;&#34892;&#21160;&#26469;&#35299;&#20915;&#25151;&#22320;&#20135;&#24066;&#22330;&#21361;&#26426;&#65292;&#25104;&#26412;&#21487;&#33021;&#20250;&#24456;&#39640;&#65292;&#32780;&#25151;&#22320;&#20135;&#24066;&#22330;&#21361;&#26426;&#20250;&#23545;&#22320;&#26041;&#25919;&#24220;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#36152;&#38134;&#34892;(Natixis)&#20122;&#22826;&#21306;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#33406;&#20029;&#35199;&#20122;&#183;&#21152;&#35199;&#20122;-&#22467;&#38647;&#32599;(Alicia Garcia-Herrero)&#34920;&#31034;&#65306;&#8220;&#24635;&#32780;&#35328;&#20043;&#65292;&#34429;&#28982;&#25151;&#22320;&#20135;&#27873;&#27819;&#30772;&#35010;&#30340;&#32467;&#26500;&#24615;&#21518;&#26524;&#26080;&#27861;&#36991;&#20813;&#65292;&#20294;&#20013;&#22269;&#25919;&#31574;&#21046;&#23450;&#32773;&#24212;&#37325;&#28857;&#38480;&#21046;&#23545;&#37329;&#34701;&#19994;&#30340;&#28508;&#22312;&#28322;&#20986;&#25928;&#24212;&#65292;&#20174;&#32780;&#38480;&#21046;&#31995;&#32479;&#24615;&#39118;&#38505;&#12290;&#8221; &#65292;&#26412;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#31561;&#24453;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#25104;&#26412;&#23601;&#36234;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24050;&#32463;&#35748;&#35782;&#21040;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#21361;&#26426;&#30340;&#32039;&#36843;&#24615;&#65292;&#24182;&#20110;&#19978;&#20010;&#26376;&#35268;&#23450;&#26377;&#24517;&#35201;&#36890;&#36807;&#8220;&#32508;&#21512;&#35299;&#20915;&#26041;&#26696;&#8221;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#38134;&#39318;&#24109;&#20013;&#22269;&#32463;&#27982;&#23398;&#23478;&#29579;&#28059;&#34920;&#31034;&#65292;&#25919;&#31574;&#25903;&#25345;&#19981;&#33021;&#21450;&#26102;&#25110;&#26377;&#25928;&#22320;&#20256;&#36882;&#21040;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#39046;&#22495;&#23384;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#29305;&#21035;&#26159;&#24403;&#22320;&#26041;&#25919;&#24220;&#24050;&#32463;&#21344;&#21040;&#20013;&#22269;&#36130;&#25919;&#36164;&#28304;&#30340;90%&#26102;&#65292;&#22914;&#20309;&#22788;&#29702;&#22320;&#26041;&#25919;&#24220;&#30340;&#20302;&#25928;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#65288;&#20013;&#22830;&#65289;&#25919;&#24220;&#36824;&#38754;&#20020;&#32467;&#26500;&#24615;&#25361;&#25112;&#65292;&#21253;&#25324;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#33719;&#21462;&#22269;&#22806;&#20808;&#36827;&#25216;&#26415;&#30340;&#38480;&#21046;&#65292;&#24182;&#24212;&#35813;&#24341;&#23548;&#32463;&#27982;&#20174;&#25151;&#22320;&#20135;&#21644;&#22320;&#26041;&#25919;&#24220;&#20027;&#23548;&#30340;&#22686;&#38271;&#27169;&#24335;&#36716;&#21521;&#32463;&#27982;&#22686;&#38271;&#27169;&#24335;&#12290;&#26356;&#20855;&#21487;&#25345;&#32493;&#24615;&#21644;&#39640;&#36136;&#37327;&#65292;&#8221;&#29579;&#26412;&#21608;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#37096;&#23457;&#35758;&#21487;&#33021;&#38656;&#35201;&#26102;&#38388;&#65292;&#24182;&#23548;&#33268;&#26377;&#25928;&#25919;&#31574;&#21453;&#24212;&#30340;&#24310;&#36831;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#22362;&#25345;&#29616;&#37329;&#8221;&#65306;&#20013;&#22269;&#30340;&#28508;&#22312;&#36141;&#25151;&#32773;&#36873;&#25321;&#31561;&#24453;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#32467;&#26463;&lt;/h3&gt;&lt;p&gt;&#36130;&#26032;&#26434;&#24535;&#21608;&#20845;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#22830;&#34892;&#21487;&#33021;&#20250;&#19982;&#38134;&#34892;&#24314;&#31435;&#32039;&#24613;&#27969;&#21160;&#24615;&#24037;&#20855;&#65292;&#21521;&#22320;&#26041;&#25919;&#24220;&#37329;&#34701;&#24179;&#21488;&#65288;LGFV&#65289;&#25552;&#20379;&#26399;&#38480;&#36739;&#38271;&#30340;&#20302;&#25104;&#26412;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#26159;&#20844;&#20849;&#21644;&#20225;&#19994;&#30340;&#28151;&#21512;&#23454;&#20307;&#65292;&#20854;&#21019;&#24314;&#30446;&#30340;&#26159;&#20026;&#20102;&#35268;&#36991;&#22320;&#26041;&#25919;&#24220;&#20511;&#36151;&#30340;&#38480;&#21046;&#65292;&#33258; 2008 &#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#65292;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#25968;&#37327;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#22320;&#26041;&#25919;&#24220;&#20607;&#36824;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21153;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#22320;&#26041;&#25919;&#24220;&#30340;&#21334;&#22320;&#25910;&#20837;&#21463;&#21040;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#25380;&#21387;&#65292;&#23613;&#31649;&#35768;&#22810;&#22320;&#26041;&#25919;&#24220;&#32487;&#32493;&#20511;&#20538;&#20026;&#26114;&#36149;&#30340;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#65292;&#20197;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#33635;&#40718;&#38598;&#22242;&#20013;&#22269;&#24066;&#22330;&#30740;&#31350;&#37096;&#21512;&#20249;&#20154;&#20860;&#24635;&#30417;Logan Wright&#34920;&#31034;&#65292;&#36130;&#26032;&#25152;&#25551;&#36848;&#30340;&#35745;&#21010;&#26159;&#8220;&#38750;&#24120;&#26089;&#30340;&#19968;&#23567;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#26679;&#30340;&#25552;&#35758;&#21487;&#33021;&#20250;&#32473;&#20538;&#21048;&#20877;&#34701;&#36164;&#39069;&#24230;&#36739;&#20302;&#25110;&#27809;&#26377;&#39069;&#24230;&#30340;&#30465;&#20221;&#25110;&#22320;&#21306;&#24102;&#26469;&#39069;&#22806;&#30340;&#24066;&#22330;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#33635;&#40718;&#38598;&#22242;&#20272;&#35745;&#65292;&#25130;&#33267;7&#26376;&#65292;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#36151;&#27454;&#21344;&#20013;&#22269;&#38134;&#34892;&#36151;&#27454;&#24635;&#39069;&#30340;20%&#33267;25%&#65292;&#32780;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21048;&#21344;&#25152;&#26377;&#20225;&#19994;&#20538;&#21048;&#30340;51%&#65292;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20449;&#36151;&#35206;&#30422;&#20102;&#20013;&#22269;&#38134;&#34892;&#36151;&#27454;&#24635;&#39069;&#30340;13%&#24038;&#21491;&#12290;&#20840;&#31995;&#32479;&#37329;&#34701;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#30001;&#22269;&#20869;&#25237;&#36164;&#32773;&#25345;&#26377;&#65292;&#38134;&#34892;&#19994;&#23545;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#30340;&#25950;&#21475;&#34987;&#35748;&#20026;&#30456;&#24403;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#33635;&#40718;&#38598;&#22242;&#34917;&#20805;&#36947;&#65292;&#20219;&#20309;&#24418;&#24335;&#30340;&#20538;&#21153;&#35299;&#20915;&#37117;&#20250;&#24102;&#26469;&#25972;&#20010;&#31995;&#32479;&#30340;&#25439;&#22833;&#20998;&#25285;&#65292;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#25439;&#22833;&#23558;&#30001;&#20013;&#22269;&#30340;&#38134;&#34892;&#21644;&#38750;&#38134;&#34892;&#26426;&#26500;&#25215;&#25285;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#21271;&#20140;&#38754;&#20020;&#30340;&#22256;&#22659;&#12290;&#22320;&#26041;&#25919;&#24220;&#25237;&#36164;&#20173;&#21344;&#24635;&#25237;&#36164;&#30340;&#30456;&#24403;&#22823;&#27604;&#20363;&#65292;&#30446;&#21069;&#21487;&#33021;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#30340; 14% &#33267; 15% &#24038;&#21491;&#65292;&#8221;&#36182;&#29305;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#35753;&#22320;&#26041;&#25919;&#24220;&#25237;&#36164;&#36807;&#24230;&#25918;&#32531;&#26174;&#28982;&#20250;&#23545;&#32463;&#27982;&#22686;&#38271;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#38656;&#35201;&#31649;&#29702;&#29616;&#26377;&#20538;&#21153;&#23384;&#37327;&#65292;&#24182;&#24314;&#31435;&#19968;&#20010;&#26356;&#21487;&#25345;&#32493;&#30340;&#26426;&#21046;&#26469;&#20026;&#26410;&#26469;&#30340;&#22320;&#26041;&#25237;&#36164;&#25552;&#20379;&#34701;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2015-18&#24180;&#65292;&#32463;&#21271;&#20140;&#25209;&#20934;&#65292;&#22320;&#26041;&#25919;&#24220;&#21457;&#34892;&#20102;&#32422;12&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20538;&#21048;&#26469;&#32622;&#25442;&#34920;&#22806;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#21457;&#20986;&#25151;&#22320;&#20135;&#22797;&#33487;&#30340;&#20449;&#21495;&#65292;&#8220;&#39640;&#39118;&#38505;&#8221;&#25151;&#22320;&#20135;&#36824;&#33021;&#25512;&#21160;&#22686;&#38271;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20294;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21153;&#24456;&#24555;&#20877;&#27425;&#22534;&#31215;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#22312; 2 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20272;&#35745;&#65292;&#20170;&#24180;&#20013;&#22269;&#30340;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21153;&#24635;&#39069;&#24050;&#22686;&#33267;&#21019;&#32426;&#24405;&#30340; 66 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;&#21512; 9 &#19975;&#20159;&#32654;&#20803;&#65289;&#65292;&#26159;&#25253;&#21578;&#30340; 30.7 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20004;&#20493;&#22810;2017&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20013;&#22269;&#36130;&#25919;&#31185;&#23398;&#30740;&#31350;&#38498;&#38498;&#38271;&#21016;&#23578;&#24076;&#22312;&#20869;&#30340;&#22810;&#20301;&#21271;&#20140;&#25919;&#31574;&#39038;&#38382;&#25958;&#20419;&#20013;&#22830;&#25919;&#24220;&#25913;&#38761;&#20854;&#35282;&#33394;&#20197;&#21450;&#22320;&#26041;&#25919;&#24220;&#30340;&#35282;&#33394;&#65292;&#20197;&#25903;&#25345;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30446;&#21069;&#20013;&#22830;&#19982;&#22320;&#26041;&#20851;&#31995;&#30340;&#22522;&#26412;&#26694;&#26550;&#26159;&#36807;&#21435;&#36951;&#30041;&#19979;&#26469;&#30340;&#65292;&#19981;&#36866;&#21512;&#24403;&#21069;&#20805;&#28385;&#27963;&#21147;&#30340;&#31038;&#20250;&#65292;&#8221;&#21016;&#20170;&#24180;7&#26376;&#23545;&#32463;&#27982;&#35266;&#23519;&#25253;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#23558;&#25913;&#38761;&#24418;&#23481;&#20026;&#8220;&#32039;&#36843;&#8221;&#65292;&#24182;&#34920;&#31034;&#20013;&#22830;&#25919;&#24220;&#24212;&#35813;&#20174;&#22320;&#26041;&#25919;&#24220;&#25163;&#20013;&#25509;&#31649;&#19968;&#20123;&#32463;&#27982;&#21457;&#23637;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#26041;&#25919;&#24220;&#32423;&#21035;&#36234;&#20302;&#65292;[&#21327;&#35843;&#36328;&#21306;&#22495;&#32463;&#27982;&#25919;&#31574;]&#30340;&#33021;&#21147;&#23601;&#36234;&#20302;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#38543;&#30528;&#25105;&#22269;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#20107;&#26435;&#21644;&#25903;&#20986;&#36131;&#20219;&#20063;&#38656;&#35201;&#19978;&#31227;&#65307;&#21542;&#21017;&#65292;&#27835;&#29702;&#25104;&#26412;&#23558;&#21576;&#25351;&#25968;&#32423;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#33322;&#31354;&#34987;&#35780;&#20026;&#20840;&#29699;&#26368;&#20339;&#33322;&#31354;&#20844;&#21496;&#65292;&#39046;&#20808;&#20110;&#26032;&#21152;&#22369;&#33322;&#31354;&#21644;&#20854;&#20182; 5 &#23478;&#20122;&#27954;&#33322;&#31354;&#20844;&#21496;</title><link>https://www.scmp.com/news/asia/article/3232105/japan-airlines-named-worlds-best-ahead-singapore-airlines-5-other-asian-carriers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 11:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6423a44c-f23d-4977-9bc3-c62fa0834c4c_e5da452a.jpg" width="100%"&gt;&lt;p&gt;&#34892;&#26446;&#23492;&#23384;&#20844;&#21496;Bounce&#20110;8&#26376;2&#26085;&#21457;&#24067;&#20102;&#20840;&#29699;&#26368;&#20339;&#22269;&#38469;&#33322;&#31354;&#20844;&#21496;&#24180;&#24230;&#25490;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; Bounce &#26681;&#25454; 2022 &#24180;&#20986;&#21457;&#24635;&#25968;&#20998;&#26512;&#20102;&#20840;&#29699; 52 &#23478;&#26368;&#22823;&#33322;&#31354;&#20844;&#21496;&#30340;&#25968;&#25454;&#12290;&#35813;&#20844;&#21496;&#26681;&#25454;&#20197;&#19979; 10 &#20010;&#22240;&#32032;&#23545;&#36825;&#20123;&#33322;&#31354;&#20844;&#21496;&#36827;&#34892;&#35780;&#20272;&#65306;&#20934;&#28857;&#21040;&#36798;&#29575;&#12289;&#21462;&#28040;&#30334;&#20998;&#27604;&#12289;&#33322;&#29677;&#24635;&#25968;&#12289;&#20813;&#36153;&#38543;&#36523;&#34892;&#26446;&#38480;&#39069;&#12289;&#22269;&#20869;&#20813;&#36153;&#25176;&#36816;&#38480;&#39069;&#12289;&#22269;&#38469;&#20813;&#36153;&#25176;&#36816;&#38480;&#39069;&#12289;&#39184;&#39135;&#12289;&#26426;&#19978;&#23089;&#20048;&#12289;&#24231;&#26885;&#33298;&#36866;&#24230;&#21644;&#24037;&#20316;&#20154;&#21592;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt; 2023&#24180;&#20840;&#29699;&#26368;&#20339;&#33322;&#31354;&#20844;&#21496;10&#24378;&#8212;&#8212;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#24471;&#20998;&#22914;&#20309;&#65311;&lt;/h3&gt;&lt;p&gt; Bounce &#22312;&#20854;&#32593;&#31449;&#19978;&#20889;&#36947;&#65306;&#8220;&#33322;&#31354;&#20844;&#21496;&#30340;&#21487;&#38752;&#24615;&#22240;&#20844;&#21496;&#32780;&#24322;&#65292;&#26426;&#19978;&#33298;&#36866;&#24230;&#12289;&#26381;&#21153;&#21644;&#23089;&#20048;&#30340;&#36136;&#37327;&#20063;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#26377;&#21161;&#20110;&#25552;&#20379;&#32654;&#22937;&#30340;&#39134;&#34892;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20301;&#23621;&#27036;&#39318;&#30340;&#26159;&#26085;&#26412;&#33322;&#31354;&#65292;&#20197;8.28&#30340;&#24635;&#20998;&#33635;&#33210;&#20840;&#29699;&#26368;&#20339;&#33322;&#31354;&#20844;&#21496;&#12290;&#21478;&#19968;&#23478;&#26469;&#33258;&#20122;&#27954;&#30340;&#33322;&#31354;&#20844;&#21496;&#26032;&#21152;&#22369;&#33322;&#31354;&#20301;&#23621;&#31532;&#20108;&#12290;&lt;/p&gt;&lt;p&gt; Insider &#23558;&#27599;&#23478;&#33322;&#31354;&#20844;&#21496;&#30340;&#35780;&#20998;&#32435;&#20837;&#20102;&#22235;&#20010;&#26631;&#20934;&#8212;&#8212;&#39184;&#39278;&#12289;&#21592;&#24037;&#26381;&#21153;&#12289;&#26426;&#19978;&#23089;&#20048;&#21644;&#24231;&#26885;&#33298;&#36866;&#24230;&#8212;&#8212;&#22240;&#20026;&#36825;&#20123;&#26159;&#35768;&#22810;&#20056;&#23458;&#22312;&#39044;&#35746;&#33322;&#31354;&#20844;&#21496;&#26102;&#32771;&#34385;&#30340;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;5.16/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;2/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#33322;&#31354;&#34987;&#33322;&#31354;&#25490;&#21517;&#32593;&#31449; Skytrax &#35748;&#35777;&#20026;&#22235;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#65292;&#23427;&#22312; 674 &#26465;&#35780;&#35770;&#20013;&#30340;&#35780;&#20998;&#20026; 6 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#35090;&#36140;&#19981;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#20843;&#26376;&#20221;&#20056;&#22352;&#36234;&#21335;&#33322;&#31354;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#20182;&#30340;&#21830;&#21153;&#33329;&#24231;&#26885;&#8220;&#33298;&#36866;&#8221;&#65292;&#26381;&#21153;&#8220;&#26080;&#21487;&#25361;&#21076;&#8221;&#12290;&#21478;&#19968;&#20301; 7 &#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312;&#32593;&#31449;&#19978;&#20889;&#36947;&#65292;&#20182;&#26377;&#36807;&#19968;&#27425;&#36127;&#38754;&#30340;&#32463;&#21382;&#12290;&#20182;&#35828;&#65292;&#35813;&#33322;&#29677;&#27604;&#39044;&#23450;&#26102;&#38388;&#26202;&#20102;&#20004;&#20010;&#23567;&#26102;&#21040;&#36798;&#65292;&#24182;&#27880;&#24847;&#21040;&#26426;&#19978;&#39184;&#39135;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;5.16/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#33322;&#31354;&#34987; Skytrax &#35748;&#35777;&#20026;&#22235;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 5 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#65288;&#24635;&#20998; 2,291 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#26159;&#36127;&#38754;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 8 &#26376;&#20221;&#20056;&#22352;&#38463;&#32852;&#37195;&#33322;&#31354;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#23613;&#31649;&#33322;&#31354;&#20844;&#21496;&#25910;&#21462;&#20102; 110 &#32654;&#20803;&#30340;&#36716;&#36816;&#36153;&#29992;&#65292;&#20294;&#33322;&#31354;&#20844;&#21496;&#23545;&#20182;&#30340;&#34892;&#26446;&#31665;&#22788;&#29702;&#19981;&#24403;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#8220;&#22833;&#26395;&#8221;&#12290;&#21478;&#19968;&#20301;7&#26376;&#20056;&#22352;&#38463;&#32852;&#37195;&#33322;&#31354;&#33322;&#29677;&#30340;&#20056;&#23458;&#31216;&#36190;&#26426;&#19978;&#23089;&#20048;&#8220;&#20986;&#33394;&#8221;&#65292;&#20294;&#34920;&#31034;&#26426;&#19978;&#39184;&#39278;&#36136;&#37327;&#24456;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;8.28/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#34013;&#33394;&#33322;&#31354;&#20844;&#21496;&#34987; Skytrax &#35748;&#35777;&#20026;&#19977;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#26681;&#25454; 93 &#26465;&#35780;&#35770;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 6 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#26368;&#36817;&#30340;&#35780;&#35770;&#24456;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 8 &#26376;&#20221;&#20056;&#22352; Azul &#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#20182;&#30340;&#33322;&#29677;&#34987;&#21462;&#28040;&#20102;&#20004;&#27425;&#65292;&#20182;&#21482;&#33719;&#24471;&#20102;&#26053;&#34892;&#31215;&#20998;&#34917;&#20607;&#12290;&#21478;&#19968;&#20301; 6 &#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#26426;&#19978;&#23089;&#20048;&#31995;&#32479;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#23458;&#25143;&#26381;&#21153;&#20063;&#20174;&#26410;&#22238;&#22797;&#36807;&#20182;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;5.4/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;2/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#33322;&#31354;&#34987; Skytrax &#35748;&#35777;&#20026;&#19977;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#30340; 1,203 &#26465;&#35780;&#35770;&#20013;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 4 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#26368;&#36817;&#30340;&#35780;&#35770;&#24456;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 8 &#26376;&#20221;&#25645;&#20056;&#21360;&#24230;&#33322;&#31354;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#8220;&#36825;&#26550;&#39134;&#26426;&#20284;&#20046;&#20005;&#37325;&#22833;&#28789;&#8221;&#65292;&#26426;&#19978;&#23089;&#20048;&#31995;&#32479;&#20063;&#26080;&#27861;&#20351;&#29992;&#12290;&#21478;&#19968;&#20301;7&#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#25265;&#24616;&#35828;&#65292;&#20182;&#30340;&#33322;&#29677;&#24310;&#35823;&#20102;&#20845;&#20010;&#23567;&#26102;&#65292;&#32780;&#19988;&#26426;&#19978;&#26381;&#21153;&#8220;&#24456;&#24046;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33322;&#31354;&#26021;&#36164; 4 &#20159;&#32654;&#20803;&#36827;&#34892;&#25913;&#36896;&#65292;&#24076;&#26395;&#25670;&#33073;&#30772;&#36133;&#30340;&#22768;&#35465;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;5.99/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;2/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#33322;&#31354;&#34987; Skytrax &#35748;&#35777;&#20026;&#22235;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#30340; 570 &#26465;&#35780;&#35770;&#20013;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 5 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#26159;&#36127;&#38754;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 7 &#26376;&#20221;&#20056;&#22352;&#22467;&#22622;&#20420;&#27604;&#20122;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#20182;&#30340;&#34892;&#26446;&#31665;&#34987;&#19981;&#24403;&#22788;&#29702;&#65292;&#24182;&#19988;&#27809;&#26377;&#33719;&#24471;&#20219;&#20309;&#36180;&#20607;&#12290;&#21478;&#19968;&#20301; 6 &#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#21830;&#21153;&#33329;&#8220;&#36824;&#19981;&#38169;&#8221;&#65292;&#20294;&#20182;&#24046;&#28857;&#38169;&#36807;&#20102;&#36716;&#26426;&#33322;&#29677;&#65292;&#22240;&#20026;&#20182;&#30340;&#31532;&#19968;&#36255;&#33322;&#29677;&#24310;&#35823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;6.23/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;3/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#20840;&#26085;&#31354;&#33322;&#31354;&#65288;ANA&#65289;&#34987; Skytrax &#35748;&#35777;&#20026;&#20116;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#30340; 566 &#26465;&#35780;&#35770;&#20013;&#65292;&#20840;&#26085;&#31354;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 8 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#26159;&#31215;&#26497;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301; 7 &#26376;&#20221;&#20056;&#22352;&#20840;&#26085;&#31354;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#30340;&#21830;&#21153;&#33329;&#24231;&#20301;&#24863;&#35273;&#8220;&#36807;&#26102;&#8221;&#65292;&#20294;&#26426;&#19978;&#39184;&#39135;&#24456;&#22909;&#12290;&#21478;&#19968;&#20301;&#20845;&#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#23458;&#26381;&#20154;&#21592;&#8220;&#24403;&#22330;&#8221;&#24110;&#21161;&#22905;&#20462;&#25913;&#20102;&#26426;&#31080;&#65292;&#25928;&#29575;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#33322;&#31354;&#20844;&#21496;&#22833;&#35823;&#23548;&#33268;&#39134;&#24448;&#32654;&#22269;&#30340;&#21830;&#21153;&#33329;&#26426;&#31080;&#21806;&#20215;&#20026; 550 &#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;6.43/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt; Vistara &#34987; Skytrax &#35748;&#35777;&#20026;&#22235;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 7 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#35090;&#36140;&#19981;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 8 &#26376;&#20221;&#20056;&#22352; Vistara &#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#26426;&#19978;&#30340;&#39135;&#29289;&#24456;&#24046;&#65292;&#26426;&#19978;&#23089;&#20048;&#31995;&#32479;&#20063;&#26080;&#27861;&#20351;&#29992;&#12290;&#20294;&#21478;&#19968;&#21517;8&#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#26381;&#21153;&#8220;&#30830;&#23454;&#38750;&#24120;&#20986;&#33394;&#8221;&#65292;&#33322;&#29677;&#20934;&#26102;&#25269;&#36798;&#20102;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;7.19/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#22823;&#38889;&#33322;&#31354;&#34987; Skytrax &#35748;&#35777;&#20026;&#20116;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290; Skytrax &#23458;&#25143;&#26381;&#21153;&#32593;&#31449;&#19978;&#30340; 599 &#26465;&#35780;&#35770;&#20013;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 7 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#26159;&#31215;&#26497;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301; 7 &#26376;&#20221;&#20056;&#22352;&#22823;&#38889;&#33322;&#31354;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#26381;&#21153;&#24456;&#21451;&#22909;&#65292;&#39134;&#26426;&#8220;&#19968;&#23576;&#19981;&#26579;&#8221;&#12290;&#21478;&#19968;&#20301; 6 &#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#21830;&#21153;&#33329;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#39135;&#29289;&#24456;&#32654;&#21619;&#65292;&#26426;&#19978;&#24037;&#20316;&#20154;&#21592;&#8220;&#24428;&#24428;&#26377;&#31036;&#12289;&#21451;&#22909;&#19988;&#20048;&#20110;&#21161;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;7.5/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#33322;&#31354;&#34987; Skytrax &#35748;&#35777;&#20026;&#20116;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#26681;&#25454; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#30340; 2,252 &#26465;&#35780;&#35770;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 7 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#35090;&#36140;&#19981;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20843;&#26376;&#20221;&#20056;&#22352;&#21345;&#22612;&#23572;&#33322;&#31354;&#21830;&#21153;&#33329;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#36825;&#27425;&#33322;&#29677;&#8220;&#38750;&#24120;&#20986;&#33394;&#8221;&#65292;&#26426;&#19978;&#39184;&#39135;&#30340;&#21619;&#36947;&#8220;&#20196;&#20154;&#24778;&#21497;&#8221;&#12290;&#20294;&#21478;&#19968;&#21517;7&#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#21830;&#21153;&#33329;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#20182;&#26368;&#21021;&#30340;&#33322;&#29677;&#24310;&#35823;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#23548;&#33268;&#20182;&#38169;&#36807;&#20102;&#36716;&#26426;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#33322;&#31354;&#34987;&#35780;&#20026;&#20840;&#29699;&#31532;&#20108;&#22823;&#33322;&#31354;&#20844;&#21496;&#12290;&#22269;&#27888;&#33322;&#31354;&#36300;&#33267;&#31532;16&#20301;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;7.63/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#33322;&#31354;&#65288;SIA&#65289;&#34987; Skytrax &#35748;&#35777;&#20026;&#20116;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#30340; 1,477 &#26465;&#35780;&#35770;&#20013;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 7 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#26159;&#31215;&#26497;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301; 8 &#26376;&#20221;&#20056;&#22352;&#26032;&#33322;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#20182;&#23545;&#26032;&#33322;&#30340;&#26381;&#21153;&#12289;&#26426;&#19978;&#23089;&#20048;&#21644;&#26426;&#19978;&#25552;&#20379;&#30340;&#39135;&#29289;&#8220;&#21360;&#35937;&#38750;&#24120;&#28145;&#21051;&#8221;&#12290;&#20294;&#21478;&#19968;&#21517;7&#26376;&#20056;&#22352;&#26032;&#33322;&#33322;&#29677;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#23613;&#31649;&#33322;&#31354;&#20844;&#21496;&#21516;&#24847;&#21521;&#20182;&#37096;&#20998;&#36864;&#27454;&#65292;&#20294;&#35813;&#33322;&#31354;&#20844;&#21496;&#20174;&#26410;&#22240;&#20182;&#22788;&#29702;&#34892;&#26446;&#19981;&#24403;&#32780;&#20002;&#22833;&#34892;&#26446;&#32780;&#21521;&#20182;&#25552;&#20379;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#20998;&#65306;8.28/10&lt;/p&gt;&lt;p&gt;&#29992;&#39184;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#23089;&#20048;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#24231;&#26885;&#33298;&#36866;&#24230;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#21592;&#24037;&#26381;&#21153;&#65306;4/5&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#33322;&#31354; (JAL) &#34987; Skytrax &#35748;&#35777;&#20026;&#20116;&#26143;&#32423;&#33322;&#31354;&#20844;&#21496;&#12290;&#26681;&#25454; Skytrax &#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#30340; 401 &#26465;&#35780;&#35770;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#24179;&#22343;&#35780;&#20998;&#20026; 7 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#12290;&#23427;&#26368;&#36817;&#30340;&#35780;&#35770;&#35090;&#36140;&#19981;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301; 7 &#26376;&#20221;&#20056;&#22352;&#26085;&#33322;&#33322;&#29677;&#30340;&#20056;&#23458;&#22312; Skytrax &#30340;&#23458;&#25143;&#35780;&#35770;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#26426;&#32452;&#20154;&#21592;&#8220;&#24456;&#26834;&#8221;&#65292;&#32780;&#19988;&#8220;&#39135;&#29289;&#38750;&#24120;&#22909;&#8221;&#12290;&#20294;&#21478;&#19968;&#21517;&#20845;&#26376;&#20221;&#20056;&#22352;&#35813;&#33322;&#31354;&#20844;&#21496;&#21830;&#21153;&#33329;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#22905;&#23545;&#26426;&#19978;&#25552;&#20379;&#30340;&#8220;&#31967;&#31957;&#30340;&#23458;&#25143;&#26381;&#21153;&#8221;&#21644;&#8220;&#20047;&#21619;&#30340;&#39184;&#39135;&#8221;&#24863;&#21040;&#8220;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#21407;&#25991;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#32511;&#33394;&#32452;&#32455;&#31216;&#65292;&#30001;&#20110;&#25919;&#24220;&#25302;&#24310;&#65292;&#38597;&#21152;&#36798;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#30340;&#31354;&#27668;&#27745;&#26579;&#23558;&#25345;&#32493;&#23384;&#22312;</title><link>https://www.scmp.com/week-asia/politics/article/3232088/jakartas-very-bad-air-pollution-persist-due-government-foot-dragging-green-groups-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/fca038a1-00fd-4be0-b49d-6d38f28ab1bf_2137b739.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#26080;&#27861;&#35299;&#20915;&#38597;&#21152;&#36798;&#30340;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#65292;&#36825;&#24847;&#21619;&#30528;&#39318;&#37117;1000&#19975;&#20154;&#21475;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#32487;&#32493;&#38754;&#20020;&#38654;&#38718;&#38382;&#39064;&#65292;&#20182;&#20204;&#23558;&#26085;&#30410;&#24694;&#21270;&#30340;&#38382;&#39064;&#24402;&#21646;&#20110;&#26080;&#25928;&#30340;&#31435;&#27861;&#12289;&#19981;&#21487;&#38752;&#30340;&#25490;&#25918;&#25968;&#25454;&#20197;&#21450;&#25919;&#23458;&#23545;&#29123;&#29028;&#30005;&#21378;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29790;&#22763;&#31185;&#25216;&#20844;&#21496; IQAir &#23459;&#24067;&#38597;&#21152;&#36798;&#30340;&#31354;&#27668;&#36136;&#37327;&#20026;&#20840;&#29699;&#26368;&#24046;&#8212;&#8212;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#29978;&#33267;&#23558;&#20854;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#21683;&#22013;&#24402;&#21646;&#20110;&#35813;&#24066;&#30340;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#22810;&#24050;&#21484;&#38598;&#37096;&#38271;&#20204;&#22312;&#19979;&#20010;&#26376;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#30431;&#23792;&#20250;&#20043;&#21069;&#35299;&#20915;&#27745;&#26579;&#38382;&#39064;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26053;&#28216;&#37096;&#38271;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834;(Sandiaga Uno)&#24314;&#35758;&#65292;&#35813;&#24066;&#24212;&#23398;&#20064;&#21271;&#20140;&#30340;&#28165;&#27905;&#24037;&#20316;&#65292;&#21271;&#20140;&#22312;2013&#24180;&#26021;&#36164;1000&#20159;&#32654;&#20803;&#28165;&#38500;&#34903;&#36947;&#19978;&#30340;&#26087;&#36710;&#36742;&#12289;&#20943;&#23569;&#24037;&#21378;&#25490;&#25918;&#20197;&#21450;&#29992;&#22825;&#28982;&#27668;&#26367;&#20195;&#29028;&#28845;&#21457;&#30005;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#30340;&#31354;&#27668;&#36136;&#37327;&#38750;&#24120;&#31967;&#31957;&#65292;&#8221;&#32500;&#22810;&#22810;&#22312;&#19978;&#21608;&#30340;&#20869;&#38401;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290; &#8220;&#36807;&#21435;&#19977;&#20010;&#26376;&#30340;&#26097;&#23395;&#24310;&#38271;&#21152;&#21095;&#20102;&#27745;&#26579;&#29289;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39046;&#23548;&#20154;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#23545;&#25919;&#24220;&#25552;&#20986;&#30340;&#35745;&#21010;&#33021;&#21542;&#26174;&#30528;&#25913;&#21892;&#35813;&#24066;&#30340;&#31354;&#27668;&#36136;&#37327;&#34920;&#31034;&#24576;&#30097;&#65292;&#20182;&#20204;&#25351;&#20986;&#25919;&#24220;&#36807;&#21435;&#30340;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;9&#26376;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#19968;&#23478;&#27861;&#38498;&#35009;&#23450;&#65292;&#21253;&#25324;&#32500;&#22810;&#22810;&#21644;&#38597;&#21152;&#36798;&#21069;&#30465;&#38271;&#38463;&#23612;&#26031;&#183;&#24052;&#26031;&#38886;&#20025;&#22312;&#20869;&#30340;&#20960;&#21517;&#23448;&#21592;&#22312;&#22788;&#29702;&#35813;&#24066;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#26102;&#30095;&#24573;&#22823;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#27809;&#26377;&#23454;&#26045;&#20219;&#20309;&#22788;&#32602;&#65292;&#21482;&#26159;&#25958;&#20419;&#24635;&#32479;&#21644;&#20854;&#20182;&#20154;&#37319;&#21462;&#34892;&#21160;&#25913;&#21892;&#31354;&#27668;&#36136;&#37327;&#65292;&#21253;&#25324;&#21152;&#24378;&#30417;&#31649;&#12289;&#21152;&#24378;&#30417;&#30563;&#21644;&#27979;&#35797;&#36710;&#36742;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20110; 2021 &#24180; 9 &#26376;&#21521;&#38597;&#21152;&#36798;&#39640;&#31561;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&#24403;&#27861;&#38498;&#20110; 2022 &#24180; 10 &#26376;&#39539;&#22238;&#19978;&#35785;&#26102;&#65292;&#25919;&#24220;&#20110;&#24403;&#24180; 12 &#26376;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#26032;&#30340;&#19978;&#35785;&#12290;&#19978;&#35785;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#26368;&#39640;&#23618;&#19981;&#24819;&#37319;&#21462;&#37325;&#35201;&#34892;&#21160;&#65292;&#8221;&#24052;&#26031;&#38886;&#20025;&#39046;&#23548;&#19979;&#25285;&#20219;&#38597;&#21152;&#36798;&#27668;&#20505;&#21464;&#21270;&#29305;&#20351;&#30340;&#20234;&#23572;&#19975;&#183;&#26222;&#38534;&#29976;(Irvan Pulungan)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#27963;&#21160;&#23478;&#25351;&#36131;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#22659;&#21644;&#26519;&#19994;&#37096;&#25298;&#32477;&#25215;&#35748;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#20351;&#29992;&#30340;&#31354;&#27668;&#36136;&#37327;&#31561;&#32423;&#23558;&#27604;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20351;&#29992;&#30340;&#26631;&#20934;&#39640;&#24471;&#22810;&#30340;&#31354;&#27668;&#27745;&#26579;&#31561;&#32423;&#21010;&#20998;&#20026;&#23545;&#20154;&#31867;&#23433;&#20840;&#30340;&#31561;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24635;&#26159;&#38382;&#20182;&#20204;&#26159;&#21542;&#24847;&#21619;&#30528;&#20154;&#31867;&#25110;&#20854;&#20182;&#29289;&#31181;&#30340;&#21628;&#21560;&#26159;&#23433;&#20840;&#30340;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#27963;&#21160;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#33719;&#24471;&#38597;&#21152;&#36798;&#31354;&#27668;&#27745;&#26579;&#20027;&#35201;&#26469;&#28304;&#30340;&#20934;&#30830;&#25968;&#25454;&#20063;&#24456;&#26840;&#25163;&#12290;&#32445;&#32422;&#19968;&#23478;&#20851;&#27880;&#20840;&#29699;&#20844;&#20849;&#21355;&#29983;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455; Vital Strategies &#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#27773;&#36710;&#23614;&#27668;&#26159;&#20027;&#35201;&#38382;&#39064;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;2018-19&#24180;&#65292;&#27773;&#36710;&#23614;&#27668;&#22312;&#26097;&#23395;&#27745;&#26579;&#20013;&#21344;32-41%&#65292;&#22312;&#38632;&#23395;&#21344;42-57%&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33452;&#20848;&#28165;&#27905;&#33021;&#28304;&#30740;&#31350;&#20013;&#24515;&#65288;CREA&#65289;&#39318;&#24109;&#20998;&#26512;&#24072;&#21171;&#37324;&#183;&#31859;&#21033;&#32500;&#23572;&#22612;&#65288;Lauri Myllyvirta&#65289;&#34920;&#31034;&#65292;&#38597;&#21152;&#36798;&#37051;&#36817;&#30465;&#20221;&#30340;&#29123;&#29028;&#30005;&#21378;&#21487;&#33021;&#22312;&#27745;&#26579;&#35813;&#24066;&#31354;&#27668;&#26041;&#38754;&#21457;&#25381;&#20102;&#26356;&#22823;&#30340;&#20316;&#29992;&#12290; CREA 2020 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#22312;&#35813;&#24066; 100 &#20844;&#37324;&#21322;&#24452;&#33539;&#22260;&#20869;&#65292;&#26377; 136 &#20010;&#39640;&#25490;&#25918;&#24037;&#19994;&#35774;&#26045;&#65292;&#20854;&#20013;&#21253;&#25324; 16 &#20010;&#21457;&#30005;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#36947;&#36335;&#20132;&#36890;&#20943;&#23569;&#26102;&#65292;&#27745;&#26579;&#24182;&#27809;&#26377;&#20943;&#23569;&#22810;&#23569;&#65292;&#20294;&#24403;&#39118;&#20174;&#22823;&#37327;&#29123;&#29028;&#30005;&#21378;&#38598;&#20013;&#30340;&#22320;&#21306;&#21561;&#26469;&#26102;&#65292;&#27745;&#26579;&#21364;&#22686;&#21152;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#21400;&#23707;&#30340;&#8220;&#27827;&#27969;&#21191;&#22763;&#8221;&#28165;&#29702;&#21360;&#24230;&#23612;&#35199;&#20122;&#28023;&#28393;&#21644;&#27700;&#36947;&#30340;&#24223;&#29289;&lt;/h3&gt;&lt;p&gt;&#31859;&#21033;&#32500;&#23572;&#22612;&#34920;&#31034;&#65292;&#29615;&#22659;&#37096;&#20284;&#20046;&#24182;&#19981;&#30456;&#20449;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;8&#26376;13&#26085;&#30340;&#31616;&#25253;&#20013;&#65292;&#23427;&#24341;&#29992;&#20102;&#21355;&#26143;&#22270;&#20687;&#65292;&#26174;&#31034;&#39118;&#21561;&#21160;&#20102;&#36828;&#31163;&#38597;&#21152;&#36798;&#30340;&#29226;&#21703;&#23707;&#35199;&#31471;&#19975;&#20025;&#30340;&#19968;&#32452;&#26893;&#29289;&#20135;&#29983;&#30340;&#27745;&#26579;&#12290;&#28982;&#32780;&#65292;Myllyvirta &#23545;&#27492;&#25552;&#20986;&#25209;&#35780;&#65292;&#31216;&#35813;&#37096;&#38376;&#26410;&#33021;&#32771;&#23519;&#20013;&#29226;&#21703;&#30465;&#21644;&#35199;&#29226;&#21703;&#30465;&#38597;&#21152;&#36798;&#19978;&#39118;&#22788;&#30340;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt; Myllyvirta &#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29028;&#28845;&#20844;&#21496;&#30340;&#25919;&#27835;&#21033;&#30410;&#20351;&#35813;&#37096;&#24456;&#38590;&#25512;&#21160;&#36825;&#19968;&#38382;&#39064;&#65292;&#33267;&#23569;&#19977;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#20869;&#38401;&#37096;&#38271;&#21644;&#20854;&#20182;&#25919;&#30028;&#20154;&#22763;&#25345;&#26377;&#36825;&#20123;&#20844;&#21496;&#30340;&#22823;&#37327;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176; (Prabowo Subianto) &#19982;&#31169;&#33829;&#20225;&#19994; Nusantara &#33021;&#28304;&#20844;&#21496;&#21450;&#20854;&#23376;&#20844;&#21496; Nusantara Kaltim &#29028;&#28845;&#20844;&#21496;&#26377;&#32852;&#31995;&#12290;&#26053;&#28216;&#21644;&#21019;&#24847;&#32463;&#27982;&#37096;&#38271;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834; (Sandiaga Uno) &#25317;&#26377;&#25237;&#36164;&#20844;&#21496; Saratoga Investama Sedaya 21.51% &#30340;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#19982;&#29028;&#30719;&#20844;&#21496; Adaro Energy &#26377;&#20851;&#32852;&#12290;&#28023;&#20107;&#21644;&#25237;&#36164;&#37096;&#38271; Luhut Binsar Panjaitan &#25317;&#26377; TBS Energi Utama 8% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#25490;&#25918;&#28304;&#21644;&#25490;&#25918;&#27700;&#24179;&#22914;&#20309;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#23485;&#26494;&#30340;&#29615;&#22659;&#27861;&#35268;&#21644;&#34180;&#24369;&#30340;&#25191;&#27861;&#21147;&#24230;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#27745;&#26579;&#27835;&#29702;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20302;&#29123;&#26009;&#21644;&#25490;&#25918;&#26631;&#20934;&#23548;&#33268;&#36710;&#36742;&#29123;&#28903;&#26356;&#33039;&#30340;&#21457;&#21160;&#26426;&#29123;&#26009;&#65292;&#36807;&#28388;&#27745;&#26579;&#29289;&#30340;&#33021;&#21147;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#35828;&#25105;&#20204;&#25317;&#26377;&#23427;&#20204;&#8221;&#65306;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#27585;&#28781;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#28909;&#24102;&#20912;&#24029;&lt;/h3&gt;&lt;p&gt;&#20004;&#36718;&#21644;&#19977;&#36718;&#36710;&#36742;&#32422;&#21344;&#38597;&#21152;&#36798; 2,180 &#19975;&#36742;&#27773;&#36710;&#30340; 80%&#65292;&#20854;&#26631;&#20934;&#29305;&#21035;&#20302;&#12290;&#29615;&#20445;&#32452;&#32455; KPBB &#25191;&#34892;&#33891;&#20107;&#33406;&#21704;&#36808;&#24503;&#183;&#33832;&#22827;&#40065;&#19969; (Ahmad Safruddin) &#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#25705;&#25176;&#36710;&#25490;&#25918;&#30340;&#26576;&#20123;&#27745;&#26579;&#29289;&#26159;&#27773;&#36710;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#34892;&#27861;&#35268;&#24448;&#24448;&#25191;&#34892;&#19981;&#21147;&#12290;&#22312;&#38597;&#21152;&#36798;&#65292;&#36710;&#40836;&#36229;&#36807;&#19977;&#24180;&#30340;&#36710;&#36742;&#24212;&#35813;&#27599;&#24180;&#25509;&#21463;&#25490;&#25918;&#27979;&#35797;&#12290; 2020&#24180;&#65292;&#26102;&#20219;&#38597;&#21152;&#36798;&#30465;&#38271;&#38463;&#23612;&#26031;&#23459;&#24067;&#35745;&#21010;&#23545;&#26410;&#36890;&#36807;&#25490;&#25918;&#27979;&#35797;&#30340;&#36710;&#36742;&#21496;&#26426;&#36827;&#34892;&#25277;&#26597;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;Irvan &#34920;&#31034;&#65292;&#32602;&#27454;&#35745;&#21010;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#25918;&#24323;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#38597;&#21152;&#36798;&#35686;&#26041;&#36136;&#30097;&#23545;&#27599;&#22825;&#36827;&#22478;&#30340;&#25968;&#30334;&#19975;&#21496;&#26426;&#23454;&#26045;&#25514;&#26045;&#30340;&#21487;&#34892;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25968;&#25454;&#26174;&#31034;&#65292;&#30417;&#31649;&#25514;&#26045;&#20250;&#40723;&#21169;&#39550;&#36710;&#32773;&#36981;&#23432;&#35268;&#23450;&#12290; 2021 &#24180;&#65292;&#24403;&#21496;&#26426;&#39044;&#35745;&#26032;&#35268;&#21017;&#29983;&#25928;&#26102;&#65292;&#33258;&#24895;&#25509;&#21463;&#25490;&#25918;&#27979;&#35797;&#30340;&#36710;&#36742;&#25968;&#37327;&#29467;&#22686;&#32422; 3,700%&#65292;&#36798;&#21040; 481,047 &#36742;&#12290;&#22312;&#21462;&#28040;&#32602;&#27454;&#35745;&#21010;&#21518;&#65292;&#27492;&#31867;&#27979;&#35797;&#30340;&#25968;&#37327;&#20960;&#20046;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#25919;&#24220;&#27492;&#21069;&#26366;&#34920;&#31034;&#23558;&#20110;&#26126;&#24180;&#23454;&#26045;&#32602;&#27454;&#65292;&#29616;&#22312;&#25215;&#35834;&#23558;&#20174;8&#26376;26&#26085;&#36215;&#23545;&#36829;&#35268;&#39550;&#39542;&#32773;&#23454;&#26045;&#32602;&#27454;&#12290;&#36829;&#35268;&#32773;&#21487;&#33021;&#38754;&#20020;&#20004;&#20010;&#26376;&#30417;&#31105;&#25110;&#26368;&#39640;50&#19975;&#21346;&#27604;&#30340;&#32602;&#27454;&#12290;&#36731;&#20415;&#25705;&#25176;&#36710;&#39569;&#25163;&#23558;&#38754;&#20020;&#26368;&#39640; 250,000 &#21346;&#27604;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33021;&#21542;&#35748;&#30495;&#23545;&#24453;&#27668;&#20505;&#38382;&#39064;&#65292;&#21516;&#26102;&#21448;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#28860;&#27833;&#21378;&#32780;&#33510;&#33510;&#25379;&#25166;&#65311;&lt;/h3&gt;&lt;p&gt;&#29123;&#29028;&#30005;&#21378;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#25490;&#25918;&#26631;&#20934;&#26126;&#26174;&#20302;&#20110;&#20854;&#20182;&#20135;&#29028;&#22269;&#12290;&#26681;&#25454; CREA &#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29123;&#29028;&#30005;&#21378;&#21512;&#27861;&#25490;&#25918;&#30340;&#27694;&#27687;&#21270;&#29289;&#65288;&#8220;&#19977;&#22823;&#8221;&#31354;&#27668;&#27745;&#26579;&#29289;&#20043;&#19968;&#65289;&#20960;&#20046;&#26159;&#20013;&#22269;&#29123;&#29028;&#30005;&#21378;&#30340;&#20845;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#36824;&#20110;2019&#24180;&#25552;&#35758;&#23545;&#25152;&#26377;&#21457;&#30005;&#21378;&#23454;&#26045;&#20005;&#26684;&#30340;&#26032;&#25490;&#25918;&#26631;&#20934;&#12290;&#20294;&#30001;&#20110;&#29616;&#26377;&#21457;&#30005;&#21378;&#21644;&#26681;&#25454;&#25919;&#24220;&#21512;&#21516;&#24314;&#35774;&#30340;&#21457;&#30005;&#21378;&#34987;&#35905;&#20813;&#65292;&#36825;&#20123;&#26631;&#20934;&#24456;&#24555;&#23601;&#34987;&#28129;&#21270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38597;&#21152;&#36798;&#20043;&#25152;&#20197;&#21463;&#21040;&#22914;&#27492;&#22810;&#30340;&#20851;&#27880;&#65292;&#26159;&#22240;&#20026;&#20854;&#20182;&#22478;&#24066;&#65292;&#23588;&#20854;&#26159;&#20013;&#22269;&#22478;&#24066;&#65292;&#65288;&#22312;&#24212;&#23545;&#31354;&#27668;&#27745;&#26579;&#26041;&#38754;&#65289;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#65292;&#8221;&#31859;&#21033;&#32500;&#23572;&#22612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#24773;&#20917;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#29615;&#22659;&#37096;&#19968;&#20010;&#19987;&#27880;&#20110;&#35299;&#20915;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#30340;&#24037;&#20316;&#32452;&#24050;&#20219;&#21629;&#20102;&#22235;&#21517;&#28041;&#23244;&#36829;&#21453;&#31354;&#27668;&#27745;&#26579;&#27861;&#35268;&#30340;&#23244;&#30097;&#20154;&#12290;&#23244;&#30097;&#20154;&#21253;&#25324;&#19968;&#23478;&#32463;&#33829;&#38108;&#20918;&#28860;&#21378;&#30340;&#25237;&#36164;&#20844;&#21496;&#30340;&#33891;&#20107;&#65292;&#20197;&#21450;&#22235;&#21517;&#28954;&#28903;&#30005;&#23376;&#24223;&#29289;&#30340;&#32463;&#33829;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;18&#26085;&#65292;&#25919;&#24220;&#36824;&#23459;&#24067;&#25910;&#32039;&#25490;&#25918;&#26631;&#20934;&#65292;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#30340;&#33976;&#27773;&#21457;&#30005;&#31449;&#21644;&#37325;&#24037;&#19994;&#24517;&#39035;&#24320;&#22987;&#20351;&#29992;&#27927;&#28068;&#22120;&#8212;&#8212;&#29992;&#20110;&#21435;&#38500;&#26377;&#23475;&#29615;&#22659;&#29289;&#36136;&#30340;&#35774;&#22791;&#12290;&#19981;&#36807;&#65292;&#23578;&#26410;&#20855;&#20307;&#35828;&#26126;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#21360;&#24230;&#23612;&#35199;&#20122;&#33021;&#28304;&#36716;&#22411;&#30340; Yayasan Indonesia Cerah &#32452;&#32455;&#25191;&#34892;&#33891;&#20107; Adhityani Putri &#34920;&#31034;&#65292;&#30001;&#20110;&#38597;&#21152;&#36798;&#30340;&#30005;&#21147;&#21644;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#38382;&#39064;&#65292;&#24403;&#23616;&#22312;&#25913;&#21892;&#38597;&#21152;&#36798;&#31354;&#27668;&#26631;&#20934;&#26041;&#38754;&#38754;&#20020;&#30340;&#20219;&#21153;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#23637;&#26377;&#28857;&#20687;&#19968;&#33368;&#25913;&#21464;&#26041;&#21521;&#30340;&#22823;&#22411;&#27833;&#36718;&#8212;&#8212;&#19968;&#24320;&#22987;&#21457;&#29983;&#24471;&#38750;&#24120;&#32531;&#24930;&#65292;&#8221;&#38463;&#36842;&#33922;&#20122;&#23612;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#38388;&#35853;&#21355;&#26143;&#21457;&#23556;&#20877;&#27425;&#22833;&#36133;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232098/north-korea-spy-satellite-launch-ends-failure-again?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 08:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/78ab9dcc-16dc-4e3c-bb37-413b600576fc_4d066afb.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#22235;&#34920;&#31034;&#65292;&#26397;&#40092;&#26368;&#36817;&#19968;&#27425;&#23558;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#30340;&#23581;&#35797;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#32780;&#23601;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#24179;&#22756;&#30340;&#39318;&#27425;&#21457;&#23556;&#22312;&#21457;&#23556;&#21518;&#19981;&#20037;&#23601;&#22368;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#24050;&#23558;&#21457;&#23637;&#22825;&#30524;&#20316;&#20026;&#25919;&#26435;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#26397;&#40092;&#36825;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#22768;&#31216;&#36825;&#26159;&#23545;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#27963;&#21160;&#30340;&#24517;&#35201;&#21046;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#23478;&#33322;&#22825;&#21457;&#23637;&#23616;&#8220;&#20110;8&#26376;24&#26085;&#40654;&#26126;&#22312;&#24179;&#23433;&#21271;&#36947;&#38081;&#23665;&#37089;&#35199;&#28023;&#21355;&#26143;&#21457;&#23556;&#22330;&#21033;&#29992;&#26032;&#22411;&#36816;&#36733;&#28779;&#31661;&#21315;&#37324;&#39532;&#19968;&#21495;&#36827;&#34892;&#20102;&#31532;&#20108;&#27425;&#21457;&#23556;&#20390;&#23519;&#21355;&#26143;Malligyong-1&#8221;&#65292;&#23448;&#26041;&#23186;&#20307;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#26397;&#40092;&#20013;&#22830;&#36890;&#35759;&#31038;&#30340;&#25253;&#36947;&#34917;&#20805;&#35828;&#65306;&#8220;&#28779;&#31661;&#31532;&#19968;&#32423;&#21644;&#31532;&#20108;&#32423;&#30340;&#39134;&#34892;&#27491;&#24120;&#65292;&#20294;&#30001;&#20110;&#31532;&#19977;&#32423;&#39134;&#34892;&#26399;&#38388;&#32039;&#24613;&#29190;&#30772;&#31995;&#32479;&#20986;&#29616;&#25925;&#38556;&#65292;&#21457;&#23556;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#22768;&#31216;&#8220;&#30456;&#20851;&#20107;&#25925;&#30340;&#21407;&#22240;&#19981;&#26159;&#22823;&#38382;&#39064;&#8221;&#65292;&#24182;&#25215;&#35834;&#22312;&#35843;&#26597;&#38382;&#39064;&#24182;&#37319;&#21462;&#25514;&#26045;&#35299;&#20915;&#21518;&#65292;&#23558;&#20110;10&#26376;&#36827;&#34892;&#31532;&#19977;&#27425;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#34920;&#31034;&#65292;&#23427;&#26816;&#27979;&#21040;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 3 &#28857; 50 &#20998;&#24038;&#21491;&#21457;&#23556;&#20102;&#8220;&#26397;&#40092;&#22768;&#31216;&#30340;&#22826;&#31354;&#36816;&#36733;&#28779;&#31661;&#8221;&#65292;&#24182;&#31216;&#35813;&#24377;&#20024;&#24050;&#8220;&#31359;&#36234;&#22269;&#38469;&#31354;&#22495;&#8221;&#40644;&#28023;&#19978;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#32852;&#20250;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#20891;&#38431;&#27491;&#22312;&#20445;&#25345;&#20840;&#38754;&#30340;&#25112;&#22791;&#29366;&#24577;&#65292;&#24182;&#19982;&#32654;&#22269;&#23494;&#20999;&#21327;&#35843;&#65292;&#21516;&#26102;&#25552;&#21319;&#25105;&#20204;&#30340;&#23433;&#20840;&#24577;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#39318;&#20808;&#21457;&#20986;&#20102;&#27492;&#27425;&#21457;&#23556;&#30340;&#20449;&#21495;&#65292;&#31216;&#24179;&#22756;&#20351;&#29992;&#20102;&#34987;&#31105;&#27490;&#30340;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#65292;&#24182;&#19988;&#23548;&#24377;&#39134;&#36234;&#20102;&#20914;&#32499;&#38468;&#36817;&#30340;&#26085;&#26412;&#39046;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#26368;&#39640;&#21457;&#35328;&#20154;&#26494;&#37326;&#21338;&#21644;&#34920;&#31034;&#65306;&#8220;&#20174;&#30830;&#20445;&#21463;&#24433;&#21709;&#23621;&#27665;&#20197;&#21450;&#39134;&#26426;&#21644;&#33337;&#21482;&#23433;&#20840;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26397;&#40092;&#26368;&#36817;&#30340;&#36825;&#27425;&#21457;&#23556;&#26159;&#26497;&#20854;&#26377;&#38382;&#39064;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#21608;&#20108;&#21578;&#35785;&#26085;&#26412;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#21457;&#23556;&#23558;&#20110;8&#26376;24&#26085;&#33267;31&#26085;&#20043;&#38388;&#36827;&#34892;&#65292;&#20419;&#20351;&#19996;&#20140;&#35843;&#21160;&#33337;&#21482;&#21450;&#20854;PAC-3&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#65292;&#20197;&#38450;&#26377;&#20219;&#20309;&#19996;&#35199;&#38477;&#33853;&#22312;&#20854;&#39046;&#22303;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#23556;&#26159;&#22312;&#21326;&#30427;&#39039;&#12289;&#39318;&#23572;&#21644;&#19996;&#20140;&#39046;&#23548;&#20154;&#22312;&#32654;&#22269;&#25140;&#32500;&#33829;&#20250;&#26212;&#20960;&#22825;&#21518;&#36827;&#34892;&#30340;&#65292;&#20063;&#26159;&#22312;&#21608;&#19968;&#21551;&#21160;&#32654;&#38889;&#22823;&#22411;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21517;&#20026;&#8220;&#20057;&#25903;&#33258;&#30001;&#20043;&#30462;&#8221;&#30340;&#24180;&#24230;&#28436;&#20064;&#23558;&#25345;&#32493;&#21040; 8 &#26376; 31 &#26085;&#65292;&#35813;&#28436;&#20064;&#24635;&#26159;&#28608;&#24594;&#24179;&#22756;&#65292;&#24182;&#19988;&#24050;&#32463;&#25104;&#20026;&#26397;&#40092;&#40657;&#23458;&#30340;&#25915;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38738;&#29926;&#21488;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#35892;&#36131;&#27492;&#27425;&#21457;&#23556;&#65292;&#31216;&#26397;&#40092;&#22312;&#32463;&#27982;&#22256;&#22659;&#20013;&#23558;&#36164;&#28304;&#28010;&#36153;&#22312;&#8220;&#40065;&#33725;&#30340;&#25361;&#34885;&#8221;&#19978;&#65292;&#21516;&#26102;&#36824;&#20026;&#26397;&#40092;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#20891;&#20107;&#34892;&#21160;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21608;&#19977;&#25958;&#20419;&#26397;&#40092;&#19981;&#35201;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#23041;&#32961;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22826;&#31354;&#36816;&#36733;&#28779;&#31661;&#37319;&#29992;&#30340;&#25216;&#26415;&#19982;&#24377;&#36947;&#23548;&#24377;&#65288;&#21253;&#25324;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65289;&#25152;&#20351;&#29992;&#30340;&#25216;&#26415;&#30456;&#21516;&#19988;&#21487;&#20197;&#20114;&#25442;&#12290;&#8221;&#20182;&#25209;&#35780;&#26397;&#40092;&#30340;&#26368;&#26032;&#20030;&#21160;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#22810;&#39033;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20173;&#28982;&#22833;&#36133;&#65292;&#20294;&#36825;&#27425;&#39134;&#34892;&#27604;&#20043;&#21069;&#30340;&#23581;&#35797;&#21462;&#24471;&#20102;&#26356;&#22823;&#30340;&#36827;&#23637;&#65292;&#8221;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#32422;&#29791;&#22827;&#183;&#30331;&#26222;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22826;&#31354;&#26159;&#33392;&#38590;&#30340;&#65292;&#22833;&#36133;&#21644;&#21560;&#21462;&#30340;&#25945;&#35757;&#24448;&#24448;&#26159;&#26368;&#32456;&#25104;&#21151;&#30340;&#19981;&#26029;&#21457;&#23637;&#30340;&#35774;&#35745;&#21457;&#23637;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#23578;&#19981;&#28165;&#26970;&#65288;&#26397;&#40092;&#65289;&#25152;&#35828;&#30340;&#32039;&#24613;&#29190;&#30772;&#31995;&#32479;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#21487;&#33021;&#26159;&#25351;&#31532;&#19977;&#20010;&#22269;&#23478;&#30340;&#20998;&#31163;&#8221;&#12290;&#38454;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#24179;&#22756;&#21457;&#23556;&#20102;&#23427;&#25152;&#31216;&#30340;&#31532;&#19968;&#39063;&#20891;&#20107;&#20390;&#23519;&#21355;&#26143;&#65292;&#20294;&#25645;&#36733;&#23427;&#30340;&#28779;&#31661;&#8220;&#21315;&#37324;&#39532;&#19968;&#21495;&#8221;&#8212;&#8212;&#20197;&#19968;&#21305;&#32463;&#24120;&#20986;&#29616;&#22312;&#23448;&#26041;&#23459;&#20256;&#20013;&#30340;&#31070;&#35805;&#39532;&#21629;&#21517;&#8212;&#8212;&#22312;&#36215;&#39134;&#20960;&#20998;&#38047;&#21518;&#23601;&#22368;&#20837;&#28023;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20107;&#25925;&#24341;&#21457;&#20102;&#38889;&#22269;&#20026;&#26399; 36 &#22825;&#30340;&#22797;&#26434;&#25171;&#25438;&#34892;&#21160;&#65292;&#28041;&#21450;&#19968;&#25903;&#30001;&#28023;&#20891;&#25937;&#25588;&#33337;&#12289;&#25195;&#38647;&#33328;&#21644;&#28145;&#28023;&#28508;&#27700;&#21592;&#32452;&#25104;&#30340;&#33328;&#38431;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#32654;&#22269;&#21152;&#22823;&#26045;&#21387;&#65292;&#20013;&#22269;&#23545;&#26397;&#40092;&#19981;&#37319;&#21462;&#34892;&#21160;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#21644;&#32654;&#22269;&#30340;&#19987;&#23478;&#23545;&#22238;&#25910;&#30340;&#28779;&#31661;&#21644;&#21355;&#26143;&#37096;&#20214;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#20182;&#20204;&#21518;&#26469;&#34920;&#31034;&#65292;&#23427;&#27809;&#26377;&#20316;&#20026;&#20390;&#23519;&#21355;&#26143;&#30340;&#20891;&#20107;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#26397;&#40092;&#25191;&#25919;&#20826;&#8220;&#20005;&#21385;&#8221;&#25209;&#35780;&#20102;&#23545; 6 &#26376;&#20221;&#22368;&#26426;&#20107;&#25925;&#36127;&#36131;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#38889;&#20004;&#22269;&#20851;&#31995;&#27491;&#22788;&#20110;&#22810;&#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#65292;&#36817;&#24180;&#26469;&#35752;&#35770;&#24179;&#22756;&#26080;&#26680;&#21270;&#30340;&#23581;&#35797;&#22833;&#36133;&#21518;&#65292;&#22806;&#20132;&#38519;&#20837;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#27491;&#24681;&#23459;&#24067;&#26397;&#40092;&#26159;&#19968;&#20010;&#8220;&#19981;&#21487;&#36870;&#36716;&#8221;&#30340;&#26680;&#22269;&#23478;&#65292;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&#65292;&#21253;&#25324;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#12289;&#20849;&#21516;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#8220;&#22909;&#23398;&#29983;&#24515;&#24577;&#30340;&#21463;&#23475;&#32773;&#8221;&#65306;&#21462;&#24742;&#30340;&#20914;&#21160;&#23548;&#33268;&#26032;&#20013;&#22269;&#32844;&#22330;&#29616;&#35937;&#30340;&#20852;&#36215;&#65292;&#8220;&#27169;&#33539;&#29983;&#8221;&#38754;&#20020;&#21093;&#21066;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231890/victims-good-student-mentality-urge-please-sees-rise-new-china-workplace-phenomenon-which-model?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/519ed95e-3a8b-4232-a974-76d0eec1b485_46e159bf.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20986;&#29616;&#20102;&#19968;&#31181;&#29616;&#35937;&#65292;&#37027;&#20123;&#22312;&#23398;&#26657;&#20005;&#26684;&#36981;&#23432;&#32769;&#24072;&#21644;&#29238;&#27597;&#30340;&#35201;&#27714;&#32780;&#21462;&#24471;&#23398;&#19994;&#25104;&#21151;&#30340;&#20154;&#65292;&#22312;&#24037;&#20316;&#22330;&#25152;&#21364;&#26356;&#23481;&#26131;&#21463;&#21040;&#21093;&#21066;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25152;&#35859;&#30340;&#8220;&#27169;&#33539;&#23398;&#29983;&#8221;&#26159;&#20013;&#22269;&#20256;&#32479;&#25945;&#32946;&#20307;&#31995;&#30340;&#20135;&#29289;&#65292;&#24378;&#35843;&#26381;&#20174;&#32769;&#24072;&#12289;&#21548;&#20174;&#29238;&#27597;&#30340;&#21629;&#20196;&#12289;&#36807;&#24230;&#30340;&#33258;&#25105;&#21453;&#30465;&#21644;&#19981;&#25032;&#22320;&#36861;&#27714;&#21331;&#36234;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#30475;&#20284;&#31215;&#26497;&#30340;&#36884;&#24452;&#21487;&#33021;&#20250;&#26080;&#24847;&#20013;&#20026;&#25104;&#24180;&#21518;&#30340;&#25361;&#25112;&#22880;&#23450;&#22522;&#30784;&#65292;&#22240;&#20026;&#35201;&#21162;&#21147;&#25670;&#33073;&#26681;&#28145;&#33922;&#22266;&#30340;&#23545;&#26435;&#23041;&#30340;&#26381;&#20174;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#34892;&#20026;&#36890;&#24120;&#26159;&#30001;&#20110;&#19981;&#26029;&#28212;&#26395;&#23436;&#25104;&#20219;&#21153;&#20197;&#36194;&#24471;&#19978;&#32423;&#30340;&#36190;&#25196;&#21644;&#35748;&#21487;&#32780;&#39537;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#29305;&#28857;&#26159;&#36807;&#24230;&#30340;&#33258;&#25105;&#21453;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38754;&#20020;&#32489;&#25928;&#21387;&#21147;&#21644;&#19978;&#32423;&#25209;&#35780;&#26102;&#65292;&#8220;&#27169;&#33539;&#20154;&#29289;&#8221;&#24448;&#24448;&#35748;&#20026;&#20219;&#20309;&#32570;&#28857;&#37117;&#26159;&#33258;&#24049;&#30340;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#21487;&#33021;&#20250;&#32463;&#21382;&#8220;&#30041;&#19979;&#32827;&#36785;&#8221;&#24182;&#36991;&#20813;&#35831;&#20551;&#65292;&#29978;&#33267;&#23545;&#20182;&#20204;&#30340;&#20581;&#24247;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#32463;&#24120;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#22066;&#31505;&#65292;&#20182;&#20204;&#34987;&#31216;&#20026;&#8220;&#34987;&#36873;&#20013;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#34429;&#28982;&#20045;&#19968;&#30475;&#20182;&#20204;&#21487;&#33021;&#30475;&#36215;&#26469;&#26159;&#29702;&#24819;&#30340;&#27714;&#32844;&#32773;&#65292;&#20294;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#26368;&#32456;&#38754;&#20020;&#30528;&#26368;&#22810;&#30340;&#21093;&#21066;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#19968;&#32676;&#8220;&#24515;&#30862;&#8221;&#21644;&#22256;&#24785;&#30340;&#20154;&#22312;&#35910;&#29923;&#19978;&#32452;&#25104;&#20102;&#19968;&#20010;&#21517;&#20026;&#8220;&#22909;&#23398;&#29983;&#24515;&#24577;&#21463;&#23475;&#32773;&#8221;&#30340;&#31038;&#21306;&#65292;&#35910;&#29923;&#26159;&#19968;&#20010;&#31038;&#20132;&#32593;&#32476;&#26381;&#21153;&#65292;&#20063;&#26159;&#20013;&#22269;&#26368;&#33879;&#21517;&#30340;&#22270;&#20070;&#21644;&#30005;&#24433;&#35780;&#32423;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31038;&#21306;&#21457;&#23637;&#36805;&#36895;&#65292;&#20165;&#19971;&#20010;&#26376;&#26102;&#38388;&#65292;&#35910;&#29923;&#20250;&#21592;&#23601;&#24050;&#36229;&#36807; 77,000 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#22242;&#20307;&#30340;&#31616;&#20171;&#65292;&#25104;&#21592;&#20204;&#20449;&#22857;&#36825;&#26679;&#30340;&#24231;&#21491;&#38125;&#65306;&#8220;&#20877;&#35265;&#65292;&#31359;&#20004;&#21452;&#38795;&#30340;&#23398;&#29983;&#12290;&#8221;&#25105;&#35201;&#32473;&#33258;&#24049;&#39041;&#21457;&#19968;&#20221;&#25104;&#23601;&#35777;&#20070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25104;&#21592;&#20204;&#20998;&#20139;&#20102;&#33258;&#24049;&#25104;&#20026;&#8220;&#27169;&#33539;&#29983;&#8221;&#30340;&#32463;&#21382;&#65292;&#24182;&#20998;&#26512;&#20102;&#36825;&#31181;&#24515;&#24577;&#22914;&#20309;&#38459;&#30861;&#32844;&#19994;&#21457;&#23637;&#12289;&#25439;&#23475;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 8 &#26376; 18 &#26085;&#20998;&#20139;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#65292;&#26377;&#20154;&#34920;&#31034;&#26080;&#26465;&#20214;&#26381;&#20174;&#26435;&#23041;&#21487;&#33021;&#26159;&#19968;&#31181;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#21487;&#24597;&#30340;&#26159;&#65292;&#25105;&#20160;&#33267;&#36873;&#25321;&#20102;&#22312;&#21035;&#20154;&#21457;&#20986;&#21629;&#20196;&#20043;&#21069;&#23601;&#33258;&#21160;&#23436;&#25104;&#21035;&#20154;&#35201;&#27714;&#30340;&#20219;&#21153;&#26469;&#24212;&#23545;&#65281;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#36991;&#20813;&#34987;&#25351;&#25381;&#12290;&#36825;&#26412;&#36136;&#19978;&#30456;&#24403;&#20110;&#33258;&#27531;&#21644;&#33258;&#25105;&#39535;&#21270;&#65292;&#8221;&#35813;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25910;&#22238;&#33258;&#20027;&#26435;&#26159;&#20851;&#38190;&#65281;&#33258;&#24049;&#20570;&#20915;&#23450;&#65292;&#25215;&#25285;&#36131;&#20219;&#65292;&#37325;&#26032;&#33719;&#24471;&#23545;&#29983;&#27963;&#30340;&#25484;&#25511;&#24863;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24072;&#33539;&#22823;&#23398;&#24515;&#29702;&#23398;&#25945;&#25480;&#29579;&#33459;&#21578;&#35785;&#26032;&#20140;&#25253;&#65306;&#8220;&#20174;&#24515;&#29702;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#31181;&#24515;&#24577;&#30340;&#26681;&#26412;&#20195;&#20215;&#23601;&#26159;&#19968;&#20010;&#20154;&#30495;&#23454;&#33258;&#25105;&#30340;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#26412;&#36136;&#19978;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#20294;&#22312;&#38271;&#26399;&#30340;&#26465;&#20214;&#20316;&#29992;&#19979;&#65292;&#8216;&#22909;&#23398;&#29983;&#8217;&#26412;&#33021;&#22320;&#24320;&#22987;&#30456;&#20449;&#33258;&#24049;&#21482;&#26377;&#22312;&#28385;&#36275;&#26576;&#20123;&#26465;&#20214;&#26102;&#25165;&#26377;&#20215;&#20540;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#36825;&#26679;&#25165;&#33021;&#25214;&#22238;&#33258;&#25105;&#65292;&#37325;&#26032;&#21457;&#29616;&#25105;&#20204;&#21521;&#20182;&#20154;&#23624;&#26381;&#30340;&#20027;&#35266;&#24615;&#12290;&#36825;&#20123;&#20154;&#24212;&#35813;&#25317;&#25265;&#33258;&#25105;&#25509;&#32435;&#12289;&#33258;&#25105;&#32943;&#23450;&#12289;&#33258;&#25105;&#29031;&#39038;&#21644;&#33258;&#29233;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#25289;&#32654;&#19987;&#23478;&#25509;&#20219;&#20013;&#22269;&#21451;&#22909;&#21327;&#20250;&#20250;&#38271;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232054/latin-america-expert-takes-over-head-chinese-friendship-association?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/e1cf4221-0d09-4fbb-8716-3e2e132149fe_b91dce05.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#19987;&#27880;&#20110;&#25289;&#19969;&#32654;&#27954;&#30340;&#32463;&#39564;&#20016;&#23500;&#30340;&#20013;&#22269;&#22806;&#20132;&#23448;&#25104;&#20026;&#20102;&#19968;&#20010;&#21322;&#23448;&#26041;&#26426;&#26500;&#30340;&#26032;&#20219;&#36127;&#36131;&#20154;&#65292;&#35813;&#26426;&#26500;&#30340;&#20219;&#21153;&#26159;&#20419;&#36827;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#27665;&#38388;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt; 59&#23681;&#30340;&#26472;&#19975;&#26126;&#22312;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#21608;&#19968;&#20030;&#34892;&#30340;&#19968;&#27425;&#32858;&#20250;&#19978;&#34987;&#20171;&#32461;&#20026;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#20250;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#21327;&#20250;&#24494;&#20449;&#36134;&#21495;&#21608;&#20108;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#20182;&#27491;&#22312;&#21442;&#21152;&#20026;&#26399;&#20116;&#22825;&#30340;&#27963;&#21160;&#30340;&#24320;&#24149;&#24335;&#65292;&#35813;&#27963;&#21160;&#26088;&#22312;&#20419;&#36827;&#20013;&#20420;&#38738;&#24180;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#20808;&#29983;&#25509;&#26367;&#20102;&#33258;2020&#24180;&#36215;&#25285;&#20219;&#35813;&#21327;&#20250;&#20027;&#24109;&#30340;&#36164;&#28145;&#22806;&#20132;&#23448;&#21644;&#38750;&#27954;&#38382;&#39064;&#19987;&#23478;&#26519;&#26494;&#28155;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#26159;&#19968;&#20010;&#21322;&#23448;&#26041;&#21327;&#20250;&#65292;&#20854;&#20351;&#21629;&#26159;&#25193;&#22823;&#20013;&#22269;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#21451;&#22909;&#20132;&#27969;&#65292;&#20063;&#26159;&#21271;&#20140;&#26356;&#24191;&#27867;&#30340;&#22806;&#20132;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#22312;&#36152;&#26131;&#21644;&#25216;&#26415;&#12289;&#21335;&#28023;&#21644;&#21488;&#28286;&#31561;&#35768;&#22810;&#38382;&#39064;&#19978;&#38519;&#20837;&#20105;&#25191;&#20043;&#38469;&#65292;&#23427;&#22312;&#36890;&#36807;&#27665;&#38388;&#20132;&#27969;&#25913;&#21892;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#26041;&#38754;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; 2022 &#24180; 2 &#26376;&#32452;&#32455;&#30340;&#19968;&#27425;&#27963;&#21160;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#21644;&#32654;&#22269;&#21069;&#36130;&#25919;&#37096;&#38271;&#38597;&#21508;&#24067;&#183;&#21346;&#20986;&#24109;&#20102;&#35813;&#27963;&#21160;&#12290;&#23427;&#37325;&#28857;&#20851;&#27880;50&#24180;&#21069;&#32654;&#22269;&#21644;&#20013;&#22269;&#22312;&#19978;&#28023;&#36798;&#25104;&#30340;&#32852;&#21512;&#20844;&#25253;&#65292;&#35813;&#20844;&#25253;&#26631;&#24535;&#30528;&#21452;&#36793;&#20851;&#31995;&#22312;&#20108;&#21313;&#24180;&#30340;&#23545;&#25239;&#21518;&#24320;&#22987;&#35299;&#20923;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#27905;&#31722;&#30340;&#20219;&#21629;&#27491;&#20540;&#21271;&#20140;&#23547;&#27714;&#19982;&#24052;&#35199;&#31561;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#32463;&#27982;&#21644;&#23433;&#20840;&#20851;&#31995;&#20043;&#38469;&#65292;&#27492;&#20030;&#36973;&#21040;&#20102;&#21326;&#30427;&#39039;&#30340;&#24576;&#30097;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26234;&#24211;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;6&#26376;&#20221;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#29616;&#24050;&#25104;&#20026;&#25289;&#32654;&#22320;&#21306;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#31532;&#20108;&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#20063;&#26159;&#19982;&#21488;&#28286;&#22806;&#20132;&#20105;&#31471;&#30340;&#19968;&#37096;&#20998;&#65292;&#21271;&#20140;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&#27946;&#37117;&#25289;&#26031;&#19977;&#26376;&#20221;&#23558;&#27491;&#24335;&#22806;&#20132;&#25215;&#35748;&#20174;&#21488;&#21271;&#36716;&#20026;&#21271;&#20140;&#65292;&#20351;&#24471;&#33258;&#27835;&#30340;&#21488;&#28286;&#21482;&#21097;&#19979; 13 &#20010;&#23448;&#26041;&#30431;&#21451;&#65292;&#20854;&#20013; 7 &#20010;&#22312;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23558;&#20891;&#65306;&#20013;&#22269;&#22312;&#25289;&#32654;&#24433;&#21709;&#21147;&#19981;&#26029;&#19978;&#21319;&#25970;&#21709;&#20102;&#35686;&#38047;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20256;&#32479;&#19978;&#20219;&#21629;&#29087;&#24713;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#30340;&#20844;&#20247;&#20154;&#29289;&#25110;&#22806;&#20132;&#23448;&#26469;&#39046;&#23548;&#20840;&#22269;&#21451;&#21327;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#30340;&#21069;&#20219;&#26519;&#26366;&#20219;&#20013;&#22269;&#39547;&#21033;&#27604;&#37324;&#20122;&#12289;&#39532;&#25289;&#32500;&#21644;&#21335;&#38750;&#22823;&#20351;&#12290;&#26446;&#23567;&#29747;&#26159;&#21069;&#24635;&#29702;&#26446;&#40527;&#30340;&#22899;&#20799;&#65292;&#22312;&#20182;&#20043;&#21069;&#25285;&#20219;&#20840;&#22269;&#21451;&#21327;&#20250;&#38271;&#65292;&#24182;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#22312;&#32654;&#22269;&#22823;&#20351;&#39302;&#24037;&#20316;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#20808;&#29983;&#22312;&#25289;&#32654;&#20107;&#21153;&#26041;&#38754;&#25317;&#26377;&#25968;&#21313;&#24180;&#30340;&#32463;&#39564;&#12290;&#20182;&#26366;&#20110;2010&#24180;&#20195;&#25285;&#20219;&#20013;&#22269;&#39547;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#21644;&#26234;&#21033;&#22823;&#20351;&#65292;&#24182;&#33258;2000&#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#22806;&#20132;&#37096;&#25289;&#32654;&#21644;&#21152;&#21202;&#27604;&#21496;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#26472;&#34987;&#20219;&#21629;&#20026;&#36127;&#36131;&#39321;&#28207;&#20107;&#21153;&#30340;&#20013;&#22269;&#26368;&#39640;&#25919;&#24220;&#26426;&#26500;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:02 +0800</pubDate></item></channel></rss>