<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#36766;&#21435;&#20182;&#20110; 1971 &#24180;&#21019;&#31435;&#30340;&#27665;&#26435;&#32452;&#32455;&#39046;&#23548;&#20154;&#32844;&#21153;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227863/reverend-jesse-jackson-steps-down-leader-civil-rights-group-he-founded-1971?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 03:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/001b1099-5361-4259-8043-1ed6f54ddd84_40169ae2.jpg" width="100%"&gt;&lt;p&gt;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#21608;&#20845;&#23459;&#24067;&#65292;&#20182;&#23558;&#36766;&#21435;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#20027;&#24109;&#19968;&#32844;&#65292;&#35813;&#32852;&#30431;&#26159;&#20182; 50 &#22810;&#24180;&#21069;&#21019;&#31435;&#30340;&#33437;&#21152;&#21733;&#27665;&#26435;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#26480;&#20811;&#36874;&#22312;&#35813;&#32452;&#32455;&#24180;&#24230;&#22823;&#20250;&#19978;&#23433;&#38745;&#30340;&#21578;&#21035;&#28436;&#35828;&#20013;&#23459;&#24067;&#36766;&#32844;&#65292;&#20250;&#19978;&#35813;&#32452;&#32455;&#29992;&#27468;&#26354;&#12289;&#20854;&#20182;&#40657;&#20154;&#27963;&#21160;&#20154;&#22763;&#21644;&#25919;&#23458;&#30340;&#21892;&#24847;&#35805;&#35821;&#20197;&#21450;&#26480;&#20811;&#36874; 1984 &#24180;&#21644; 1988 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#35270;&#39057;&#33945;&#22826;&#22855;&#21521;&#20182;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#36817;&#24180;&#26469;&#19968;&#30452;&#22312;&#22788;&#29702;&#19968;&#20123;&#20581;&#24247;&#38382;&#39064;&#65292;&#20182;&#22352;&#22312;&#36718;&#26885;&#19978;&#20197;&#27785;&#40664;&#30340;&#35762;&#35805;&#32467;&#26463;&#20102;&#25972;&#20010;&#36807;&#31243;&#12290;&#22312;&#20182;&#30340;&#22899;&#20799;&#26705;&#33922;&#22612;&#183;&#26480;&#20811;&#36874;&#21644;&#20182;&#30340;&#20799;&#23376;&#12289;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20052;&#32435;&#26862;&#183;&#26480;&#20811;&#36874;&#30340;&#38506;&#20276;&#19979;&#65292;&#36825;&#20301;&#26366;&#32463;&#28779;&#28909;&#30340;&#28436;&#35828;&#23478;&#35828;&#35805;&#22768;&#38899;&#22914;&#27492;&#36731;&#26580;&#65292;&#20197;&#33267;&#20110;&#24456;&#38590;&#21548;&#28165;&#20182;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#20010;&#20154;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32511;&#33394;&#25110;&#40644;&#33394;&#65292;&#26837;&#33394;&#65292;&#40657;&#33394;&#25110;&#30333;&#33394;&#65292;&#25105;&#20204;&#22312;&#19978;&#24093;&#30524;&#20013;&#37117;&#26159;&#23436;&#32654;&#30340;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#26576;&#20154;&#12290;&#20572;&#27490;&#26292;&#21147;&#12290;&#25937;&#25937;&#23401;&#23376;&#12290;&#20445;&#25345;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#30340;&#8220;&#26480;&#20811;&#36874;&#29287;&#24072;&#30340;&#38271;&#26399;&#23398;&#29983;&#21644;&#25903;&#25345;&#32773;&#8221;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#36947;&#26684;&#25289;&#26031;&#183;&#28023;&#24681;&#26031;&#29287;&#24072;&#23558;&#25509;&#20219;&#35813;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#12290;&#25454;&#35813;&#25945;&#20250;&#32593;&#31449;&#31216;&#65292;&#28023;&#24681;&#26031;&#26159;&#36798;&#25289;&#26031;&#21451;&#35850;&#35199;&#28024;&#20449;&#20250;&#25945;&#22530;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20843;&#24180;&#37324;&#65292;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#19968;&#30452;&#22312;&#19982;&#24085;&#37329;&#26862;&#30149;&#20316;&#26007;&#20105;&#12290; 2021 &#24180;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#25387;&#25240;&#65292;&#39318;&#20808;&#26159;&#32966;&#22218;&#25163;&#26415;&#12289;Covid-19 &#24863;&#26579;&#35753;&#20182;&#20303;&#36827;&#20102;&#19968;&#23478;&#20197;&#29289;&#29702;&#27835;&#30103;&#20026;&#20027;&#30340;&#26426;&#26500;&#65292;&#20197;&#21450;&#22312;&#38669;&#21326;&#24503;&#22823;&#23398;&#25684;&#20498;&#23548;&#33268;&#22836;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#26480;&#20811;&#36874;&#19968;&#30452;&#26159;&#27665;&#26435;&#30340;&#26377;&#21147;&#20513;&#23548;&#32773;&#65292;&#24182;&#22312;&#32654;&#22269;&#25919;&#27835;&#20013;&#21457;&#20986;&#24378;&#26377;&#21147;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23567;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#29287;&#24072;&#30340;&#38376;&#29983;&#65292;&#20182;&#20110; 1971 &#24180;&#19982;&#21335;&#26041;&#22522;&#30563;&#25945;&#39046;&#34966;&#20250;&#35758;&#20915;&#35010;&#65292;&#22312;&#33437;&#21152;&#21733;&#21335;&#21306;&#25104;&#31435;&#20102;&#8220;PUSH &#34892;&#21160;&#8221;&#65292;&#26368;&#21021;&#21517;&#20026;&#8220;&#20154;&#27665;&#32852;&#21512;&#25327;&#25937;&#20154;&#31867;&#8221;&#12290;&#35813;&#32452;&#32455;&#21518;&#26469;&#26356;&#21517;&#20026;&#24425;&#34425;&#25512;&#32852;&#30431;&#12290;&#35813;&#32452;&#32455;&#30340;&#20351;&#21629;&#28085;&#30422;&#20174;&#20419;&#36827;&#20225;&#19994;&#30028;&#38599;&#29992;&#23569;&#25968;&#26063;&#35028;&#21040;&#25512;&#21160;&#26377;&#33394;&#20154;&#31181;&#31038;&#21306;&#30340;&#36873;&#27665;&#30331;&#35760;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#19968;&#30452;&#26159;&#29616;&#20195;&#27665;&#26435;&#36816;&#21160;&#30340;&#25512;&#21160;&#32773;&#65292;&#25512;&#21160;&#25237;&#31080;&#26435;&#21644;&#25945;&#32946;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#36824;&#21442;&#21152;&#20102;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503; (George Floyd) &#30340;&#23478;&#20154;&#30340;&#32426;&#24565;&#27963;&#21160;&#65292;&#24182;&#21442;&#21152;&#20102; Covid-19 &#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#65292;&#20197;&#28040;&#38500;&#40657;&#20154;&#23545;&#33647;&#29289;&#30340;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2008 &#24180;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#24403;&#36873;&#24635;&#32479;&#20043;&#21069;&#65292;&#26480;&#20811;&#36874;&#26159;&#26368;&#25104;&#21151;&#30340;&#40657;&#20154;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290; 1988 &#24180;&#65292;&#20182;&#22312;&#20105;&#21462;&#27665;&#20027;&#20826;&#25552;&#21517;&#30340;&#36807;&#31243;&#20013;&#36194;&#24471;&#20102; 13 &#22330;&#21021;&#36873;&#21644;&#20826;&#22242;&#20250;&#35758;&#32988;&#21033;&#65292;&#26368;&#32456;&#25552;&#21517;&#32773;&#20026;&#39532;&#33832;&#35832;&#22622;&#24030;&#24030;&#38271;&#36808;&#20811;&#23572;&#183;&#26460;&#21345;&#22522;&#26031; (Michael Dukakis)&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24681;&#183;&#20025;&#23612;&#23572;&#26031; (Ron Daniels) &#22312;&#22269;&#23478;&#38750;&#35028;&#32654;&#22269;&#20154;&#36180;&#20607;&#22996;&#21592;&#20250;&#24037;&#20316;&#65292;&#35813;&#22996;&#21592;&#20250;&#33268;&#21147;&#20110;&#21521;&#40657;&#20154;&#25552;&#20379;&#32463;&#27982;&#36180;&#20607;&#65292;&#20197;&#20316;&#20026;&#23545;&#22900;&#38582;&#21046;&#30340;&#34917;&#20607;&#12290;&#20182;&#21578;&#35785;&#19982;&#20250;&#32773;&#65292;&#26480;&#20811;&#36874;&#26159;&#37329;&#21644;&#21478;&#19968;&#20301; 20 &#19990;&#32426; 60 &#24180;&#20195;&#27665;&#26435;&#39046;&#34966;&#39532;&#23572;&#31185;&#22982;&#183;&#33406;&#20811;&#26031; (Malcolm X) &#30340;&#8220;&#32508;&#21512;&#20307;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#22825;&#25165;&#65292;&#8221;&#20025;&#23612;&#23572;&#35828;&#12290; &#8220;&#65288;&#26480;&#20811;&#36874;&#65289;&#25317;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#20197;&#26222;&#36890;&#20154;&#33021;&#22815;&#29702;&#35299;&#30340;&#26041;&#24335;&#21046;&#23450;&#21644;&#38416;&#26126;&#8230;&#8230;&#25919;&#27835;&#25112;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26368;&#39640;&#27861;&#38498;&#22312;&#24847;&#22806;&#25237;&#31080;&#26435;&#35009;&#20915;&#20013;&#25903;&#25345;&#38463;&#25289;&#24052;&#39532;&#24030;&#40657;&#20154;&#36873;&#27665;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20303;&#25151;&#21644;&#22478;&#24066;&#21457;&#23637;&#37096;&#37096;&#38271;&#29595;&#35199;&#23045;&#183;&#31119;&#21513;&#24863;&#35874;&#26480;&#20811;&#36874;&#20026;&#20687;&#22905;&#36825;&#26679;&#30340;&#40657;&#20154;&#25919;&#23458;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#20154;&#37117;&#35828;&#28216;&#25103;&#24456;&#22909;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#21191;&#27668;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#20320;&#20174;&#26410;&#31163;&#24320;&#25105;&#20204;&#65292;&#26080;&#35770;&#20107;&#24773;&#21464;&#24471;&#22810;&#20040;&#33392;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#33922;&#22612;&#183;&#26480;&#20811;&#36874;&#24691;&#27714;&#19982;&#20250;&#32773;&#36861;&#38543;&#22905;&#29238;&#20146;&#30340;&#33050;&#27493;&#65292;&#32487;&#32493;&#20026;&#24179;&#31561;&#32780;&#22859;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26480;&#20811;&#36874;&#29287;&#24072;&#24050;&#32463;&#36305;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20320;&#20250;&#24590;&#26679;&#20570;&#65311;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25552;&#20986;&#26356;&#22810;&#35848;&#21028;&#65292;&#27431;&#30431;&#35797;&#22270;&#25512;&#21160;&#38463;&#22622;&#25308;&#30086;&#19982;&#20122;&#32654;&#23612;&#20122;&#21644;&#24179;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227861/eu-tries-push-azerbaijan-armenia-peace-russia-offers-more-talks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 02:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/00c38ca9-013b-43dc-b14f-1400fdb5abab_90e8f425.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#27431;&#30431;&#25958;&#20419;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#22312;&#26354;&#25240;&#30340;&#21644;&#24179;&#36827;&#31243;&#20013;&#30340;&#26368;&#26032;&#19968;&#36718;&#20250;&#35848;&#20013;&#19981;&#35201;&#20351;&#29992;&#8220;&#26292;&#21147;&#21644;&#20005;&#21385;&#35328;&#35770;&#8221;&#65292;&#20420;&#32599;&#26031;&#20063;&#22312;&#25512;&#21160;&#36825;&#19968;&#36827;&#31243;&#20013;&#20445;&#25345;&#20027;&#23548;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#22312;&#24067;&#40065;&#22622;&#23572;&#25509;&#24453;&#20102;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#20234;&#21033;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#21644;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#36763;&#25196;&#65292;&#26088;&#22312;&#21010;&#28165;&#19977;&#21313;&#22810;&#24180;&#26469;&#30340;&#25932;&#23545;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#65292;&#20004;&#22269;&#20026;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#29190;&#21457;&#20102;&#20004;&#22330;&#25112;&#20105;&#12290;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#26159;&#19968;&#20010;&#23567;&#23665;&#22320;&#39134;&#22320;&#65292;&#23646;&#20110;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#23621;&#20303;&#30528;&#32422; 12 &#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#21644;&#24179;&#26465;&#32422;&#24212;&#20026;&#20182;&#20204;&#25552;&#20379;&#29305;&#27530;&#26435;&#21033;&#24182;&#20445;&#38556;&#20182;&#20204;&#30340;&#23433;&#20840;&#12290;&#38463;&#22622;&#25308;&#30086;&#22806;&#20132;&#37096;&#38271;&#26480;&#20234;&#27946;&#183;&#25308;&#25289;&#33707;&#22827;&#22312;&#20845;&#26376;&#20221;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#25298;&#32477;&#20102;&#36825;&#19968;&#35201;&#27714;&#65292;&#31216;&#36825;&#26159;&#19981;&#24517;&#35201;&#30340;&#65292;&#32780;&#19988;&#30456;&#24403;&#20110;&#24178;&#28041;&#38463;&#22622;&#25308;&#30086;&#30340;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#36827;&#23637;&#21462;&#20915;&#20110;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#38656;&#35201;&#37319;&#21462;&#30340;&#21518;&#32493;&#27493;&#39588;&#12290;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#65292;&#24212;&#35813;&#20572;&#27490;&#26292;&#21147;&#21644;&#20005;&#21385;&#35328;&#35770;&#65292;&#20197;&#20415;&#20026;&#21644;&#24179;&#19982;&#27491;&#24120;&#21270;&#35848;&#21028;&#25552;&#20379;&#36866;&#24403;&#30340;&#29615;&#22659;&#65292;&#8221;&#31859;&#27463;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#24403;&#22320;&#27665;&#20247;&#38656;&#35201;&#24471;&#21040;&#20445;&#35777;&#65292;&#39318;&#20808;&#26159;&#20182;&#20204;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#27463;&#23572;&#34920;&#31034;&#65292;&#20182;&#36824;&#34920;&#31034;&#27431;&#30431;&#40723;&#21169;&#38463;&#22622;&#25308;&#30086;&#30452;&#25509;&#19982;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#23545;&#35805;&#65292;&#20197;&#24314;&#31435;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#38463;&#21033;&#32822;&#22827;&#26377;&#20309;&#21453;&#24212;&#65292;&#22240;&#20026;&#20182;&#21644;&#24085;&#24076;&#23612;&#25196;&#22312;&#27809;&#26377;&#21521;&#35760;&#32773;&#36890;&#25253;&#24773;&#20917;&#30340;&#24773;&#20917;&#19979;&#31163;&#24320;&#20102;&#12290;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#26435;&#22768;&#31216;&#26159;&#29420;&#31435;&#30340;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#22269;&#23478;&#30340;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#22622;&#25308;&#30086;&#22312;&#36890;&#24448;&#20122;&#32654;&#23612;&#20122;&#30340;&#21807;&#19968;&#38470;&#36335;&#36335;&#32447;&#19978;&#35774;&#31435;&#31532;&#19968;&#20010;&#26816;&#26597;&#31449;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#27431;&#30431;&#20043;&#22806;&#65292;&#32654;&#22269;&#20063;&#19968;&#30452;&#22312;&#25512;&#21160;&#21452;&#26041;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#12290;&#20420;&#32599;&#26031;&#20316;&#20026;&#35813;&#22320;&#21306;&#30340;&#20256;&#32479;&#26435;&#21147;&#25518;&#23458;&#65292;&#19968;&#30452;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20998;&#24515;&#65292;&#24182;&#26377;&#21487;&#33021;&#30475;&#21040;&#20854;&#24433;&#21709;&#21147;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20845;&#34920;&#31034;&#65292;&#20934;&#22791;&#19982;&#20122;&#32654;&#23612;&#20122;&#21644;&#38463;&#22622;&#25308;&#30086;&#20030;&#34892;&#19977;&#26041;&#22806;&#38271;&#32423;&#20250;&#35758;&#12290;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38543;&#21518;&#21487;&#33021;&#20250;&#20030;&#34892;&#33707;&#26031;&#31185;&#23792;&#20250;&#65292;&#31614;&#32626;&#21644;&#24179;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35828;&#65292;&#35813;&#21327;&#35758;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#24212;&#35813;&#26159;&#8220;&#21487;&#38752;&#21644;&#26126;&#30830;&#22320;&#20445;&#35777;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#8221;&#65292;&#24182;&#25191;&#34892;&#20420;&#32599;&#26031;&#12289;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#20043;&#38388;&#20808;&#21069;&#36798;&#25104;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23601;&#35837;&#35876;&#23450;&#32618;&#21521;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#19978;&#35785;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227860/rahul-gandhi-appeals-indias-top-court-over-defamation-conviction?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 01:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/f5c18cfb-421a-47ea-87b3-b1cd938954e7_b39bef2a.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#21453;&#23545;&#20826;&#39046;&#34966;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#22312;&#19979;&#32423;&#27861;&#38498;&#25298;&#32477;&#24178;&#39044;&#20960;&#22825;&#21518;&#65292;&#20182;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23601;&#35837;&#35876;&#32618;&#21521;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#22240;&#22312; 2019 &#24180;&#21457;&#34920;&#30340;&#35328;&#35770;&#34987;&#27861;&#38498;&#35009;&#23450;&#20398;&#36785;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#21516;&#22995;&#32773;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#20182;&#27809;&#26377;&#36164;&#26684;&#32487;&#32493;&#25285;&#20219;&#35758;&#20250;&#35758;&#21592;&#65292;&#20063;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#26126;&#24180;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#34987;&#24191;&#27867;&#25351;&#36131;&#21033;&#29992;&#35837;&#35876;&#27861;&#21387;&#21046;&#25209;&#35780;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#30340;&#19968;&#21517;&#24459;&#24072;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22312;&#21476;&#21513;&#25289;&#29305;&#37030;&#39640;&#31561;&#27861;&#38498;&#25298;&#32477;&#36825;&#26679;&#20570;&#19968;&#21608;&#21518;&#65292;&#29976;&#22320;&#25552;&#20986;&#19978;&#35785;&#65292;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#23545;&#20182;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#23450;&#32618;&#28304;&#20110; 2019 &#24180;&#31454;&#36873;&#26399;&#38388;&#30340;&#19968;&#21477;&#35805;&#65292;&#24403;&#26102;&#20182;&#36136;&#38382;&#20026;&#20160;&#20040;&#8220;&#25152;&#26377;&#23567;&#20599;&#37117;&#20197;&#33707;&#36842;&#20026;&#65288;&#20182;&#20204;&#30340;&#65289;&#20849;&#21516;&#22995;&#27663;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#22312;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#30340;&#38271;&#36798; 731 &#39029;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#28436;&#35762;&#26159;&#8220;&#22312;&#27665;&#20027;&#25919;&#27835;&#27963;&#21160;&#36807;&#31243;&#20013;&#8221;&#21457;&#34920;&#30340;&#65292;&#20294;&#8220;&#24050;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#36947;&#24503;&#36133;&#22351;&#30340;&#34892;&#20026;&#65292;&#20250;&#25307;&#33268;&#26368;&#20005;&#21385;&#30340;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#21521;&#27861;&#26032;&#31038;&#25552;&#20379;&#30340;&#25991;&#20214;&#34917;&#20805;&#36947;&#65292;&#36825;&#8220;&#20005;&#37325;&#25439;&#23475;&#20102;&#27665;&#20027;&#35328;&#35770;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#24895;&#20070;&#31216;&#65292;&#21360;&#24230;&#26377;1.3&#20159;&#22995;&#33707;&#36842;&#30340;&#20154;&#65292;&#20294;&#8220;&#35773;&#21050;&#8221;&#30340;&#26159;&#65292;&#21807;&#19968;&#8220;&#28041;&#23244;&#35837;&#35876;&#8221;&#30340;&#20154;&#26159;&#8220;&#25191;&#25919;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#23448;&#21592;&#25110;&#39640;&#32423;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#27861;&#38498;&#25298;&#32477;&#26242;&#32531;&#23545;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#30340;&#33707;&#36842;&#8220;&#20398;&#36785;&#8221;&#35837;&#35876;&#23450;&#32618;&lt;/h3&gt;&lt;p&gt;&#35813;&#26696;&#26159;&#36817;&#24180;&#26469;&#38024;&#23545;&#29976;&#22320;&#25552;&#36215;&#30340;&#22810;&#36215;&#26696;&#20214;&#20043;&#19968;&#65292;&#36804;&#20170;&#20026;&#27490;&#20165;&#22312;&#33707;&#36842;&#23478;&#20065;&#21476;&#21513;&#25289;&#29305;&#37030;&#30340;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#26159;&#21360;&#24230;&#39318;&#35201;&#25919;&#27835;&#29579;&#26397;&#30340;&#21518;&#35028;&#65292;&#20063;&#26159;&#21069;&#24635;&#29702;&#30340;&#20799;&#23376;&#12289;&#23385;&#23376;&#21644;&#26366;&#23385;&#65292;&#33258;&#29420;&#31435;&#39046;&#34966;&#36158;&#29926;&#21704;&#25289;&#23572;&#183;&#23612;&#36203;&#40065;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#22269;&#22823;&#20826;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#22269;&#22823;&#20826;&#26366;&#32463;&#26159;&#21360;&#24230;&#25919;&#22363;&#30340;&#20027;&#23548;&#21147;&#37327;&#65292;&#20294;&#29616;&#22312;&#24050;&#26159;&#26132;&#26085;&#30340;&#24433;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#19968;&#35328;&#35770;&#26159;&#23545;&#25152;&#26377;&#22995;&#33707;&#36842;&#30340;&#21360;&#24230;&#20154;&#30340;&#35837;&#35876;&#65292;&#33707;&#36842;&#19982;&#21360;&#24230;&#20256;&#32479;&#31181;&#22995;&#21046;&#24230;&#30340;&#36739;&#20302;&#38454;&#23618;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 01:20:10 +0800</pubDate></item><item><title>&#39321;&#28207;&#30452;&#35328;&#19981;&#35763;&#30340;&#34945;&#22825;&#20305;&#29287;&#24072;&#21435;&#19990;&#65292;&#20139;&#24180; 71 &#23681;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227859/hong-kongs-outspoken-reverend-yuen-tin-yau-dies-age-71?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 00:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/ae90bc2b-540a-452a-9d6d-2c68797b0c3b_ae7c1793.jpg" width="100%"&gt;&lt;p&gt;&#30452;&#35328;&#19981;&#35763;&#30340;&#34945;&#22825;&#20305;&#29287;&#24072;&#20110;&#21608;&#20845;&#21435;&#19990;&#65292;&#20139;&#24180; 71 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29702;&#20844;&#20250;&#34920;&#31034;&#65292;&#34945;&#20808;&#29983;&#20013;&#39118;&#21518;&#34987;&#36865;&#24448;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#65292;&#24182;&#20110;&#19978;&#21320;8&#26102;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#21435;&#19990;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#19968;&#24180;&#20182;&#19968;&#30452;&#22312;&#19982;&#30284;&#30151;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#20808;&#29983;&#20110;1978&#24180;&#21152;&#20837;&#21355;&#29702;&#20844;&#20250;&#65292;&#24182;&#20110;2012&#24180;&#33267;2015&#24180;&#25285;&#20219;&#35813;&#20250;&#20250;&#38271;&#65292;&#24182;&#20110;2016&#24180;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22522;&#30563;&#25945;&#30028;&#30452;&#35328;&#19981;&#35763;&#30340;&#39046;&#34966;&#65292;&#34945;&#20808;&#29983;&#22312; 2019 &#24180;&#25958;&#20419;&#24403;&#23616;&#25601;&#32622;&#19968;&#39033;&#26368;&#32456;&#34987;&#24223;&#38500;&#30340;&#24341;&#28193;&#27861;&#26696;&#65292;&#24182;&#23545;&#38543;&#21518;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#20013;&#25239;&#35758;&#32773;&#19982;&#35686;&#23519;&#20043;&#38388;&#29190;&#21457;&#30340;&#20914;&#31361;&#23637;&#24320;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#19968;&#32676;&#25945;&#20250;&#21644;&#22823;&#23398;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#20182;&#20204;&#22312;&#39578;&#20081;&#26368;&#26292;&#21147;&#30340;&#20107;&#20214;&#20043;&#19968;&#26399;&#38388;&#36827;&#20837;&#29702;&#24037;&#22823;&#23398;&#65292;&#35828;&#26381;&#25239;&#35758;&#32773;&#31163;&#24320;&#26657;&#22253;&#65292;&#35813;&#26657;&#22253;&#22312;&#23459;&#24067;&#39578;&#20081;&#21518;&#34987;&#35686;&#26041;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;h3&gt;&#35880;&#24910;&#22788;&#29702;&#65306;&#29287;&#24072;&#31216;&#36866;&#24403;&#36777;&#35770;&#21487;&#24357;&#21512;&#39321;&#28207;&#25919;&#27835;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#20182;&#24403;&#26102;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22522;&#30563;&#24466;&#29616;&#22312;&#21487;&#33021;&#23545;&#25945;&#22530;&#26377;&#19981;&#21516;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#20250;&#24050;&#32463;&#25913;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20154;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#23500;&#26377;&#65292;&#20182;&#20204;&#38656;&#35201;&#30340;&#19981;&#20165;&#20165;&#26159;&#26381;&#21153;&#12290;&#20182;&#20204;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#20844;&#24179;&#27491;&#20041;&#30340;&#31038;&#20250;&#65292;&#36825;&#23588;&#20854;&#26159;&#24180;&#36731;&#19968;&#20195;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25945;&#20250;&#21162;&#21147;&#22312;&#23447;&#25945;&#19982;&#25919;&#27835;&#20043;&#38388;&#25214;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#34945;&#20808;&#29983;&#22240;&#22312;&#20026;&#26399;79&#22825;&#30340;&#21344;&#39046;&#36816;&#21160;&#26399;&#38388;&#21521;&#25239;&#35758;&#32773;&#24320;&#25918;&#20854;&#20301;&#20110;&#28286;&#20180;&#30340;&#25945;&#22530;&#32780;&#21463;&#21040;&#20146;&#27665;&#20027;&#22242;&#20307;&#30340;&#36190;&#25196;&#65292;&#35813;&#36816;&#21160;&#23548;&#33268;&#35813;&#24066;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#20102;&#22522;&#30563;&#24466;&#21453;&#23545;&#19981;&#20844;&#27491;&#29616;&#35937;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25919;&#27835;&#20013;&#65292;&#19981;&#23384;&#22312;&#20013;&#31435;&#65292;&#8221;&#20182;&#22312; 2014 &#24180;&#34920;&#31034;&#12290;&#8220;&#27809;&#26377;&#24847;&#35265;&#23601;&#26159;&#24847;&#35265;&#12290;&#32780;&#26356;&#22810;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#24847;&#35265;&#20250;&#34987;&#35270;&#20026;&#23545;&#32479;&#27835;&#38598;&#22242;&#30340;&#25903;&#25345;&#21644;&#26464;&#26438;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#31561;&#21644;&#27491;&#20041;&#26159;&#22522;&#30563;&#25945;&#30340;&#26680;&#24515;&#25945;&#20041;&#65292;&#22240;&#27492;&#22522;&#30563;&#24466;&#20542;&#21521;&#20110;&#25903;&#25345;&#27665;&#20027;&#21457;&#23637;&#8230;&#8230;&#19981;&#24212;&#35813;&#30001;&#19968;&#23567;&#32676;&#20154;&#25511;&#21046;&#31649;&#29702;&#31038;&#20250;&#30340;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#22885;&#23068;&#183;&#23385;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 00:50:02 +0800</pubDate></item><item><title>&#8220;&#27611;&#33592;&#33592;&#30340;&#21516;&#24615;&#24651;&#40657;&#23458;&#8221;&#30596;&#20934;&#32654;&#22269;&#21508;&#24030;&#36890;&#36807;&#21453;&#36328;&#24615;&#21035;&#31435;&#27861;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227858/gay-furry-hackers-are-targeting-us-states-passing-anti-trans-legislation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 00:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/367bfedc-2423-4b15-933d-aa7b2552b53d_50c91143.jpg" width="100%"&gt;&lt;p&gt; SiegedSec &#26159;&#32654;&#22269;&#30340;&#19968;&#20010;&#33258;&#31216;&#30001;&#27611;&#33592;&#33592;&#30340;&#21516;&#24615;&#24651;&#40657;&#23458;&#32452;&#25104;&#30340;&#32452;&#32455;&#65292;&#20110; 6 &#26376;&#19979;&#26092;&#21521;&#21508;&#24030;&#25919;&#24220;&#23637;&#31034;&#20102;&#33258;&#24049;&#30340;&#25216;&#26415;&#65292;&#20837;&#20405;&#20102;&#20116;&#20010;&#24030;&#30340;&#26426;&#26500;&#24182;&#27844;&#38706;&#20102;&#22823;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#30340;&#30446;&#26631;&#24030;&#21253;&#25324;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&#23613;&#31649;&#27809;&#26377;&#20855;&#20307;&#35299;&#37322;&#20854;&#20182;&#24030;&#30340;&#30446;&#26631;&#65292;&#20294;&#19978;&#21608;&#24503;&#20811;&#33832;&#26031;&#24030;&#27779;&#24605;&#22561;&#25919;&#24220;&#27844;&#38706;&#30340; 180 GB &#25968;&#25454;&#26174;&#28982;&#19982;&#35813;&#24030;&#31105;&#27490;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#20030;&#25514;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20861;&#36855;&#8221;&#26159;&#19968;&#20010;&#30001;&#23545;&#25311;&#20154;&#21270;&#25110;&#21160;&#30011;&#21160;&#29289;&#24863;&#20852;&#36259;&#25110;&#35748;&#21516;&#30340;&#20154;&#32452;&#25104;&#30340;&#23567;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#20811;&#33832;&#26031;&#24030;&#24688;&#22909;&#26159;&#31105;&#27490;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#26368;&#22823;&#24030;&#20043;&#19968;&#65292;&#20026;&#27492;&#65292;&#25105;&#20204;&#23558;&#24503;&#20811;&#33832;&#26031;&#24030;&#20316;&#20026;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290; SiegedSec Telegram &#32842;&#22825;&#23460;&#20013;&#21457;&#24067;&#30340;&#19968;&#26465;&#28040;&#24687;&#31216;&#65292;&#21435;&#20182;&#22920;&#30340;&#25919;&#24220;&#8221;&#12290; &#8220;&#25105;&#20204;&#36731;&#26494;&#21163;&#25345;&#20102;&#20182;&#20204;&#30340;&#31649;&#29702;&#21592;&#36134;&#21495;~&#65306;D &#27844;&#38706;&#30340;&#25991;&#20214;&#21253;&#25324;&#65306;&#24037;&#21333;&#12289;&#21592;&#24037;&#21517;&#21333;&#12289;&#21457;&#31080;&#12289;&#35686;&#26041;&#25253;&#21578;&#12289;&#21592;&#24037;/&#25215;&#21253;&#21830;&#20043;&#38388;&#30340;&#30005;&#23376;&#37038;&#20214;&#12289;&#20869;&#37096;&#25991;&#20214;&#12289;&#25668;&#20687;&#22836;&#65292;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#24456;&#22810;~&#65281;&#8221;&lt;/p&gt;&lt;h3&gt;&#22312;&#36328;&#24615;&#21035;&#24656;&#24807;&#30151;&#26085;&#30410;&#20005;&#37325;&#30340;&#24773;&#20917;&#19979;&#65292;&#35748;&#35782;&#28212;&#26395;&#31227;&#27665;&#30340;&#32654;&#22269;&#20844;&#27665;&lt;/h3&gt;&lt;p&gt;&#25454;&#36328;&#24615;&#21035;&#31435;&#27861;&#36861;&#36394;&#25253;&#36947;&#65292;&#25130;&#33267; 2023 &#24180;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#31435;&#27861;&#32773;&#24050;&#25552;&#20986; 65 &#39033;&#21453;&#36328;&#24615;&#21035;&#27861;&#26696;&#65292;&#20854;&#20013; 4 &#39033;&#24050;&#33719;&#24471;&#36890;&#36807;&#12290;&#20854;&#20013;&#19968;&#39033;&#27861;&#24459;&#31105;&#27490;&#20799;&#31461;&#25509;&#21463;&#20219;&#20309;&#8220;&#26088;&#22312;&#25913;&#21464;&#20799;&#31461;&#29983;&#29702;&#24615;&#21035;&#8221;&#30340;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#31435;&#27861;&#32773;&#25552;&#20986;&#20102; 25 &#39033;&#27861;&#26696;&#12290;&#20854;&#20013;&#19968;&#39033;&#26088;&#22312;&#38450;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#30340;&#29031;&#39038;&#12290;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#25512;&#20986;&#20102;&#19977;&#39033;&#25514;&#26045;&#65292;&#20854;&#20013;&#19968;&#39033;&#38480;&#21046;&#36328;&#24615;&#21035;&#23398;&#29983;&#21442;&#19982;&#20844;&#31435;&#23398;&#26657;&#20307;&#32946;&#36816;&#21160;&#12290;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#30340;&#31435;&#27861;&#32773;&#21508;&#33258;&#25552;&#20986;&#20102;&#20116;&#39033;&#21453;&#36328;&#24615;&#21035;&#27861;&#26696;&#65292;&#24182;&#21508;&#33258;&#36890;&#36807;&#20102;&#19968;&#39033;&#12290;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#37117;&#36890;&#36807;&#20102;&#31105;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; SiegedSec &#30340;&#39046;&#23548;&#32773;&#21482;&#36890;&#36807; Vio &#19978;&#32593;&#20197;&#20445;&#25252;&#33258;&#24049;&#30340;&#38544;&#31169;&#65292;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#30340;&#24635;&#20307;&#20351;&#21629;&#26159;&#8220;&#23089;&#20048;&#24182;&#21046;&#36896;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#25105;&#20204;&#20250;&#20986;&#20110;&#19981;&#21516;&#30340;&#30446;&#26631;&#21442;&#19982;&#40657;&#23458;&#34892;&#21160;&#12290;&#25105;&#20204;&#30340;&#23567;&#32780;&#32039;&#23494;&#30340;&#22242;&#38431;&#30001;&#20855;&#26377;&#22810;&#31181;&#25216;&#33021;&#30340;&#25104;&#21592;&#32452;&#25104;&#65292;&#8221;Vio &#22312;&#21152;&#23494;&#32842;&#22825;&#24212;&#29992; Signal &#19978;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#23454;&#38469;&#19978;&#20063;&#26159;&#21516;&#24615;&#24651;&#20861;&#36855;&#65292;&#25105;&#35265;&#36807;&#26080;&#25968;&#20154;&#24576;&#30097;&#25105;&#20204;&#22242;&#20307;&#30340;&#36825;&#19968;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#29420;&#31435;&#26680;&#23454;&#65292;Vio &#26159; SiegedSec &#30340;&#25104;&#21592;&#65292;&#24182;&#19988;&#35813;&#32452;&#32455;&#21442;&#19982;&#20102;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#32452;&#32455;&#26368;&#36817;&#30340;&#30446;&#26631;&#26159;&#32654;&#22269;&#30340;&#24030;&#25919;&#24220;&#65292;&#20294;&#20854;&#36807;&#21435;&#30340;&#40657;&#23458;&#25915;&#20987;&#26174;&#31034;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#26159;&#21476;&#24052;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#30340;&#21508;&#20010;&#23454;&#20307;&#65292;&#20197;&#21450;&#23391;&#21152;&#25289;&#22269;&#21644;&#32654;&#22269;&#30340;&#22823;&#22411;&#20225;&#19994;&#21644;&#20844;&#21496;&#12290; Vio &#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#20110; 2022 &#24180; 2 &#26376;&#24320;&#22987;&#21327;&#35843;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22885;&#22312; Signal &#28040;&#24687;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22823;&#22810;&#19981;&#20551;&#24605;&#32034;&#22320;&#36873;&#25321;&#30446;&#26631;&#65292;&#36825;&#26159;&#19968;&#31181;&#26426;&#20250;&#20027;&#20041;&#25915;&#20987;&#12290;&#8221; &#8220;&#19981;&#36807;&#65292;&#36890;&#36807;&#19968;&#20123;&#25805;&#20316;&#65292;&#25105;&#20204;&#20250;&#21015;&#20986;&#30446;&#26631;&#22495;&#21015;&#34920;&#65292;&#24182;&#36890;&#36807;&#24443;&#24213;&#30340;&#27979;&#35797;&#27839;&#30528;&#21015;&#34920;&#36827;&#34892;&#19979;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#24213;&#65292;SiegedSec &#36890;&#36807;&#20854; Telegram &#39057;&#36947;&#23459;&#24067;&#19981;&#20877;&#20174;&#20107;&#40657;&#23458;&#27963;&#21160;&#65292;&#29702;&#30001;&#26159;&#23427;&#22833;&#21435;&#20102;&#26366;&#32463;&#20174;&#36234;&#36712;&#34892;&#20026;&#20013;&#25214;&#21040;&#30340;&#8220;&#20048;&#36259;&#8221;&#12290;&#20294;&#22312;&#20108;&#26376;&#20221;&#65292;&#35813;&#32452;&#32455;&#36890;&#30693;&#20854;&#35746;&#38405;&#32773;&#20854;&#37325;&#36820;&#8220;&#40657;&#23458;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376; 8 &#26085;&#65292;SiegedSec Telegram &#30340;&#19968;&#26465;&#28040;&#24687;&#31216;&#65306;&#8220;&#20960;&#20010;&#26376;&#21518;&#65292;&#25105;&#20204;&#20915;&#23450;&#24674;&#22797;&#40657;&#23458;&#34892;&#21160;&#65292;&#19990;&#30028;&#19981;&#20877;&#23433;&#20840;&#65292;&#19981;&#20877;&#21463;&#21040;&#25105;&#20204;&#27611;&#33592;&#33592;&#30340;&#25317;&#25265; UwU~ &#30340;&#24433;&#21709;&#12290;&#8221;&#8220;Uwu &#21516;&#24615;&#24651;&#27611;&#33592;&#33592;&#30340;&#20154;&#20250;&#25171;&#36133;&#20320;~&#25105;&#20204;&#20250;&#22238;&#26469;&#30340;&#24456;&#24555;&#23601;&#20250;&#20877;&#27425;&#32487;&#32493;&#25105;&#20204;&#30340;&#28151;&#20081;&#21644;&#30772;&#22351;&#65281;&#8221;&lt;/p&gt;&lt;h3&gt;&#21453; LGBTQ &#30340;&#24378;&#28872;&#25269;&#21046;&#25200;&#20081;&#20102;&#32654;&#22269;&#30340;&#39556;&#20658;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;Them &#31561;&#19968;&#20123;&#26032;&#38395;&#23186;&#20307;&#25285;&#24515;&#65292;&#35813;&#32452;&#32455;&#30340;&#34892;&#20026;&#21487;&#33021;&#20250;&#35753;&#38543;&#26426;&#30340;&#20154;&#21463;&#21040;&#20260;&#23475;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#30446;&#26631;&#25919;&#24220;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#38543;&#26426;&#30446;&#26631;&#21487;&#33021;&#21253;&#25324;&#20854;&#20182; LGBTQ+ &#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22885;&#34920;&#31034;&#65292;&#34429;&#28982;&#35813;&#32452;&#32455;&#35797;&#22270;&#36991;&#20813;&#24433;&#21709; LGBTQ+ &#31038;&#21306;&#30340;&#25104;&#21592;&#65292;&#20294;&#23427;&#23558;&#33258;&#24049;&#23450;&#20041;&#20026;&#8220;&#40657;&#24125;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#40657;&#23458;&#34892;&#21160;&#20027;&#20041;&#22242;&#20307;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#19981;&#20250;&#20986;&#20110;&#28608;&#36827;&#30446;&#30340;&#32780;&#36827;&#34892;&#40657;&#23458;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; ScienceDirect &#23558;&#8220;&#40657;&#24125;&#8221;&#40657;&#23458;&#23450;&#20041;&#20026;&#37027;&#20123;&#36890;&#24120;&#20986;&#20110;&#24694;&#24847;&#24847;&#22270;&#25110;&#20026;&#20102;&#33719;&#24471;&#40657;&#23458;&#21050;&#28608;&#32780;&#36827;&#34892;&#25968;&#25454;&#27844;&#38706;&#30340;&#20154;&#65292;&#20294;&#26681;&#25454;&#12298;&#32654;&#22269;&#32593;&#32476;&#23433;&#20840;&#26434;&#24535;&#12299;&#65292;&#8220;&#40657;&#23458;&#34892;&#21160;&#20027;&#20041;&#32773;&#8221;&#20197;&#32599;&#23486;&#27721;&#25110;&#20041;&#21153;&#35686;&#21592;&#30340;&#24515;&#24577;&#24320;&#23637;&#24037;&#20316;&#65292;&#25512;&#21160;&#31038;&#20132;&#27963;&#21160;&#21496;&#27861;&#21644;&#25919;&#31574;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#25925;&#24847;&#38024;&#23545; LGBTQ+ &#20154;&#32676;&#65292;&#25105;&#20204;&#20250;&#23613;&#21147;&#36991;&#20813;&#23545; LGBTQ+ &#20154;&#32676;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#20294;&#26159;&#24456;&#21487;&#33021;&#26377;&#20154;&#26080;&#24847;&#20013;&#21463;&#21040;&#25105;&#20204;&#30340;&#40657;&#24125;&#25915;&#20987;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#65292; &#8221;&#32500;&#22885;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Daily Dot &#25253;&#36947;&#65292;&#19987;&#23478;&#20204;&#23545;&#35813;&#40657;&#23458;&#32452;&#32455;&#34920;&#31034;&#20102;&#19968;&#20123;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; Emsisoft &#30340;&#23041;&#32961;&#20998;&#26512;&#24072;&#24067;&#38647;&#29305;&#183;&#21345;&#27931; (Brett Callow) &#21578;&#35785; Daily Dot&#65292;&#8220;&#19981;&#24212;&#35748;&#20026; SiegedSec &#30340;&#21160;&#26426;&#20687;&#20182;&#20204;&#25152;&#35828;&#30340;&#37027;&#20040;&#31616;&#21333;&#8221;&#12290; &#8220;&#31363;&#21462;&#22353;&#27964;&#29031;&#29255;&#21644;&#20854;&#20182;&#30456;&#24403;&#19981;&#25935;&#24863;&#30340;&#25968;&#25454;&#20284;&#20046;&#26159;&#25239;&#35758;&#22269;&#23478;&#25919;&#31574;&#30340;&#19968;&#31181;&#38750;&#24120;&#22855;&#24618;&#30340;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#36825;&#20123;&#35780;&#35770;&#65292;Vio &#25215;&#35748;&#34987;&#40657;&#23458;&#20837;&#20405;&#30340;&#25968;&#25454;&#8220;&#19981;&#25935;&#24863;&#8221;&#24182;&#19988;&#8220;&#19982;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#27809;&#26377;&#30452;&#25509;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#32477;&#19981;&#26159;&#25581;&#38706;&#20219;&#20309;&#20154;&#65292;&#25110;&#36896;&#25104;&#37325;&#22823;&#25439;&#23475;&#8221;&#65292;&#32500;&#22885;&#35828;&#12290; &#8220;&#30446;&#26631;&#26159;&#30830;&#20445;&#25919;&#24220;&#20102;&#35299;&#25105;&#20204;&#30340;&#21160;&#26426;&#65292;&#24182;&#28608;&#21169;&#21644;&#40723;&#21169;&#20154;&#20204;&#25239;&#35758;&#12290;&#25105;&#24819;&#35828;&#25105;&#20204;&#25104;&#21151;&#23454;&#29616;&#20102;&#25105;&#20204;&#30340;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21578;&#35785; Insider&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#34989;&#20987;&#36896;&#25104;&#20219;&#20309;&#24433;&#21709;&#65292;&#32780;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#25919;&#24220;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#31216;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;</title><link>https://www.scmp.com/news/world/middle-east/article/3227857/israeli-pm-netanyahu-rushed-hospital-condition-stable-office-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 23:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/9832319a-d65a-400d-96f2-ccfa1aa9f61a_88512379.jpg" width="100%"&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21608;&#20845;&#20182;&#34987;&#32039;&#24613;&#36865;&#24448;&#21307;&#38498;&#65292;&#20294;&#22312;&#25509;&#21463;&#21307;&#30103;&#35780;&#20272;&#26102;&#8220;&#29366;&#20917;&#33391;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#27839;&#28023;&#22478;&#24066;&#29305;&#25289;&#32500;&#22827;&#38468;&#36817;&#30340;&#20197;&#33394;&#21015;&#35874;&#24052;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20027;&#35201;&#26032;&#38395;&#32593;&#31449;&#29926;&#25289;&#25588;&#24341;&#19968;&#20301;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#20851;&#31995;&#23494;&#20999;&#30340;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#30340;&#35805;&#31216;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#23478;&#20013;&#26197;&#20498;&#65292;&#20294;&#22312;&#21307;&#38498;&#26102;&#24847;&#35782;&#23436;&#20840;&#28165;&#37266;&#12290;&#21478;&#19968;&#23478;&#26032;&#38395;&#32593;&#31449;&#12298;&#22269;&#22303;&#25253;&#12299;&#25588;&#24341;&#21307;&#38498;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#24847;&#35782;&#28165;&#37266;&#65292;&#21487;&#20197;&#33258;&#24049;&#34892;&#36208;&#12290;&#36825;&#20123;&#25253;&#36947;&#26080;&#27861;&#31435;&#21363;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; 73&#23681;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#26159;&#20197;&#33394;&#21015;&#20219;&#26399;&#26368;&#38271;&#30340;&#39046;&#23548;&#20154;&#12290;&#20182;&#26366;&#25285;&#20219;&#22810;&#20010;&#20219;&#26399;&#65292;&#20219;&#26399;&#36229;&#36807; 15 &#24180;&#12290;&#20182;&#30446;&#21069;&#30340;&#21478;&#31867;&#21491;&#32764;&#25919;&#24220;&#30001;&#23447;&#25945;&#21644;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#32452;&#25104;&#65292;&#20110;&#21435;&#24180; 12 &#26376;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#24635;&#20307;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#65292;&#19981;&#36807;&#21435;&#24180;&#21313;&#26376;&#65292;&#20182;&#22312;&#36174;&#32618;&#26085;&#65288;&#34388;&#35802;&#30340;&#29369;&#22826;&#20154;&#31105;&#39135;&#30340;&#19968;&#22825;&#65289;&#31048;&#31095;&#26399;&#38388;&#24863;&#35273;&#19981;&#36866;&#65292;&#26366;&#30701;&#26242;&#20303;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30446;&#21069;&#27491;&#22788;&#20110;&#28909;&#28010;&#20043;&#20013;&#65292;&#27668;&#28201;&#22312;&#19977;&#21313;&#22810;&#25668;&#27663;&#24230;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31227;&#27665;&#23545;&#33521;&#22269;&#35745;&#21010;&#23558;&#31614;&#35777;&#36153;&#21644;&#20581;&#24247;&#38468;&#21152;&#36153;&#25552;&#39640;&#26368;&#22810;66%&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#39044;&#35745;&#23545;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31227;&#27665;&#36235;&#21183;&#24433;&#21709;&#19981;&#22823;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227852/hong-kong-immigrants-voice-concerns-over-uk-plan-raise-visa-fees-health-surcharge-66-cent-little?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 22:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/b41adea5-00c7-45af-85e6-da3eea69fa43_7e3657bb.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#31227;&#27665;&#23545;&#33521;&#22269;&#23558;&#31614;&#35777;&#30003;&#35831;&#36153;&#21644;&#20581;&#24247;&#38468;&#21152;&#36153;&#25552;&#39640;&#33267;&#22810;66%&#30340;&#35745;&#21010;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#25644;&#36801;&#19987;&#23478;&#34920;&#31034;&#65292;&#28072;&#20215;&#19981;&#20250;&#38459;&#27490;&#37027;&#20123;&#25171;&#31639;&#31227;&#27665;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#26412;&#21608;&#36879;&#38706;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#20316;&#20026;&#20026;&#20844;&#20849;&#37096;&#38376;&#24037;&#20154;&#21152;&#34218;&#25552;&#20379;&#36164;&#37329;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#21608;&#20845;&#65292;&#31227;&#27665;&#39038;&#38382;&#39539;&#22238;&#20102;&#21152;&#34218;&#23545;&#24076;&#26395;&#22312;&#33521;&#22269;&#23450;&#23621;&#30340;&#39321;&#28207;&#20154;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#31227;&#27665;&#30340;&#31614;&#35777;&#30003;&#35831;&#36153;&#23558;&#22686;&#21152;&#33267;&#23569; 20%&#65292;&#32780;&#20182;&#20204;&#20139;&#21463;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#30340;&#38468;&#21152;&#36153;&#23558;&#22686;&#21152; 66%&#12290;&#27492;&#20030;&#39044;&#35745;&#23558;&#39069;&#22806;&#31609;&#38598; 10 &#20159;&#33521;&#38225;&#65288;13 &#20159;&#32654;&#20803;&#65289;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26032;&#36153;&#29992;&#20309;&#26102;&#27491;&#24335;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#29305;&#20351;&#25239;&#35758;&#33521;&#22269;&#25209;&#35780;&#39321;&#28207;&#22269;&#23433;&#27861;&#31361;&#20987;&#25628;&#26597;&lt;/h3&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#21152;&#24687;&#23558;&#24433;&#21709;&#31614;&#35777;&#35745;&#21010;&#30340;&#30003;&#35831;&#20154;&#65292;&#35813;&#35745;&#21010;&#20801;&#35768;&#39321;&#28207;&#23621;&#27665;&#22312;&#33521;&#22269;&#36830;&#32493;&#23621;&#20303;&#20116;&#24180;&#21518;&#30003;&#35831;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20110;2021&#24180;&#38024;&#23545;&#30456;&#20851;&#25252;&#29031;&#25345;&#26377;&#20154;&#25512;&#20986;&#65292;&#20197;&#22238;&#24212;&#21271;&#20140;&#20110;2020&#24180;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&#21152;&#25343;&#22823;&#21644;&#28595;&#22823;&#21033;&#20122;&#20063;&#20026;&#39321;&#28207;&#20154;&#25512;&#20986;&#20102;&#31867;&#20284;&#30340;&#23450;&#23621;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#30003;&#35831;&#36153;&#20026;&#20116;&#24180;&#23621;&#30041;250&#33521;&#38225;&#65292;&#39044;&#35745;&#23558;&#33267;&#23569;&#19978;&#28072;20%&#12290;&#27599;&#24180;&#30340;&#31227;&#27665;&#20581;&#24247;&#38468;&#21152;&#36153;&#23558;&#25856;&#21319;&#33267;&#27599;&#20154;1,035&#33521;&#38225;&#65292;&#23398;&#29983;&#21644;&#20799;&#31461;&#20026;776&#33521;&#38225;&#65292;&#19978;&#28072;66%&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22235;&#21475;&#20043;&#23478;&#37117;&#26159;&#26032;&#30340; BN(O) &#30003;&#35831;&#32773;&#65292;&#39044;&#35745;&#22312;&#20116;&#24180;&#20869;&#38656;&#35201;&#39069;&#22806;&#25903;&#20184; 73,000 &#28207;&#20803;&#65288;9,340 &#32654;&#20803;&#65289;&#30340;&#31614;&#35777;&#36153;&#21644;&#20581;&#24247;&#38468;&#21152;&#36153;&#12290;&#24050;&#32564;&#32435; 2.5 &#24180;&#36153;&#29992;&#30340;&#31227;&#27665;&#65288;&#21521;&#20182;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#36873;&#25321;&#65289;&#22312;&#36153;&#29992;&#19978;&#28072;&#21518;&#38656;&#35201;&#20877;&#25903;&#20184;&#32422; 35,750 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; BN(O) &#31614;&#35777;&#35745;&#21010;&#25512;&#20986;&#20197;&#26469;&#65292;&#25130;&#33267; 3 &#26376;&#20221;&#65292;&#24050;&#25910;&#21040;&#22810;&#36798; 172,500 &#20221;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26032;&#25919;&#31574;&#24341;&#36215;&#20102;&#24076;&#26395;&#22312;&#33521;&#22269;&#23450;&#23621;&#30340;&#39321;&#28207;&#20154;&#30340;&#19981;&#21516;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 9 &#26376;&#19982;&#23478;&#20154;&#25644;&#21040;&#20262;&#25958;&#30340; 25 &#23681;&#39321;&#28207;&#20154; Cherry Wong &#34920;&#31034;&#65292;&#28072;&#20215;&#26159;&#20844;&#24179;&#30340;&#12290;&#22905;&#25351;&#20986;&#65292;&#22914;&#26524;&#39321;&#28207;&#20986;&#29616;&#21516;&#26679;&#30340;&#24773;&#20917;&#65292;&#22905;&#24456;&#39640;&#20852;&#26032;&#31227;&#27665;&#20026;&#20844;&#20849;&#37096;&#38376;&#21152;&#34218;&#20080;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31227;&#27665;&#34987;&#35201;&#27714;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#26032;&#26469;&#30340;&#65292;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#19981;&#22914;&#20844;&#27665;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#25285;&#20219;&#21161;&#25945;&#30340;&#40644;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#26366;&#22810;&#27425;&#21069;&#24448;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500;&#27835;&#30103;&#30382;&#32932;&#38382;&#39064;&#65292;&#19982;&#39321;&#28207;&#30456;&#27604;&#65292;&#22905;&#23545;&#26381;&#21153;&#24863;&#21040;&#28385;&#24847;&#12290; &#8220;&#21307;&#25252;&#20154;&#21592;&#30830;&#23454;&#38656;&#35201;&#21152;&#34218;&#65292;&#20182;&#20204;&#21463;&#36807;&#25945;&#32946;&#65292;&#20294;&#24037;&#36164;&#22826;&#20302;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#33258;9&#26376;&#20197;&#26469;&#24050;&#26377;&#36229;&#36807;8,500&#21517;&#39321;&#28207;&#23398;&#29983;&#30003;&#35831;&#33521;&#22269;&#23398;&#26657;&#65306;&#25253;&#21578;&lt;/h3&gt;&lt;p&gt;&#20294; 2021 &#24180;&#19982;&#22971;&#23376;&#21644;&#22899;&#20799;&#31227;&#23621;&#39321;&#28207;&#30340; 36 &#23681;&#39321;&#28207;&#20154;&#24464;&#21152;&#37324; (Gary Tsui) &#25351;&#36131;&#33521;&#22269;&#25919;&#24220;&#25915;&#20987;&#31227;&#27665;&#20197;&#33719;&#21462;&#20844;&#20247;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24464;&#29616;&#22312;&#22312;&#33713;&#26031;&#29305;&#25285;&#20219;&#31227;&#27665;&#24459;&#24072;&#21161;&#29702;&#65292;&#20182;&#35748;&#20026;&#20844;&#20849;&#21307;&#30103;&#24037;&#20316;&#32773;&#30340;&#22823;&#35268;&#27169;&#32610;&#24037;&#26159;&#25919;&#31574;&#22833;&#36133;&#21644;&#20844;&#20849;&#36164;&#37329;&#20998;&#37197;&#19981;&#24403;&#30340;&#32467;&#26524;&#12290; &#8220;&#29616;&#22312;&#20182;&#20204;&#24076;&#26395;&#31227;&#27665;&#24110;&#21161;&#25903;&#20184;&#36134;&#21333;&#24182;&#25910;&#25342;&#27531;&#23616;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#29992;&#19978;&#28072;&#19981;&#20250;&#24433;&#21709;&#24464;&#30340;&#23478;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#25903;&#20184;&#20102;&#20116;&#24180;&#21307;&#30103;&#38468;&#21152;&#36153;&#65292;&#37329;&#39069;&#20026; 8,590 &#33521;&#38225;&#65292;&#20294;&#20182;&#21457;&#29616;&#36825;&#23545;&#26032;&#26469;&#32773;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20215;&#26684;&#22810;&#36149;&#65292;&#20892;&#27665;&#24037;&#37117;&#24517;&#39035;&#25509;&#21463;&#65292;&#21542;&#21017;&#20182;&#20204;&#30340;&#21162;&#21147;&#23601;&#30333;&#36153;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#31169;&#31435;&#23398;&#26657;&#21457;&#29983;&#20005;&#37325;&#34989;&#20987;&#20107;&#20214; &#19968;&#21517;&#39321;&#28207;&#30007;&#31461;&#21463;&#20260;&lt;/h3&gt;&lt;p&gt;Tsui &#34917;&#20805;&#35828;&#65292;&#20182;&#36824;&#40723;&#21169;&#23458;&#25143;&#22312;&#21152;&#24687;&#29983;&#25928;&#20043;&#21069;&#23613;&#24555;&#30003;&#35831; BN(O) &#31614;&#35777;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#37027;&#20123;&#32463;&#27982;&#22256;&#38590;&#30340;&#20154;&#21487;&#33021;&#20250;&#21457;&#29616;&#36153;&#29992;&#38590;&#20197;&#25215;&#25285;&#12290;&lt;/p&gt;&lt;p&gt; Goldmax&#31227;&#27665;&#21672;&#35810;&#20844;&#21496;&#33891;&#20107;&#12289;&#31227;&#27665;&#39038;&#38382;&#24352;&#23478;&#29081;&#22362;&#31216;&#65292;&#26032;&#25910;&#36153;&#19981;&#20250;&#24433;&#21709;&#36890;&#36807;&#35813;&#35745;&#21010;&#31227;&#23621;&#33521;&#22269;&#30340;&#39321;&#28207;&#20154;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20840;&#29699;&#25152;&#26377;&#31227;&#27665;&#35745;&#21010;&#20013;&#65292;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#35745;&#21010;&#26159;&#26368;&#20415;&#23452;&#12289;&#26368;&#24555;&#12289;&#26368;&#31616;&#21333;&#30340;&#35745;&#21010;&#65292;&#32780;&#19988;&#25104;&#26412;&#35201;&#27714;&#38750;&#24120;&#20302;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#39321;&#28207;&#20154;&#28044;&#20837;&#33521;&#22269;&#65292;&#22823;&#22823;&#22686;&#21152;&#20102;&#20844;&#21153;&#21592;&#30340;&#24037;&#20316;&#37327;&#21644;&#22269;&#23478;&#30340;&#21307;&#30103;&#36153;&#29992;&#65292;&#36153;&#29992;&#19978;&#28072;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#19978;&#28023;&#30003;&#20027;&#25945;&#33719;&#25945;&#23447;&#26041;&#27982;&#21508;&#25209;&#20934;&#65292;&#26805;&#33922;&#20872;&#35892;&#36131;&#20013;&#22269;&#36829;&#21453;&#21327;&#35758;</title><link>https://www.scmp.com/news/world/europe/article/3227850/shanghai-bishop-shen-approved-pope-francis-vatican-chides-china-violation-pact?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 22:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/1640126e-0d55-484b-b72e-1d4657bad6a6_591e5f61.jpg" width="100%"&gt;&lt;p&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#25209;&#20934;&#20102;&#19968;&#20301;&#26032;&#20219;&#19978;&#28023;&#20027;&#25945;&#65292;&#26805;&#33922;&#20872;&#25351;&#36131;&#20013;&#22269;&#26410;&#32463;&#21327;&#21830;&#23601;&#23558;&#20182;&#35843;&#24448;&#19978;&#28023;&#65292;&#36829;&#21453;&#20102;&#21452;&#36793;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#21608;&#20845;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#25945;&#23447;&#24050;&#20219;&#21629;&#27784;&#25996;&#20027;&#25945;&#25285;&#20219;&#31354;&#32570;&#30340;&#19978;&#28023;&#25945;&#21306;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#22269;&#21153;&#21375;&#24444;&#24471;&#32599;&#183;&#24085;&#32599;&#26519;&#26530;&#26426;&#20027;&#25945;&#22312;&#21478;&#19968;&#27425;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#27785;&#20174;&#27743;&#33487;&#30465;&#28023;&#38376;&#25945;&#21306;&#35843;&#24448;&#19978;&#28023;&#26102;&#65292;&#24182;&#26410;&#24449;&#27714;&#26805;&#33922;&#20872;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#32599;&#26519;&#34920;&#31034;&#65292;&#21333;&#26041;&#38754;&#27492;&#20030;&#36829;&#32972;&#20102;2018&#24180;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20027;&#25945;&#20219;&#21629;&#21327;&#35758;&#20013;&#35268;&#23450;&#30340;&#8220;&#23545;&#35805;&#19982;&#21512;&#20316;&#31934;&#31070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#22825;&#20027;&#25945;&#24466;&#25209;&#35780;&#36825;&#39033;&#31192;&#23494;&#21327;&#35758;&#26159;&#23545;&#20849;&#20135;&#20027;&#20041;&#20013;&#22269;&#30340;&#20986;&#21334;&#65292;&#20294;&#26805;&#33922;&#20872;&#36777;&#31216;&#65292;&#20026;&#20102;&#20013;&#22269;&#22825;&#20027;&#25945;&#24466;&#30340;&#21033;&#30410;&#65292;&#19982;&#24403;&#23616;&#36827;&#34892;&#26576;&#31181;&#24418;&#24335;&#23545;&#35805;&#30340;&#26041;&#24335;&#24182;&#19981;&#23436;&#32654;&#12290;&lt;/p&gt;&lt;h3&gt;&#26805;&#33922;&#20872;&#31216;&#20013;&#22269;&#21333;&#26041;&#38754;&#20219;&#21629;&#19978;&#28023;&#20027;&#25945;&lt;/h3&gt;&lt;p&gt;&#24085;&#32599;&#26519;&#22312;&#25509;&#21463;&#26805;&#33922;&#20872;&#20869;&#37096;&#23186;&#20307;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25945;&#23447;&#20915;&#23450;&#25209;&#20934;&#27785;&#25945;&#25480;&#26159;&#20026;&#20102;&#19978;&#28023;&#25945;&#21306;&#30340;&#8220;&#26356;&#22823;&#21033;&#30410;&#8221;&#65292;&#32780;&#19988;&#22240;&#20026;&#27785;&#25945;&#25480;&#26159;&#19968;&#20301;&#8220;&#21463;&#20154;&#23562;&#25964;&#30340;&#29287;&#24072;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#32599;&#26519;&#25552;&#37266;&#20013;&#22269;&#21516;&#34892;&#65292;&#35813;&#21327;&#35758;&#33258;&#39318;&#27425;&#31614;&#32626;&#20197;&#26469;&#24050;&#32493;&#31614;&#20004;&#27425;&#65292;&#8220;&#22260;&#32469;&#26377;&#20851;&#20027;&#25945;&#30340;&#20915;&#23450;&#36798;&#25104;&#20849;&#35782;&#30340;&#22522;&#26412;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#20107;&#20214;&#26159;&#26805;&#33922;&#20872;&#19982;&#20013;&#22269;&#20043;&#38388;&#20851;&#20110;&#20027;&#25945;&#35843;&#21160;&#30340;&#26368;&#26032;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#26805;&#33922;&#20872;&#25351;&#36131;&#20013;&#22269;&#24403;&#23616;&#22312;&#26410;&#32463;&#32599;&#39532;&#25945;&#24311;&#25215;&#35748;&#30340;&#25945;&#21306;&#20219;&#21629;&#20027;&#25945;&#65292;&#36829;&#21453;&#20102;2018&#24180;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26088;&#22312;&#32531;&#35299;&#20013;&#22269;&#22823;&#38470;&#24544;&#20110;&#25945;&#30343;&#30340;&#22320;&#19979;&#20449;&#24466;&#19982;&#22269;&#23478;&#25903;&#25345;&#30340;&#23448;&#26041;&#25945;&#20250;&#20043;&#38388;&#38271;&#26399;&#23384;&#22312;&#30340;&#20998;&#27495;&#12290;&#33258;20&#19990;&#32426;50&#24180;&#20195;&#20197;&#26469;&#65292;&#21452;&#26041;&#39318;&#27425;&#25215;&#35748;&#25945;&#30343;&#20026;&#22825;&#20027;&#25945;&#20250;&#26368;&#39640;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt; 53&#23681;&#30340;&#27785;&#26159;&#20013;&#22269;&#20027;&#25945;&#22242;&#20027;&#24109;&#65292;&#25454;&#20449;&#35813;&#26426;&#26500;&#30001;&#20013;&#22269;&#20849;&#20135;&#20826;&#25511;&#21046;&#12290;&#26410;&#32463;&#26805;&#33922;&#20872;&#35768;&#21487;&#65292;&#20182;&#20110;&#22235;&#26376;&#34987;&#23433;&#32622;&#22312;&#19978;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20027;&#25945;&#22242;&#24182;&#26410;&#24471;&#21040;&#26805;&#33922;&#20872;&#30340;&#27491;&#24335;&#25215;&#35748;&#65292;&#24085;&#32599;&#26519;&#22312;&#21608;&#20845;&#30340;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#32599;&#39532;&#25945;&#24311;&#24076;&#26395;&#30475;&#21040;&#20013;&#22269;&#22825;&#20027;&#25945;&#20027;&#25945;&#22242;&#30340;&#25104;&#31435;&#65292;&#20854;&#31456;&#31243;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#31456;&#31243;&#31867;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20123;&#38613;&#20687;&#24212;&#35813;&#21253;&#25324;&#20013;&#22269;&#20027;&#25945;&#21644;&#25945;&#23447;&#20043;&#38388;&#30340;&#23450;&#26399;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#23558;&#20110;&#19979;&#20010;&#26376;&#35775;&#38382;&#33945;&#21476;&#65292;&#35813;&#22269;&#22312;1921&#24180;&#20043;&#21069;&#19968;&#30452;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#19988;&#19982;&#21271;&#20140;&#20851;&#31995;&#33391;&#22909;&#12290;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#36825;&#20010;&#21482;&#26377;&#22823;&#32422; 1,300 &#21517;&#22825;&#20027;&#25945;&#24466;&#30340;&#22269;&#23478;&#21487;&#20197;&#25104;&#20026;&#19982;&#20013;&#22269;&#30340;&#20013;&#38388;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#24378;&#38477;&#38632;&#23545;&#20013;&#22269;&#22799;&#23567;&#40614;&#20316;&#29289;&#36896;&#25104;&#24433;&#21709;</title><link>https://www.scmp.com/news/china/article/3227834/heavy-rain-takes-toll-chinas-summer-wheat-crop?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/0c6fc948-a24e-44db-990b-611a1a6d4a56_c2aa9175.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#21457;&#24067;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#30001;&#20110;&#20027;&#35201;&#20135;&#21306;&#36973;&#36935;&#22823;&#38632;&#65292;&#20013;&#22269;&#22799;&#23567;&#40614;&#20135;&#37327;&#19971;&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23613;&#31649;&#20170;&#24180;&#22799;&#23395;&#23567;&#40614;&#25773;&#31181;&#38754;&#31215;&#22686;&#21152;&#20102;0.4%&#65292;&#20294;&#21333;&#20135;&#19979;&#38477;&#20102;1.3%&#65292;&#24635;&#20135;&#37327;&#19979;&#38477;&#20102;0.9%&#65292;&#33267;13453&#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34920;&#31034;&#65292;&#20135;&#37327;&#19979;&#38477;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#25910;&#33719;&#23395;&#33410;&#21069;&#30340;&#25345;&#32493;&#22823;&#38632;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;5&#26376;&#19979;&#26092;&#65292;&#21271;&#37096;&#40614;&#21306;&#20986;&#29616;&#22823;&#33539;&#22260;&#38477;&#38632;&#12290;&#25345;&#32493;&#26102;&#38388;&#38271;&#12289;&#24433;&#21709;&#33539;&#22260;&#24191;&#12289;&#24433;&#21709;&#33539;&#22260;&#24191;&#65292;&#23548;&#33268;&#28748;&#27974;&#26399;&#20809;&#29031;&#19981;&#36275;&#65292;&#31890;&#37325;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#23567;&#40614;&#20135;&#21306;&#20197;&#27827;&#21335;&#30465;&#20026;&#20013;&#24515;&#65292;&#25345;&#32493;&#38477;&#38632;&#20351;&#25910;&#25104;&#21464;&#24471;&#22797;&#26434;&#65292;&#24182;&#23548;&#33268;&#20892;&#20316;&#29289;&#33104;&#28866;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#27827;&#21335;&#26159;&#20013;&#22269;&#31532;&#20108;&#22823;&#31918;&#39135;&#29983;&#20135;&#30465;&#20221;&#65292;&#20165;&#27425;&#20110;&#19996;&#21271;&#40657;&#40857;&#27743;&#65292;&#20027;&#35201;&#20892;&#20316;&#29289;&#26159;&#31179;&#23395;&#25910;&#33719;&#30340;&#27700;&#31291;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#36824;&#34920;&#31034;&#65292;&#21463;&#20908;&#26149;&#24178;&#26097;&#24433;&#21709;&#65292;&#35199;&#21335;&#37096;&#20113;&#21335;&#30465;&#21644;&#36149;&#24030;&#30465;&#22799;&#23395;&#31918;&#39135;&#20135;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31918;&#39135;&#29983;&#20135;&#22269;&#21644;&#36827;&#21475;&#22269;&#65292;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31918;&#39135;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#19982;&#32654;&#22269;&#30340;&#31454;&#20105;&#20197;&#21450;Covid-19&#22823;&#27969;&#34892;&#21644;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#24341;&#21457;&#30340;&#22269;&#38469;&#31918;&#39135;&#20215;&#26684;&#27874;&#21160;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#24050;&#23558;&#31918;&#39135;&#23433;&#20840;&#20316;&#20026;&#22269;&#23478;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31918;&#39135;&#23433;&#20840;&#38382;&#39064;&#19978;&#19981;&#33021;&#26377;&#30251;&#30186;&#30340;&#20313;&#22320;&#12290;&#31918;&#39135;&#38382;&#39064;&#19981;&#33021;&#20381;&#38752;&#22269;&#38469;&#24066;&#22330;&#26469;&#35299;&#20915;&#12290;&#8221;&#20064;&#36817;&#24179;&#21435;&#24180;&#19977;&#26376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22810;&#27425;&#34920;&#31034;&#8220;&#20013;&#22269;&#20154;&#27665;&#30340;&#39277;&#30871;&#35201;&#29282;&#29282;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20892;&#19994;&#20892;&#26449;&#37096; 4 &#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#21040; 2032 &#24180;&#28385;&#36275;&#36817; 90% &#30340;&#31918;&#39135;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22235;&#22269;&#21672;&#35810;&#20844;&#21496;&#39640;&#32423;&#20998;&#26512;&#24072;&#26519;&#22269;&#21457;&#34920;&#31034;&#65292;&#22799;&#23395;&#31918;&#39135;&#20135;&#37327;&#19979;&#38477;&#23545;&#20013;&#22269;&#38271;&#26399;&#31918;&#39135;&#23433;&#20840;&#24433;&#21709;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31918;&#39135;&#29983;&#20135;&#22522;&#26412;&#27700;&#24179;&#33021;&#22815;&#24471;&#21040;&#20445;&#38556;&#65292;&#24635;&#20135;&#37327;&#20445;&#25345;&#31283;&#23450;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#20170;&#24180;&#30340;&#19979;&#38477;&#26159;&#36817;&#24180;&#26469;&#31918;&#39135;&#21333;&#20135;&#19968;&#31995;&#21015;&#19979;&#38477;&#20013;&#30340;&#26368;&#26032;&#19968;&#27425;&#65292;&#26159;&#30001;&#24694;&#21155;&#22825;&#27668;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26356;&#20005;&#23803;&#30340;&#38382;&#39064;&#26159;&#20013;&#22269;&#20892;&#26449;&#21171;&#21160;&#21147;&#32769;&#40836;&#21270;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#23545;&#31918;&#39135;&#23433;&#20840;&#26500;&#25104;&#20102;&#24040;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#31185;&#38498;&#20892;&#26449;&#21457;&#23637;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26446;&#22269;&#31077;&#20063;&#35748;&#20026;&#65292;&#22799;&#31918;&#20943;&#20135;&#30701;&#26399;&#20869;&#23545;&#25105;&#22269;&#31918;&#39135;&#23433;&#20840;&#24433;&#21709;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#20854;&#20182;&#20027;&#35201;&#31918;&#39135;&#20986;&#21475;&#22269;&#8220;&#21463;&#21040;&#26497;&#31471;&#22825;&#27668;&#30340;&#24433;&#21709;&#26356;&#22823;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#30452;&#22312;&#19982;&#24178;&#26097;&#20316;&#26007;&#20105;&#30340;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#21152;&#19981;&#31283;&#23450;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#28909;&#24102;&#22826;&#24179;&#27915;&#19971;&#24180;&#26469;&#39318;&#27425;&#20986;&#29616;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65292;&#8220;&#20026;&#20840;&#29699;&#27668;&#28201;&#21487;&#33021;&#28608;&#22686;&#20197;&#21450;&#30772;&#22351;&#24615;&#22825;&#27668;&#21644;&#27668;&#20505;&#27169;&#24335;&#22880;&#23450;&#20102;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#24635;&#32479;&#23609;&#22312;&#20250;&#35265;&#27901;&#20262;&#26031;&#22522;&#8220;&#26377;&#24847;&#20041;&#8221;&#35775;&#38382;&#26102;&#25215;&#35834;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;1.5&#20159;&#32654;&#20803;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227847/south-korean-president-yoon-pledges-us150-million-ukraine-he-meets-zelensky-meaningful-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 21:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/e3b10c52-488a-4d57-96db-69e2f079016f_9433468e.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#20845;&#22312;&#22522;&#36741;&#19982;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#20030;&#34892;&#23792;&#20250;&#21518;&#25215;&#35834;&#65292;&#23558;&#8220;&#25193;&#22823;&#8221;&#38889;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#20154;&#36947;&#20027;&#20041;&#21644;&#38750;&#33268;&#21629;&#20891;&#20107;&#25588;&#21161;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39318;&#23572;&#8220;&#23558;&#27604;&#21435;&#24180;&#25193;&#22823;&#20379;&#24212;&#35268;&#27169;&#65292;&#24403;&#26102;&#25105;&#20204;&#25552;&#20379;&#20102;&#22836;&#30420;&#21644;&#38450;&#24377;&#32972;&#24515;&#31561;&#29289;&#36164;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#23558;&#20174;&#21435;&#24180;&#30340;1&#20159;&#32654;&#20803;&#22686;&#21152;&#21040;2023&#24180;&#30340;1.5&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#24863;&#35874;&#23609;&#24635;&#32479;&#23545;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#36827;&#34892;&#39318;&#27425;&#23454;&#36136;&#24615;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#35828;&#65306;&#8220;&#20170;&#22825;&#65292;&#22312;&#25105;&#20204;&#20851;&#31995;&#21382;&#21490;&#19978;&#22823;&#38889;&#27665;&#22269;&#24635;&#32479;&#39318;&#27425;&#35775;&#38382;&#20044;&#20811;&#20848;&#26399;&#38388;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#23545;&#20154;&#20204;&#36807;&#19978;&#27491;&#24120;&#21644;&#23433;&#20840;&#29983;&#27963;&#37325;&#35201;&#30340;&#19968;&#20999;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#24863;&#35874;&#20320;&#20204;&#26377;&#24847;&#20041;&#30340;&#35848;&#35805;&#12290;&#24863;&#35874;&#24744;&#30340;&#22823;&#21147;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#22312;&#20986;&#24109;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#24182;&#20110;&#26412;&#21608;&#35775;&#38382;&#27874;&#20848;&#21518;&#20986;&#20154;&#24847;&#26009;&#22320;&#35775;&#38382;&#20102;&#20044;&#20811;&#20848;&#65292;&#22312;&#37027;&#37324;&#20182;&#34920;&#36798;&#20102;&#23545;&#20044;&#20811;&#20848;&#30340;&#22768;&#25588;&#65292;&#24182;&#25506;&#35752;&#20102;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#25239;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#20808;&#29983;&#21442;&#35266;&#20102;&#39318;&#37117;&#22522;&#36741;&#38468;&#36817;&#24067;&#26597;&#30340;&#22823;&#35268;&#27169;&#23648;&#26432;&#29616;&#22330;&#65292;&#28982;&#21518;&#35775;&#38382;&#20102;&#36973;&#21463;&#22823;&#35268;&#27169;&#23548;&#24377;&#34989;&#20987;&#30340;&#23621;&#27665;&#21306;&#20234;&#23572;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#22312;&#36798;&#25104;&#8220;&#31192;&#23494;&#8221;&#21327;&#35758;&#21518;&#36890;&#36807;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#24377;&#33647;&lt;/h3&gt;&lt;p&gt;&#23609;&#38543;&#21518;&#20250;&#35265;&#20102;&#27901;&#36830;&#26031;&#22522;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#22312;&#20250;&#19978;&#23545;&#38889;&#22269;&#36973;&#21463;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104; 22 &#20154;&#27515;&#20129;&#34920;&#31034;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#22522;&#36741;&#21521;&#26032;&#38395;&#30028;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#26102;&#23545;&#23609;&#34920;&#31034;&#65306;&#8220;&#25105;&#24819;&#23601;&#38889;&#22269;&#36973;&#21463;&#30340;&#21487;&#24597;&#27946;&#27700;&#34920;&#31034;&#21696;&#24764;&#65292;&#21521;&#25152;&#26377;&#20044;&#20811;&#20848;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#32654;&#22269;&#30340;&#30431;&#21451;&#21644;&#26032;&#20852;&#30340;&#27494;&#22120;&#20986;&#21475;&#22269;&#65292;&#38889;&#22269;&#38754;&#20020;&#30528;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#30340;&#26032;&#21387;&#21147;&#65292;&#20294;&#23609;&#25919;&#24220;&#25298;&#32477;&#20102;&#36825;&#19968;&#35201;&#27714;&#65292;&#36716;&#32780;&#25903;&#25345;&#20154;&#36947;&#20027;&#20041;&#21644;&#36130;&#25919;&#25588;&#21161;&#65292;&#24182;&#25285;&#24515;&#20420;&#32599;&#26031;&#23545;&#26397;&#40092;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#26412;&#21608;&#34920;&#31034;&#65292;&#24212;&#20044;&#20811;&#20848;&#35831;&#27714;&#65292;&#20182;&#30340;&#25919;&#24220;&#27491;&#20934;&#22791;&#27966;&#36963;&#25490;&#38647;&#35774;&#22791;&#21644;&#25937;&#25252;&#36710;&#65292;&#24182;&#23558;&#21152;&#20837;&#21271;&#32422;&#20044;&#20811;&#20848;&#20449;&#25176;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22622;&#23572;&#34892;&#25919;&#23398;&#38498;&#38889;&#22269;&#38498;&#38271;&#25289;&#33945;&#183;&#24085;&#20999;&#31185;&#183;&#24085;&#23572;&#22810;&#34920;&#31034;&#65292;&#34429;&#28982;&#23609;&#24681;&#24800;&#30340;&#35775;&#38382;&#24182;&#38750;&#23436;&#20840;&#20986;&#20046;&#24847;&#26009;&#65292;&#20294;&#32771;&#34385;&#21040;&#24456;&#23569;&#26377;&#20854;&#20182;&#20122;&#27954;&#39046;&#23548;&#20154;&#35775;&#38382;&#36807;&#20044;&#20811;&#20848;&#65292;&#27492;&#27425;&#35775;&#38382;&#8220;&#38750;&#24120;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23609;&#30340;&#35775;&#38382;&#26159;&#21542;&#26631;&#24535;&#30528;&#25919;&#31574;&#36716;&#21521;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#36824;&#26377;&#24453;&#35266;&#23519;&#65292;&#20294;&#36825;&#27425;&#35775;&#38382;&#34920;&#26126;&#22522;&#36741;&#23545;&#39318;&#23572;&#36804;&#20170;&#20026;&#27490;&#25552;&#20379;&#30340;&#25588;&#21161;&#34920;&#31034;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20999;&#31185;&#183;&#24085;&#23572;&#22810;&#35828;&#65306;&#8220;&#22914;&#26524;&#20182;&#35201;&#21435;&#65292;&#37027;&#26159;&#22240;&#20026;&#27901;&#20262;&#26031;&#22522;&#20801;&#35768;&#20182;&#21435;&#65292;&#22240;&#20026;&#20182;&#35273;&#24471;&#38889;&#22269;&#24050;&#32463;&#20570;&#20102;&#36275;&#22815;&#30340;&#20107;&#24773;&#26469;&#20445;&#35777;&#20182;&#21435;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20063;&#34920;&#26126;&#38889;&#22269;&#21487;&#33021;&#20250;&#22312;&#24149;&#21518;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#25903;&#25345;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#20116;&#26376;&#39318;&#27425;&#20250;&#38754;&#26102;&#35201;&#27714;&#23609;&#24681;&#24800;&#21152;&#24378;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#38450;&#37096;&#34920;&#31034;&#27491;&#22312;&#35752;&#35770;&#21521;&#32654;&#22269;&#20986;&#21475;&#24377;&#33647;&#65292;&#20294;&#34920;&#31034;&#26377;&#20851;&#39318;&#23572;&#24050;&#21516;&#24847;&#21521;&#32654;&#22269;&#36816;&#36865;&#28846;&#24377;&#24182;&#36816;&#24448;&#20044;&#20811;&#20848;&#30340;&#23186;&#20307;&#25253;&#36947;&#37096;&#20998;&#20869;&#23481;&#19981;&#20934;&#30830;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#21608;&#22235;&#22312;&#20250;&#35265;&#27874;&#20848;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26159;&#23545;&#22269;&#38469;&#31038;&#20250;&#33258;&#30001;&#12289;&#20154;&#26435;&#21644;&#27861;&#27835;&#30340;&#25361;&#25112;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#38889;&#22269;&#21487;&#20197;&#25104;&#20026;&#37325;&#24314;&#20044;&#20811;&#20848;&#30340;&#22909;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;h3&gt;&#20415;&#23452;&#12289;&#24555;&#36895;&#12289;&#20248;&#36136;&#65306;&#20174;&#39532;&#26469;&#35199;&#20122;&#21040;&#27874;&#20848;&#23545;&#38889;&#22269;&#27494;&#22120;&#30340;&#38656;&#27714;&#37327;&#24456;&#22823;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#22303;&#20132;&#36890;&#37096;&#21608;&#20116;&#34920;&#31034;&#65292;&#35745;&#21010;&#25903;&#25345;&#20044;&#20811;&#20848;&#20132;&#36890;&#12289;&#33021;&#28304;&#21644;&#24037;&#19994;&#31561;&#22522;&#30784;&#35774;&#26045;&#30340;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#32463;&#27982;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38889;&#22269;&#20225;&#19994;&#19982;&#20044;&#20811;&#20848;&#21450;&#20854;&#20182;&#22269;&#23478;&#30340;&#20225;&#19994;&#21608;&#20116;&#31614;&#32626;&#20102;&#20044;&#20811;&#20848;&#37325;&#24314;&#21512;&#20316;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#23609;&#22312;&#22238;&#31572;&#35760;&#32773;&#25552;&#38382;&#26102;&#34920;&#31034;&#65292;&#24212;&#20044;&#20811;&#20848;&#35201;&#27714;&#65292;&#8220;&#27491;&#22312;&#20934;&#22791;&#8221;&#25552;&#20379;&#25490;&#38647;&#35774;&#22791;&#12289;&#25937;&#25252;&#36710;&#21644;&#20854;&#20182;&#38750;&#20891;&#20107;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38889;&#22269;&#24050;&#32463;&#25552;&#20379;&#20102;&#25903;&#25345;&#65292;&#20197;&#26356;&#25442;&#19978;&#20010;&#26376;&#34987;&#25703;&#27585;&#30340;&#21345;&#38669;&#22827;&#21345;&#22823;&#22365;&#12290;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#25919;&#24220;&#25351;&#36131;&#23545;&#26041;&#28856;&#27585;&#20102;&#22823;&#22365;&#65292;&#20294;&#35777;&#25454;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#26356;&#26377;&#21160;&#26426;&#22312;&#20044;&#20811;&#20848;&#26377;&#20105;&#35758;&#30340;&#22320;&#21306;&#36896;&#25104;&#33268;&#21629;&#30340;&#27946;&#27700;&#12289;&#21361;&#21450;&#20892;&#20316;&#29289;&#24182;&#23041;&#32961;&#39278;&#29992;&#27700;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#35828;&#65306;&#8220;&#22823;&#38889;&#27665;&#22269;&#25919;&#24220;&#22362;&#23450;&#33268;&#21147;&#20110;&#31215;&#26497;&#21152;&#20837;&#32654;&#22269;&#21644;&#20854;&#20182;&#33258;&#30001;&#27665;&#20027;&#22269;&#23478;&#30340;&#22269;&#38469;&#21162;&#21147;&#65292;&#25421;&#21355;&#20044;&#20811;&#20848;&#30340;&#33258;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#35775;&#38382;&#38889;&#22269;&#26399;&#38388;&#65292;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#21628;&#21505;&#35813;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30452;&#25509;&#20891;&#20107;&#25903;&#25345;&#65292;&#31216;&#22522;&#36741;&#36843;&#20999;&#38656;&#35201;&#27494;&#22120;&#26469;&#25269;&#24481;&#20420;&#32599;&#26031;&#30340;&#38271;&#26399;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#24403;&#23609;&#24681;&#24800;&#22312;&#39318;&#23572;&#20250;&#35265;&#20044;&#20811;&#20848;&#31532;&#19968;&#22827;&#20154;&#22885;&#29747;&#23068;&#183;&#27901;&#36830;&#26031;&#21345;&#26102;&#65292;&#24635;&#32479;&#34920;&#31034;&#23558;&#25193;&#22823;&#38889;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#38750;&#33268;&#21629;&#25588;&#21161;&#12290;&#23609;&#30340;&#21457;&#35328;&#20154;&#26446;&#36947;&#20113;&#24403;&#26102;&#34920;&#31034;&#65292;&#27901;&#36830;&#26031;&#21345;&#22312;&#19982;&#23609;&#30340;&#35848;&#35805;&#20013;&#27809;&#26377;&#25552;&#20986;&#38889;&#22269;&#27494;&#22120;&#20379;&#24212;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031; 2022 &#24180; 2 &#26376;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#38889;&#22269;&#24050;&#36798;&#25104;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#21327;&#35758;&#65292;&#21521;&#21271;&#32422;&#25104;&#21592;&#22269;&#27874;&#20848;&#25552;&#20379;&#22374;&#20811;&#12289;&#27060;&#24377;&#28846;&#12289;&#25112;&#26007;&#26426;&#21644;&#20854;&#20182;&#27494;&#22120;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#12289;&#27861;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 21:20:02 +0800</pubDate></item><item><title>4000 &#20159;&#32654;&#20803;&#35745;&#21010;&#21463;&#25387;&#21518;&#65292;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20813;&#38500; 390 &#20159;&#32654;&#20803;&#23398;&#29983;&#20538;&#21153;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227844/president-joe-biden-forgive-us39-billion-student-debt-after-us400-billion-plan-thwarted?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 20:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/f60588f0-94a5-467a-a563-36152973bc00_cc6da7d1.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#25945;&#32946;&#37096;&#23558;&#36890;&#36807;&#26356;&#26032;&#19968;&#39033;&#38271;&#26399;&#23384;&#22312;&#30340;&#35745;&#21010;&#30340;&#25216;&#26415;&#35201;&#27714;&#26469;&#20813;&#38500; 390 &#20159;&#32654;&#20803;&#30340;&#23398;&#29983;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#23459;&#24067;&#30340;&#36825;&#19968;&#21464;&#21270;&#23558;&#24110;&#21161;&#36229;&#36807; 804,000 &#21517;&#20511;&#27454;&#20154;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#23547;&#27714;&#26367;&#20195; 4000 &#20159;&#32654;&#20803;&#23398;&#29983;&#36151;&#27454;&#20943;&#20813;&#35745;&#21010;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#35813;&#35745;&#21010;&#24050;&#20110; 6 &#26376;&#34987;&#26368;&#39640;&#27861;&#38498;&#21542;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#31216;&#36825;&#19968;&#26368;&#26032;&#20030;&#25514;&#26159;&#20854;&#25919;&#24220;&#8220;&#20026;&#27599;&#20010;&#32654;&#22269;&#20154;&#24102;&#26469;&#19978;&#22823;&#23398;&#30340;&#25215;&#35834;&#8221;&#25215;&#35834;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35745;&#21010;&#23558;&#26356;&#22810;&#30340;&#27454;&#39033;&#35745;&#20837;&#20943;&#20813;&#35745;&#21010;&#65292;&#24403;&#38519;&#20837;&#22256;&#22659;&#30340;&#20511;&#27454;&#20154;&#25903;&#20184;&#20102;&#30456;&#24403;&#20110; 20 &#25110; 25 &#24180;&#30340;&#36824;&#27454;&#26102;&#65292;&#35813;&#35745;&#21010;&#23601;&#20250;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#31859;&#26684;&#23572;&#183;&#21345;&#22810;&#32435;&#65288;Miguel Cardona&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#20511;&#27454;&#20154;&#38519;&#20837;&#20102;&#19968;&#20010;&#30772;&#30862;&#31995;&#32479;&#30340;&#35010;&#32541;&#20013;&#65292;&#35813;&#31995;&#32479;&#26080;&#27861;&#20934;&#30830;&#36319;&#36394;&#20182;&#20204;&#33719;&#24471;&#23485;&#24661;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25910;&#20837;&#39537;&#21160;&#35745;&#21010;&#20801;&#35768;&#38519;&#20837;&#22256;&#22659;&#30340;&#20511;&#27454;&#20154;&#25903;&#20184;&#36739;&#23569;&#30340;&#27454;&#39033;&#65292;&#36825;&#19982;&#25308;&#30331;&#20943;&#36731;&#23398;&#29983;&#20538;&#21153;&#30340;&#26356;&#24191;&#27867;&#23581;&#35797;&#19981;&#21516;&#65292;&#23398;&#29983;&#20538;&#21153;&#36828;&#36828;&#36229;&#36807; 1 &#19975;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25387;&#36133; LGBT &#26435;&#21033;&#65292;&#38459;&#27490;&#25308;&#30331;&#30340;&#23398;&#29983;&#36151;&#27454;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#24635;&#32479;&#21463;&#21040;&#26368;&#39640;&#27861;&#38498;&#30340;&#38459;&#25376;&#65292;&#20294;&#25919;&#24220;&#24050;&#21457;&#25918;&#20102; 720 &#20159;&#32654;&#20803;&#30340;&#23450;&#21521;&#36151;&#27454;&#65292;&#20363;&#22914;&#38024;&#23545;&#33829;&#21033;&#24615;&#23398;&#26657;&#20851;&#38381;&#30340;&#23398;&#29983;&#25110;&#21512;&#26684;&#20844;&#21153;&#21592;&#30340;&#36151;&#27454;&#12290;&#22312;&#21608;&#20116;&#30340;&#22768;&#26126;&#20013;&#65292;&#25308;&#30331;&#36190;&#25196;&#20102;&#36825;&#20123;&#21162;&#21147;&#65292;&#21516;&#26102;&#25209;&#35780;&#20102;&#21453;&#23545;&#20538;&#21153;&#20943;&#20813;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#19981;&#20250;&#23601;&#27492;&#27490;&#27493;&#8221;&#12290; &#8220;&#25105;&#20204;&#30340;&#25919;&#24220;&#23558;&#32487;&#32493;&#21162;&#21147;&#30830;&#20445;&#32654;&#22269;&#20154;&#33021;&#22815;&#33719;&#24471;&#39640;&#36136;&#37327;&#30340;&#39640;&#31561;&#25945;&#32946;&#65292;&#32780;&#19981;&#24517;&#25215;&#25285;&#26080;&#27861;&#31649;&#29702;&#30340;&#23398;&#29983;&#36151;&#27454;&#20538;&#21153;&#30340;&#36127;&#25285;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#20174;&#21608;&#20116;&#24320;&#22987;&#36890;&#30693;&#31526;&#21512;&#26465;&#20214;&#30340;&#20511;&#27454;&#20154;&#65292;&#24182;&#34920;&#31034;&#23558;&#32487;&#32493;&#27599;&#26376;&#35782;&#21035;&#37027;&#20123;&#36798;&#21040;&#36164;&#26684;&#38376;&#27099;&#30340;&#20154;&#65292;&#30452;&#21040;&#26126;&#24180;&#12290;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#36890;&#30693;&#21518; 30 &#22825;&#20869;&#24320;&#22987;&#25918;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#21518;&#65292;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23558;&#23581;&#35797;&#21478;&#19968;&#39033;&#22823;&#35268;&#27169;&#20538;&#21153;&#20943;&#20813;&#35745;&#21010;&#65292;&#20854;&#27861;&#24459;&#20381;&#25454;&#19982;&#27861;&#38498;&#20445;&#23432;&#27966;&#22810;&#25968;&#27966;&#25298;&#32477;&#30340;&#27861;&#24459;&#20381;&#25454;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24343;&#21513;&#23612;&#20122;&#183;&#31119;&#20811;&#26031; (Virginia Foxx) &#26159;&#25945;&#32946;&#21644;&#21171;&#21160;&#21147;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#21453;&#23545;&#23485;&#24661;&#65292;&#22905;&#31216;&#21608;&#20116;&#23459;&#24067;&#30340;&#36825;&#19968;&#25913;&#21464;&#26159;&#8220;&#38750;&#27861;&#30340;&#8221;&#21644;&#8220;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 20:50:01 +0800</pubDate></item><item><title>&#27668;&#20505;&#21464;&#21270;&#65306;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23545;&#20840;&#29699;&#33021;&#28304;&#12289;&#36152;&#26131;&#21644;&#20892;&#19994;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#32780;&#20013;&#22269;&#21448;&#22788;&#20110;&#20160;&#20040;&#20301;&#32622;&#21602;&#65311;</title><link>https://www.scmp.com/economy/global-economy/article/3227743/climate-change-what-does-el-nino-mean-global-energy-trade-and-agriculture-and-where-does-china-stand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/14/4bb5cb53-d788-421c-bb55-a7daebdcfb7e_ec6baf34.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#65288;WMO&#65289;&#30340;&#25968;&#25454;&#65292;&#22320;&#29699;&#21018;&#21018;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#21608;&#65292;&#19978;&#20010;&#26376;&#20063;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#27491;&#24335;&#24418;&#25104;&#65292;&#39044;&#35745;&#38543;&#30528;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#27169;&#24335;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#26410;&#26469;&#22825;&#27668;&#21487;&#33021;&#20250;&#26356;&#21152;&#28814;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#20505;&#20013;&#24515;&#34920;&#31034;&#65292;&#20170;&#24180;&#20013;&#22269;&#20063;&#32463;&#21382;&#20102;&#33258;1961&#24180;&#20197;&#26469;&#26368;&#22810;&#30340;&#39640;&#28201;&#22825;&#25968;&#65292;&#39044;&#35745;7&#26376;&#20221;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#27668;&#28201;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22799;&#23395;&#26757;&#38632;&#23395;&#33410;&#30340;&#21040;&#26469;&#65292;&#25105;&#22269;&#23558;&#20986;&#29616;&#21306;&#22495;&#24615;&#27946;&#28061;&#12289;&#24178;&#26097;&#12289;&#39640;&#28201;&#28909;&#28010;&#31561;&#22825;&#27668;&#29616;&#35937;&#65292;&#27700;&#21033;&#37096;&#24050;&#35201;&#27714;&#21508;&#22320;&#25919;&#24220;&#20570;&#22909;&#39044;&#35686;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#37325;&#24198;&#24066;&#32463;&#21382;&#20102;&#33258;1956&#24180;&#26377;&#27668;&#35937;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#65292;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#21644;&#20854;&#20182;&#27425;&#29983;&#28798;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#12289;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#36234;&#21335;&#21644;&#27888;&#22269;&#31561;&#22269;&#20063;&#25253;&#21578;&#20986;&#29616;&#26497;&#31471;&#22825;&#27668;&#65292;&#32473;&#20840;&#29699;&#32463;&#27982;&#24102;&#26469;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#65292;&#20013;&#22269;&#30005;&#21147;&#20225;&#19994;&#32852;&#21512;&#20250;&#65288;CEC&#65289;&#34920;&#31034;&#65292;&#39640;&#28201;&#24448;&#24448;&#20250;&#23548;&#33268;&#39118;&#21147;&#21457;&#30005;&#20943;&#24369;&#65292;&#21457;&#30005;&#26426;&#20986;&#29616;&#25925;&#38556;&#30340;&#21487;&#33021;&#24615;&#26356;&#39640;&#65292;&#22240;&#20026;&#38656;&#35201;&#26356;&#22810;&#30340;&#30005;&#21147;&#26469;&#24212;&#23545;&#39640;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#65292;2023&#24180;&#20840;&#22269;&#26368;&#39640;&#29992;&#30005;&#36127;&#33655;&#23558;&#22312;13.7&#20159;&#21315;&#29926;&#24038;&#21491;&#65292;&#27604;&#21435;&#24180;&#22686;&#21152;8000&#19975;&#21315;&#29926;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#30005;&#32852;&#31216;&#65292;&#22914;&#26524;&#22823;&#33539;&#22260;&#30340;&#26497;&#31471;&#22825;&#27668;&#25345;&#32493;&#19979;&#21435;&#65292;&#36127;&#33655;&#22686;&#37327;&#23558;&#36798;&#21040;1&#20159;&#21315;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; CEC&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;5&#26376;&#65292;&#20013;&#22269;&#22823;&#22411;&#30005;&#31449;&#27700;&#21147;&#21457;&#30005;&#37327;&#21516;&#27604;&#19979;&#38477;19.2%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#21147;&#34920;&#31034;&#65292;2023&#24180;&#21069;5&#20010;&#26376;&#65292;&#27700;&#30005;&#20027;&#20135;&#21306;&#20113;&#21335;&#30465;&#21457;&#30005;&#37327;&#22686;&#36895;&#19979;&#38477;20.8%&#12290;&lt;/p&gt;&lt;h3&gt;&#24178;&#26097;&#12289;&#37239;&#26257;&#32771;&#39564;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#65292;&#30005;&#21147;&#29983;&#20135;&#28779;&#28909;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21335;&#26041;&#30005;&#32593;&#25253;&#21578;&#31216;&#65292;&#21335;&#26041;&#20116;&#30465;&#20840;&#37096;&#29992;&#30005;&#36127;&#33655;&#22343;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#39640;&#23792;&#26399;&#21487;&#33021;&#20986;&#29616;&#30005;&#21147;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30465;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#19996;&#37096;&#20027;&#35201;&#24037;&#19994;&#21306;&#23665;&#19996;&#30465;&#65292;&#25130;&#33267;7&#26376;9&#26085;&#30340;10&#22825;&#20869;&#65292;&#29992;&#30005;&#36127;&#33655;&#36798;&#21040;&#20102;&#39044;&#27979;&#26368;&#39640;&#36127;&#33655;&#30340;80%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038; 6 &#26376;&#21021;&#25253;&#36947;&#65292;&#36234;&#21335;&#21271;&#37096;&#22320;&#21306;&#20174; 5 &#26376;&#20013;&#26092;&#24320;&#22987;&#20986;&#29616;&#30005;&#21147;&#20379;&#24212;&#32039;&#24352;&#65292;&#35813;&#22269;&#25919;&#24220;&#36890;&#36807;&#20943;&#23569;&#20844;&#20849;&#29031;&#26126;&#26469;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#30005;&#21147;&#30417;&#31649;&#23616;&#34920;&#31034;&#65292;&#20849;&#26377;1.1&#19975;&#23478;&#20225;&#19994;&#21516;&#24847;&#21066;&#20943;&#29992;&#30005;&#37327;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#22825;&#34425;&#32442;&#32455;&#38598;&#22242;&#21644;&#38889;&#22269;&#38795;&#21378;&#26124;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33021;&#28304;&#20449;&#24687;&#32626;&#25588;&#24341;&#38750;&#33829;&#21033;&#24615;&#21271;&#32654;&#30005;&#21147;&#21487;&#38752;&#24615;&#20844;&#21496;&#30340;&#20998;&#26512;&#65292;&#35686;&#21578;&#20170;&#24180;&#22799;&#22825;&#27668;&#28201;&#39129;&#21319;&#26102;&#65292;&#21271;&#32654;&#19977;&#20998;&#20043;&#20108;&#30340;&#22320;&#21306;&#21487;&#33021;&#38754;&#20020;&#30005;&#21147;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#32852;&#37030;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#24503;&#22269;&#33713;&#33589;&#27827;&#30340;&#27700;&#20301;&#23558;&#38477;&#33267;&#26368;&#20302;&#27700;&#24179;&#65292;&#20854;&#20013;&#20301;&#20110;&#27861;&#20848;&#20811;&#31119;&#20197;&#35199;&#30340;&#37325;&#35201;&#33322;&#28857;&#32771;&#24067;&#38215;&#30340;&#27700;&#20301;&#30446;&#21069;&#22788;&#20110;&#33267;&#23569; 30 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#36825;&#26465;&#27827;&#30340;&#27700;&#20301;&#24050;&#32463;&#36798;&#21040;&#26368;&#20302;&#27700;&#24179;&#65292;&#24403;&#26102;&#36880;&#28176;&#24178;&#28088;&#30340;&#27700;&#36947;&#25512;&#39640;&#20102;&#33322;&#36816;&#20215;&#26684;&#65292;&#24433;&#21709;&#20102;&#21253;&#25324;&#29028;&#28845;&#21644;&#26612;&#27833;&#22312;&#20869;&#30340;&#23545;&#24037;&#19994;&#33267;&#20851;&#37325;&#35201;&#30340;&#22823;&#23447;&#21830;&#21697;&#30340;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#32593;&#31449;&#26174;&#31034;&#65292;7 &#26376; 10 &#26085;&#27979;&#24471;&#32771;&#24067;&#27700;&#20301;&#22312; 100 &#21400;&#31859;&#65288;3.2 &#33521;&#23610;&#65289;&#33267; 125 &#21400;&#31859;&#20043;&#38388;&#65292;&#20302;&#20110; 5 &#26376;&#30340; 350 &#21400;&#31859;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24847;&#24535;&#38134;&#34892;&#22312;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#27700;&#20301;&#20302;&#20110; 135 &#21400;&#31859;&#24847;&#21619;&#30528;&#22823;&#22411;&#38598;&#35013;&#31665;&#33337;&#36890;&#24120;&#24517;&#39035;&#23558;&#20854;[&#36127;&#36733;]&#20943;&#23569;&#33267;&#32422; 50%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38598;&#35013;&#31665;&#36816;&#36755;&#24040;&#22836;&#39532;&#22763;&#22522;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102;&#19968;&#20221;&#20302;&#27700;&#20301;&#38468;&#21152;&#36153;&#34920;&#65292;&#31216;&#37492;&#20110;&#30446;&#21069;&#33713;&#33589;&#27827;&#27700;&#20301;&#36739;&#20302;&#65292;&#28385;&#36733;&#33337;&#33334;&#30340;&#25104;&#26412;&#23558;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22763;&#22522;&#22312;&#19968;&#20221;&#22312;&#32447;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20302;&#27700;&#20301;&#24773;&#20917;&#26159;&#19968;&#31181;&#29305;&#27530;&#19988;&#19981;&#21487;&#39044;&#35265;&#30340;&#24773;&#20917;&#65292;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#25511;&#21046;&#33539;&#22260;&#65292;&#20063;&#26080;&#27861;&#39044;&#27979;&#20854;&#20005;&#37325;&#31243;&#24230;&#21644;&#25345;&#32493;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#32479;&#35745;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#33258;&#28982;&#28798;&#23475;&#24433;&#21709;&#20102;470&#19975;&#20844;&#39031;&#65288;1160&#19975;&#33521;&#20137;&#65289;&#20892;&#30000;&#65292;&#20854;&#20013;21.4&#19975;&#20844;&#39031;&#32477;&#25910;&#65292;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#36798;382.3&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;53&#20159;&#32654;&#20803;&#65289;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24212;&#24613;&#31649;&#29702;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#20892;&#26449;&#37096;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#33258;6&#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#30001;&#20110;&#21271;&#26041;&#25345;&#32493;&#39640;&#28201;&#22825;&#27668;&#65292;&#20892;&#30000;&#22303;&#22756;&#27700;&#20998;&#27969;&#22833;&#21152;&#24555;&#65292;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#37096;&#34920;&#31034;&#65292;7&#26376;&#21021;&#22825;&#27668;&#28814;&#28909;&#65292;&#23558;&#23548;&#33268;&#37096;&#20998;&#22799;&#25773;&#20316;&#29289;&#20986;&#33495;&#25110;&#29983;&#38271;&#22256;&#38590;&#65292;&#26149;&#25773;&#20316;&#29289;&#38271;&#21183;&#36739;&#24046;&#65292;&#23545;&#20170;&#24180;&#31179;&#31918;&#29983;&#20135;&#26500;&#25104;&#20005;&#23803;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26368;&#22823;&#30340;&#20892;&#19994;&#21327;&#20250;Der Deutsche Bauernverband (DBV)&#39044;&#35745;&#20170;&#24180;&#30340;&#31918;&#39135;&#20135;&#37327;&#20026;4090&#19975;&#21544;&#65292;&#36828;&#20302;&#20110;2018-22&#24180;&#24179;&#22343;&#20135;&#37327;4220&#19975;&#21544;&#65292;&#27604;&#19978;&#24180;&#30340;4360&#19975;&#21544;&#20302;6%&#12290;&lt;/p&gt;&lt;p&gt; DBV &#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#24503;&#22269;&#20892;&#19994;&#24050;&#32463;&#24863;&#21463;&#21040;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#24178;&#26097;&#22312;&#20869;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#22686;&#21152;&#27491;&#22312;&#23548;&#33268;&#20135;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#22235;&#26376;&#20221;&#21457;&#24067;&#30340;&#30740;&#31350;&#25253;&#21578;&#31216;&#65306;&#8220;&#26497;&#31471;&#27668;&#20505;&#32473;&#20892;&#19994;&#37096;&#38376;&#24102;&#26469;&#20102;&#29305;&#23450;&#30340;&#39118;&#38505;&#65306;&#20135;&#37327;&#30340;&#24180;&#38469;&#21464;&#21270;&#26356;&#22823;&#12289;&#21516;&#26102;&#20135;&#37327;&#19979;&#38477;&#30340;&#39118;&#38505;&#26356;&#39640;&#65292;&#20197;&#21450;&#20379;&#24212;&#38142;&#20013;&#26029;&#38543;&#21518;&#23548;&#33268;&#24066;&#22330;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#24178;&#26097;&#21344;&#20854;&#20892;&#19994;&#37096;&#38376;&#25439;&#22833;&#30340;60%&#20197;&#19978;&#65292;&#27599;&#24180;&#25439;&#22833;&#36798;&#32422;50&#20159;&#27431;&#20803;&#65288;56&#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#19988;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#36825;&#19968;&#25439;&#22833;&#26410;&#26469;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#34917;&#20805;&#35828;&#65292;&#21382;&#21490;&#19978;&#28909;&#28010;&#36896;&#25104;&#30340;&#25439;&#22833;&#21344;&#27431;&#27954;&#32463;&#27982;&#24635;&#37327;&#30340; 0.3% &#33267; 0.5%&#65292;&#20294;&#39044;&#35745;&#21040; 2060 &#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#22686;&#21152;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#35758;&#20250;&#30340;&#30740;&#31350;&#65292;2015 &#24180;&#24178;&#26097;&#32473;&#27431;&#27954;&#20892;&#19994;&#37096;&#38376;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#32422;&#20026; 48 &#20159;&#27431;&#20803;&#65292;&#22312;&#8220;&#24754;&#35266;&#24773;&#26223;&#8221;&#19979;&#65292;&#21040; 2100 &#24180;&#21487;&#33021;&#36798;&#21040; 286 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; AXA &#20445;&#38505;&#20844;&#21496;&#38468;&#23646;&#20844;&#21496; AXA Climate &#22242;&#38431;&#22312; 6 &#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#26368;&#26032;&#30740;&#31350;&#31216;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;2050 &#24180;&#27861;&#22269;&#29577;&#31859;&#20135;&#37327;&#21487;&#33021;&#19979;&#38477; 25%&#65292;&#22269;&#20869;&#29980;&#33756;&#29983;&#20135;&#30340;&#30333;&#31958;&#20135;&#37327;&#21487;&#33021;&#19979;&#38477;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65292;&#21040;2050&#24180;&#65292;&#27861;&#22269;&#19968;&#21322;&#30340;&#27700;&#26524;&#20135;&#37327;&#21487;&#33021;&#20250;&#21463;&#21040;&#24178;&#26097;&#12289;&#27946;&#27700;&#21644;&#39118;&#26292;&#31561;&#26497;&#31471;&#27668;&#20505;&#30340;&#24433;&#21709;&#65292;&#36825;&#19968;&#25968;&#23383;&#26159;&#24179;&#26102;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20892;&#19994;&#37096;&#19978;&#26376;&#24213;&#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#22269;50%&#20197;&#19978;&#22823;&#35910;&#20027;&#20135;&#21306;&#36973;&#36935;&#24178;&#26097;&#65292;&#31181;&#26893;&#38754;&#31215;&#36739;&#26368;&#21021;&#39044;&#26399;&#20943;&#23569;400&#19975;&#33521;&#20137;&#65292;&#23548;&#33268;&#22823;&#35910;&#20135;&#37327;&#22686;&#21152;&#12290;&#32654;&#22269;&#22823;&#35910;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#29123;&#28903;&#30340;&#29699;&#65306;&#21361;&#38505;&#30340;&#21019;&#32426;&#24405;&#28909;&#28010;&#24109;&#21367;&#20840;&#29699;&#65292;&#20174;&#32654;&#22269;&#32463;&#27431;&#27954;&#21040;&#26085;&#26412;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227842/burning-ball-dangerously-high-record-heatwaves-sweep-world-us-japan-europe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 20:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/3e17c598-ca09-4408-aa19-397789ab398c_50faa6a6.jpg" width="100%"&gt;&lt;p&gt;&#39044;&#35745;&#19990;&#30028;&#21508;&#22320;&#23558;&#20986;&#29616;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#65292;&#20174;&#32654;&#22269;&#21040;&#27431;&#27954;&#21644;&#26085;&#26412;&#65292;&#32654;&#22269;&#26377;&#25968;&#21315;&#19975;&#20154;&#27491;&#22312;&#19982;&#21361;&#38505;&#30340;&#39640;&#28201;&#20316;&#26007;&#20105;&#65292;&#36825;&#26159;&#20840;&#29699;&#21464;&#26262;&#23041;&#32961;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21608;&#26411;&#39044;&#35745;&#23558;&#20986;&#29616;&#21382;&#21490;&#26032;&#39640;&#65292;&#21355;&#29983;&#37096;&#23545;&#32599;&#39532;&#12289;&#21338;&#27931;&#23612;&#20122;&#21644;&#20315;&#32599;&#20262;&#33832;&#31561; 16 &#20010;&#22478;&#24066;&#21457;&#20986;&#32418;&#33394;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#20013;&#24515;&#35686;&#21578;&#24847;&#22823;&#21033;&#20154;&#20026;&#8220;&#22799;&#23395;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#65292;&#20063;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#20043;&#19968;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#30340;&#27668;&#28201;&#21040;&#21608;&#19968;&#21487;&#33021;&#20250;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#65292;&#21608;&#20108;&#29978;&#33267;&#20250;&#36798;&#21040; 43 &#25668;&#27663;&#24230;&#65292;&#25171;&#30772; 2007 &#24180; 8 &#26376;&#21019;&#19979;&#30340; 40.5 &#25668;&#27663;&#24230;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#33322;&#22825;&#23616;&#35686;&#21578;&#35828;&#65292;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#21487;&#33021;&#20250;&#22312;&#39640;&#36798; 48 &#25668;&#27663;&#24230;&#30340;&#27668;&#28201;&#19979;&#26543;&#33806;&#65292;&#8220;&#21487;&#33021;&#26159;&#27431;&#27954;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#27668;&#28201;&#8221;&#12290;&#24076;&#33098;&#20063;&#22312;&#28900;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616; EMY &#31216;&#65292;&#8220;&#21608;&#20845;&#65292;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#30340;&#26368;&#39640;&#27668;&#28201;&#21487;&#33021;&#39640;&#36798; 44 &#25668;&#27663;&#24230;&#8221;&#12290;&#21608;&#20116;&#65292;&#24213;&#27604;&#26031;&#24066;&#20013;&#24515;&#27668;&#28201;&#20302;&#20110; 44.2 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#21355;&#22478;&#22312;&#21608;&#20845;&#26368;&#28909;&#26102;&#27573;&#36830;&#32493;&#31532;&#20108;&#22825;&#20851;&#38381;&#65292;&#39044;&#35745;&#27668;&#28201;&#20026; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65292;&#39318;&#37117;&#30340;&#20960;&#20010;&#20844;&#22253;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#34920;&#31034;&#65292;&#20174;&#20013;&#21320;&#21040;&#20621;&#26202;&#65292;&#31105;&#27490;&#36827;&#20837;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20986;&#30340;&#21476;&#20195;&#32771;&#21476;&#36951;&#22336;&#65292;&#8220;&#20197;&#20445;&#25252;&#24037;&#20154;&#21644;&#28216;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#27874;&#20848;&#30340;&#22320;&#21306;&#20063;&#38754;&#20020;&#30528;&#37239;&#28909;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21608;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#36973;&#21463;&#26497;&#31471;&#22825;&#27668;&#30340;&#34989;&#20987;&#8212;&#8212;&#20174;&#22823;&#38632;&#21040;&#20196;&#20154;&#31378;&#24687;&#30340;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#21644;&#21608;&#19968;&#26085;&#26412;&#19996;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#20063;&#23558;&#36798;&#21040; 38 &#33267; 39 &#25668;&#27663;&#24230;&#65292;&#27668;&#35937;&#26426;&#26500;&#35686;&#21578;&#27668;&#28201;&#21487;&#33021;&#20250;&#21019;&#19979;&#20043;&#21069;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#25253;&#36947;&#65292;&#21360;&#24230;&#21271;&#37096;&#25345;&#32493;&#19981;&#26029;&#30340;&#23395;&#39118;&#38477;&#38632;&#23548;&#33268;&#33267;&#23569; 90 &#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#32463;&#39318;&#37117;&#26032;&#24503;&#37324;&#30340;&#20122;&#31302;&#32435;&#27827;&#27700;&#20301;&#24050;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;208.66&#31859;&#65292;&#27604;1978&#24180;&#30340;&#27946;&#27700;&#39030;&#39640;&#20986;&#19968;&#31859;&#22810;&#65292;&#23041;&#32961;&#30528;&#36825;&#24231;&#20154;&#21475;&#36229;&#36807;2000&#19975;&#30340;&#22823;&#22478;&#24066;&#30340;&#20302;&#27964;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23395;&#39118;&#26399;&#38388;&#32463;&#24120;&#21457;&#29983;&#20005;&#37325;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#22686;&#21152;&#20854;&#21457;&#29983;&#39057;&#29575;&#21644;&#20005;&#37325;&#31243;&#24230;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20154;&#27491;&#22312;&#20851;&#27880;&#19968;&#32929;&#24378;&#22823;&#30340;&#28909;&#28010;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24310;&#20280;&#21040;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#39044;&#35745;&#26412;&#21608;&#26411;&#23558;&#36798;&#21040;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#26143;&#26399;&#65292;&#35199;&#21335;&#21508;&#24030;&#37117;&#34987;&#39640;&#28201;&#31548;&#32617;&#30528;&#65292;&#24102;&#26469;&#20102;&#20005;&#37325;&#30340;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#24030;&#20043;&#19968;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#23621;&#27665;&#27599;&#22825;&#37117;&#35201;&#38754;&#23545;&#38451;&#20809;&#19979;&#30340;&#32784;&#21147;&#39532;&#25289;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#21608;&#20116;&#35813;&#24030;&#39318;&#24220;&#33778;&#23612;&#20811;&#26031;&#30340;&#27668;&#28201;&#23558;&#36830;&#32493; 15 &#22825;&#39640;&#20110; 43 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#25289;&#21709;&#35686;&#25253;&#65292;&#24314;&#35758;&#20154;&#20204;&#36991;&#20813;&#30333;&#22825;&#25143;&#22806;&#27963;&#21160;&#65292;&#24182;&#35686;&#24789;&#33073;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#27668;&#35937;&#23616;&#35686;&#21578;&#35828;&#65292;&#20551;&#35774;&#39640;&#28201;&#33258;&#28982;&#20276;&#38543;&#30528;&#35813;&#22320;&#21306;&#30340;&#27801;&#28448;&#27668;&#20505;&#26159;&#8220;&#21361;&#38505;&#30340;&#24515;&#24577;&#65281;&#36825;&#31181;&#28909;&#28010;&#19981;&#26159;&#20856;&#22411;&#30340;&#27801;&#28448;&#28909;&#28010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#36947;&#65292;&#8220;&#29616;&#22312;&#26368;&#32039;&#24352;&#30340;&#26102;&#26399;&#24050;&#32463;&#24320;&#22987;&#8221;&#65292;&#21608;&#26411;&#21363;&#23558;&#21040;&#26469;&#65292;&#21608;&#26085;&#21487;&#33021;&#20250;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#33879;&#21517;&#30340;&#27515;&#20129;&#35895;&#26159;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#21608;&#26085;&#20063;&#21487;&#33021;&#20986;&#29616;&#26032;&#30340;&#23792;&#20540;&#65292;&#27668;&#28201;&#21487;&#33021;&#21319;&#33267; 54 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21152;&#24030;&#27491;&#22312;&#25169;&#28781;&#22810;&#36215;&#23567;&#22411;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#36793;&#22659;&#24033;&#36923;&#38431;&#31216;&#65292;&#19978;&#21608;&#26411;&#65292;&#37239;&#28909;&#30340;&#27668;&#28201;&#23548;&#33268;&#32654;&#22269;&#19982;&#22696;&#35199;&#21733;&#36793;&#22659;&#27839;&#32447;&#30340; 10 &#21517;&#31227;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#65292;&#28814;&#28909;&#30340;&#22799;&#23395;&#24456;&#24120;&#35265;&#65292;&#32780;&#19988;&#20572;&#30005;&#65292;&#32500;&#33832;&#22982;&#183;&#38463;&#36125;&#24503;&#35828;&#65292;&#20182;&#36890;&#36807;&#22312;&#24213;&#26684;&#37324;&#26031;&#27827;&#28216;&#27891;&#26469;&#32531;&#35299;&#24052;&#26684;&#36798;&#20005;&#37239;&#30340;&#22799;&#23395;&#12290;&#20294;&#38543;&#30528;&#20234;&#25289;&#20811;&#27827;&#27969;&#24178;&#28088;&#65292;&#36825;&#39033;&#21476;&#32769;&#30340;&#28040;&#36963;&#27963;&#21160;&#20063;&#38543;&#20043;&#24178;&#28088;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#25509;&#36817; 50 &#25668;&#27663;&#24230;&#65292;&#39118;&#20687;&#21561;&#39118;&#26426;&#19968;&#26679;&#21561;&#36807;&#22478;&#24066;&#65292;&#38463;&#36125;&#24503;&#31449;&#22312;&#27827;&#20013;&#22830;&#65292;&#20294;&#27700;&#21482;&#21040;&#20102;&#20182;&#30340;&#33136;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20303;&#22312;&#36825;&#37324;&#8230;&#8230;&#23601;&#20687;&#25105;&#31062;&#29238;&#22312;&#25105;&#20043;&#21069;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#24180;&#22797;&#19968;&#24180;&#65292;&#27700;&#36164;&#28304;&#29366;&#20917;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#12290;&#8221;37 &#23681;&#30340;&#20182;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#23558;&#29305;&#23450;&#30340;&#22825;&#27668;&#20107;&#20214;&#24402;&#22240;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#19982;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#26377;&#20851;&#30340;&#20840;&#29699;&#21464;&#26262;&#26159;&#19990;&#30028;&#28909;&#28010;&#20493;&#22686;&#21644;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#27668;&#20505;&#30417;&#27979;&#37096;&#38376;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#20840;&#29699;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#65292;&#38543;&#21518;&#28909;&#28010;&#34989;&#26469;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#30382;&#22612;&#30340;&#26368;&#21518;&#26426;&#20250;&#65292;&#20182;&#35828;&#21482;&#33021;&#20877;&#21521;&#24635;&#29702;&#24320;&#19968;&#26538;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227837/last-chance-thailands-pita-who-says-only-one-more-shot-pm?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/adbd7c93-c1d0-473f-89c6-b539c04ecdf6_c0556781.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#20301;&#25104;&#20026;&#27888;&#22269;&#19979;&#19968;&#20219;&#24635;&#29702;&#30340;&#33258;&#30001;&#27966;&#39046;&#36305;&#32773;&#21608;&#20845;&#34920;&#31034;&#65292;&#22914;&#26524;&#35758;&#20250;&#19979;&#21608;&#19981;&#25903;&#25345;&#20182;&#65292;&#22312;&#20891;&#26041;&#20219;&#21629;&#30340;&#35758;&#21592;&#25387;&#36133;&#20102;&#20182;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#21518;&#65292;&#20182;&#23558;&#36864;&#20986;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; Pita Limjaroenrat &#39046;&#23548;&#30340;&#21069;&#36827;&#20826; (MFP) &#22312; 5 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#65292;&#36825;&#24471;&#30410;&#20110;&#27888;&#22269;&#24180;&#36731;&#20154;&#22312;&#20891;&#38431;&#25903;&#25345;&#30340;&#27888;&#22269;&#32479;&#27835;&#20061;&#24180;&#21518;&#28212;&#26395;&#28176;&#36827;&#24335;&#25913;&#38761;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#21463;&#36807;&#21704;&#20315;&#22823;&#23398;&#25945;&#32946;&#30340;&#30334;&#19975;&#23500;&#32705;&#39046;&#23548;&#19979;&#19968;&#23626;&#25919;&#24220;&#30340;&#31454;&#36873;&#27963;&#21160;&#21608;&#22235;&#34987;&#35758;&#20250;&#21442;&#35758;&#21592;&#21542;&#20915;&#65292;&#20182;&#20204;&#35748;&#20026;&#20182;&#25215;&#35834;&#25913;&#38761;&#20005;&#26684;&#30340;&#29579;&#23460;&#35837;&#35876;&#27861;&#26159;&#19968;&#26465;&#32418;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#26500;&#21608;&#19977;&#20030;&#34892;&#31532;&#20108;&#36718;&#26032;&#24635;&#29702;&#25237;&#31080;&#65292;&#30382;&#22612;&#34920;&#31034;&#65292;&#22914;&#26524;&#32852;&#30431;&#20249;&#20276;&#20026;&#27888;&#20826;&#30340;&#20505;&#36873;&#20154;&#20877;&#27425;&#26410;&#33021;&#36194;&#24471;&#25152;&#38656;&#36873;&#31080;&#65292;&#20182;&#23558;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#22320;&#22336;&#20013;&#35828;&#65306;&#8220;&#25105;&#24819;&#20026;&#25105;&#20204;&#27809;&#26377;&#25104;&#21151;&#32780;&#36947;&#27465;&#8221;&#12290; &#8220;&#25105;&#20934;&#22791;&#32473;&#27888;&#22269;&#19968;&#20010;&#26426;&#20250;&#65292;&#35753;&#24471;&#31080;&#31532;&#20108;&#22810;&#30340;&#25919;&#20826;&#8230;&#8230;&#25104;&#20026;&#32452;&#25104;&#32852;&#30431;&#30340;&#25919;&#20826;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#30382;&#22612;&#22312;&#26410;&#33719;&#24471;&#24635;&#29702;&#25152;&#38656;&#31080;&#25968;&#21518;&#21457;&#35475;&#35201;&#32487;&#32493;&#21069;&#36827;&lt;/h3&gt;&lt;p&gt;&#30382;&#22612;&#22312;&#31532;&#19968;&#36718;&#25237;&#31080;&#20013;&#36317;&#31163;&#25903;&#25345;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#25152;&#38656;&#30340; 375 &#21517;&#35758;&#21592;&#36824;&#24046; 51 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377; 13 &#21517;&#21442;&#35758;&#21592;&#25237;&#31080;&#25903;&#25345;&#20182;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34920;&#31034;&#21453;&#23545; MFP &#36719;&#21270;&#29579;&#22269;&#30343;&#23460;&#35837;&#35876;&#27861;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#25237;&#31080;&#21518;&#65292;&#35813;&#20826;&#25490;&#38500;&#20102;&#23545;&#20854;&#25552;&#35758;&#30340;&#27861;&#24459;&#20462;&#35746;&#26696;&#20570;&#20986;&#22949;&#21327;&#30340;&#21487;&#33021;&#24615;&#65292;&#35813;&#20462;&#35746;&#26696;&#30446;&#21069;&#20801;&#35768;&#23545;&#21531;&#20027;&#21046;&#25552;&#20986;&#25209;&#35780;&#30340;&#20154;&#34987;&#23450;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377; 250 &#21517;&#21442;&#35758;&#21592;&#37117;&#26159;&#26681;&#25454;&#20891;&#25919;&#24220;&#36215;&#33609;&#30340;&#23466;&#27861;&#20219;&#21629;&#30340;&#65292;&#25919;&#27835;&#20998;&#26512;&#23478; Thitinan Pongsudhirak &#34920;&#31034;&#65292;&#23466;&#27861;&#26159; MFP &#25913;&#38761;&#20027;&#20041;&#24179;&#21488;&#30340;&#21487;&#38752;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#24403;&#23616;&#21644;&#25919;&#26435;&#38271;&#26399;&#25484;&#26435;&#24182;&#38450;&#27490;&#20146;&#27665;&#20027;&#25919;&#24220;&#19982;&#20182;&#20204;&#20316;&#23545;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#21608;&#20845;&#25958;&#20419;&#20182;&#30340;&#25903;&#25345;&#32773;&#8220;&#21457;&#25381;&#21019;&#24847;&#8221;&#65292;&#25958;&#20419;&#21442;&#35758;&#21592;&#22312;&#19979;&#19968;&#36718;&#25237;&#31080;&#20013;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#20010;&#20154;&#26080;&#27861;&#25913;&#21464;&#21442;&#35758;&#21592;&#20204;&#30340;&#24819;&#27861;&#12290;&#22240;&#27492;&#65292;&#25105;&#35831;&#27714;&#22823;&#23478;&#24110;&#21161;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#8221;&#65292;&#20182;&#35828;&#12290; &#8220;&#20197;&#19968;&#20999;&#21487;&#33021;&#30340;&#26041;&#24335;&#12289;&#20320;&#33021;&#24819;&#21040;&#30340;&#19968;&#20999;&#26041;&#24335;&#21521;&#21442;&#35758;&#21592;&#20204;&#21457;&#36865;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; MFP&#26368;&#22823;&#30340;&#32852;&#30431;&#20249;&#20276;&#20026;&#27888;&#20826;&#34987;&#35270;&#20026;&#35199;&#37027;&#29926;&#25919;&#27835;&#23478;&#26063;&#30340;&#24037;&#20855;&#65292;&#35813;&#23478;&#26063;&#25104;&#21592;&#21253;&#25324;&#22240;2006&#24180;&#21644;2014&#24180;&#20891;&#20107;&#25919;&#21464;&#32780;&#19979;&#21488;&#30340;&#20004;&#21517;&#21069;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#30340;&#31454;&#36873;&#20877;&#27425;&#22833;&#36133;&#65292;60&#23681;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;(Srettha Thavisin)&#34987;&#24191;&#27867;&#35748;&#20026;&#23558;&#25104;&#20026;&#20026;&#27888;&#20826;&#30340;&#24635;&#29702;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21463;&#21040;&#27888;&#22269;&#26377;&#24433;&#21709;&#21147;&#30340;&#31934;&#33521;&#21830;&#30028;&#39046;&#34966;&#30340;&#21916;&#29233;&#65292;&#34987;&#35465;&#20026;&#28508;&#22312;&#30340;&#22949;&#21327;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#33719;&#24471;&#20102;&#22823;&#25209;&#25903;&#25345;&#65292;&#36873;&#27665;&#24378;&#28872;&#21453;&#23545;&#24052;&#32946;&#183;&#21344;&#22885;&#24046;&#65288;Prayut Chan-o-cha&#65289;&#22312; 2014 &#24180;&#25919;&#21464;&#20013;&#25484;&#26435;&#30340;&#20891;&#38431;&#25903;&#25345;&#30340;&#36817;&#21313;&#24180;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; MFP &#30340;&#25913;&#38761;&#35758;&#31243;&#36973;&#21040;&#20102;&#35813;&#22269;&#24314;&#21046;&#27966;&#20445;&#23432;&#27966;&#25903;&#25345;&#32773;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#23601;&#30382;&#22612;&#30340;&#20505;&#36873;&#36164;&#26684;&#36827;&#34892;&#25237;&#31080;&#30340;&#21069;&#19968;&#22825;&#65292;&#27888;&#22269;&#26368;&#39640;&#36873;&#20030;&#26426;&#26500;&#24314;&#35758;&#23466;&#27861;&#27861;&#38498;&#26242;&#20572;&#30382;&#22612;&#30340;&#22269;&#20250;&#35758;&#21592;&#36523;&#20221;&#65292;&#36825;&#20026;&#24050;&#32463;&#20934;&#22791;&#25237;&#31080;&#21453;&#23545;&#20182;&#30340;&#21442;&#35758;&#21592;&#25552;&#20379;&#20102;&#26356;&#22810;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#36827;&#20826;&#22312;&#36873;&#20030;&#20013;&#24847;&#22806;&#33719;&#32988;&#21518;&#65292;&#27888;&#22269;&#19979;&#19968;&#27493;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;&lt;/h3&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#24314;&#35758;&#26242;&#20572;&#30382;&#22612;&#22312;&#35758;&#20250;&#30340;&#36164;&#26684;&#65292;&#22240;&#20026;&#20182;&#34987;&#25351;&#25511;&#36829;&#21453;&#31454;&#36873;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#24314;&#35758;&#26159;&#22312;&#23545;&#30382;&#22612;&#25152;&#25345;&#19968;&#23478;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#30340;&#25152;&#26377;&#26435;&#36827;&#34892;&#35843;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#65292;&#26681;&#25454;&#27888;&#22269;&#27861;&#24459;&#65292;&#22269;&#20250;&#35758;&#21592;&#19981;&#24471;&#25345;&#26377;&#35813;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#35270;&#21488;&#33258; 2007 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#20877;&#25773;&#20986;&#36807;&#65292;&#30382;&#22612;&#34920;&#31034;&#36825;&#20123;&#32929;&#20221;&#26159;&#20174;&#20182;&#29238;&#20146;&#37027;&#37324;&#32487;&#25215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#36824;&#21516;&#24847;&#23457;&#29702;&#19968;&#20010;&#26696;&#20214;&#65292;&#25351;&#25511; MFP &#22312;&#29579;&#23460;&#35837;&#35876;&#27861;&#19978;&#30340;&#31435;&#22330;&#30456;&#24403;&#20110;&#8220;&#25512;&#32763;&#8221;&#21531;&#20027;&#31435;&#23466;&#21046;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#24180;&#24230;&#23398;&#29983;&#22870;&#34920;&#24432; 37 &#21517;&#39321;&#28207;&#20013;&#23398;&#29983;&#30340;&#23398;&#26415;&#25104;&#23601;&#21644;&#31038;&#21306;&#24037;&#20316;</title><link>https://www.scmp.com/news/hong-kong/education/article/3227838/student-year-awards-honour-37-hong-kong-secondary-school-pupils-over-academic-achievements-community?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/eed4018b-df69-482d-81a7-4cca845e1c56_fcbd40fb.jpg" width="100%"&gt;&lt;p&gt;&#19977;&#21313;&#19971;&#21517;&#39321;&#28207;&#20013;&#23398;&#29983;&#33635;&#33719;&#24180;&#24230;&#23398;&#29983;&#22870; (SOTY)&#65292;&#20854;&#20013;&#26469;&#33258;&#21704;&#32599;&#22269;&#38469;&#23398;&#26657;&#30340; 17 &#23681;&#23398;&#29983;&#22240;&#20854;&#20840;&#38754;&#25104;&#23601;&#21644;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#32780;&#33719;&#24471;&#26368;&#39640;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;42&#23626;&#39041;&#22870;&#20856;&#31036;&#20110;&#21608;&#20845;&#22312;&#28286;&#20180;&#39321;&#28207;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#20030;&#34892;&#65292;&#20027;&#39064;&#20026;&#8220;&#37319;&#21462;&#34892;&#21160;&#25512;&#21160;&#31215;&#26497;&#21464;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#19968;&#24180;&#19968;&#24230;&#30340;&#27963;&#21160;&#30001;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#20027;&#21150;&#65292;&#39321;&#28207;&#36187;&#39532;&#20250;&#36190;&#21161;&#24182;&#24471;&#21040;&#25945;&#32946;&#23616;&#25903;&#25345;&#65292;&#26088;&#22312;&#34920;&#24432;&#39640;&#20013;&#29983;&#30340;&#23398;&#19994;&#25104;&#23601;&#21644;&#31038;&#20250;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#20013;&#22235;&#33267;&#20845;&#24180;&#32423;&#23398;&#29983;&#35282;&#36880; 9 &#20010;&#31867;&#21035;&#30340; 11 &#20010;&#22870;&#39033;&#65292;&#21253;&#25324;&#35821;&#35328;&#12289;&#31185;&#23398;&#12289;&#20307;&#32946;&#12289;&#35270;&#35273;&#21644;&#34920;&#28436;&#33402;&#26415;&#65292;&#20197;&#21450;&#26368;&#20339;&#36827;&#27493;&#22870;&#12289;&#23545;&#23398;&#26657;&#21644;&#31038;&#21306;&#36129;&#29486;&#32773;&#30340;&#26368;&#20339;&#36129;&#29486;&#22870;&#65292;&#8203;&#8203;&#20197;&#21450;&#39041;&#21457;&#32473;&#22312;&#29305;&#23450;&#39046;&#22495;&#34920;&#29616;&#20986;&#21331;&#36234;&#25165;&#33021;&#21644;&#26480;&#20986;&#25104;&#23601;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#39321;&#28207;&#31532;&#20108;&#21495;&#23448;&#21592;&#12289;&#25919;&#21153;&#21496;&#21496;&#38271;&#38472;&#22269;&#22522;&#23558;&#33719;&#22870;&#32773;&#25551;&#36848;&#20026;&#8220;&#26126;&#22825;&#30340;&#39046;&#34966;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#25919;&#24220;&#37325;&#35270;&#38738;&#24180;&#21457;&#23637;&#65292;&#24182;&#19988;&#21462;&#24471;&#20102;&#8220;&#33391;&#22909;&#30340;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26377;&#20851;&#37096;&#38376;&#21457;&#24067;&#20102;&#39318;&#20010;&#12298;&#38738;&#23569;&#24180;&#21457;&#23637;&#34013;&#22270;&#12299;&#65292;&#25512;&#20986;&#20102;160&#22810;&#39033;&#20026;&#38738;&#23569;&#24180;&#25552;&#20379;&#20840;&#26041;&#20301;&#25903;&#25345;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#21040;&#20869;&#22320;&#21644;&#28023;&#22806;&#23454;&#20064;&#12289;&#20132;&#27969;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#40723;&#21169;[&#24180;&#36731;&#20154;]&#25235;&#20303;&#36825;&#20123;&#26426;&#20250;&#8230;&#8230;&#24320;&#38420;&#35270;&#37326;&#65292;&#23454;&#29616;&#33258;&#25105;&#25552;&#21319;&#12290;&#36825;&#26679;&#30340;&#25509;&#35302;&#32943;&#23450;&#20250;&#24110;&#21161;&#20320;&#20026;&#24314;&#35774;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#39321;&#28207;&#20570;&#20986;&#36129;&#29486;&#65292;&#25104;&#20026;&#20869;&#22320;&#19982;&#22269;&#38469;&#19990;&#30028;&#20043;&#38388;&#26356;&#24378;&#22823;&#30340;&#36229;&#32423;&#32852;&#31995;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#22312;&#24180;&#24230;&#23398;&#29983;&#22870;&#20013;&#34920;&#24432;&#24180;&#36731;&#39046;&#34966;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#36187;&#39532;&#20250;&#24904;&#21892;&#21450;&#31038;&#21306;&#25191;&#34892;&#33891;&#20107;&#26753;&#21331;&#20255;&#20063;&#35748;&#21516;&#22312;&#30123;&#24773;&#36807;&#21518;&#36171;&#20104;&#39321;&#28207;&#19979;&#19968;&#20195;&#26435;&#21147;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#24198;&#31069;&#39321;&#28207;&#36187;&#39532;&#20250;&#22870;&#23398;&#37329;&#35745;&#21010;&#25104;&#31435;25&#21608;&#24180;&#65292;&#20197;&#21450;&#19982;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#23601;SOTY&#22870;&#39033;&#36798;&#25104;&#21512;&#20316;10&#21608;&#24180;&#65292;&#39532;&#20250;&#34920;&#31034;&#23558;&#21521;&#29305;&#31561;&#22870;&#24471;&#20027;&#21450;&#20122;&#12289;&#23395;&#20891;&#39041;&#21457;&#29305;&#21035;&#22870;&#23398;&#37329;&#65292;&#20197;&#35206;&#30422;&#20182;&#20204;&#30340;&#26412;&#31185;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#33021;&#28608;&#21169;&#36825;&#20123;&#20248;&#31168;&#30340;&#23398;&#29983;&#20570;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#20975;&#29791;&#29747;&#25215;&#35748;&#36825;&#20123;&#22870;&#39033;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#34920;&#31034;&#22235;&#21313;&#22810;&#24180;&#26469;&#65292;&#36825;&#20123;&#22870;&#39033;&#25512;&#21160;&#20102;&#26080;&#25968;&#25165;&#21326;&#27178;&#28322;&#30340;&#23398;&#29983;&#36208;&#21521;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#21331;&#36234;&#25104;&#23601;&#21644;&#22362;&#23450;&#19981;&#31227;&#30340;&#22857;&#29486;&#31934;&#31070;&#35777;&#26126;&#20102;&#25105;&#20204;&#22478;&#24066;&#24180;&#36731;&#20154;&#30340;&#20016;&#23500;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 11&#20010;&#31867;&#21035;&#30340;&#33719;&#22870;&#32773;&#23558;&#33719;&#24471;&#20174;5,000&#28207;&#20803;&#65288;5,614&#32654;&#20803;&#65289;&#21040;25,000&#28207;&#20803;&#19981;&#31561;&#30340;&#22870;&#23398;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#35835;&#20110;&#21704;&#32599;&#22269;&#38469;&#23398;&#26657;12&#24180;&#32423;&#30340;&#23398;&#29983;&#27785;&#20329;&#27427;&#65288;Peony Sham Pui yan&#65289;&#33635;&#33719;&#20170;&#24180;&#30340;&#22823;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#38738;&#23569;&#24180;&#23545;&#24535;&#24895;&#26381;&#21153;&#30340;&#28909;&#24773;&#22987;&#20110;&#20013;&#23398;&#12290;&#22905;&#26366;&#21442;&#19982;&#21508;&#31181;&#31038;&#21306;&#26381;&#21153;&#39033;&#30446;&#65292;&#29305;&#21035;&#20851;&#27880;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;h3&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#24180;&#24230;&#23398;&#29983;&#22870;&#32858;&#28966;&#22521;&#32946;&#39321;&#28207;&#26410;&#26469;&#39046;&#34966;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22905;&#21457;&#36215;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#25105;&#20204;&#24819;&#35201;&#24184;&#31119;&#8221;&#30340;&#20840;&#29699;&#38738;&#24180;&#20513;&#35758;&#65292;&#20026;&#22478;&#24066;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#24515;&#29702;&#20581;&#24247;&#30456;&#20851;&#38382;&#39064;&#25552;&#20379;&#21516;&#20276;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22870;&#39033;&#26159;&#23545;&#25105;&#20026;&#31038;&#21306;&#20570;&#20986;&#30340;&#31215;&#26497;&#25913;&#21464;&#30340;&#35748;&#21487;&#65292;&#25105;&#24076;&#26395;&#33021;&#22815;&#25104;&#20026;&#20854;&#20182;&#20154;&#30340;&#28789;&#24863;&#21644;&#27036;&#26679;&#65292;&#35753;&#20182;&#20204;&#20063;&#20570;&#20986;&#31215;&#26497;&#30340;&#25913;&#21464;&#24182;&#20570;&#21040;&#26368;&#22909;&#65292;&#8221;Sham &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23697;&#20808;&#29983;&#20134;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#28436;&#35762;&#23478;&#65292;&#26366;&#22312;&#39321;&#28207;&#38738;&#23569;&#24180;&#28436;&#35762;&#27604;&#36187;&#21450;&#39321;&#28207;&#39640;&#20013;&#36777;&#35770;&#38182;&#26631;&#36187;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35745;&#21010;&#22312;&#22823;&#23398;&#23398;&#20064;&#21307;&#23398;&#65292;&#20197;&#32487;&#32493;&#22905;&#24110;&#21161;&#20154;&#20204;&#30340;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35745;&#21010;&#21516;&#26102;&#30003;&#35831;&#39321;&#28207;&#21644;&#28023;&#22806;&#12290;&#20294;&#26410;&#26469;&#65292;&#25105;&#24819;&#22312;&#39321;&#28207;&#24037;&#20316;&#65292;&#20026;&#31038;&#21306;&#26381;&#21153;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23697;&#22899;&#22763;&#38500;&#20102;&#33719;&#24471;&#26368;&#39640;&#22870;&#37329;&#28207;&#24065;25,000&#20803;&#30340;&#22870;&#37329;&#22806;&#65292;&#36824;&#23558;&#33719;&#24471;&#35813;&#20250;&#30340;&#29305;&#21035;&#22870;&#23398;&#37329;&#65292;&#20197;&#25903;&#20184;&#22905;&#30340;&#26412;&#31185;&#23398;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#23626;&#33719;&#22870;&#26657;&#21451;20&#20313;&#20154;&#20063;&#20986;&#24109;&#20102;&#39041;&#22870;&#20856;&#31036;&#12290;&#20854;&#20013;&#21253;&#25324; 2013 &#24180; SOTY &#36816;&#21160;&#21592;&#22870;&#33719;&#24471;&#32773; Siobh&#225;n Haughey&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22885;&#36816;&#22870;&#29260;&#33719;&#24471;&#32773;&#34920;&#31034;&#65292;&#35265;&#21040;&#26032;&#19968;&#20195;&#33719;&#22870;&#32773;&#8220;&#20196;&#20154;&#40723;&#33310;&#21644;&#40723;&#33310;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31185;&#23398;&#22855;&#25165;&#12289;&#32593;&#29699;&#20896;&#20891;&#36347;&#36523;&#39321;&#28207;&#24180;&#24230;&#23398;&#29983;&#22870;&#24471;&#20027;&lt;/h3&gt;&lt;p&gt;&#8220;&#22810;&#24180;&#26469;&#65292;[SOTY &#22870;] &#30340;&#31454;&#20105;&#36234;&#26469;&#36234;&#28608;&#28872;&#8230;&#8230;&#22240;&#20026;&#25152;&#26377;&#36825;&#20123;&#23398;&#29983;&#37117;&#22810;&#25165;&#22810;&#33402;&#65292;&#20182;&#20204;&#20026;&#39321;&#28207;&#20570;&#20102;&#25152;&#26377;&#36825;&#20123;&#20196;&#20154;&#24778;&#22855;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39030;&#23574;&#28216;&#27891;&#36816;&#21160;&#21592;&#40723;&#21169;&#23398;&#29983;&#23613;&#31649;&#29983;&#27963;&#20013;&#36935;&#21040;&#25387;&#25240;&#65292;&#20173;&#35201;&#32487;&#32493;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22362;&#25345;&#19981;&#25032;&#65292;&#36861;&#38543;&#20320;&#30340;&#26790;&#24819;&#21644;&#28608;&#24773;&#65292;&#20320;&#23601;&#20250;&#25104;&#21151;&#65292;&#8221;&#36825;&#20301; 25 &#23681;&#30340;&#29699;&#21592;&#35828;&#65292;&#20182;&#27491;&#22312;&#20026;&#19979;&#21608;&#22312;&#26085;&#26412;&#20030;&#34892;&#30340;&#19990;&#30028;&#38182;&#26631;&#36187;&#21644; 9 &#26376;&#20221;&#22312;&#26477;&#24030;&#20030;&#34892;&#30340;&#20122;&#36816;&#20250;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22307;&#20445;&#32599;&#30007;&#22899;&#20013;&#23398;&#30340;18&#23681;&#20987;&#21073;&#36816;&#21160;&#21592;&#38472;&#20048;&#35799;&#22842;&#24471;&#20170;&#24180;&#30340;&#36816;&#21160;&#21592;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20174;6&#23681;&#24320;&#22987;&#20987;&#21073;&#65292;&#26159;&#35813;&#24066;&#31532;&#19968;&#20301;&#22312;&#26364;&#35895;&#38738;&#23569;&#24180;&#19990;&#30028;&#26479;&#38182;&#26631;&#36187;&#19978;&#33719;&#24471;&#37329;&#29260;&#30340;&#22899;&#24615;&#33457;&#21073;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#27954;&#38738;&#23569;&#24180;&#20987;&#21073;&#38182;&#26631;&#36187;&#21644;&#39321;&#28207;&#24635;&#32479;&#26479;&#20987;&#21073;&#38182;&#26631;&#36187;&#19978;&#33719;&#24471;&#22870;&#29260;&#21518;&#65292;&#22905;&#23558;&#30446;&#20809;&#25237;&#21521;&#19979;&#21608;&#21363;&#23558;&#22312;&#31859;&#20848;&#20030;&#34892;&#30340;&#19990;&#30028;&#39640;&#32423;&#38182;&#26631;&#36187;&#20197;&#21450;&#20061;&#26376;&#20221;&#30340;&#20122;&#36816;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#33719;&#24471;&#35946;&#20234;&#39041;&#21457;&#30340;&#22870;&#39033;&#23545;&#22905;&#26469;&#35828;&#26159;&#8220;&#24456;&#22909;&#30340;&#21160;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#25105;&#33021;&#20195;&#34920;&#39321;&#28207;&#21442;&#21152;&#26356;&#22810;&#30340;&#22269;&#38469;&#20987;&#21073;&#27604;&#36187;&#65292;&#26377;&#19968;&#22825;&#25105;&#20063;&#33021;&#30331;&#19978;&#22885;&#36816;&#20250;&#30340;&#33310;&#21488;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#22823;&#38470;&#23398;&#29983;&#25269;&#21488;&#35775;&#21488; &#32531;&#21644;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227833/mainland-chinese-students-arrive-taiwan-visit-aimed-easing-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/02e8859d-ad19-4a8e-92da-920201040182_3a24853c.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32676;&#20013;&#22269;&#22823;&#38470;&#23398;&#29983;&#20110;&#21608;&#20845;&#25269;&#36798;&#21488;&#28286;&#36827;&#34892;&#20026;&#26399;&#20061;&#22825;&#30340;&#35775;&#38382;&#65292;&#25104;&#20026;&#19977;&#24180;&#26469;&#31532;&#19968;&#20010;&#22823;&#38470;&#22823;&#22411;&#23398;&#26415;&#20195;&#34920;&#22242;&#35775;&#38382;&#21488;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20195;&#34920;&#22242;&#30001;&#26469;&#33258;&#20116;&#25152;&#22823;&#38470;&#33879;&#21517;&#22823;&#23398;&#30340; 37 &#21517;&#24072;&#29983;&#32452;&#25104;&#65292;&#26159;&#24212;&#21488;&#28286;&#21069;&#24635;&#32479;&#39532;&#33521;&#20061;&#30340;&#36992;&#35831;&#65292;&#26469;&#20419;&#36827;&#28023;&#23777;&#20004;&#23736;&#20043;&#38388;&#30340;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#33258;&#34081;&#33521;&#25991;&#25919;&#24220;&#32479;&#27835;&#19979;&#20004;&#23736;&#20132;&#27969;&#26242;&#20572;&#21644;[&#20851;&#31995;&#24694;&#21270;]&#21040;&#25112;&#20105;&#36793;&#32536;&#20197;&#26469;&#65292;&#22823;&#38470;&#20027;&#35201;&#22823;&#23398;&#29983;&#20195;&#34920;&#22242;&#30340;&#39318;&#27425;&#35775;&#38382;&#8221;&#65292;&#39532;&#33521;&#20061;&#22522;&#37329;&#20250;&#29702;&#20107;&#38271;&#33831;&#26093;&#23697;&#21608;&#20845;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#22312;&#26426;&#22330;&#36814;&#25509;&#22823;&#38470;&#26053;&#23458;&#25269;&#36798;&#65292;&#34920;&#31034;&#27492;&#34892;&#26377;&#21161;&#20110;&#32531;&#35299;&#19981;&#26029;&#21319;&#32423;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#26377;&#21033;&#20110;&#20419;&#36827;&#20004;&#23736;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#26102;&#38548;&#19977;&#24180;&#22823;&#38470;&#23558;&#27966;&#23398;&#26415;&#22242;&#38431;&#36212;&#21488;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#21488;&#28286;&#25317;&#26377;&#20027;&#26435;&#65292;&#24182;&#35475;&#35328;&#23558;&#20854;&#32622;&#20110;&#33258;&#24049;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#21253;&#25324;&#21488;&#28286;&#26368;&#22823;&#30340;&#38750;&#27491;&#24335;&#30431;&#21451;&#32654;&#22269;&#65292;&#37117;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20197;&#27494;&#21147;&#21333;&#26041;&#38754;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2016&#24180;&#34081;&#33521;&#25991;&#24403;&#36873;&#21488;&#28286;&#39046;&#23548;&#20154;&#24182;&#25298;&#32477;&#25509;&#21463;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#20197;&#26469;&#65292;&#20004;&#23736;&#25932;&#23545;&#34892;&#21160;&#19981;&#26029;&#21319;&#32423;&#65292;&#23548;&#33268;&#21271;&#20140;&#26242;&#20572;&#19982;&#21488;&#21271;&#30340;&#23448;&#26041;&#24448;&#26469;&#65292;&#24182;&#21152;&#22823;&#23545;&#21488;&#28286;&#30340;&#27494;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20851;&#20110;&#21488;&#28286;&#26159;&#21542;&#38754;&#20020;&#28508;&#22312;&#30340;&#28023;&#23777;&#20004;&#23736;&#25915;&#20987;&#30340;&#38382;&#39064;&#19968;&#30452;&#21344;&#25454;&#22836;&#26465;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20877;&#27425;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21271;&#20140;&#23545;&#21488;&#28286;&#20891;&#20107;&#24847;&#22270;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#34920;&#31034;&#65292;&#39532;&#33521;&#20061;3&#26376;&#24213;&#39318;&#27425;&#35775;&#22823;&#38470;&#65292;&#24076;&#26395;&#36890;&#36807;&#22686;&#21152;&#20004;&#23736;&#24180;&#36731;&#20154;&#30340;&#20132;&#27969;&#21644;&#20102;&#35299;&#65292;&#20943;&#23569;&#20004;&#23736;&#21457;&#29983;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#35828;&#65292;&#39532;&#33521;&#20061;&#30456;&#20449;&#20004;&#23736;&#20851;&#31995;&#30340;&#26410;&#26469;&#25484;&#25569;&#22312;&#24180;&#36731;&#20154;&#36523;&#19978;&#65292;&#22240;&#27492;&#22522;&#37329;&#20250;&#36992;&#35831;&#20182;&#20204;&#26469;&#21442;&#35266;&#65292;&#20102;&#35299;&#24403;&#22320;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#31532;&#19968;&#20301;&#35775;&#38382;&#22823;&#38470;&#30340;&#27665;&#36873;&#39046;&#23548;&#20154;&#39532;&#33521;&#20061;&#20110;3&#26376;27&#26085;&#36215;&#29575;&#39046;&#21488;&#28286;&#23398;&#29983;&#22242;&#38431;&#65292;&#21069;&#24448;&#22823;&#38470;&#22810;&#20010;&#22478;&#24066;&#36827;&#34892;&#20026;&#26399;10&#22825;&#30340;&#35775;&#38382;&#65292;&#22312;&#28246;&#21335;&#31085;&#31062;&#24182;&#20250;&#35265;&#23398;&#29983;&#12290;&#27605;&#19994;&#20110;&#27494;&#27721;&#22823;&#23398;&#12289;&#28246;&#21335;&#22823;&#23398;&#12289;&#22797;&#26086;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36825;&#19977;&#25152;&#22823;&#23398;&#30340;&#23398;&#29983;&#22806;&#65292;&#39532;&#20113;&#22522;&#37329;&#20250;&#36824;&#36992;&#35831;&#20102;&#21271;&#20140;&#22823;&#23398;&#21644;&#28165;&#21326;&#22823;&#23398;&#30340;&#23398;&#29983;&#19982;&#26469;&#33258;&#22269;&#31435;&#25919;&#27835;&#22823;&#23398;&#12289;&#20013;&#22269;&#25991;&#21270;&#22823;&#23398;&#12289;&#21488;&#21271;&#22269;&#31435;&#21488;&#28286;&#22823;&#23398;&#20197;&#21450;&#21488;&#28286;&#19996;&#37096;&#33457;&#33714;&#21439;&#19996;&#21326;&#22823;&#23398;&#30340;&#21488;&#28286;&#21516;&#34892;&#35265;&#38754;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21069;&#22823;&#38470;&#25945;&#32946;&#37096;&#21103;&#37096;&#38271;&#12289;&#21271;&#20140;&#22823;&#23398;&#21069;&#26657;&#38271;&#37085;&#24179;&#29575;&#39046;&#30340;&#32771;&#23519;&#22242;&#20197;&#21442;&#35266;&#21488;&#31215;&#30005;&#21019;&#26032;&#21338;&#29289;&#39302;&#20316;&#20026;&#31532;&#19968;&#22825;&#30340;&#34892;&#31243;&#65292;&#21488;&#31215;&#30005;&#21019;&#26032;&#21338;&#29289;&#39302;&#30001;&#20840;&#29699;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#36816;&#33829;&#12290;&#20301;&#20110;&#21488;&#21271;&#20197;&#21335;&#30340;&#26032;&#31481;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#20013;&#36824;&#21253;&#25324;2016&#24180;&#22885;&#36816;&#20250;&#20050;&#20051;&#29699;&#37329;&#29260;&#24471;&#20027;&#12289;&#21271;&#20140;&#22823;&#23398;&#20195;&#34920;&#20043;&#19968;&#30340;&#19969;&#23425;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22522;&#37329;&#20250;&#20171;&#32461;&#65292;&#20182;&#20204;&#23558;&#28216;&#35272;&#21488;&#28286;&#20960;&#20010;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#21644;&#22812;&#24066;&#65292;&#28982;&#21518;&#20110;7&#26376;23&#26085;&#36820;&#22238;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#24635;&#32479;&#39532;&#33521;&#20061;&#35686;&#21578;&#21488;&#28286;&#24517;&#39035;&#22312;&#21644;&#24179;&#19982;&#25112;&#20105;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#65292;73&#23681;&#29983;&#26085;&#30340;&#39532;&#20113;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#27425;&#35775;&#38382;&#26159;&#20182;&#26368;&#24819;&#35201;&#30340;&#29983;&#26085;&#31036;&#29289;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#36825;&#27425;&#35775;&#38382;&#23558;&#26377;&#21161;&#20110;&#25913;&#21892;&#20004;&#23736;&#20851;&#31995;&#21644;&#20132;&#27969;&#65292;&#20419;&#36827;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#21271;&#20140;&#21487;&#33021;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#65292;&#39044;&#35745;&#35813;&#23567;&#32452;&#30340;&#35775;&#38382;&#23558;&#21463;&#21040;&#23433;&#20840;&#21644;&#31227;&#27665;&#37096;&#38376;&#20197;&#21450;&#22823;&#38470;&#22996;&#21592;&#20250;&#65288;&#21488;&#28286;&#20004;&#23736;&#25919;&#31574;&#35268;&#21010;&#26426;&#26500;&#65289;&#31561;&#24403;&#23616;&#30340;&#23494;&#20999;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#24403;&#23616;&#30452;&#21040;&#21608;&#20108;&#25165;&#26368;&#32456;&#25209;&#20934;&#35813;&#22242;&#20307;&#20110; 6 &#26376; 8 &#26085;&#21457;&#20986;&#30340;&#35775;&#23458;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#23736;&#20851;&#31995;&#24694;&#21270;&#65292;&#33258;2020&#24180;&#21021;Covid-19&#22312;&#21488;&#28286;&#29190;&#21457;&#20197;&#26469;&#65292;&#21488;&#28286;&#19968;&#30452;&#20005;&#26684;&#31105;&#27490;&#22823;&#38470;&#22242;&#20307;&#35775;&#38382;&#21488;&#28286;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#20855;&#26377;&#23448;&#26041;&#36523;&#20221;&#30340;&#22242;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#26032;&#20219;&#26530;&#26426;&#20027;&#25945;&#21608;&#26143;&#39536;&#23558;&#20110;&#19979;&#26376;&#29575;&#22242;&#21069;&#24448;&#33945;&#21476;&#65292;&#35858;&#35265;&#25945;&#23447;&#26041;&#27982;&#21508;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227840/hong-kongs-newly-appointed-cardinal-stephen-chow-lead-delegation-mongolia-next-month-visit-pope?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 19:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/ba764fad-09bf-407c-962e-cf3e81b6cb09_c8a2ee29.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26032;&#20219;&#21629;&#30340;&#26530;&#26426;&#20027;&#25945;&#21608;&#31168;&#24681;&#23558;&#20110;&#19979;&#20010;&#26376;&#29575;&#39046;&#20195;&#34920;&#22242;&#21069;&#24448;&#33945;&#21476;&#36827;&#34892;&#20026;&#26399;&#19971;&#22825;&#30340;&#35775;&#38382;&#65292;&#20197;&#37197;&#21512;&#25945;&#23447;&#26041;&#27982;&#21508;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30001; 30 &#20154;&#32452;&#25104;&#30340;&#22242;&#20307;&#23558;&#19982;&#33945;&#21476;&#22825;&#20027;&#25945;&#20250;&#30340;&#20195;&#34920;&#20250;&#38754;&#65292;&#20102;&#35299;&#20854;&#20256;&#25945;&#24037;&#20316;&#65292;&#24182;&#21442;&#21152;&#19982;&#25945;&#30343;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#23558;&#20110; 8 &#26376; 31 &#26085;&#33267; 9 &#26376; 4 &#26085;&#35775;&#38382;&#33945;&#21476;&#65292;&#21457;&#34920;&#22235;&#27425;&#28436;&#35762;&#21644;&#19968;&#27425;&#35762;&#36947;&#12290;&#36825;&#20010;&#20122;&#27954;&#22269;&#23478;&#23558;&#20110; 9 &#26376; 2 &#26085;&#22312;&#33487;&#36203;&#24052;&#25176;&#23572;&#24191;&#22330;&#20030;&#34892;&#30340;&#27491;&#24335;&#20202;&#24335;&#19978;&#27426;&#36814;&#20182;&#65292;&#38543;&#21518;&#20182;&#23558;&#21457;&#34920;&#31532;&#19968;&#27425;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#20219;&#39321;&#28207;&#26530;&#26426;&#20027;&#25945;&#21608;&#26143;&#39536;&#34920;&#31034;&#21319;&#32844;&#36171;&#20104;&#20182;&#8220;&#26032;&#20351;&#21629;&#8221;&lt;/h3&gt;&lt;p&gt;&#25945;&#23447;&#23558;&#22312;&#35775;&#38382;&#26399;&#38388;&#20250;&#35265;&#33945;&#21476;&#24635;&#32479;&#21628;&#26085;&#21202;&#33487;&#36203;&#65292;&#20197;&#21450;&#22320;&#26041;&#24403;&#23616;&#12289;&#27665;&#38388;&#31038;&#20250;&#21644;&#22806;&#20132;&#20351;&#22242;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20195;&#34920;&#22242;&#23558;&#20110;8&#26376;31&#26085;&#25269;&#36798;&#65292;&#24182;&#22312;&#25945;&#23447;&#26041;&#27982;&#21508;&#31163;&#24320;&#20004;&#22825;&#21518;&#21363;9&#26376;6&#26085;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21608;&#23558;&#25104;&#20026;&#25945;&#30343;&#26041;&#27982;&#21508; 9 &#26376;&#24213;&#20219;&#21629;&#30340; 21 &#21517;&#26032;&#26530;&#26426;&#20027;&#25945;&#20043;&#19968;&#65292;&#36825;&#19968;&#26187;&#21319;&#23558;&#20351;&#20182;&#26377;&#36164;&#26684;&#22312;&#36873;&#20030;&#20013;&#25237;&#31080;&#65292;&#20197;&#36873;&#25321;&#25945;&#20250;&#26410;&#26469;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#20219;&#21629;&#39321;&#28207;&#21608;&#26143;&#39536;&#20027;&#25945;&#20026;&#26530;&#26426;&#20027;&#25945;&#22242;&#25104;&#21592;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25945;&#30343;&#22312;&#32599;&#39532;&#22307;&#24444;&#24471;&#24191;&#22330;&#27599;&#21608;&#20844;&#24320;&#38706;&#38754;&#26102;&#23459;&#24067;&#20102;&#20182;&#30340;&#21319;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#23558;&#25104;&#20026;&#32487;&#24050;&#25925;&#26045;&#27927;&#32422;&#32752;&#21556;&#27491;&#20013;&#12289;91&#23681;&#30340;&#38472;&#26085;&#21531;&#21644;83&#23681;&#30340;&#27748;&#27721;&#20043;&#21518;&#30340;&#31532;&#22235;&#20301;&#39321;&#28207;&#26530;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#25945;&#23447;&#20219;&#21629;&#21608;&#20026;&#22825;&#20027;&#25945;&#39321;&#28207;&#25945;&#21306;&#20027;&#25945;&#65292;&#20351;&#20182;&#25104;&#20026;&#33258; 1969 &#24180;&#26472;&#26126;&#31456;&#20110; 2019 &#24180;&#21435;&#19990;&#21518;&#20219;&#21629;&#31532;&#19968;&#20301;&#21326;&#20154;&#20027;&#25945;&#20197;&#26469;&#26368;&#24180;&#36731;&#30340;&#25285;&#20219;&#35813;&#32844;&#20301;&#30340;&#20027;&#25945;&#20043;&#19968;&#12290;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#28201;&#21644;&#27966;&#25110;&#25919;&#27835;&#20013;&#31435;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#32852;&#20648;&#21152;&#24687;&#36843;&#22312;&#30473;&#30571;&#65292;&#39321;&#28207;&#25151;&#23627;&#38144;&#21806;&#19981;&#28201;&#19981;&#28779;&#65292;&#26174;&#31034;&#20080;&#23478;&#25345;&#35880;&#24910;&#24577;&#24230;</title><link>https://www.scmp.com/business/article/3227836/homebuyers-lukewarm-property-sales-another-us-fed-hike-looms-month?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/bac0b477-9ae8-4033-ac56-8b991ee6379d_5f785fc0.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#39321;&#28207;&#36141;&#25151;&#32773;&#24050;&#21464;&#24471;&#35880;&#24910;&#65292;&#21608;&#20845;&#25512;&#20986;&#30340;&#20004;&#20010;&#26032;&#39033;&#30446;&#21453;&#24212;&#20919;&#28129;&#65292;&#39044;&#35745;&#26412;&#26376;&#23558;&#20877;&#27425;&#21152;&#24687;&#65292;&#25171;&#21387;&#20080;&#23478;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#20171;&#31216;&#65292;&#25130;&#33267;&#19979;&#21320;4&#28857;&#65292;&#20803;&#26391;High Park I&#30340;188&#20010;&#21333;&#20301;&#20013;&#30340;64&#20010;&#24050;&#21806;&#20986;&#65292;&#40644;&#31481;&#22353;La Montagne&#30340;108&#20010;&#21333;&#20301;&#20013;&#30340;54&#20010;&#24050;&#25214;&#21040;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#29289;&#19994;&#39321;&#28207;&#21450;&#28595;&#38376;&#20303;&#23429;&#37096;&#38376;&#34892;&#25919;&#24635;&#35009;&#24067;&#20806;&#26126;&#34920;&#31034;&#65306;&#8220;&#20004;&#20010;&#39033;&#30446;&#30340;&#38144;&#21806;&#19981;&#33021;&#31639;&#22909;&#65292;&#20294;&#20063;&#31639;&#21512;&#29702;&#12290;&#8221; &#8220;&#36825;&#21453;&#26144;&#20986;&#32654;&#32852;&#20648;7&#26376;&#21152;&#24687;&#21518;&#24066;&#22330;&#29615;&#22659;&#22788;&#20110;&#35266;&#26395;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;6&#26376;&#20221;&#30340;12&#20010;&#26376;&#20869;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#20215;&#26684;&#19978;&#28072;3%&#65292;&#20302;&#20110;5&#26376;&#20221;4%&#30340;&#21516;&#27604;&#28072;&#24133;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#20840;&#29699;&#26368;&#22823;&#32463;&#27982;&#20307;&#30340;&#36135;&#24065;&#24403;&#23616;&#35797;&#22270;&#22312;&#36991;&#20813;&#32463;&#27982;&#34928;&#36864;&#30340;&#21516;&#26102;&#25233;&#21046;&#36890;&#32960;&#65292;&#32654;&#32852;&#20648;&#20173;&#26377;&#26395;&#22312;&#26412;&#26376;&#19979;&#26092;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20445;&#25345;&#28207;&#20803;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#65288;&#37329;&#31649;&#23616;&#65289;&#36890;&#24120;&#20250;&#25928;&#20223;&#32654;&#32852;&#20648;&#30340;&#20030;&#25514;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#26086;&#26412;&#22320;&#29616;&#37329;&#21033;&#29575;&#19978;&#21319;&#65292;&#36141;&#25151;&#32773;&#23558;&#38754;&#20020;&#26356;&#39640;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#22823;&#20013;&#21326;&#21306;&#30740;&#31350;&#19982;&#21672;&#35810;&#20027;&#31649;Martin Wong&#34920;&#31034;&#65306;&#8220;&#24403;&#21069;&#30340;&#39640;&#21033;&#29575;&#29615;&#22659;&#23558;&#32487;&#32493;&#32473;&#20303;&#23429;&#24066;&#22330;&#24102;&#26469;&#21387;&#21147;&#12290;&#8221; &#8220;&#21482;&#26377;&#22312; 2024 &#24180;&#31532;&#20108;&#23395;&#24230;&#32654;&#22269;&#26377;&#21487;&#33021;&#38477;&#24687;&#26102;&#65292;&#23545;&#36141;&#25151;&#32773;&#26469;&#35828;&#25165;&#21487;&#33021;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;La Montagne&#8212;&#8212;&#20301;&#20110;&#40644;&#31481;&#22353;&#22320;&#38081;&#31449;&#39030;&#37096;&#30340;&#39033;&#30446;&#65292;&#30001;&#22025;&#37324;&#24314;&#35774;&#12289;&#20449;&#21644;&#32622;&#19994;&#12289;&#22826;&#21476;&#22320;&#20135;&#21644;&#28207;&#38081;&#20844;&#21496;&#32852;&#21512;&#24320;&#21457;&#8212;&#8212;&#21457;&#21806;&#21333;&#20301;&#21806;&#20215;&#20174; 1,179 &#19975;&#28207;&#20803;&#65288;150 &#19975;&#32654;&#20803;&#65289;&#33267; 3,675 &#19975;&#28207;&#20803;&#19981;&#31561;&#12290;&#20215;&#26684;&#34920;&#21457;&#24067;&#22312;&#20854;&#32593;&#31449;&#19978;&#12290;&#25171;&#25240;&#21518;&#65292;&#26368;&#20415;&#23452;&#30340;&#21333;&#20301;&#21806;&#20215;&#21487;&#20302;&#33267;966&#19975;&#28207;&#20803;&#12290;&#21333;&#20301;&#38754;&#31215;&#20174; 403 &#24179;&#26041;&#33521;&#23610;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20803;&#26391;&#65292;High Park I &#30340;&#21333;&#20301;&#21806;&#20215;&#20171;&#20046;513&#19975;&#33267;830&#19975;&#28207;&#20803;&#12290;&#25171;&#25240;&#21518;&#65292;&#26368;&#20415;&#23452;&#30340;&#21333;&#20301;&#21482;&#38656;441&#19975;&#28207;&#20803;&#21363;&#21487;&#20080;&#21040;&#12290;&#21333;&#20301;&#38754;&#31215;&#20171;&#20046;326&#24179;&#26041;&#23610;&#33267;498&#24179;&#26041;&#23610;&#12290;High Park&#30001;&#39321;&#28207;&#19978;&#24066;&#20844;&#21496;&#27867;&#28023;&#22269;&#38469;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#65292;&#20845;&#26376;&#20221;&#25151;&#22320;&#20135;&#20132;&#26131;&#37327;&#21644;&#20215;&#20540;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;&#20013;&#21407;&#22320;&#20135;&#20303;&#23429;&#37096;&#38376;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#27704;&#26480;&#34920;&#31034;&#65292;&#23613;&#31649;&#38144;&#21806;&#24773;&#20917;&#19981;&#20339;&#65292;&#20294;&#19968;&#25163;&#20303;&#23429;&#24066;&#22330; 7 &#26376;&#30340;&#38144;&#21806;&#24773;&#20917;&#21487;&#33021;&#20250;&#22909;&#20110; 6 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#37329;&#31649;&#23616;&#21644;&#39321;&#28207;&#25353;&#25581;&#35777;&#21048;&#20844;&#21496;&#25918;&#23485;&#20102;&#25353;&#25581;&#35268;&#23450;&#65292;&#23558;&#20215;&#20540;&#36229;&#36807; 1000 &#19975;&#28207;&#20803;&#30340;&#25151;&#23627;&#30340; 50% &#36151;&#27454;&#36164;&#26684;&#32454;&#21270;&#20026;&#19977;&#32423;&#12290;&#20215;&#20540;&#19981;&#36229;&#36807;1,500&#19975;&#28207;&#20803;&#30340;&#20010;&#20154;&#29992;&#36884;&#25151;&#23627;&#21487;&#33719;&#24471;&#39640;&#36798;70%&#30340;&#25353;&#25581;&#34701;&#36164;&#65292;&#32780;&#20215;&#20540;&#22312;1,500&#19975;&#28207;&#20803;&#33267;3,000&#19975;&#28207;&#20803;&#20043;&#38388;&#30340;&#25151;&#23627;&#21017;&#21487;&#33719;&#24471;60%&#30340;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22806;&#25237;&#36164;&#32773;&#65292;&#21363;&#22312;&#22478;&#24066;&#20197;&#22806;&#33719;&#24471;&#25910;&#20837;&#30340;&#25237;&#36164;&#32773;&#65292;&#20063;&#26377;&#36164;&#26684;&#33719;&#24471;&#19982;&#26412;&#22320;&#20080;&#23478;&#30456;&#21516;&#30340; 50% &#33267; 70% &#30340;&#25269;&#25276;&#36151;&#27454;&#34701;&#36164;&#12290;&#26681;&#25454;&#20043;&#21069;&#30340;&#35268;&#23450;&#65292;&#28023;&#22806;&#20080;&#23478;&#30340;&#25269;&#25276;&#36151;&#27454;&#19982;&#20215;&#20540;&#27604;&#29575;&#24517;&#39035;&#27604;&#26412;&#22320;&#20080;&#23478;&#20302;10&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#36763;&#36771;&#30340;&#20943;&#25490;&#25514;&#26045;&#65292;&#22522;&#26412;&#19978;&#24800;&#21450;&#20840;&#27665;&#65292;&#24066;&#22330;&#27491;&#22312;&#28040;&#21270;&#26032;&#25514;&#26045;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;7&#26376;&#20221;&#30340;&#19968;&#25163;&#24066;&#22330;&#27604;6&#26376;&#20221;&#35201;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#33268;&#21629;&#26292;&#38632;&#12289;&#27946;&#27700;&#12289;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#33267;&#23569;20&#20154;&#27515;&#20129;&#12289;&#36926;1500&#20154;&#30095;&#25955;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227832/south-korea-deadly-torrential-rain-floods-landslides-kill-least-20-over-1500-evacuated?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 17:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/529e37cc-252b-4c9e-86d6-613c90fcd530_624943a1.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#25588;&#24341;&#21508;&#22320;&#26041;&#25919;&#24220;&#30340;&#28040;&#24687;&#31216;&#65292;&#25130;&#33267;&#21608;&#20845;&#65292;&#38889;&#22269;&#24050;&#26377;&#32422; 24 &#20154;&#27515;&#20129;&#12289;10 &#20154;&#22833;&#36394;&#65292;&#25968;&#21315;&#20154;&#34987;&#30095;&#25955;&#65292;&#36830;&#32493;&#31532;&#19977;&#22825;&#30340;&#26292;&#38632;&#23548;&#33268;&#23665;&#20307;&#28369;&#22369;&#21644;&#27700;&#22365;&#28322;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#22269;&#20869;&#25919;&#23433;&#20840;&#37096;&#31216;&#65292;&#25130;&#33267;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 11 &#28857;&#65292;&#30001;&#20110;&#21608;&#20845;&#19978;&#21320;&#24544;&#28165;&#21271;&#36947;&#27700;&#22365;&#27867;&#28389;&#65292;&#8203;&#8203;&#20840;&#22269;&#24050;&#26377; 1,567 &#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30465;&#25919;&#24220;&#31216;&#65292;&#22320;&#26041;&#25919;&#24220;&#30340;&#30095;&#25955;&#20196;&#22312;&#19981;&#21516;&#26102;&#26399;&#35206;&#30422;&#20102; 7000 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#22823;&#38632;&#20542;&#30406;&#65292;&#23665;&#20307;&#28369;&#22369;&#25513;&#22475;&#25151;&#23627;&#65292;&#23156;&#20799;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#27668;&#35937;&#21381;&#39044;&#27979;&#65292;&#30001;&#20110;&#39044;&#35745;&#21608;&#26085;&#26397;&#40092;&#21322;&#23707;&#23558;&#20986;&#29616;&#26356;&#22810;&#22823;&#38632;&#65292;&#39044;&#35745;&#36825;&#19968;&#25968;&#23383;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38081;&#36335;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#20572;&#27490;&#25152;&#26377;&#24930;&#36895;&#21015;&#36710;&#21644;&#37096;&#20998;&#23376;&#24377;&#22836;&#21015;&#36710;&#65292;&#32780;&#20854;&#20182;&#23376;&#24377;&#22836;&#21015;&#36710;&#21487;&#33021;&#20250;&#22240;&#36816;&#34892;&#32531;&#24930;&#32780;&#24310;&#35823;&#65292;&#22240;&#20026;&#23665;&#20307;&#28369;&#22369;&#12289;&#36712;&#36947;&#27946;&#27700;&#21644;&#33853;&#30707;&#23041;&#32961;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#36816;&#36755;&#37096;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#38388;&#65292;&#24544;&#28165;&#21271;&#36947;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#27877;&#22303;&#21644;&#27801;&#23376;&#20914;&#36807;&#36712;&#36947;&#65292;&#19968;&#21015;&#32531;&#24930;&#30340;&#28779;&#36710;&#33073;&#36712;&#12290;&#24037;&#31243;&#24072;&#21463;&#20260;&#65292;&#20294;&#26426;&#19978;&#27809;&#26377;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#19982;&#25919;&#24220;&#26426;&#26500;&#30340;&#20250;&#35758;&#19978;&#65292;&#38889;&#22269;&#24635;&#29702;&#38889;&#24503;&#27929;&#21628;&#21505;&#20891;&#38431;&#31215;&#26497;&#21442;&#19982;&#25937;&#25588;&#27963;&#21160;&#65292;&#19982;&#25919;&#24220;&#23448;&#21592;&#21512;&#20316;&#35843;&#21160;&#35774;&#22791;&#21644;&#20154;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#8220;&#33457;&#26080;&#26691;&#26446;&#8221;&#65306;&#20013;&#22269;&#27597;&#20146;&#36766;&#21435;&#24037;&#20316;&#21334;&#25151;&#20026;&#33258;&#38381;&#30151;&#20799;&#23376;&#24320;&#21150;&#29305;&#27530;&#23398;&#26657;&#65292;&#22914;&#20170;&#24110;&#21161;&#25968;&#30334;&#20154;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3227412/no-flowers-peaches-or-plums-mother-china-who-quit-job-sold-home-set-special-school-autistic-son-now?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/8bf0e81a-2df9-40f4-8962-cee37d331ccc_dbe370f6.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#20301;&#27597;&#20146;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#21334;&#25481;&#20102;&#36130;&#20135;&#65292;&#20026;&#24739;&#26377;&#33258;&#38381;&#30151;&#30340;&#20799;&#23376;&#24314;&#31435;&#20102;&#19968;&#25152;&#23398;&#26657;&#65292;&#22905;&#24050;&#32463;&#24110;&#21161;&#20102;&#25968;&#30334;&#21517;&#24739;&#26377;&#21516;&#26679;&#30149;&#30151;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#31859;&#35270;&#39057;&#25253;&#36947;&#20102;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23433;&#24509;&#30465;&#23433;&#24198;&#24066;&#30340;&#38472;&#20803;&#33459;&#30340;&#25925;&#20107;&#65292;&#24182;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#28145;&#21051;&#24863;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#65292;&#24403;&#19978;&#28023;&#20799;&#31461;&#21307;&#38498;&#35786;&#26029;&#20986;&#22905;&#20004;&#23681;&#30340;&#20799;&#23376;&#24739;&#26377;&#33258;&#38381;&#30151;&#26102;&#65292;&#38472;&#22899;&#22763;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#19968;&#21051;&#25105;&#24863;&#35273;&#22825;&#22604;&#19979;&#26469;&#20102;&#12290;&#25105;&#25265;&#30528;&#20799;&#23376;&#25918;&#22768;&#22823;&#21741;&#65292;&#26377;&#29983;&#20197;&#26469;&#31532;&#19968;&#27425;&#24863;&#21040;&#32477;&#26395;&#12290;&#8221;&#38472;&#21578;&#35785;&#12298;&#23433;&#24198;&#26085;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#23547;&#27714;&#21307;&#30103;&#24110;&#21161;&#30340;&#21516;&#26102;&#65292;&#38472;&#22899;&#22763;&#20063;&#21457;&#29616;&#20102;&#21478;&#19968;&#20010;&#27531;&#37239;&#30340;&#29616;&#23454;&#8212;&#8212;&#20256;&#32479;&#23398;&#26657;&#26080;&#27861;&#28385;&#36275;&#33258;&#38381;&#30151;&#20799;&#31461;&#29420;&#29305;&#30340;&#25945;&#32946;&#38656;&#27714;&#65292;&#22905;&#25152;&#22312;&#30340;&#22320;&#21306;&#20063;&#27809;&#26377;&#19987;&#38376;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#20204;&#26377;&#19978;&#23398;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#27809;&#26377;&#29616;&#26377;&#30340;&#26426;&#20250;&#65292;&#25105;&#23601;&#24517;&#39035;&#21019;&#36896;&#23427;&#20204;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#23433;&#24198;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;2004&#24180;&#65292;&#22905;&#36766;&#21435;&#20102;&#21307;&#30103;&#34892;&#19994;&#30340;&#24037;&#20316;&#65292;&#26368;&#21021;&#19982;&#26379;&#21451;&#20849;&#21516;&#21019;&#21150;&#20102;&#19968;&#23478;&#30005;&#20449;&#20844;&#21496;&#20197;&#31609;&#38598;&#36164;&#37329;&#65292;&#38543;&#21518;&#20110;2007&#24180;&#21019;&#21150;&#20102;&#19968;&#25152;&#29305;&#27530;&#20799;&#31461;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#30340;&#25104;&#31435;&#38656;&#35201;&#26102;&#38388;&#65292;&#26377;&#19968;&#27425;&#65292;&#22905;&#19981;&#24471;&#19981;&#21334;&#25481;&#33258;&#24049;&#25317;&#26377;&#30340;&#36130;&#20135;&#26469;&#32500;&#25345;&#23398;&#26657;&#30340;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#65292;&#29978;&#33267;&#26377;&#20154;&#35748;&#20026;&#25105;&#28010;&#36153;&#38065;&#65292;&#20294;&#25105;&#30693;&#36947;&#24456;&#22810;&#33258;&#38381;&#30151;&#23401;&#23376;&#65292;&#21253;&#25324;&#25105;&#20799;&#23376;&#65292;&#37117;&#26080;&#27861;&#25509;&#21463;&#21450;&#26102;&#12289;&#31185;&#23398;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#38381;&#30151;&#20799;&#31461;&#24320;&#22987;&#23398;&#20064;&#30340;&#26368;&#20339;&#24180;&#40836;&#26159;&#20004;&#23681;&#21040;&#20116;&#23681;&#12290;&#20219;&#20309;&#24310;&#35823;&#37117;&#21487;&#33021;&#25345;&#32493;&#19968;&#29983;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21150;&#22909;&#23398;&#26657;&#35753;&#22905;&#24456;&#26377;&#25104;&#23601;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#23401;&#23376;&#20004;&#23681;&#26102;&#26469;&#21040;&#25105;&#20204;&#36825;&#37324;&#65292;&#22235;&#23681;&#26102;&#31532;&#19968;&#27425;&#21487;&#20197;&#35828;&#8216;&#22920;&#22920;&#8217;&#12290;&#37027;&#19968;&#21051;&#65292;&#29616;&#22330;&#30340;&#27599;&#20010;&#20154;&#65292;&#26080;&#35770;&#26159;&#23478;&#38271;&#36824;&#26159;&#32769;&#24072;&#65292;&#37117;&#21741;&#20102;&#12290;&#8221;&#22905;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#20174;&#26368;&#21021;&#30340;60&#24179;&#26041;&#31859;&#12289;3&#21517;&#25945;&#24072;&#12289;5&#21517;&#23398;&#29983;&#65292;&#21457;&#23637;&#21040;&#29616;&#22312;&#25317;&#26377;3000&#22810;&#24179;&#26041;&#31859;&#30340;&#20004;&#20010;&#26657;&#21306;&#12289;73&#21517;&#25945;&#32844;&#21592;&#24037;&#12289;200&#21517;&#23398;&#29983;&#65292;&#20854;&#20013;&#24180;&#40836;&#26368;&#23567;&#30340;2&#23681;&#65292;&#26368;&#22823;&#30340;24&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#26657;16&#24180;&#26469;&#65292;&#23398;&#26657;&#24050;&#25945;&#36807;811&#21517;&#23398;&#29983;&#65292;&#24110;&#21161;82&#21517;&#33258;&#38381;&#30151;&#20799;&#31461;&#25104;&#21151;&#36807;&#28193;&#21040;&#26222;&#36890;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#30475;&#19981;&#21040;&#40092;&#33457;&#30427;&#24320;&#65292;&#20063;&#27809;&#26377;&#36941;&#22320;&#26691;&#26446;&#65292;&#20294;&#24863;&#35273;&#24456;&#26377;&#25104;&#23601;&#24863;&#65292;&#20294;&#20063;&#20805;&#28385;&#25361;&#25112;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26377;&#8220;&#26691;&#26446;&#28385;&#22825;&#19979;&#8221;&#30340;&#35828;&#27861;&#65292;&#24847;&#24605;&#26159;&#32769;&#24072;&#38271;&#26399;&#25945;&#20986;&#20102;&#24456;&#22810;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#30446;&#8203;&#8203;&#26631;&#26159;&#26356;&#22810;&#22320;&#21442;&#19982;&#30417;&#30563;&#21644;&#24535;&#24895;&#32773;&#24037;&#20316;&#65292;&#35753;&#24180;&#36731;&#20154;&#25104;&#38271;&#12290;&#36825;&#20010;&#34892;&#19994;&#38656;&#35201;&#26356;&#22810;&#30340;&#20154;&#21152;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#30340;&#25925;&#20107;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#28145;&#21051;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20301;&#20102;&#19981;&#36215;&#30340;&#27597;&#20146;&#65292;&#30495;&#26159;&#20196;&#20154;&#25964;&#20329;&#65281;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#36825;&#26681;&#26412;&#19981;&#23481;&#26131;&#65281;&#25105;&#24076;&#26395;&#26377;&#20851;&#32452;&#32455;&#20063;&#33021;&#22815;&#20026;&#26377;&#29305;&#27530;&#24773;&#20917;&#30340;&#23401;&#23376;&#24314;&#31435;&#26356;&#22810;&#30340;&#23398;&#26657;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65281;&#20182;&#20204;&#30340;&#23398;&#29983;&#19981;&#19968;&#23450;&#36941;&#24067;&#21508;&#22320;&#65292;&#20294;&#20182;&#20204;&#30340;&#29233;&#19968;&#23450;&#20250;&#20256;&#36882;&#21040;&#26080;&#25968;&#23478;&#24237;&#12290;&#8221;&#31532;&#19977;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#30340;&#25925;&#20107;&#19982;&#20013;&#22269;&#21478;&#19968;&#20301;&#27597;&#20146;&#29579;&#26032;&#23433;&#30340;&#25925;&#20107;&#30456;&#21628;&#24212;&#65292;&#22905;&#20026;&#20005;&#37325;&#32843;&#21713;&#30340;&#20799;&#23376;&#21019;&#21150;&#20102;&#19968;&#25152;&#29305;&#27530;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22899;&#22763;&#19981;&#20165;&#24110;&#21161;&#20799;&#23376;&#32771;&#19978;&#22823;&#23398;&#65292;&#36824;&#20026;3000&#22810;&#20010;&#23478;&#24237;&#25552;&#20379;&#20813;&#36153;&#25351;&#23548;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 18:20:02 +0800</pubDate></item></channel></rss>