<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#22312;&#32422;&#35848;&#29238;&#27597;&#25968;&#21608;&#21518;&#65292;&#23545;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#37101;&#23433;&#23068;&#30340;&#20004;&#20804;&#24351;&#36827;&#34892;&#35759;&#38382;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231916/hong-kong-national-security-police-question-2-brothers-wanted-activist-anna-kwok-weeks-after?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 17:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/d58e8528-14cd-4e39-b311-aaeaedbab810_cefadfe7.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#21608;&#20108;&#25304;&#30041;&#20102;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#37101;&#20964;&#20202;&#30340;&#20004;&#20804;&#24351;&#36827;&#34892;&#35759;&#38382;&#65292;&#36825;&#26159;&#39321;&#28207;&#22269;&#23433;&#35686;&#26041;&#20026;&#20999;&#26029;&#23545;&#20843;&#21517;&#34987;&#36890;&#32521;&#20154;&#21592;&#30340;&#24110;&#21161;&#32780;&#37319;&#21462;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20004;&#20804;&#24351;&#20013;&#30340;&#38271;&#23376;&#26089;&#19978;&#34987;&#20174;&#23558;&#20891;&#28595;&#30340;&#23478;&#20013;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21478;&#19968;&#20010;&#20804;&#24351;&#22992;&#22969;&#20063;&#25509;&#21463;&#20102;&#22269;&#23478;&#23433;&#20840;&#37096;&#23448;&#21592;&#30340;&#32422;&#35848;&#12290;&#25130;&#33267;&#21608;&#20108;&#19979;&#21320;&#65292;&#23578;&#19981;&#28165;&#26970;&#20004;&#20154;&#26159;&#21542;&#20173;&#34987;&#20851;&#25276;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20154;&#22312;&#23545;&#22269;&#23478;&#23433;&#20840;&#27861;&#26696;&#20214;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35009;&#20915;&#20013;&#22833;&#21435;&#26368;&#32456;&#19978;&#35785;&lt;/h3&gt;&lt;p&gt;&#8220;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#20004;&#20804;&#24351;&#26159;&#21542;&#32852;&#31995;&#36807;&#37101;&#22899;&#22763;&#25110;&#21521;&#22905;&#25552;&#20379;&#32463;&#27982;&#25903;&#25345;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#22269;&#23433;&#35686;&#26041;&#23558;&#32487;&#32493;&#35843;&#26597;&#36825;&#20843;&#21517;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#25110;&#20854;&#8220;&#20195;&#29702;&#20154;&#8221;&#22312;&#39321;&#28207;&#30340;&#28508;&#22312;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#35686;&#26041;&#35810;&#38382;&#20102;&#37101;&#30340;&#29238;&#27597;&#65292;&#35810;&#38382;&#20182;&#20204;&#26159;&#21542;&#21521;&#22899;&#20799;&#25552;&#20379;&#36807;&#20219;&#20309;&#24110;&#21161;&#12290;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#29616;&#24180; 26 &#23681;&#65292;&#20110; 2020 &#24180; 1 &#26376;&#31163;&#24320;&#39321;&#28207;&#65292;&#26159;&#20843;&#21517;&#34987;&#25351;&#25511;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#20154;&#20013;&#26368;&#24180;&#36731;&#30340;&#19968;&#20010;&#12290;&#27599;&#20154;&#24748;&#36175;100&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36890;&#32521;&#29359;&#32599;&#20896;&#32874;&#23234;&#23376;&#23478;&#36973;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#24748;&#36175;&#36890;&#30693;&#31216;&#65292;&#22905;&#26366;&#22312;&#28023;&#22806;&#20986;&#24109;&#20250;&#35758;&#21644;&#31454;&#36873;&#27963;&#21160;&#65292;&#24182;&#20250;&#35265;&#22806;&#22269;&#25919;&#30028;&#20154;&#22763;&#21644;&#23448;&#21592;&#65292;&#28216;&#35828;&#23545;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#23454;&#26045;&#21046;&#35009;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#28041;&#23244;&#29359;&#32618;&#34892;&#20026;&#21457;&#29983;&#22312; 2021 &#24180; 9 &#26376;&#33267; 2022 &#24180; 2 &#26376;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#26159;&#39321;&#28207;&#27665;&#20027;&#22996;&#21592;&#20250;&#30340;&#26680;&#24515;&#25104;&#21592;&#65292;&#39321;&#28207;&#27665;&#20027;&#22996;&#21592;&#20250;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#38750;&#33829;&#21033;&#26426;&#26500;&#65292;&#26088;&#22312;&#25193;&#22823;&#20013;&#22269;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22899;&#23376;&#22240;&#28041;&#23244;&#19982;&#36890;&#32521;&#21453;&#23545;&#27966;&#20154;&#29289;&#32599;&#20896;&#32874;&#26377;&#32852;&#31995;&#32780;&#34987;&#25304;&#30041;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#19978;&#20010;&#26376;&#23459;&#24067;&#65292;&#23545;&#20219;&#20309;&#25552;&#20379;&#32447;&#32034;&#24182;&#36910;&#25429;&#36825;&#20843;&#20154;&#30340;&#20154;&#32473;&#20104;&#21069;&#25152;&#26410;&#26377;&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20013;&#26377;&#19971;&#20154;&#34987;&#25351;&#25511;&#21628;&#21505;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#38469;&#21046;&#35009;&#65292;&#36825;&#36829;&#21453;&#20102;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#25919;&#24220;&#22362;&#31216;&#35813;&#27861;&#20855;&#26377;&#22495;&#22806;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#22763;&#21253;&#25324;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#38143;&#12289;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#20013;&#21644;&#35768;&#24535;&#23792;&#12289;&#24037;&#20250;&#25104;&#21592;&#33945;&#20806;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#38155;&#20197;&#21450;&#27963;&#21160;&#20154;&#22763;&#40858;&#28304;-yi &#21644; Finn Lau Cho-dik&#12290;&#20182;&#20204;&#37117;&#22312;&#28023;&#22806;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#31185;&#32771;&#33337;&#8220;&#23454;&#39564;&#20845;&#21495;&#8221;&#35831;&#27714;&#20572;&#38752;&#26031;&#37324;&#20848;&#21345;&#28207;&#21475;&#65292;&#24341;&#21457;&#21360;&#24230;&#21487;&#33021;&#30340;&#23433;&#20840;&#25285;&#24551;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231923/chinese-research-ship-shi-yan-6-requests-sri-lanka-port-call-raising-possible-security-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 17:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/dcabae1f-a016-4a29-9063-0db887deef98_2f7aaf8f.jpg" width="100%"&gt;&lt;p&gt;&#31185;&#20262;&#22369;&#21608;&#20108;&#34920;&#31034;&#65292;&#20013;&#22269;&#24050;&#35831;&#27714;&#20801;&#35768;&#19968;&#33368;&#30740;&#31350;&#33337;&#20572;&#38752;&#26031;&#37324;&#20848;&#21345;&#65292;&#27492;&#21069;&#19968;&#33368;&#33322;&#22825;&#22120;&#36319;&#36394;&#33337;&#21435;&#24180;&#35775;&#38382;&#26031;&#37324;&#20848;&#21345;&#24341;&#21457;&#20102;&#37051;&#22269;&#21360;&#24230;&#30340;&#23433;&#20840;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#26222;&#37324;&#25196;&#21152;&#183;&#32500;&#20811;&#25289;&#39532;&#36763;&#21704; (Priyanga Wickramasinghe) &#34920;&#31034;&#65292;&#21271;&#20140;&#24050;&#23547;&#27714;&#8220;&#23454;&#39564;&#20845;&#8221;&#21495;&#20572;&#38752;&#30340;&#35768;&#21487;&#65292;&#20294;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#65292;&#35831;&#27714;&#27491;&#22312;&#22788;&#29702;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;CGTN&#31216;&#8220;&#23454;&#39564;&#20845;&#21495;&#8221;&#26159;&#19968;&#33368;&#25317;&#26377;60&#21517;&#33337;&#21592;&#30340;&#8220;&#31185;&#32771;&#33337;&#8221;&#65292;&#36127;&#36131;&#36827;&#34892;&#28023;&#27915;&#23398;&#12289;&#28023;&#27915;&#22320;&#36136;&#21644;&#28023;&#27915;&#29983;&#24577;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21360;&#24230;&#23545;&#20013;&#22269;&#31185;&#32771;&#33337;&#8220;&#36828;&#26395;5&#21495;&#8221;&#20572;&#38752;&#22312;&#27721;&#29677;&#25176;&#22612;&#30340;&#26031;&#37324;&#20848;&#21345;&#28207;&#21475;&#34920;&#31034;&#25285;&#24551;&#65292;&#35813;&#33337;&#19987;&#38376;&#20174;&#20107;&#33322;&#22825;&#22120;&#36319;&#36394;&#65292;&#26032;&#24503;&#37324;&#31216;&#20854;&#20026;&#38388;&#35853;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23545;&#20013;&#22269;&#22312;&#21360;&#24230;&#27915;&#26085;&#30410;&#22686;&#21152;&#30340;&#23384;&#22312;&#21450;&#20854;&#22312;&#26031;&#37324;&#20848;&#21345;&#30340;&#24433;&#21709;&#21147;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#35748;&#20026;&#36825;&#20004;&#32773;&#37117;&#29282;&#29282;&#22320;&#22788;&#20110;&#20854;&#21183;&#21147;&#33539;&#22260;&#20043;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#22788;&#20110;&#37325;&#35201;&#30340;&#19996;&#35199;&#22269;&#38469;&#33322;&#36816;&#36335;&#32447;&#30340;&#20013;&#38388;&#20301;&#32622;&#65292;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#31185;&#20262;&#22369;&#35797;&#22270;&#36890;&#36807;&#35201;&#27714;&#20013;&#22269;&#19981;&#35201;&#22312;&#26031;&#37324;&#20848;&#21345;&#27700;&#22495;&#20174;&#20107;&#20219;&#20309;&#30740;&#31350;&#27963;&#21160;&#26469;&#35299;&#20915;&#26032;&#24503;&#37324;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#29677;&#25176;&#22612;&#28207;&#33258; 2017 &#24180;&#20197;&#26469;&#19968;&#30452;&#30001;&#20013;&#22269;&#20154;&#36816;&#33829;&#65292;&#24403;&#26102;&#20182;&#20204;&#20197; 11.2 &#20159;&#32654;&#20803;&#30340;&#20215;&#26684;&#31614;&#35746;&#20102; 99 &#24180;&#30340;&#31199;&#32422;&#65292;&#20302;&#20110;&#26031;&#37324;&#20848;&#21345;&#20026;&#20013;&#22269;&#20844;&#21496;&#25903;&#20184;&#30340; 14 &#20159;&#32654;&#20803;&#24314;&#35774;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21435;&#24180;&#34920;&#31034;&#65292;&#8220;&#26576;&#20123;&#22269;&#23478;&#8221;&#20197;&#8220;&#23433;&#20840;&#25285;&#24551;&#8221;&#20026;&#30001;&#21521;&#26031;&#37324;&#20848;&#21345;&#26045;&#21387;&#65292;&#8220;&#23436;&#20840;&#27809;&#26377;&#36947;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25317;&#26377;&#29616;&#37329;&#30701;&#32570;&#30340;&#26031;&#37324;&#20848;&#21345;&#21452;&#36793;&#20538;&#21153;&#30340;52%&#65292;&#21271;&#20140;&#30340;&#25903;&#25345;&#23545;&#20110;&#31185;&#20262;&#22369;&#37325;&#32452;&#20854;&#22806;&#22269;&#36151;&#27454;&#30340;&#21162;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#20262;&#22369;&#20110; 2022 &#24180; 4 &#26376;&#25302;&#27424; 460 &#20159;&#32654;&#20803;&#30340;&#22806;&#20538;&#65292;&#24517;&#39035;&#26681;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25937;&#21161;&#35745;&#21010;&#36827;&#34892;&#36130;&#21153;&#37325;&#32452;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#35475;&#35328;&#20005;&#21385;&#25171;&#20987;&#28389;&#29992;&#25239;&#27946;&#25937;&#28798;&#36164;&#37329;&#30340;&#34892;&#20026;</title><link>https://www.scmp.com/news/china/politics/article/3231909/chinas-anti-corruption-watchdog-vows-crackdown-misuse-flood-relief-funds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 16:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/00c95ed2-aab7-4a93-9756-5dabe81f1b62_b8fb562f.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#21521;&#27946;&#27700;&#28798;&#21306;&#21457;&#25918;&#20102;&#36229;&#36807; 90 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;12.5 &#20159;&#32654;&#20803;&#65289;&#30340;&#37325;&#24314;&#36164;&#37329;&#21518;&#65292;&#20013;&#22269;&#26368;&#39640;&#21453;&#33104;&#26426;&#26500;&#25215;&#35834;&#25171;&#20987;&#20351;&#29992;&#37325;&#24314;&#36164;&#37329;&#20013;&#30340;&#33104;&#36133;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#20013;&#22269;&#20013;&#37096;&#21644;&#21271;&#37096;&#36973;&#36935;&#29305;&#22823;&#27946;&#27700;&#65292;&#21271;&#20140;&#21644;&#37051;&#36817;&#30340;&#27827;&#21271;&#30465;&#24050;&#26377;50&#22810;&#20154;&#27515;&#20129;&#65292;&#39318;&#37117;&#36973;&#36935;&#20102;140&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27946;&#28061;&#28798;&#23475;&#23548;&#33268;5.9&#19975;&#38388;&#25151;&#23627;&#20498;&#22604;&#12289;14.7&#19975;&#38388;&#25151;&#23627;&#20005;&#37325;&#21463;&#25439;&#65292;&#27827;&#21271;4&#19975;&#38388;&#25151;&#23627;&#20498;&#22604;&#12289;15&#19975;&#20313;&#38388;&#25151;&#23627;&#20005;&#37325;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#27827;&#21271;&#30340;&#37325;&#24314;&#36807;&#31243;&#39044;&#35745;&#38656;&#35201;&#20004;&#24180;&#65292;&#21271;&#20140;&#30340;&#37325;&#24314;&#36807;&#31243;&#39044;&#35745;&#38656;&#35201;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#25958;&#20419;&#20013;&#22269;&#21152;&#24555;&#20174;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#36807;&#26469;&lt;/h3&gt;&lt;p&gt;&#20013;&#22830;&#32426;&#22996;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#20221;&#20844;&#24320;&#22768;&#26126;&#20013;&#21628;&#21505;&#22320;&#26041;&#20826;&#22996;&#21644;&#25919;&#24220;&#25226;&#28798;&#21518;&#37325;&#24314;&#20316;&#20026;&#20445;&#38556;&#27665;&#29983;&#12289;&#24674;&#22797;&#31209;&#24207;&#30340;&#8220;&#20027;&#35201;&#25919;&#27835;&#36131;&#20219;&#21644;&#26368;&#32039;&#36843;&#30340;&#27665;&#29983;&#24037;&#31243;&#8221;&#23613;&#24555;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#21453;&#33104;&#36133;&#26426;&#26500;&#65289;&#24517;&#39035;&#25958;&#20419;&#25919;&#24220;&#20462;&#22797;&#21463;&#25439;&#30340;&#20132;&#36890;&#12289;&#36890;&#35759;&#21644;&#30005;&#21147;&#31561;&#22522;&#30784;&#35774;&#26045;&#65292;&#25512;&#21160;&#22797;&#24037;&#22797;&#20135;&#65292;&#21152;&#24555;&#20462;&#22797;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#20859;&#32769;&#38498;&#8230;&#8230;&#24182;&#30830;&#20445;&#20154;&#20204;&#33021;&#22815;&#22238;&#23478;&#25110;&#32773;&#22312;&#20908;&#22825;&#20043;&#21069;&#25644;&#36827;&#26032;&#25151;&#23376;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#24403;&#22320;&#32426;&#26816;&#20154;&#21592;&#21152;&#24378;&#30417;&#30563;&#65292;&#20197;&#30830;&#20445;&#36164;&#37329;&#22788;&#29702;&#36879;&#26126;&#12289;&#24314;&#31569;&#29289;&#31526;&#21512;&#24314;&#35774;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24212;&#35813;&#20026;&#20154;&#20204;&#25552;&#20379;&#20030;&#25253;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#30340;&#28192;&#36947;&#65292;&#24182;&#25958;&#20419;&#21508;&#22269;&#25919;&#24220;&#37325;&#28857;&#20851;&#27880;&#28798;&#21518;&#32479;&#35745;&#25968;&#25454;&#30340;&#20934;&#30830;&#24615;&#12289;&#38450;&#27490;&#36159;&#36162;&#20197;&#21450;&#36164;&#37329;&#21644;&#25424;&#36192;&#29289;&#21697;&#30340;&#27491;&#30830;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32426;&#22996;&#36824;&#23545;&#25919;&#24220;&#22312;&#38450;&#27946;&#25937;&#28798;&#20013;&#30340;&#19981;&#20316;&#20026;&#21644;&#31649;&#29702;&#28151;&#20081;&#25552;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#27827;&#21335;&#30465;&#25919;&#24220;&#21457;&#24067;&#30340;&#23457;&#35745;&#25253;&#21578;&#26174;&#31034;&#65292;2021&#24180;&#22799;&#23395;&#27946;&#28061;&#28798;&#21518;&#37325;&#24314;&#36164;&#37329;&#32422;100&#20159;&#20803;&#34987;&#22320;&#26041;&#23448;&#21592;&#25386;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#37096;&#30465;&#20221;&#21439;&#32423;&#25919;&#24220;&#23384;&#22312;&#25386;&#29992;&#36164;&#37329;&#12289;&#24314;&#35774;&#20302;&#36136;&#37327;&#39033;&#30446;&#12289;&#26410;&#21463;&#27946;&#28061;&#28798;&#23475;&#32780;&#33719;&#21462;&#36164;&#37329;&#31561;&#36829;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#27827;&#21335;&#22799;&#23395;&#27946;&#27700;&#36896;&#25104;&#36817;400&#20154;&#27515;&#20129;&#65292;&#36896;&#25104;&#36229;&#36807;1200&#20159;&#20803;&#30340;&#32463;&#27982;&#25439;&#22833;&#65292;&#24182;&#24341;&#21457;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#23457;&#26597;&#21046;&#24230;&#21644;&#22320;&#26041;&#23448;&#21592;&#24212;&#24613;&#21709;&#24212;&#19981;&#21147;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#23545;&#23457;&#35745;&#25253;&#21578;&#20013;&#25581;&#38706;&#30340;&#28174;&#32844;&#34892;&#20026;&#24863;&#21040;&#24868;&#24594;&#65292;&#22269;&#33829;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;8&#26376;2&#26085;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#35774;&#36164;&#37329;&#26159;&#22269;&#23478;&#19987;&#38376;&#21457;&#25918;&#30340;&#65292;&#20026;&#20160;&#20040;&#19981;&#29992;&#20110;&#32769;&#30334;&#22995;&#21602;&#65311;&#8221;&#35780;&#35770;&#35828;&#12290; &#8220;&#35841;&#36825;&#20040;&#22823;&#32966;&#65311;&#26377;&#20160;&#20040;&#35268;&#23450;&#21527;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#33778;&#24459;&#23486;&#31216;&#34917;&#32473;&#20219;&#21153;&#25269;&#36798;&#20559;&#36828;&#21069;&#21736;&#65292;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231910/south-china-sea-philippines-says-resupply-mission-reaches-remote-outpost-china-firmly-opposed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 17:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/0bf1880d-ebb2-48e5-8e4a-26ae56aa4c4b_82d61eab.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#33337;&#21482;&#35797;&#22270;&#8220;&#25318;&#25130;&#8221;&#20026;&#33778;&#24459;&#23486;&#28023;&#20891;&#38470;&#25112;&#38431;&#36816;&#36865;&#29289;&#36164;&#30340;&#33337;&#21482;&#65292;&#20294;&#34917;&#32473;&#20219;&#21153;&#24050;&#20110;&#21608;&#20108;&#25269;&#36798;&#26377;&#20105;&#35758;&#30340;&#21335;&#20013;&#22269;&#28023;&#30340;&#19968;&#20010;&#20559;&#36828;&#21069;&#21736;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#33368;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#25252;&#36865;&#20004;&#33368;&#34917;&#32473;&#33337;&#21069;&#24448;&#21335;&#27801;&#32676;&#23707;&#30340;&#20161;&#29233;&#30977;&#65292;&#37027;&#37324;&#19968;&#33368;&#30772;&#26087;&#30340;&#28023;&#20891;&#33328;&#33351;&#19978;&#39547;&#25166;&#30528;&#23569;&#25968;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#22810;&#21069;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#22312;&#21521;&#23567;&#22411;&#39547;&#20891;&#25191;&#34892;&#34917;&#32473;&#20219;&#21153;&#26102;&#65292;&#25318;&#25130;&#24182;&#21457;&#23556;&#20102;&#27700;&#28846;&#65292;&#23548;&#33268;&#20854;&#20013;&#19968;&#33368;&#33337;&#21482;&#26080;&#27861;&#36816;&#36865;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33778;&#24459;&#23486;&#28023;&#22269;&#23478;&#29305;&#36963;&#37096;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;&#23545; BRP &#22622;&#25289;&#39532;&#24503;&#38647;&#21495;&#30340;&#20363;&#34892;&#21518;&#32493;&#36718;&#25442;&#21644;&#34917;&#32473;&#20219;&#21153;&#24050;&#25104;&#21151;&#25191;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20316;&#32452;&#25351;&#36131;&#20013;&#22269;&#28023;&#35686;&#21644;&#8220;&#20013;&#22269;&#28023;&#19978;&#27665;&#20853;&#8221;&#33337;&#21482;&#35797;&#22270;&#8220;&#25318;&#25130;&#12289;&#39578;&#25200;&#21644;&#24178;&#25200;&#8221;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22362;&#31216;&#65306;&#8220;&#23558;&#32487;&#32493;&#23450;&#26399;&#23545;&#33778;&#24459;&#23486;&#35199;&#33778;&#24459;&#23486;&#28023;&#21508;&#22320;&#29289;&#30340;&#21069;&#21736;&#22522;&#22320;&#36827;&#34892;&#20363;&#34892;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22312;&#21335;&#27801;&#32676;&#23707;&#30340;&#20061;&#20010;&#29642;&#29786;&#30977;&#21644;&#23707;&#23679;&#19978;&#35774;&#26377;&#21069;&#21736;&#22522;&#22320;&#65292;&#20854;&#20013;&#21253;&#25324;&#20161;&#29233;&#30977;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#20891;&#33328;&#25601;&#27973;&#65292;&#20013;&#22269;&#20027;&#23548;&#30340;&#21435;&#32654;&#20803;&#21270;&#65306;6&#20010;&#21608;&#26411;&#35835;&#29289;&lt;/h3&gt;&lt;p&gt;1999&#24180;&#65292;&#33778;&#24459;&#23486;&#28023;&#20891;&#25925;&#24847;&#23558;&#20108;&#25112;&#26102;&#26399;&#30340;BRP&#8220;&#39532;&#24503;&#38647;&#23665;&#33033;&#8221;&#21495;&#25601;&#27973;&#22312;&#27973;&#28393;&#19978;&#65292;&#20197;&#36943;&#21046;&#20013;&#22269;&#22312;&#35813;&#28023;&#22495;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#25166;&#22312;&#29983;&#38152;&#33337;&#19978;&#30340;&#37096;&#38431;&#20381;&#38752;&#23450;&#26399;&#36816;&#36865;&#26469;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#20161;&#29233;&#30977;&#36317;&#33778;&#24459;&#23486;&#35199;&#37096;&#24052;&#25289;&#26395;&#23707;&#32422;200&#20844;&#37324;&#65292;&#36317;&#20013;&#22269;&#26368;&#36817;&#30340;&#20027;&#35201;&#38470;&#22320;&#28023;&#21335;&#23707;1000&#22810;&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;5&#26085;&#30340;&#27700;&#28846;&#20107;&#20214;&#21152;&#21095;&#20102;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#22312;&#21335;&#28023;&#30340;&#28023;&#19978;&#20105;&#31471;&#30001;&#26469;&#24050;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22768;&#31216;&#23545;&#20960;&#20046;&#25972;&#20010;&#27700;&#36947;&#25317;&#26377;&#20027;&#26435;&#65292;&#27599;&#24180;&#26377;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#32463;&#36807;&#35813;&#27700;&#36947;&#65292;&#24182;&#19988;&#26080;&#35270;&#19968;&#39033;&#22269;&#38469;&#35009;&#20915;&#65292;&#21363;&#20854;&#20027;&#24352;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#37096;&#32626;&#20102;&#25968;&#30334;&#33368;&#33337;&#21482;&#22312;&#21335;&#28023;&#21644;&#32676;&#30977;&#19978;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#34920;&#31034;&#65292;&#20854;&#28023;&#23736;&#35686;&#21355;&#38431;&#21644;&#28023;&#20891;&#33328;&#33351;&#32463;&#24120;&#22312;&#26377;&#20105;&#35758;&#30340;&#27700;&#22495;&#25318;&#25130;&#25110;&#36319;&#36394;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20026;&#20854;&#22312;8&#26376;5&#26085;&#20107;&#20214;&#20013;&#30340;&#34892;&#20026;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#20854;&#34892;&#20026;&#8220;&#19987;&#19994;&#8221;&#65292;&#24182;&#25351;&#36131;&#39532;&#23612;&#25289;&#21521;&#25601;&#27973;&#30340;&#33337;&#21482;&#8220;&#38750;&#27861;&#36816;&#36865;&#24314;&#31569;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22362;&#31216;&#20161;&#29233;&#30977;&#20301;&#20110;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#20869;&#65292;&#22240;&#27492;&#20854;&#34917;&#32473;&#37096;&#38431;&#21644;&#20462;&#22797;BRP&#39532;&#24503;&#38647;&#23665;&#33033;&#30340;&#21162;&#21147;&#26159;&#21512;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#35686;&#21608;&#20108;&#34920;&#31034;&#65292;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;&#33778;&#26041;&#21033;&#29992;&#37096;&#38431;&#34917;&#32473;&#26426;&#20250;&#21521;&#20105;&#35758;&#27973;&#28393;&#25601;&#27973;&#20891;&#33328;&#36816;&#36865;&#8220;&#38750;&#27861;&#8221;&#24314;&#31569;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#33778;&#24459;&#23486;&#20891;&#38431;&#23621;&#20303;&#22312;&#20108;&#25112;&#26102;&#26399;&#30340;&#20891;&#33328;&#39532;&#24503;&#38647;&#21495;&#19978;&#65292;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#20110; 1999 &#24180;&#25925;&#24847;&#22312;&#20161;&#29233;&#30977;&#25601;&#27973;&#65292;&#20197;&#21152;&#24378;&#20854;&#23545;&#35813;&#29615;&#30977;&#30340;&#20027;&#26435;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#34920;&#31034;&#65292;&#20986;&#20110;&#20154;&#36947;&#20027;&#20041;&#21407;&#22240;&#65292;&#24050;&#20026;&#33778;&#24459;&#23486;&#36816;&#36865;&#39135;&#21697;&#21644;&#24517;&#38656;&#21697;&#20570;&#20986;&#20102;&#20020;&#26102;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#35199;&#26041;&#25237;&#36164;&#30340;&#20943;&#24369;&#65292;&#20013;&#22269;&#24076;&#26395;&#36890;&#36807;&#20013;&#19996;&#29616;&#37329;&#21644;&#20249;&#20276;&#20851;&#31995;&#26469;&#21152;&#24378;&#19968;&#24102;&#19968;&#36335;&#21327;&#35758;</title><link>https://www.scmp.com/economy/china-economy/article/3231912/china-looks-shore-belt-and-road-deals-middle-east-cash-and-partnerships-western-investment-wanes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 17:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/462f95e9-3dfa-40c9-805c-a291b5ccd013_77b6deab.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21560;&#24341;&#20013;&#19996;&#36164;&#26412;&#30340;&#39749;&#21147;&#25915;&#21183;&#20284;&#20046;&#27491;&#22312;&#21462;&#24471;&#25104;&#25928;&#65292;&#36842;&#25308;&#21830;&#20250;&#24352;&#24320;&#21452;&#33218;&#27426;&#36814;&#21830;&#19994;&#21512;&#20316;&#65292;&#35475;&#35328;&#25104;&#20026;&#20013;&#22269;&#20027;&#23548;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#8220;&#22825;&#28982;&#21512;&#20316;&#20249;&#20276;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#25308;&#21830;&#20250;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#183;&#25289;&#24076;&#24503;&#183;&#21346;&#22612;&#65288;Mohammad Ali Rashed Lootah&#65289;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#36827;&#19968;&#27493;&#21152;&#24378;&#19982;&#20013;&#22269;&#21830;&#30028;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#22312;&#20154;&#24037;&#26234;&#33021;&#12289;&#28165;&#27905;&#33021;&#28304;&#21644;&#22522;&#30784;&#35774;&#26045;&#31561;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;[&#38463;&#32852;&#37195;]&#19982;&#20013;&#22269;&#30340;&#20249;&#20276;&#20851;&#31995;&#33539;&#22260;&#23558;&#32487;&#32493;&#25193;&#22823;&#65292;&#26032;&#30340;&#21512;&#20316;&#39046;&#22495;&#21253;&#25324;&#20943;&#32531;&#27668;&#20505;&#21464;&#21270;&#12289;&#31918;&#39135;&#23433;&#20840;&#12289;&#33021;&#28304;&#23433;&#20840;&#12289;&#37329;&#34701;&#26381;&#21153;&#21644;&#25945;&#32946;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#20013;&#19996;&#32463;&#27982;&#19978;&#21462;&#24471;&#36827;&#23637;&#8220;&#27627;&#26080;&#30097;&#38382;&#8221;&#65292;&#20294;&#25919;&#27835;&#8220;&#26356;&#21152;&#22797;&#26434;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#26159;&#22312;&#21830;&#21153;&#37096;&#37096;&#38271;&#29579;&#25991;&#28059;&#19978;&#21608;&#22312;&#36842;&#25308;&#21484;&#38598;&#22278;&#26700;&#35752;&#35770;&#20043;&#21069;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#65292;&#24403;&#26102;&#20182;&#19982;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288;UAE&#65289;&#30340;&#20844;&#21496;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#27491;&#22312;&#25512;&#36827;&#33258;&#24049;&#39118;&#26684;&#30340;&#29616;&#20195;&#21270;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#25105;&#20204;&#27426;&#36814;&#38463;&#32852;&#37195;&#20225;&#19994;&#25237;&#36164;&#65292;&#20998;&#20139;&#25105;&#20204;&#21457;&#23637;&#30340;&#32418;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38463;&#32852;&#37195;&#32463;&#27982;&#37096;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#26159;&#38463;&#24067;&#25166;&#27604;&#12289;&#38463;&#27835;&#26364;&#12289;&#36842;&#25308;&#12289;&#23500;&#26597;&#20234;&#25289;&#12289;&#21704;&#20234;&#39532;&#35282;&#12289;&#27801;&#36838;&#21644;&#20044;&#22982;&#30422;&#19975;&#19971;&#20010;&#37195;&#38271;&#22269;&#30340;&#20840;&#29699;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#21452;&#26041;&#38750;&#30707;&#27833;&#36152;&#26131;&#39069;&#36229;&#36807;720&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;18%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20063;&#22312;&#23547;&#27714;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20854;&#20182;&#28023;&#28286;&#22269;&#23478;&#22312;&#33021;&#28304;&#21644;&#20854;&#20182;&#39046;&#22495;&#30340;&#21830;&#19994;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#23637;&#21452;&#36793;&#20851;&#31995;&#26041;&#38754;&#65292;&#8220;&#22823;&#37096;&#20998;&#24037;&#20316;&#8230;&#8230;&#25903;&#25345;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#20513;&#35758;&#30340;&#30446;&#26631;&#65292;&#21512;&#20316;&#27491;&#22312;&#21521;&#20215;&#20540;&#38142;&#19978;&#28216;&#24310;&#20280;&#65292;&#21521;&#21253;&#25324;&#31185;&#23398;&#21644;&#25216;&#26415;&#22312;&#20869;&#30340;&#26356;&#20808;&#36827;&#39046;&#22495;&#21457;&#23637;&#65292;&#8221;&#21346;&#22612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#20102;&#20013;&#22269;&#24066;&#22330;&#30340;&#8220;&#25112;&#30053;&#8221;&#24615;&#36136;&#65292;&#20013;&#22269;&#24050;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#28040;&#36153;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36152;&#26131;&#34701;&#36164;&#20173;&#28982;&#26159;&#20419;&#36827;&#22269;&#38469;&#36152;&#26131;&#21644;&#21830;&#19994;&#30340;&#26368;&#37325;&#35201;&#24037;&#20855;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#26377;&#21161;&#20110;&#31616;&#21270;&#36827;&#20986;&#21475;&#21830;&#30340;&#20132;&#26131;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#38500;&#20102;&#21407;&#27833;&#65292;&#20013;&#22269;&#26159;&#20013;&#19996;&#21457;&#23637;&#30340;&#8220;&#29702;&#24819;&#20249;&#20276;&#8221;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#8220;&#20013;&#22269;&#22312;&#21152;&#24555;&#28023;&#28286;&#22320;&#21306;&#25968;&#23383;&#25903;&#20184;&#21457;&#23637;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#8230;&#8230;&#20026;&#35813;&#22320;&#21306;&#32463;&#27982;&#21457;&#23637;&#21019;&#36896;&#26032;&#21160;&#21147;&#65292;&#25512;&#21160;&#25968;&#23383;&#21270;&#36716;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#21069;7&#20010;&#26376;&#65292;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#65288;FDI&#65289;&#21516;&#27604;&#19979;&#38477;9.8%&#65292;&#33267;1118&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39044;&#35745;&#23558;&#20110;&#21313;&#26376;&#20030;&#21150;&#31532;&#19977;&#23626;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22269;&#38469;&#21512;&#20316;&#39640;&#23792;&#35770;&#22363;&#65292;&#27492;&#27425;&#20250;&#35758;&#26088;&#22312;&#36827;&#19968;&#27493;&#22686;&#24378;&#20013;&#22269;&#20027;&#23548;&#30340;&#36152;&#26131;&#20513;&#35758;&#30340;&#22686;&#38271;&#21183;&#22836;&#65292;&#20197;&#25269;&#28040;&#35199;&#26041;&#25237;&#36164;&#30340;&#19979;&#38477;&#65292;&#24182;&#25552;&#39640;&#20013;&#22269;&#22312;&#28023;&#22806;&#30340;&#21830;&#19994;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19968;&#20123;&#20998;&#26512;&#24072;&#20173;&#28982;&#23545;&#20013;&#19996;&#36164;&#26412;&#33021;&#21542;&#21462;&#20195;&#35199;&#26041;&#19981;&#26029;&#19979;&#38477;&#30340;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#23439;&#35266;&#23618;&#38754;&#26469;&#30475;&#65292;&#25105;&#24819;&#35828;&#21487;&#33021;&#19981;&#20250;&#65292;&#8221;&#21326;&#30427;&#39039;&#20013;&#19996;&#30740;&#31350;&#25152;&#30340;&#38750;&#24120;&#39547;&#23398;&#32773;&#32422;&#32752;&#183;&#22885;&#21033;&#24343;&#35828;&#12290; &#8220;&#20182;&#20204;&#30340;&#24066;&#22330;&#36824;&#19981;&#22815;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#25588;&#24341;&#32852;&#21512;&#22269;&#36152;&#26131;&#21644;&#21457;&#23637;&#20250;&#35758;&#25253;&#21578;&#31216;&#65292;2022&#24180;&#21457;&#36798;&#22269;&#23478;&#30340;&#25237;&#36164;&#27969;&#37327;&#24635;&#39069;&#32422;&#20026;1&#19975;&#20159;&#32654;&#20803;&#65292;&#32780;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#23545;&#22806;&#25237;&#36164;&#32422;&#20026;430&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#24494;&#35266;&#23618;&#38754;&#19978;&#65292;&#22885;&#21033;&#24343;&#20063;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#65292;&#20013;&#19996;&#20844;&#21496;&#21487;&#20197;&#36827;&#34892;&#35199;&#26041;&#20844;&#21496;&#21487;&#33021;&#19981;&#24895;&#24847;&#36827;&#34892;&#30340;&#25237;&#36164;&#12290;&#24403;&#28982;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#38463;&#25289;&#20271;&#22269;&#23478;&#23545;&#20013;&#22269;&#28860;&#27833;&#21378;&#21644;&#30707;&#21270;&#21378;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#38382;&#39064;&#30740;&#31350;&#25152;&#25152;&#38271;&#29579;&#20041;&#20255;&#34920;&#31034;&#65292;&#20013;&#19996;&#36164;&#26412;&#27969;&#20837;&#20013;&#22269;&#20063;&#26377;&#21161;&#20110;&#23545;&#20914;&#20044;&#20811;&#20848;&#25112;&#20105;&#24341;&#21457;&#30340;&#32654;&#22269;&#21046;&#35009;&#30340;&#28508;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#20513;&#35758;&#26159;&#21560;&#25910;&#20013;&#19996;&#36164;&#26412;&#30340;&#21512;&#29702;&#26426;&#21046;&#65292;&#29305;&#21035;&#26159;&#28023;&#28286;&#22269;&#23478;&#30340;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#24076;&#26395;&#36827;&#20837;&#20013;&#22269;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#19981;&#24471;&#8220;&#36229;&#36234;&#24635;&#29702;&#8221;&#20316;&#20026;&#26367;&#20195;&#26435;&#21147;&#20013;&#24515;</title><link>https://www.scmp.com/week-asia/politics/article/3231902/singapores-president-must-not-outshine-prime-minister-alternative-power-centre-says-tharman?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 16:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/f9916d00-9c62-460c-942b-82edd314d90f_97c592f7.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#32479;&#20505;&#36873;&#20154;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#36873;&#27665;&#21487;&#20197;&#25351;&#26395;&#20182;&#20197;&#8220;&#29420;&#31435;&#24605;&#24819;&#8221;&#34892;&#20107;&#65292;&#20294;&#19981;&#24212;&#23558;&#24635;&#32479;&#32844;&#20301;&#35270;&#20026;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#8220;&#26367;&#20195;&#26435;&#21147;&#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#20182;&#36824;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#30340;&#36164;&#21382;&#21644;&#21463;&#27426;&#36814;&#31243;&#24230;&#23558;&#36229;&#36807;&#21363;&#23558;&#25509;&#20219;&#24635;&#29702;&#30340;&#34892;&#21160;&#20826;&#37096;&#38271;&#40644;&#24490;&#36130;&#30340;&#29468;&#27979;&#12290; &#8220;&#24635;&#32479;&#27704;&#36828;&#19981;&#24212;&#35813;&#36229;&#36234;&#24635;&#29702;&#65292;&#26080;&#35770;&#20182;&#26159;&#35841;&#65292;&#8221;&#23578;&#36798;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#23558;&#20110;9&#26376;1&#26085;&#25237;&#31080;&#12290;&#24635;&#32479;&#26368;&#21021;&#26159;&#30001;&#35758;&#20250;&#20219;&#21629;&#30340;&#31036;&#20202;&#24615;&#22269;&#23478;&#20803;&#39318;&#65292;&#33258;1991&#24180;&#36215;&#30452;&#25509;&#36873;&#20030;&#20135;&#29983;&#12290;&#34429;&#28982;&#27809;&#26377;&#34892;&#25919;&#32844;&#33021;&#65292;&#20294;&#24403;&#36873;&#24635;&#32479;&#24517;&#39035;&#23545;&#36130;&#25919;&#25903;&#20986;&#36827;&#34892;&#29420;&#31435;&#26816;&#26597;&#12290;&#20648;&#22791;&#37329;&#21644;&#20851;&#38190;&#20844;&#20849;&#37096;&#38376;&#20219;&#21629;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#19977;&#22330;&#24635;&#32479;&#31454;&#36873;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;66&#23681;&#30340;&#21069;&#22269;&#21153;&#36164;&#25919;&#36766;&#21435;&#25919;&#24220;&#21644;&#25191;&#25919;&#20826;&#32844;&#21153;&#31454;&#36873;&#24635;&#32479;&#65292;&#19968;&#20877;&#24378;&#35843;&#65292;&#20182;&#22312;&#20004;&#20219;&#39318;&#30456;&#20869;&#38401;&#20013;&#30340;22&#24180;&#24544;&#35802;&#26381;&#21153;&#19981;&#20250;&#25439;&#23475;&#20182;&#30340;&#29420;&#31435;&#24615;&#12290; &#8220;&#25105;&#30340;&#24615;&#26684;&#26159;&#26080;&#20826;&#27966;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23578;&#36798;&#26364;&#35797;&#22270;&#32531;&#21644;&#26032;&#21152;&#22369;&#20154;&#30340;&#26399;&#26395;&#65292;&#20182;&#20204;&#28909;&#34935;&#20110;&#30475;&#21040;&#30452;&#36873;&#24635;&#32479;&#25512;&#32763;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#22312;&#35758;&#20250; 93 &#20010;&#27665;&#36873;&#24109;&#20301;&#20013;&#21344;&#26377; 80 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#32479;&#19981;&#26159;&#26367;&#20195;&#26435;&#21147;&#20013;&#24515;&#12290;&#20182;&#24517;&#39035;&#38750;&#24120;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#20320;&#30340;&#23384;&#22312;&#24182;&#19981;&#26159;&#20026;&#20102;&#25104;&#20026;&#25919;&#27835;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#30340;&#26367;&#20195;&#20013;&#24515;&#65292;&#8221;&#23578;&#36798;&#26364;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#65292;&#20320;&#24212;&#35813;&#21442;&#21152;&#22823;&#36873;&#12290;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24314;&#22269;&#24635;&#29702;&#26446;&#20809;&#32768;&#24341;&#20837;&#20102;&#36825;&#19968;&#23466;&#27861;&#20445;&#38556;&#65292;&#20197;&#38450;&#27490;&#36873;&#27665;&#36873;&#25321;&#25381;&#38669;&#26080;&#24230;&#30340;&#25919;&#24220;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#26032;&#21152;&#22369;&#20154;&#20284;&#20046;&#23558;&#24635;&#32479;&#36873;&#20030;&#35270;&#20026;&#19968;&#27425;&#26426;&#20250;&#65292;&#34920;&#36798;&#20182;&#20204;&#24076;&#26395;&#22312;&#20154;&#27665;&#34892;&#21160;&#20826;&#20027;&#23548;&#30340;&#20307;&#31995;&#20013;&#21152;&#24378;&#21046;&#34913;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2011&#24180;&#19978;&#19968;&#27425;&#26377;&#20105;&#35758;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#25919;&#24220;&#36873;&#20986;&#30340;&#21069;&#20869;&#38401;&#37096;&#38271;&#38472;&#24198;&#28814;&#33719;&#32988;&#65292;&#20294;&#21482;&#33719;&#24471;&#20102;35.2%&#30340;&#36873;&#31080;&#12290;&#20854;&#20313;&#30340;&#21017;&#20998;&#37197;&#32473;&#20854;&#20182;&#19977;&#21517;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#23466;&#27861;&#24050;&#32463;&#35201;&#27714;&#24635;&#32479;&#20505;&#36873;&#20154;&#36864;&#20986;&#20854;&#25919;&#20826;&#12290;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#25209;&#35780;&#24635;&#32479;&#20505;&#36873;&#20154;&#36807;&#21435;&#30340;&#20826;&#27966;&#32972;&#26223;&#26159;&#8220;&#31616;&#21333;&#21270;&#8221;&#21644;&#8220;&#26426;&#20250;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#24456;&#24184;&#36816;&#65292;&#23578;&#36798;&#26364;&#21644;&#25105;&#31454;&#36873;&#24635;&#32479;&#65306;&#40644;&#22269;&#26494;&lt;/h3&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#24050;&#25925;&#30340;&#29579;&#40718;&#26124;&#30340;&#20363;&#23376;&#65292;&#29579;&#40718;&#26124;&#26366;&#25285;&#20219;&#20154;&#27665;&#34892;&#21160;&#20826;&#20027;&#24109;12&#24180;&#65292;&#24182;&#22312;1991&#24180;&#36766;&#32844;&#31454;&#36873;&#24635;&#32479;&#20043;&#21069;&#25285;&#20219;&#21103;&#24635;&#29702;&#12290;&#23613;&#31649;&#20182;&#26159;&#20869;&#38401;&#30340;&#20154;&#36873;&#65292;&#20294;&#29579;&#40718;&#26124;&#21518;&#26469;&#19982;&#20182;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&#25919;&#24220;&#65292;&#25351;&#36131;&#23448;&#21592;&#19981;&#21512;&#20316;&#12290; &#8220;&#27809;&#26377;&#20154;&#24576;&#30097;&#20182;&#26159;&#19968;&#20301;&#29420;&#31435;&#24635;&#32479;&#65292;&#8221;&#23578;&#36798;&#26364;&#25351;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#36824;&#25351;&#20986;&#65292;&#25209;&#35780;&#32773;&#20284;&#20046;&#23545;&#26366;&#20110; 2011 &#24180;&#31454;&#36873;&#24635;&#32479;&#30340;&#21478;&#19968;&#20301;&#20154;&#27665;&#34892;&#21160;&#20826;&#25919;&#27835;&#23478;&#38472;&#28165;&#26408; (Tan Cheng Bock) &#27809;&#26377;&#24847;&#35265;&#12290;&#20182;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#21453;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&#20182;&#20197;&#19981;&#21040;8000&#31080;&#30340;&#20248;&#21183;&#36755;&#32473;&#20102;&#38472;&#24198;&#28814;&#65292;&#24471;&#31080;&#29575;&#20026;34.85%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#27425;&#36873;&#20030;&#20013;&#65292;&#21478;&#19968;&#21517;&#20505;&#36873;&#20154;&#12289;&#21069;&#20844;&#21153;&#21592;&#38472;&#22914;&#26031;&#20063;&#34987;&#35270;&#20026;&#23616;&#22806;&#20505;&#36873;&#20154;&#65292;&#33719;&#24471;&#20102;25.04%&#30340;&#36873;&#31080;&#12290;&#23578;&#36798;&#26364;&#27809;&#26377;&#36879;&#38706;&#20182;&#30340;&#21517;&#23383;&#65292;&#20294;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#36807;&#21435;&#30340;&#25919;&#24220;&#20219;&#21629;&#19981;&#21033;&#20110;&#20505;&#36873;&#20154;&#65292;&#21103;&#24635;&#29702;&#30340;&#8220;&#21069;&#39318;&#24109;&#31169;&#20154;&#31192;&#20070;&#8221;&#20063;&#23558;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#30340;&#31454;&#20105;&#32773;&#20043;&#19968;&#26159;&#40644;&#22269;&#26494;&#65292;&#20182;&#22312;2007&#24180;&#33267;2013&#24180;&#26399;&#38388;&#25285;&#20219;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;GIC&#30340;&#39318;&#24109;&#25237;&#36164;&#23448;&#12290;&#8220;&#25105;&#20204;&#26159;&#21542;&#25490;&#38500;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;GIC&#21644;&#28129;&#39532;&#38177;&#30340;&#39640;&#23618;&#20154;&#22763;&#65311;&#8221;&#23578;&#36798;&#26364;&#20063;&#27809;&#26377;&#25351;&#21517;&#36947;&#22995;&#22320;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25490;&#38500;&#26366;&#22312;&#24635;&#29702;&#25110;&#20854;&#37096;&#38271;&#25163;&#19979;&#20219;&#32844;&#30340;&#20844;&#20849;&#26381;&#21153;&#39640;&#32423;&#23448;&#21592;&#23558;&#8220;&#22823;&#22823;&#21066;&#24369;&#35813;&#20307;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#26356;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#32771;&#23519;&#20505;&#36873;&#20154;&#30340;&#24615;&#26684;&#12289;&#39046;&#23548;&#32463;&#39564;&#21644;&#24448;&#32489;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#30340;&#38582;&#23646;&#20851;&#31995;&#26377;&#26102;&#30830;&#23454;&#20250;&#36896;&#25104;&#19968;&#20123;&#20154;&#36807;&#24230;&#24544;&#35802;&#65292;&#29978;&#33267;&#26159;&#22900;&#38582;&#33324;&#30340;&#24544;&#35802;&#12290;&#36825;&#20123;&#37117;&#26159;&#21382;&#21490;&#19978;&#30340;&#27493;&#20853;&#12290;&#20182;&#20204;&#23384;&#22312;&#20110;&#27599;&#20010;&#31038;&#20250;&#12290;&#20182;&#20204;&#26469;&#33258;&#25919;&#24220;&#12289;&#25919;&#20826;&#12289;&#31169;&#33829;&#37096;&#38376;&#65292;&#26159;&#30450;&#30446;&#36861;&#38543;&#21069;&#21516;&#20107;&#25110;&#32769;&#26495;&#30340;&#20154;&#12290;&#36825;&#20123;&#26159;&#27493;&#20853;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#22312;&#36825;&#37324;&#35848;&#35770;&#30340;&#26159;&#24635;&#32479;&#32844;&#20301;&#65292;&#35848;&#35770;&#30340;&#26159;&#19968;&#20301;&#39046;&#23548;&#20154;&#12290;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#20182;&#20316;&#20026;&#39046;&#23548;&#32773;&#30340;&#24615;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#20107;&#39033;&#22806;&#65292;&#23578;&#36798;&#26364;&#22312; 2003 &#24180;&#25509;&#20219;&#25945;&#32946;&#37096;&#38271;&#26102;&#22240;&#25913;&#38761;&#25945;&#32946;&#32780;&#38395;&#21517;&#65292;&#20182;&#21628;&#21505;&#8220;&#23569;&#25945;&#65292;&#22810;&#23398;&#8221;&#30340;&#26041;&#27861;&#65292;&#24182;&#36880;&#27493;&#21462;&#28040;&#26681;&#25454;&#32467;&#26524;&#20998;&#27969;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20316;&#20026;&#36130;&#25919;&#37096;&#38271;&#21644;&#21103;&#24635;&#29702;&#65292;&#20182;&#22312;&#22269;&#23478;&#32463;&#27982;&#37325;&#32452;&#21644;&#26032;&#21152;&#22369;&#37329;&#34701;&#19994;&#30340;&#20840;&#38754;&#25913;&#38761;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21442;&#19982;&#30340;&#25919;&#31574;&#20043;&#19968;&#26159;&#21521;&#20302;&#34218;&#24037;&#20154;&#25903;&#20184;&#34917;&#36148;&#20197;&#25552;&#39640;&#25910;&#20837;&#30340;&#24037;&#20316;&#31119;&#21033;&#35745;&#21010;&#65292;&#35266;&#23519;&#20154;&#22763;&#31216;&#35813;&#35745;&#21010;&#21453;&#26144;&#20102;&#23545;&#31038;&#20250;&#25919;&#31574;&#26356;&#20855;&#21253;&#23481;&#24615;&#25110;&#24038;&#20542;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#27809;&#26377;&#20154;&#20005;&#37325;&#24576;&#30097;&#25105;&#30340;&#24605;&#24819;&#29420;&#31435;&#24615;&#12290;&#36825;&#26159;&#19968;&#31181;&#26426;&#20250;&#20027;&#20041;&#30340;&#35770;&#28857;&#12290;&#20294;&#25105;&#24819;&#35828;&#65292;&#36825;&#19981;&#20165;&#31616;&#21333;&#21270;&#65292;&#32780;&#19988;&#32769;&#23454;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#35201;&#35748;&#20026;&#21069;&#20219;&#20869;&#38401;&#37096;&#38271;&#30340;&#29420;&#31435;&#24615;&#20250;&#20302;&#20110;&#39640;&#32423;&#20844;&#32844;&#20154;&#21592;&#25110;&#20854;&#20182;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#20182;&#30340;&#23653;&#21382;&#26159;&#19968;&#26412;&#8220;&#20844;&#24320;&#30340;&#20070;&#8221;&#65292;&#29978;&#33267;&#21453;&#23545;&#27966;&#20154;&#22763;&#8212;&#8212;&#20854;&#20013;&#19968;&#20123;&#20154;&#27492;&#21069;&#26366;&#20844;&#24320;&#34920;&#31034;&#24076;&#26395;&#20182;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#8212;&#8212;&#20063;&#30693;&#36947;&#20182;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24615;&#26684;&#26159;&#26080;&#20826;&#27966;&#30340;&#12290;&#25105;&#32477;&#23545;&#19981;&#21518;&#24724;&#36807;&#21435;22&#24180;&#22810;&#22312;&#20154;&#27665;&#34892;&#21160;&#20826;&#25919;&#24220;&#30340;&#23454;&#22320;&#26381;&#21153;&#65292;&#19982;&#20840;&#22269;&#20154;&#27665;&#21512;&#20316;&#65292;&#24110;&#21161;&#25105;&#20204;&#30340;&#25919;&#31574;&#26397;&#30528;&#25105;&#35748;&#20026;&#27491;&#30830;&#30340;&#26041;&#21521;&#36716;&#21464;&#65292;&#22312;&#22269;&#38469;&#19978;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#19968;&#28857;&#20063;&#19981;&#21518;&#24724;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23578;&#36798;&#26364;&#65306;&#32654;&#22269;&#24212;&#35813;&#19982;&#20013;&#22269;&#25171;&#8220;&#25345;&#20037;&#25112;&#8221;&lt;/h3&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#22312;&#22823;&#36873;&#20013;&#19968;&#30452;&#34920;&#29616;&#20986;&#33394;&#12290;&#22312;2020&#24180;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#20182;&#22312;&#35029;&#24266;&#35199;&#37066;&#30340;&#22242;&#38431;&#33719;&#24471;&#20102;74.62&#65285;&#30340;&#36873;&#31080;&#65292;&#32780;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#20840;&#22269;&#36873;&#31080;&#27604;&#20363;&#20026;61.24&#65285;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#25191;&#25919;&#20826;&#19981;&#24471;&#19981;&#24212;&#23545;&#19968;&#31995;&#21015;&#19985;&#38395;&#65306;&#19968;&#21517;&#37096;&#38271;&#22312;&#33104;&#36133;&#35843;&#26597;&#20013;&#34987;&#25429;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#21644;&#19968;&#21517;&#21518;&#24231;&#35758;&#21592;&#22240;&#23130;&#22806;&#24773;&#34987;&#26333;&#20809;&#32780;&#19979;&#21488;&#65292;&#20197;&#21450;&#22791;&#21463;&#20105;&#35758;&#30340;&#22269;&#26377;&#20225;&#19994;&#31199;&#36161;&#38382;&#39064;&#12290;&#20004;&#20301;&#37096;&#38271;&#30340;&#27542;&#27665;&#22320;&#35946;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#37117;&#26159;&#20844;&#20247;&#23545;&#29983;&#27963;&#25104;&#26412;&#19978;&#21319;&#30340;&#19981;&#28385;&#30340;&#32467;&#26524;&#12290;&#19987;&#23478;&#20204;&#24819;&#30693;&#36947;&#65292;&#21363;&#20351;&#26159;&#23578;&#36798;&#26364;&#65292;&#20316;&#20026;&#20551;&#23450;&#30340;&#25919;&#24220;&#20505;&#36873;&#20154;&#65292;&#26159;&#21542;&#20063;&#26377;&#36275;&#22815;&#30340;&#20010;&#20154;&#22768;&#26395;&#26469;&#25215;&#21463;&#21487;&#33021;&#20986;&#29616;&#30340;&#25239;&#35758;&#36873;&#31080;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#20250;&#39318;&#24403;&#20854;&#20914;&#22320;&#38754;&#23545;&#20844;&#20247;&#19981;&#28385;&#26102;&#65292;&#23578;&#36798;&#26364;&#22238;&#31572;&#35828;&#65292;&#20182;&#35748;&#20026;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#65292;&#22240;&#20026;&#20154;&#20204;&#30340;&#25285;&#24551;&#27491;&#22312;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26102;&#19981;&#26102;&#22320;&#25509;&#21463;&#19968;&#19979;&#25171;&#20987;&#26159;&#20214;&#22909;&#20107;&#65292;&#22240;&#20026;&#20174;&#20013;&#21487;&#20197;&#24471;&#21040;&#25945;&#35757;&#12290;&#24182;&#19988;&#21152;&#24378;&#20102;&#23545;&#33391;&#22909;&#27835;&#29702;&#21644;&#25317;&#26377;&#21512;&#36866;&#20154;&#25165;&#30340;&#25215;&#35834;&#12290;&#25152;&#20197;&#25105;&#23545;&#27492;&#19981;&#22826;&#25285;&#24515;&#12290;&#25105;&#19981;&#35748;&#20026;&#25105;&#20250;&#22240;&#27492;&#32780;&#21463;&#21040;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#25298;&#32477;&#39044;&#27979;&#20182;&#23558;&#33719;&#24471;&#22810;&#23569;&#36873;&#31080;&#65292;&#31216;&#20182;&#20174;&#26410;&#24819;&#36807;&#30446;&#26631;&#65292;&#24635;&#26159;&#26356;&#24895;&#24847;&#19987;&#27880;&#20110;&#23613;&#21147;&#32780;&#20026;&#65292;&#32780;&#19981;&#26159;&#23545;&#32467;&#26524;&#33258;&#20197;&#20026;&#26159;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#24471;&#21040;&#24191;&#27867;&#30340;&#20013;&#38388;&#31435;&#22330;&#30340;&#25903;&#25345;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19968;&#20123;&#20154;&#29468;&#27979;&#21453;&#20154;&#27665;&#34892;&#21160;&#20826;&#36873;&#31080;&#23558;&#25302;&#32047;&#23578;&#36798;&#26364;&#65292;&#20294;&#21387;&#20498;&#24615;&#32988;&#21033;&#23545;&#25919;&#24220;&#26469;&#35828;&#21487;&#33021;&#24182;&#19981;&#26159;&#23436;&#20840;&#30340;&#31069;&#31119;&#65306;&#23427;&#21487;&#33021;&#20250;&#25552;&#39640;&#20154;&#27665;&#34892;&#21160;&#20826;&#21487;&#33021;&#38590;&#20197;&#23454;&#29616;&#30340;&#22823;&#36873;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#27491;&#22788;&#20110;&#39046;&#23548;&#23618;&#26356;&#26032;&#30340;&#36793;&#32536;&#12290; 50 &#23681;&#30340;&#21103;&#24635;&#29702;&#40644;&#24490;&#36130;&#39044;&#35745;&#22312;&#19979;&#27425;&#22823;&#36873;&#20043;&#21069;&#25110;&#20043;&#21518;&#25509;&#26367; 71 &#23681;&#30340;&#24635;&#29702;&#26446;&#26174;&#40857;&#12290;&#20154;&#27665;&#34892;&#21160;&#20826;&#21487;&#33021;&#20250;&#35201;&#27714;&#36873;&#27665;&#23545;&#40644;&#21644;&#20182;&#30340;&#31532;&#22235;&#20195;&#65288;&#8220;4G&#8221;&#65289;&#39046;&#23548;&#23618;&#30340;&#21516;&#20698;&#32473;&#20104;&#20915;&#23450;&#24615;&#30340;&#25480;&#26435;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#31532;&#20108;&#21495;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#21482;&#20851;&#27880;&#33104;&#36133;&#65292;&#20294;&#19981;&#20851;&#27880;&#20107;&#21153;&lt;/h3&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#25215;&#35748;&#65292;&#25353;&#29031;&#20808;&#20363;&#65292;&#40644;&#23558;&#38656;&#35201;&#26102;&#38388;&#26469;&#30830;&#31435;&#33258;&#24049;&#30340;&#22320;&#20301;&#12290;&#35813;&#22269;&#31532;&#20108;&#20219;&#24635;&#29702;&#21556;&#20316;&#26635;&#24517;&#39035;&#36880;&#28176;&#25670;&#33073;&#26446;&#20809;&#32768;&#30340;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19968;&#20301;&#38750;&#24120;&#25104;&#21151;&#30340;&#24635;&#29702;&#65292;&#22312;&#36229;&#36807; 14 &#24180;&#30340;&#26102;&#38388;&#37324;&#22312;&#22269;&#20869;&#21644;&#22269;&#38469;&#19978;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&#20294;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#26469;&#35828;&#65292;&#20182;&#33457;&#20102;&#19971;&#24180;&#26102;&#38388;&#25165;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#19968;&#21517;&#25919;&#27835;&#39046;&#34966;&#65292;&#22312;&#19968;&#20301;&#38750;&#24120;&#24378;&#21183;&#30340;&#24314;&#22269;&#24635;&#29702;&#20043;&#21518;&#65292;&#8221;&#23578;&#36798;&#26364;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#21103;&#24635;&#29702;&#21171;&#20262;&#26031;&#183;&#40644;&#20063;&#26377;&#21516;&#26679;&#30340;&#24773;&#20917;&#12290;&#25105;&#30456;&#20449;&#21171;&#20262;&#26031;&#20250;&#21457;&#25381;&#33258;&#24049;&#30340;&#39118;&#26684;&#65292;&#26377;&#33258;&#24049;&#30340;&#39118;&#26684;&#65292;&#26377;&#26102;&#36824;&#20250;&#25343;&#30528;&#21513;&#20182;&#12290;&#20182;&#26377;&#19968;&#31181;&#38750;&#24120;&#19981;&#21516;&#30340;&#39118;&#26684;&#12290;&#25105;&#24456;&#20102;&#35299;&#20182;&#12290;&#25105;&#35748;&#20026;&#20182;&#26377;&#33021;&#21147;&#12290;&#20182;&#25317;&#26377;&#19968;&#25903;&#33021;&#22815;&#20957;&#32858;&#22312;&#19968;&#36215;&#30340;&#22242;&#38431;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24403;&#28982;&#20063;&#20250;&#24471;&#21040;&#20854;&#20182;&#20154;&#30340;&#25903;&#25345;&#12290;&#20294;&#36825;&#23558;&#26159;&#19968;&#25903;&#20026;&#26102;&#20195;&#32780;&#29983;&#30340;&#24378;&#22823;4G&#22242;&#38431;&#65292;&#25105;&#30456;&#20449;&#20182;&#23601;&#26159;&#20026;&#26102;&#20195;&#32780;&#29983;&#30340;&#39046;&#23548;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#25351;&#20986;&#65292;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#65292;&#20182;&#19968;&#30452;&#33268;&#21147;&#20110;&#24110;&#21161;&#22521;&#32946; 4G &#39046;&#23548;&#21147;&#12290; &#8220;&#25105;&#30693;&#36947;&#24635;&#32479;&#32844;&#20301;&#30340;&#20316;&#29992;&#26159;&#22686;&#24378;&#20154;&#20204;&#23545;&#26032;&#21152;&#22369;&#20307;&#31995;&#30340;&#20449;&#24515;&#21644;&#20048;&#35266;&#24773;&#32490;&#12290;&#36825;&#23601;&#26159;&#25105;&#30340;&#35282;&#33394;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#26480;&#20986;&#20154;&#29289;&#12290;&#25105;&#23545;&#27492;&#38750;&#24120;&#28165;&#26970;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#26159;&#19968;&#21517;&#23398;&#29983;&#27963;&#21160;&#23478;&#65292;&#26366;&#23601;&#35835;&#20110;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#12289;&#21073;&#26725;&#22823;&#23398;&#21644;&#21704;&#20315;&#22823;&#23398;&#65292;&#20182;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#25285;&#20219;&#25919;&#24220;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#26102;&#36824;&#34987;&#25351;&#25511;&#36829;&#21453;&#12298;&#23448;&#26041;&#20445;&#23494;&#27861;&#12299;&#65292;&#20294;&#20182;&#21542;&#35748;&#20102;&#36825;&#19968;&#25351;&#25511;&#36825;&#19968;&#22825;&#65292;&#20182;&#35828;&#8220;&#20182;&#20204;&#25214;&#38169;&#20154;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#35775;&#26399;&#38388;&#65292;&#23578;&#36798;&#26364;&#36523;&#21518;&#30340;&#22681;&#19978;&#25346;&#30528;&#19968;&#24133;&#20182;&#33258;&#24049;&#30011;&#30340;&#20013;&#22269;&#20070;&#27861;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#23562;&#37325;&#25152;&#26377;&#20154;&#8221;&#30340;34&#31508;&#20449;&#24687;&#65292;&#20182;&#24050;&#23558;&#20854;&#20316;&#20026;&#31454;&#36873;&#21475;&#21495;&#12290;&#36807;&#21435;&#20108;&#21313;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#26032;&#21152;&#22369;&#20070;&#27861;&#20013;&#24515;&#23398;&#20064;&#36825;&#31181;&#33402;&#26415;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#24076;&#26395;&#24314;&#31435;&#19968;&#31181;&#23562;&#37325;&#27599;&#20010;&#20154;&#30340;&#25991;&#21270;&#65292;&#26080;&#35770;&#20182;&#20204;&#30340;&#29983;&#27963;&#22320;&#20301;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#26159;&#38177;&#20848;&#27888;&#31859;&#23572;&#20154;&#65292;&#20182;&#30340;&#23545;&#25163;&#26159;&#20004;&#20301;&#26469;&#33258;&#21326;&#20154;&#21344;&#22810;&#25968;&#30340;&#20505;&#36873;&#20154;&#12290;&#36807;&#21435;&#65292;&#25919;&#24220;&#37096;&#38271;&#20204;&#26366;&#23545;&#26159;&#21542;&#26377;&#36275;&#22815;&#22810;&#30340;&#26032;&#21152;&#22369;&#20154;&#25237;&#31080;&#25903;&#25345;&#23569;&#25968;&#20826;&#39046;&#34966;&#34920;&#31034;&#24576;&#30097;&#12290; 2016&#24180;&#65292;&#23466;&#27861;&#36827;&#34892;&#20102;&#39047;&#20855;&#20105;&#35758;&#30340;&#20462;&#25913;&#65292;&#23558;&#23450;&#26399;&#24635;&#32479;&#36873;&#20030;&#20445;&#30041;&#32473;&#23569;&#25968;&#26063;&#35028;&#20505;&#36873;&#20154;&#12290;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067;&#65288;Halimah Yacob&#65289;&#65292;&#27491;&#24335;&#39532;&#26469;&#20154;&#65292;&#22312; 2017 &#24180;&#20445;&#30041;&#36873;&#20030;&#20013;&#26080;&#20105;&#35758;&#23601;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23578;&#36798;&#26364;&#24182;&#19981;&#35748;&#20026;&#20182;&#30340;&#31181;&#26063;&#20250;&#25104;&#20026;&#36825;&#27425;&#36873;&#20030;&#30340;&#38556;&#30861;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#20301;&#26377;&#30528;&#33391;&#22909;&#35760;&#24405;&#30340;&#30693;&#21517;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#21152;&#22369;&#20154;&#26159;&#30456;&#24403;&#20844;&#27491;&#30340;&#12290;&#20182;&#20204;&#20250;&#32771;&#23519;&#20320;&#30340;&#20840;&#37096;&#33021;&#21147;&#21644;&#19994;&#32489;&#35760;&#24405;&#12290;&#19990;&#30028;&#20219;&#20309;&#22320;&#26041;&#30340;&#25919;&#27835;&#37117;&#27704;&#36828;&#19981;&#20250;&#32570;&#24109;&#31181;&#26063;&#38382;&#39064;&#12290;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#36825;&#19981;&#26159;&#21807;&#19968;&#30340;&#22240;&#32032;&#12290;&#20320;&#30340;&#33021;&#21147;&#12289;&#20320;&#36194;&#24471;&#20154;&#20204;&#30340;&#20449;&#20219;&#12289;&#20320;&#30340;&#22806;&#23637;&#12289;&#20320;&#30340;&#34701;&#27965;&#20851;&#31995;&#65292;&#37117;&#23545;&#20154;&#20204;&#30340;&#24515;&#28789;&#20135;&#29983;&#20102;&#27785;&#37325;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 16:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#20445;&#23433;&#23616;&#23616;&#38271;&#35892;&#36131;&#20197;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#20026;&#24140;&#23376;&#30340;&#8220;&#33402;&#26415;&#21019;&#20316;&#8221;&#65292;&#20294;&#26410;&#30830;&#35748;&#26159;&#21542;&#36890;&#32521;&#8220;&#32827;&#36785;&#20043;&#26609;&#8221;&#38613;&#22609;&#23478;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231897/hong-kong-security-chief-slams-artistic-creations-used-guise-endanger-national-security-does-not?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 15:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/bbab5be2-ef2c-4a21-a240-3eabaea65293_e9118d88.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20445;&#23433;&#23616;&#23616;&#38271;&#29467;&#28872;&#25256;&#20987;&#20102;&#20182;&#25152;&#35828;&#30340;&#21033;&#29992;&#8220;&#33402;&#26415;&#21019;&#20316;&#8221;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#30340;&#24120;&#35265;&#31574;&#30053;&#65292;&#20294;&#27809;&#26377;&#30830;&#35748;&#20025;&#40614;&#38613;&#22609;&#23478;&#26159;&#21542;&#22312;&#36890;&#32521;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312;&#20025;&#40614;&#33402;&#26415;&#23478; Jens Galschiot &#21521;&#23186;&#20307;&#36879;&#38706;&#30340;&#19968;&#23553;&#20449;&#20013;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#35813;&#33402;&#26415;&#23478;&#21019;&#20316;&#20102;&#32426;&#24565; 1989 &#24180;&#22825;&#23433;&#38376;&#24191;&#22330;&#38215;&#21387;&#30340;&#12298;&#32827;&#36785;&#20043;&#26609;&#12299;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21152;&#23572;&#26031;&#22522;&#29305;&#26366;&#20889;&#20449;&#32473;&#22320;&#26041;&#24403;&#23616;&#65292;&#35201;&#27714;&#28548;&#28165;&#22269;&#23478;&#23433;&#20840;&#35686;&#23519;&#26159;&#21542;&#22914;&#19968;&#23478;&#20013;&#25991;&#23186;&#20307;&#25253;&#36947;&#30340;&#37027;&#26679;&#23545;&#20182;&#21457;&#20986;&#20102;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20445;&#23433;&#23616;&#23616;&#38271;&#31216;&#27809;&#25910;&#38613;&#22609;&#19982;6&#26376;4&#26085;&#32426;&#24565;&#26080;&#20851;&lt;/h3&gt;&lt;p&gt;&#8220;&#20026;&#20102;&#19981;&#24433;&#21709;&#21487;&#33021;&#37319;&#21462;&#30340;&#20219;&#20309;&#25191;&#27861;&#34892;&#21160;&#30340;&#26377;&#25928;&#24615;&#65292;&#35686;&#26041;&#19981;&#20250;&#22238;&#24212;&#20219;&#20309;&#19982;&#20010;&#21035;&#26696;&#20214;&#26377;&#20851;&#30340;&#35810;&#38382;&#65292;&#8221;&#21776;&#22312;&#19968;&#23553;&#26085;&#26399;&#20026;&#21608;&#19968;&#30340;&#20449;&#20013;&#20889;&#36947;&#65292;&#24182;&#30001; Galschiot &#25259;&#38706;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32827;&#36785;&#20043;&#26609;&#8221;&#21407;&#26412;&#20301;&#20110;&#20803;&#26391;&#22025;&#36947;&#29702;&#20013;&#24515;&#65292;&#36825;&#26159;&#39321;&#28207;&#22823;&#23398; (HKU) &#36816;&#33829;&#30340;&#20892;&#19994;&#30740;&#31350;&#26426;&#26500;&#65292;&#20170;&#24180; 5 &#26376;&#22240;&#19968;&#36215;&#39072;&#35206;&#32618;&#34987;&#35686;&#26041;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#35828;&#65292;&#22312;&#23558;&#20219;&#20309;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#30340;&#20154;&#32499;&#20043;&#20197;&#27861;&#26102;&#65292;&#39321;&#28207;&#8220;&#20250;&#27627;&#19981;&#29369;&#35947;&#8221;&#65292;&#24182;&#25351;&#20986;&#35686;&#26041;&#26089;&#20123;&#26102;&#20505;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#23545;&#27599;&#36910;&#25429;&#20843;&#21517;&#39321;&#28207;&#36867;&#29359;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;127,600 &#32654;&#20803;&#65289;&#12290;&#22312;&#28023;&#22806;&#24182;&#26681;&#25454;&#31435;&#27861;&#34987;&#36890;&#32521;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#35828;&#65306;&#8220;&#25171;&#30528;&#8216;&#21644;&#24179;&#20513;&#23548;&#8217;&#12289;&#8216;&#33402;&#26415;&#21019;&#20316;&#8217;&#31561;&#20511;&#21475;&#20174;&#20107;&#27492;&#31867;&#34892;&#20026;&#21644;&#27963;&#21160;&#65292;&#26159;&#37027;&#20123;&#20225;&#22270;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#30340;&#20154;&#30340;&#24815;&#29992;&#20238;&#20457;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24120;&#39547;&#20025;&#40614;&#30340;&#21152;&#23572;&#32918;&#29305;&#21608;&#19968;&#23545;&#21776;&#30340;&#31572;&#22797;&#34920;&#31034;&#22833;&#26395;&#65292;&#24182;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#24050;&#32852;&#31995;&#20025;&#40614;&#22806;&#20132;&#37096;&#65292;&#24182;&#21628;&#21505;&#20854;&#19982;&#39321;&#28207;&#24403;&#23616;&#32852;&#31995;&#65292;&#20197;&#28548;&#28165;&#20182;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#36153;&#35299;&#30340;&#26159;&#65292;[&#21776;]&#22312;&#20182;&#30340;&#20449;&#20013;&#33457;&#20102;&#22823;&#37327;&#31934;&#21147;&#25551;&#36848;[&#22269;&#23478;&#23433;&#20840;&#27861;]&#30340;&#35201;&#32032;&#65292;&#21364;&#27809;&#26377;&#36879;&#38706;&#25105;&#26159;&#21542;&#21463;&#21040;&#27491;&#24335;&#25351;&#25511;&#65292;&#32780;&#36825;&#27491;&#26159;&#25105;&#35843;&#26597;&#30340;&#26680;&#24515;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#23558;&#22238;&#24212;&#39321;&#28207;&#25919;&#24220;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#21457;&#20986;&#20449;&#20989;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26657;&#22253;&#27665;&#20027;&#22899;&#31070;&#38613;&#20687;&#12289;&#22825;&#23433;&#38376;&#32426;&#24565;&#30865;&#34987;&#25286;&#38500;&lt;/h3&gt;&lt;p&gt;&#32827;&#36785;&#20043;&#26609;&#38613;&#22609;&#33258; 1997 &#24180;&#20197;&#26469;&#19968;&#30452;&#30679;&#31435;&#22312;&#39321;&#28207;&#22823;&#23398;&#26657;&#22253;&#65292;&#24182;&#23450;&#26399;&#22312;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#27599;&#24180; 6 &#26376; 4 &#26085;&#30340;&#23432;&#22812;&#27963;&#21160;&#20013;&#23637;&#20986;&#12290;&#20294;&#22823;&#23398;&#31649;&#29702;&#23618;&#20110; 2021 &#24180; 12 &#26376;&#23558;&#36825;&#20214;&#33402;&#26415;&#21697;&#31227;&#33267;&#22025;&#36947;&#29702;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#32918;&#29305;&#19968;&#30452;&#35201;&#27714;&#23558;&#36825;&#24231;&#38613;&#20687;&#24402;&#36824;&#32473;&#20182;&#65292;&#20182;&#35828;&#36825;&#26159;&#20182;&#30340;&#31169;&#20154;&#36130;&#20135;&#65292;&#24182;&#34920;&#31034;&#20182;&#24895;&#24847;&#20146;&#33258;&#21069;&#24448;&#39321;&#28207;&#21462;&#22238;&#36825;&#23562;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#22312;&#20449;&#20013;&#27809;&#26377;&#23545;&#20010;&#26696;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#65292;&#20219;&#20309;&#22240;&#28041;&#23244;&#28041;&#21450;&#22269;&#23478;&#23433;&#20840;&#29359;&#32618;&#30340;&#29359;&#32618;&#27963;&#21160;&#32780;&#34987;&#25187;&#25276;&#30340;&#36130;&#20135;&#25110;&#35777;&#29289;&#37117;&#23558;&#20381;&#27861;&#22788;&#29702;&#24182;&#21487;&#33021;&#20104;&#20197;&#22788;&#32622;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23398;&#21069;&#26657;&#33891;&#20250;&#20027;&#24109;&#31216;&#8220;&#32827;&#36785;&#20043;&#26609;&#8221;&#38613;&#22609;&#26159;&#8220;&#39575;&#23616;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#20110; 2020 &#24180;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#20043;&#21069;&#65292;&#39321;&#28207;&#26366;&#26159;&#20013;&#22269;&#39046;&#22303;&#19978;&#21807;&#19968;&#19968;&#20010;&#20026; 1989 &#24180;&#22825;&#23433;&#38376;&#24191;&#22330;&#36935;&#38590;&#32773;&#20030;&#34892;&#22823;&#35268;&#27169;&#23432;&#22812;&#27963;&#21160;&#30340;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20197; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#20026;&#30001;&#65292;&#31105;&#27490;&#20102; 2020 &#24180;&#21644; 2021 &#24180;&#30340;&#24180;&#24230;&#27963;&#21160;&#12290; 2022 &#24180;&#27809;&#26377;&#23581;&#35797;&#20030;&#34892;&#23432;&#22812;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1990&#24180;&#20197;&#26469;&#32452;&#32455;&#23432;&#22812;&#27963;&#21160;&#30340;&#39321;&#28207;&#25903;&#25345;&#20013;&#22269;&#29233;&#22269;&#27665;&#20027;&#36816;&#21160;&#32852;&#30431;&#20110;2021&#24180;&#35299;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21103;&#20027;&#24109;&#21608;&#24658;&#19996;&#12289;&#35813;&#32452;&#32455;&#21069;&#20027;&#24109;&#26446;&#21331;&#20154;&#21644;&#21069;&#21103;&#20027;&#24109;&#20309;&#20426;&#20161;&#27491;&#22312;&#31561;&#24453;&#39072;&#35206;&#32618;&#21517;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 15:50:05 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#20987;&#33853;&#20004;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#65292;&#33322;&#29677;&#30701;&#26242;&#20013;&#26029;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231888/russia-shoots-down-2-drones-over-moscow-region-flights-briefly-disrupted?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 14:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/fb8c43dc-67e4-44e3-90a4-2a6bf87432a1_7874f660.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20108;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#20987;&#33853;&#20102;&#20004;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#65292;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#24182;&#22312;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#24067;&#33391;&#26031;&#20811;&#22320;&#21306;&#20987;&#33853;&#20102;&#21478;&#22806;&#20004;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#35760;&#32773;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#25919;&#24220;&#25152;&#22312;&#22320;&#20811;&#25289;&#26031;&#35834;&#25096;&#23572;&#26031;&#20811;&#38215;&#30475;&#21040;&#65292;&#19968;&#26635;&#39640;&#23618;&#20303;&#23429;&#27004;&#30340;&#29943;&#30742;&#21463;&#21040;&#36731;&#24494;&#25439;&#22351;&#65292;&#20960;&#22871;&#20844;&#23507;&#30340;&#22806;&#31383;&#29627;&#29827;&#34987;&#38663;&#30862;&#12290;&lt;/p&gt;&lt;p&gt;&#25481;&#33853;&#30340;&#30862;&#29255;&#36824;&#36896;&#25104;&#20102;&#36731;&#24494;&#25439;&#22351;&#65292;&#20363;&#22914;&#20572;&#22312;&#19979;&#38754;&#30340;&#27773;&#36710;&#25377;&#39118;&#29627;&#29827;&#34987;&#30776;&#30862;&#12290;&#35686;&#26041;&#23553;&#38145;&#20102;&#29616;&#22330;&#65292;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#23433;&#20840;&#37096;&#38376;&#30340;&#35843;&#26597;&#20154;&#21592;&#25910;&#38598;&#20102;&#30475;&#36215;&#26469;&#20687;&#26080;&#20154;&#26426;&#30862;&#29255;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#65292;&#20044;&#20811;&#20848;&#24456;&#23569;&#23545;&#38024;&#23545;&#20420;&#32599;&#26031;&#39046;&#22303;&#25110;&#20420;&#32599;&#26031;&#25511;&#21046;&#22320;&#21306;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#25215;&#25285;&#30452;&#25509;&#36131;&#20219;&#65292;&#20294;&#33258;&#20116;&#26376;&#21021;&#20004;&#26550;&#26080;&#20154;&#26426;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#19978;&#31354;&#34987;&#25703;&#27585;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#20284;&#20046;&#21152;&#22823;&#20102;&#27492;&#31867;&#34989;&#20987;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#34989;&#20987;&#26377;&#26102;&#20250;&#30701;&#26242;&#25200;&#20081;&#20420;&#32599;&#26031;&#22659;&#20869;&#30340;&#33322;&#29677;&#65292;&#24182;&#23545;&#24314;&#31569;&#29289;&#36896;&#25104;&#36731;&#24494;&#25439;&#22351;&#12290;&#33707;&#26031;&#31185;&#22320;&#21306;&#24030;&#38271;&#34920;&#31034;&#65292;&#19968;&#22825;&#21069;&#65292;&#19968;&#26550;&#34987;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#25703;&#27585;&#30340;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#30340;&#37096;&#20998;&#37096;&#20214;&#33853;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#30340;&#19968;&#25152;&#25151;&#23627;&#19978;&#65292;&#36896;&#25104;&#33267;&#23569;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#20940;&#26216;&#65292;&#20004;&#26550;&#26080;&#20154;&#26426;&#20013;&#30340;&#19968;&#26550;&#22312;&#33707;&#26031;&#31185;&#35199;&#37096;&#26597;&#26031;&#29305;&#35199;&#23450;&#23621;&#28857;&#38468;&#36817;&#30340;&#22885;&#37329;&#20304;&#27779;&#22320;&#21306;&#34987;&#20987;&#33853;&#65292;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 3 &#28857;&#21018;&#36807;&#65292;&#19968;&#21517;&#36335;&#36879;&#31038;&#35760;&#32773;&#22312;&#35813;&#22320;&#21306;&#21548;&#21040;&#22235;&#22768;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#20140;&#25308;&#35775;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#39046;&#23548;&#20044;&#20811;&#20848;&#25915;&#21183;&#30340;&#39640;&#32423;&#23558;&#39046;&lt;/h3&gt;&lt;p&gt;&#8220;&#31383;&#25143;&#22312;&#25671;&#26179;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#22312;&#26368;&#36817;&#30340;&#34989;&#20987;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#36741;&#25919;&#26435;&#21033;&#29992;&#26080;&#20154;&#26426;&#23454;&#26045;&#24656;&#24598;&#34989;&#20987;&#30340;&#20225;&#22270;&#20170;&#26202;&#34987;&#25387;&#36133;&#65292;&#8221;&#23427;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33707;&#26031;&#31185;&#22320;&#21306;&#19978;&#31354;&#30340;&#38450;&#31354;&#31995;&#32479;&#21457;&#29616;&#24182;&#25703;&#27585;&#20102;&#20004;&#26550;&#26080;&#20154;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#21478;&#22806;&#20004;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#24067;&#33391;&#26031;&#20811;&#22320;&#21306;&#19978;&#31354;&#34987;&#38450;&#31354;&#31995;&#32479;&#26816;&#27979;&#21040;&#65292;&#24182;&#22312;&#34987;&#24178;&#25200;&#31995;&#32479;&#20987;&#33853;&#21518;&#22368;&#27585;&#65292;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#39318;&#37117;&#19978;&#31354;&#30701;&#26242;&#20851;&#38381;&#65292;&#33707;&#26031;&#31185;&#19977;&#20010;&#26426;&#22330;&#26242;&#20572;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#31354;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#20239;&#21162;&#31185;&#27779;&#26426;&#22330;&#21644;&#22810;&#33707;&#26480;&#22810;&#27779;&#26426;&#22330;&#24050;&#26377;&#20061;&#26550;&#33322;&#29677;&#25913;&#36947;&#65292;&#20294;&#39318;&#37117;&#25152;&#26377;&#26426;&#22330;&#30446;&#21069;&#22343;&#27491;&#24120;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#19968;&#20877;&#35686;&#21578;&#31216;&#65292;&#20891;&#29992;&#26080;&#20154;&#26426;&#22312;&#39134;&#36234;&#33707;&#26031;&#31185;&#19978;&#31354;&#26102;&#21487;&#33021;&#20250;&#36896;&#25104;&#37325;&#22823;&#28798;&#38590;&#65292;&#33707;&#26031;&#31185;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#25317;&#26377;&#36817;2200&#19975;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#23616;&#65288;GUR&#65289;&#21608;&#19968;&#34920;&#31034;&#65292;&#23427;&#30417;&#30563;&#20102;&#23545;&#21345;&#21346;&#21152;&#24030;&#20420;&#32599;&#26031;&#35874;&#31185;&#22827;&#21345;&#20891;&#29992;&#26426;&#22330;&#30340;&#19968;&#27425;&#34989;&#20987;&#65292;&#24182;&#34920;&#31034;&#26377;&#20960;&#26550;&#39134;&#26426;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21608;&#19968;&#23545;&#33707;&#26031;&#31185;&#30340;&#34989;&#20987;&#20107;&#20214;&#26102;&#65292;GUR &#21457;&#35328;&#20154;&#23433;&#24503;&#28872;&#183;&#23588;&#32034;&#22827; (Andriy Yusov) &#34920;&#31034;&#65292;&#8220;GUR &#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#8221;&#65292;&#20294;&#25298;&#32477;&#36879;&#38706;&#32454;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#39640;&#20029;&#33322;&#31354;&#39134;&#26426;&#38477;&#33853;&#20013;&#22269;&#65292;&#36825;&#26159;&#26397;&#40092;&#19977;&#24180;&#26469;&#39318;&#27425;&#21830;&#19994;&#33322;&#29677;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231884/air-koryo-plane-lands-china-first-commercial-north-korean-flight-3-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/94777777-7292-48f6-8445-55c39a87e627_b6bbb645.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#19978;&#21320;&#65292;&#19968;&#26550;&#26469;&#33258;&#24179;&#22756;&#30340;&#23458;&#36816;&#33322;&#29677;&#38477;&#33853;&#22312;&#21271;&#20140;&#65292;&#36825;&#26159;&#26397;&#40092;&#33258; 2020 &#24180;&#22240; Covid-19 &#22823;&#27969;&#34892;&#32780;&#20851;&#38381;&#36793;&#22659;&#20197;&#26469;&#39318;&#26550;&#24050;&#30693;&#30340;&#26469;&#33258;&#26397;&#40092;&#30340;&#21830;&#19994;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#32593;&#31449;&#19978;&#30340;&#33322;&#29677;&#25968;&#25454;&#26174;&#31034;&#65292;&#26397;&#40092;&#22269;&#26377;&#33322;&#31354;&#20844;&#21496;&#39640;&#20029;&#33322;&#31354;&#36816;&#33829;&#30340;JS151&#33322;&#29677;&#20110;&#19978;&#21320;9&#28857;17&#20998;&#25269;&#36798;&#20013;&#22269;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#19968;&#23459;&#24067;&#65292;&#22312;&#21271;&#20140;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25918;&#26494;&#30123;&#24773;&#38480;&#21046;&#21518;&#65292;&#20013;&#22269;&#24050;&#25209;&#20934;&#19982;&#37051;&#22269;&#20043;&#38388;&#30340;&#23450;&#26399;&#33322;&#29677;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65306;&#8220;2023&#24180;&#22799;&#31179;&#33322;&#23395;&#36807;&#28193;&#26399;&#38388;&#65292;&#20013;&#26041;&#25353;&#31243;&#24207;&#25209;&#20934;&#20102;&#39640;&#20029;&#33322;&#31354;&#24179;&#22756;&#33267;&#21271;&#20140;&#33267;&#24179;&#22756;&#30340;&#23450;&#26399;&#33322;&#29677;&#35745;&#21010;&#20197;&#21450;&#35813;&#33322;&#31354;&#20844;&#21496;&#35201;&#27714;&#30340;&#20854;&#20182;&#23458;&#36816;&#33322;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26397;&#40092;&#33322;&#29677;&#19978;&#26377;&#35841;&#12290; Flightradar24 &#25968;&#25454;&#26174;&#31034;&#65292;&#36825;&#26159;&#19968;&#26550; Tu-204&#8212;&#8212;&#20420;&#32599;&#26031;&#35774;&#35745;&#30340;&#23458;&#26426;&#65292;&#21487;&#23481;&#32435; 210 &#21517;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#32852;&#21512;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65292;&#36825;&#26550;&#39134;&#26426;&#23450;&#20110;&#21608;&#20108;&#19979;&#21320; 1 &#28857; 05 &#20998;&#20877;&#27425;&#31163;&#24320;&#21271;&#20140;&#65292;&#24341;&#21457;&#20154;&#20204;&#29468;&#27979;&#65292;&#36825;&#26550;&#39134;&#26426;&#21487;&#33021;&#20250;&#25509;&#36733;&#22312;&#30123;&#24773;&#26399;&#38388;&#26080;&#27861;&#36820;&#22238;&#35813;&#22269;&#30340;&#26397;&#40092;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#34920;&#31034;&#65292;&#26089;&#19978;&#30340;&#33322;&#29677;&#21487;&#33021;&#20250;&#23558;&#26397;&#40092;&#23448;&#21592;&#36816;&#36865;&#21040;&#21271;&#20140;&#65292;&#25110;&#32773;&#36820;&#31243;&#33322;&#29677;&#21487;&#33021;&#20250;&#23558;&#39547;&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#24102;&#22238;&#24179;&#22756;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#35813;&#33322;&#29677;&#21407;&#23450;&#20110;&#21608;&#19968;&#36215;&#39134;&#65292;&#20294;&#22240;&#19981;&#26126;&#21407;&#22240;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;h3&gt;&#24403;&#37329;&#27491;&#24681;&#20934;&#22791;&#8220;&#30495;&#27491;&#30340;&#25112;&#20105;&#8221;&#26102;&#65292;&#26397;&#40092;&#30340;&#40657;&#23458;&#30596;&#20934;&#20102;&#32654;&#38889;&#28436;&#20064;&lt;/h3&gt;&lt;p&gt;&#25454;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#32593;&#31449;&#26174;&#31034;&#65292;&#30446;&#21069;&#27599;&#21608;&#26377;3&#29677;&#20174;&#24179;&#22756;&#39134;&#24448;&#21271;&#20140;&#30340;&#33322;&#29677;&#65292;&#20854;&#20013;&#21608;&#20108;&#12289;&#21608;&#20845;&#30340;JS151&#33322;&#29677;&#65292;&#21608;&#22235;&#30340;JS251&#33322;&#29677;&#65292;&#22343;&#20026;&#26089;&#29677;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#25253;&#36947;&#65292;&#26397;&#40092;&#21644;&#20013;&#22269;&#36793;&#22659;&#22478;&#24066;&#26032;&#20041;&#24030;&#21644;&#20025;&#19996;&#20043;&#38388;&#30340;&#23458;&#36816;&#21015;&#36710;&#20063;&#23558;&#20110;&#26412;&#21608;&#24674;&#22797;&#12290;&#25454;&#39318;&#23572;&#26032;&#38395;&#32593;&#31449; Daily NK &#21435;&#24180;&#24180;&#24213;&#30340;&#32479;&#35745;&#65292;&#30446;&#21069;&#32422;&#26377; 8 &#19975;&#21517;&#26397;&#40092;&#20154;&#23621;&#20303;&#22312;&#20025;&#19996;&#12290;&#25454;&#20272;&#35745;&#65292;&#26377;&#36229;&#36807;10&#19975;&#26397;&#40092;&#20154;&#23621;&#20303;&#22312;&#20013;&#22269;&#21508;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#26399;&#38388;&#65292;&#26397;&#40092;&#30340;&#22823;&#37096;&#20998;&#36152;&#26131;&#20381;&#36182;&#38271;&#26399;&#30431;&#21451;&#20013;&#22269;&#65292;&#36890;&#36807;&#20025;&#19996;&#22312;&#20004;&#22269;&#20043;&#38388;&#36816;&#34892;&#30340;&#36135;&#36816;&#21015;&#36710;&#36827;&#34892;&#36816;&#36755;&#12290;&#25454;&#25253;&#36947;&#65292;&#21271;&#20140;&#36824;&#21521;&#24179;&#22756;&#25552;&#20379;&#20102; Covid-19 &#30123;&#33495;&#21644;&#20854;&#20182;&#21307;&#30103;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#21435;&#24180; 5 &#26376;&#39318;&#27425;&#35777;&#23454;&#65292;&#26397;&#40092;&#27491;&#22312;&#24212;&#23545; Covid-19 &#30123;&#24773;&#65292;&#25454;&#20449;&#26377;&#25968;&#30334;&#19975;&#20154;&#21463;&#21040;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39640;&#20029;&#33322;&#31354;&#32593;&#31449;&#31216;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#36824;&#23558;&#36816;&#33829;&#39134;&#24448;&#20420;&#32599;&#26031;&#31526;&#25289;&#36842;&#27779;&#26031;&#25176;&#20811;&#30340;&#33322;&#29677;&#12290;&#20420;&#32599;&#26031;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20174;&#24179;&#22756;&#39134;&#24448;&#31526;&#25289;&#36842;&#27779;&#26031;&#25176;&#20811;&#30340;&#39318;&#36255;&#33322;&#29677;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#24320;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#22312;&#24179;&#22756;&#20030;&#34892;&#30340;&#26397;&#40092;&#25112;&#20105;&#20572;&#25112;70&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#20013;&#25509;&#24453;&#20102;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#21644;&#20013;&#22269;&#20849;&#20135;&#20826;&#20013;&#22830;&#25919;&#27835;&#23616;&#22996;&#21592;&#26446;&#40511;&#24544;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#26159;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#21069;&#24448;&#26397;&#40092;&#30340;&#26368;&#39640;&#32423;&#21035;&#30340;&#20013;&#22269;&#23448;&#21592;&#12290;&#38543;&#30528;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#21516;&#24847;&#25193;&#22823;&#23433;&#20840;&#32852;&#30431;&#20197;&#23545;&#25239;&#20013;&#22269;&#21644;&#26397;&#40092;&#65292;&#21271;&#20140;&#21644;&#24179;&#22756;&#27491;&#22312;&#21152;&#24378;&#20851;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#27966;&#20986;&#26368;&#22823;&#20891;&#33328;&#19982;&#33778;&#24459;&#23486;&#21644;&#32654;&#22269;&#20030;&#34892;&#32852;&#21512;&#28436;&#20064;</title><link>https://www.scmp.com/news/asia/australasia/article/3231885/australia-sends-its-biggest-warship-joint-drills-philippines-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 15:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/3699d5d2-2271-479b-9e47-084def72ec89_befda4dd.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26368;&#22823;&#30340;&#20891;&#33328;&#21608;&#19968;&#21442;&#21152;&#20102;&#19982;&#33778;&#24459;&#23486;&#21644;&#32654;&#22269;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#20013;&#22269;&#28023;&#30340;&#32852;&#21512;&#28436;&#20064;&#65292;&#38754;&#23545;&#20013;&#22269;&#26085;&#30410;&#22686;&#24378;&#30340;&#20891;&#20107;&#23384;&#22312;&#65292;&#20004;&#22269;&#23547;&#27714;&#21152;&#24378;&#38450;&#21153;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#37096;&#32626;&#20102;&#25968;&#30334;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#28023;&#20891;&#21644;&#20854;&#20182;&#33337;&#21482;&#22312;&#26377;&#20105;&#35758;&#30340;&#28023;&#22495;&#24033;&#36923;&#21644;&#20891;&#20107;&#21270;&#29642;&#29786;&#30977;&#65292;&#23613;&#31649;&#22269;&#38469;&#35009;&#20915;&#35748;&#20026;&#20854;&#31435;&#22330;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#65292;&#20294;&#20013;&#22269;&#23545;&#20960;&#20046;&#25972;&#20010;&#28023;&#22495;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#22521;&#25289;&#21495;&#26159;&#21442;&#19982;&#33778;&#24459;&#23486;&#38463;&#38534;&#28436;&#20064;&#30340;&#20960;&#33368;&#33328;&#33351;&#20043;&#19968;&#65292;&#35813;&#28436;&#20064;&#26159;&#28595;&#22823;&#21033;&#20122;&#24180;&#24230;&#21360;&#22826;&#22859;&#36827;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#39318;&#27425;&#20030;&#34892;&#12290; Alon &#22312;&#20182;&#21152;&#31108;&#35821;&#20013;&#26159;&#8220;&#27874;&#28010;&#8221;&#30340;&#24847;&#24605;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#21644;&#33778;&#24459;&#23486;&#30340;2000&#22810;&#21517;&#22763;&#20853;&#21442;&#21152;&#20102;8&#26376;14&#26085;&#33267;31&#26085;&#20030;&#34892;&#30340;&#28023;&#38470;&#31354;&#28436;&#20064;&#12290;&#22823;&#32422; 150 &#21517;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#20063;&#21442;&#21152;&#20102;&#27492;&#27425;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#33778;&#24459;&#23486;&#24052;&#25289;&#26395;&#23707;&#21335;&#37096;&#21457;&#29983;&#30340;&#27169;&#25311;&#31354;&#34989;&#21457;&#29983;&#22312;&#36317;&#21335;&#27801;&#32676;&#23707;&#32422; 200 &#20844;&#37324;&#65288;125 &#33521;&#37324;&#65289;&#22788;&#65292;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#20043;&#38388;&#38271;&#26399;&#23384;&#22312;&#30340;&#32039;&#24352;&#23616;&#21183;&#22312;&#35813;&#32676;&#23707;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#33778;&#24459;&#23486;&#19968;&#26679;&#65292;&#28595;&#22823;&#21033;&#20122;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#21644;&#24179;&#12289;&#31283;&#23450;&#21644;&#32321;&#33635;&#30340;&#22320;&#21306;&#65292;&#23562;&#37325;&#20027;&#26435;&#24182;&#20197;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#20026;&#25351;&#23548;&#65292;&#8221;&#28595;&#22823;&#21033;&#20122;&#39547;&#39532;&#23612;&#25289;&#22823;&#20351;&#28023;&#24198;&#26611;&#22312;&#40654;&#21049;&#24066;&#20030;&#34892;&#30340;&#33328;&#23545;&#23736;&#28436;&#20064;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#20219;&#21629;&#26366;&#36785;&#39554;&#20013;&#22269;&#30340;&#22806;&#20132;&#23448;&#20026;&#21271;&#20140;&#8220;&#29305;&#20351;&#8221;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#27492;&#31867;&#28436;&#20064;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#22240;&#20026;&#8220;&#36890;&#36807;&#36825;&#20123;&#28436;&#20064;&#65292;&#25105;&#20204;&#23558;&#25215;&#35834;&#20184;&#35832;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#26412;&#21608;&#20063;&#23558;&#22312;&#33778;&#24459;&#23486;&#38468;&#36817;&#20030;&#34892;&#32852;&#21512;&#28023;&#20891;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#30452;&#26159;&#35745;&#21010;&#65292;&#8221;&#28595;&#22823;&#21033;&#20122;&#20004;&#26646;&#29305;&#36963;&#37096;&#38431;&#25351;&#25381;&#23448;&#33778;&#21033;&#24085;&#183;&#28023;&#20234;&#19978;&#23561;&#22312;&#22570;&#22521;&#25289;&#21495;&#19978;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#33337;&#21482;&#26469;&#33258;Talisman Saber&#65288;&#22312;&#28595;&#22823;&#21033;&#20122;&#28436;&#20064;&#65289;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#25105;&#20204;&#22312;&#24448;&#36820;&#28436;&#20064;&#26102;&#19982;&#21512;&#20316;&#20249;&#20276;&#19968;&#36215;&#35757;&#32451;&#26159;&#24456;&#27491;&#24120;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21103;&#24635;&#29702;&#20860;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031;&#21150;&#20844;&#23460;&#21608;&#19968;&#23459;&#24067;&#65292;&#28595;&#22823;&#21033;&#20122;&#21103;&#24635;&#29702;&#20860;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#23572;&#26031;&#23558;&#20110;&#26412;&#21608;&#35775;&#38382;&#33778;&#24459;&#23486;&#35266;&#30475;&#38463;&#38534;&#35757;&#32451;&#65292;&#24182;&#20250;&#35265;&#33778;&#24459;&#23486;&#22269;&#38450;&#37096;&#38271;&#21513;&#23572;&#20271;&#25176;&#183;&#29305;&#22885;&#22810;&#32599;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;5&#26085;&#65292;&#33778;&#24459;&#23486;&#21069;&#24448;&#21335;&#27801;&#32676;&#23707;&#20161;&#29233;&#30977;&#30340;&#34917;&#32473;&#20219;&#21153;&#34987;&#20013;&#22269;&#28023;&#35686;&#33337;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#25318;&#25130;&#65292;&#24341;&#21457;&#20102;&#22806;&#20132;&#20105;&#31471;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#33368;&#21521;&#21069;&#21736;&#22522;&#22320;&#36816;&#36865;&#29289;&#36164;&#30340;&#21253;&#31199;&#33337;&#34987;&#38459;&#27490;&#21040;&#36798;&#27973;&#28393;&#65292;&#32780;&#21478;&#19968;&#33368;&#21017;&#25104;&#21151;&#21368;&#19979;&#20102;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#19981;&#39038;&#21271;&#20140;&#30340;&#38459;&#25376;&#21521;&#21335;&#28023;&#33337;&#21482;&#25552;&#20379;&#34917;&#32473;&lt;/h3&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#20891;&#26041;&#34920;&#31034;&#65292;&#23558;&#21521;&#36825;&#20010;&#20559;&#36828;&#30340;&#21069;&#21736;&#22522;&#22320;&#36816;&#36865;&#26356;&#22810;&#29289;&#36164;&#65292;&#37027;&#37324;&#19968;&#33368;&#29983;&#38152;&#30340;&#28023;&#20891;&#33328;&#33351;&#19978;&#39547;&#25166;&#30528;&#23569;&#25968;&#33778;&#24459;&#23486;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;BRP&#8220;&#39532;&#24503;&#38647;&#23665;&#33033;&#8221;&#21495;&#25925;&#24847;&#25601;&#27973;&#22312;&#35813;&#30977;&#30707;&#19978;&#65292;&#20197;&#36943;&#21046;&#20013;&#22269;&#22312;&#35813;&#28023;&#22495;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35201;&#27714;&#33778;&#24459;&#23486;&#31227;&#36208;&#35813;&#33337;&#65292;&#24182;&#36777;&#31216;&#20854;&#34892;&#20026;&#8220;&#19987;&#19994;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#8220;&#24184;&#36816;&#8221;&#26377;&#23578;&#36798;&#26364;&#21644;&#25105;&#31454;&#36873;&#24635;&#32479;&#65292;&#20294;&#25105;&#26377;&#29420;&#31435;&#20248;&#21183;&#65306;&#40644;&#22269;&#26494;</title><link>https://www.scmp.com/week-asia/politics/article/3231880/singapore-fortunate-have-tharman-and-me-running-president-i-have-independent-edge-ng-kok-song?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 14:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/4e371077-fd55-436c-8844-dc73a95eaf95_c90a25d4.jpg" width="100%"&gt;&lt;p&gt;&#40644;&#22269;&#26494;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#21363;&#23558;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#26377;&#20004;&#21517;&#22269;&#38469;&#30693;&#21517;&#20505;&#36873;&#20154;&#8212;&#8212;&#21363;&#20182;&#26412;&#20154;&#21644;&#21069;&#20869;&#38401;&#36164;&#25919;&#23578;&#36798;&#26364;&#8212;&#8212;&#22312;&#28023;&#22806;&#24341;&#36215;&#20102;&#26497;&#22823;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC &#21069;&#39318;&#24109;&#25237;&#36164;&#23448;&#34920;&#31034;&#65292;&#33521;&#22269;&#21069;&#39318;&#30456;&#25096;&#30331;&#183;&#24067;&#26391;&#21644;&#20159;&#19975;&#23500;&#32705;&#25237;&#36164;&#32773;&#38647;&#183;&#36798;&#21033;&#22885;&#37117;&#26366;&#36190;&#25196;&#20182;&#21442;&#36873;&#65292;&#20004;&#20154;&#37117;&#35780;&#35770;&#35828;&#20182;&#21644;&#23578;&#36798;&#26364;&#26159;&#8220;&#20182;&#20204;&#36523;&#36793;&#26368;&#22909;&#30340;&#20004;&#20010;&#20154;&#8221;&#12290;&#21487;&#20197;&#32771;&#34385;&#31454;&#36873;&#24635;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#22312;&#21608;&#20108;&#25552;&#21517;&#26085;&#20043;&#21069;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#36825;&#20123;&#35266;&#23519;&#23478;&#21578;&#35785;&#20182;&#65292;&#26032;&#21152;&#22369;&#20154;&#8220;&#24184;&#36816;&#8221;&#33021;&#22815;&#36873;&#25321;&#36825;&#26679;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20250;&#35828;&#65292;&#22909;&#21543;&#65292;&#25105;&#20204;&#30693;&#36947;&#23578;&#36798;&#26364;&#26159;&#19968;&#20301;&#25919;&#27835;&#39046;&#34966;&#12289;&#22830;&#34892;&#34892;&#38271;&#12289;&#36130;&#25919;&#37096;&#38271;&#65292;&#20294;&#25105;&#20204;&#30693;&#36947;&#20320;&#8212;&#8212;&#22269;&#26494;&#8212;&#8212;&#26159;&#19968;&#20301;&#20840;&#29699;&#21830;&#19994;&#39046;&#34966;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#30693;&#36947;&#24744;&#24110;&#21161;&#23558; GIC &#25171;&#36896;&#25104;&#19990;&#30028;&#39046;&#20808;&#30340;&#20027;&#26435;&#22522;&#37329;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#20808;&#29983;&#20110; 2007 &#24180;&#33267; 2016 &#24180;&#38388;&#36127;&#36131;&#30417;&#31649; GIC &#30340;&#25237;&#36164;&#32452;&#21512;&#65292;&#20182;&#22312;&#35813;&#32452;&#32455;&#24037;&#20316;&#20102;&#22235;&#21313;&#22810;&#24180;&#65292;&#19982;&#28129;&#39532;&#38177;&#25511;&#32929;&#20844;&#21496;&#21644;&#26032;&#21152;&#22369;&#37329;&#34701;&#31649;&#29702;&#23616;&#19968;&#36215;&#31649;&#29702;&#26032;&#21152;&#22369;&#30340;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 75 &#23681;&#30340;&#32769;&#20154;&#19968;&#30452;&#22312;&#21162;&#21147;&#21453;&#39539;&#19968;&#31181;&#26222;&#36941;&#30340;&#35266;&#28857;&#65292;&#21363;&#20182;&#30340;&#22269;&#38469;&#22320;&#20301;&#19981;&#22914;&#23578;&#36798;&#26364;&#65292;&#21518;&#32773;&#26366;&#22312;&#22810;&#20010;&#20840;&#29699;&#32452;&#32455;&#20013;&#25285;&#20219;&#36807;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24681;&#36798;&#34920;&#31034;&#65292;&#20182;&#21644;&#23578;&#36798;&#26364;&#65288;&#21069;&#25919;&#31574;&#21046;&#23450;&#32773;&#65289;&#8203;&#8203;&#8220;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#26381;&#21153;&#8221;&#65292;&#20004;&#20154;&#37117;&#21487;&#20197;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#24182;&#32937;&#20316;&#25112;&#65292;&#20294;&#20182;&#25351;&#20986;&#65292;&#20182;&#30340;&#22768;&#35465;&#26159;&#22312;&#20840;&#29699;&#20225;&#19994;&#26368;&#39640;&#23618;&#30340;&#31169;&#20154;&#20132;&#26131;&#20013;&#24314;&#31435;&#36215;&#26469;&#30340;&#12290;&#24403;&#20182;&#30340;&#23545;&#25163;&#30340;&#29983;&#27963;&#22788;&#20110;&#20844;&#20849;&#39046;&#22495;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24681;&#36798;&#34920;&#31034;&#65292;&#20182;&#23436;&#20840;&#27809;&#26377;&#25919;&#27835;&#31435;&#22330;&#65292;&#20063;&#27809;&#26377;&#38543;&#20043;&#32780;&#26469;&#30340;&#20041;&#21153;&#25110;&#24544;&#35802;&#65292;&#36825;&#26159;&#20182;&#30456;&#23545;&#20110;&#23578;&#36798;&#26364;&#30340;&#26368;&#22823;&#20248;&#21183;&#65292;&#23578;&#36798;&#26364;&#20174;&#25919;22&#24180;&#65292;&#20316;&#20026;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#19968;&#37096;&#20998;&#22312;&#25919;&#24220;&#26368;&#39640;&#23618;&#20219;&#32844;&#12290;&#25511;&#21046;&#30528;&#35758;&#20250;&#32422;90%&#30340;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#19977;&#22330;&#24635;&#32479;&#31454;&#36873;&lt;/h3&gt;&lt;p&gt;&#21556;&#24314;&#35758;&#65292;&#23578;&#36798;&#26364;&#36807;&#21435;&#30340;&#25919;&#27835;&#32972;&#26223;&#21487;&#33021;&#26080;&#27861;&#23545;&#25919;&#24220;&#36215;&#21040;&#26377;&#25928;&#30340;&#21046;&#34913;&#20316;&#29992;&#12290;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#19968;&#20010;&#31036;&#20202;&#24615;&#30340;&#22269;&#23478;&#20803;&#39318;&#65292;&#27809;&#26377;&#34892;&#25919;&#32844;&#21153;&#65292;&#20294;&#35813;&#21150;&#20844;&#23460;&#30830;&#23454;&#25317;&#26377;&#26576;&#20123;&#38459;&#27490;&#20351;&#29992;&#20648;&#22791;&#37329;&#21644;&#20219;&#21629;&#20844;&#20849;&#37096;&#38376;&#26368;&#39640;&#32844;&#20301;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20551;&#35774;]&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#26377;&#19968;&#20301;&#33104;&#36133;&#30340;&#24635;&#29702;&#65292;&#25105;&#20204;&#26377;&#19968;&#20301;&#33104;&#36133;&#30340;&#36130;&#25919;&#37096;&#38271;&#12290;&#20320;&#21435;&#25214;&#24635;&#32479;&#35828;&#8216;&#25105;&#24819;&#21160;&#29992;&#36807;&#21435;&#30340;&#20648;&#22791;&#8217;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#24635;&#32479;&#26159;&#35813;&#25191;&#25919;&#20826;&#30340;&#38271;&#26399;&#25104;&#21592;&#65292;&#37027;&#19981;&#26159;&#20250;&#35753;&#20182;&#22788;&#20110;&#38750;&#24120;&#22256;&#38590;&#30340;&#22659;&#22320;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#24182;&#19981;&#8220;&#24322;&#24819;&#22825;&#24320;&#8221;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#22312;&#20854;&#20182;&#22269;&#23478;&#21457;&#29983;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#25919;&#27835;&#29420;&#31435;&#65292;&#24635;&#32479;&#21487;&#33021;&#26080;&#27861;&#22312;&#26085;&#30410;&#20004;&#26497;&#20998;&#21270;&#30340;&#31038;&#20250;&#20013;&#21457;&#25381;&#8220;&#22242;&#32467;&#26032;&#21152;&#22369;&#20154;&#27665;&#8221;&#25110;&#8220;&#36229;&#36234;&#25919;&#27835;&#8221;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#25913;&#21464;&#25105;&#20204;&#30340;&#21382;&#21490;&#12290;&#25105;&#20204;&#19981;&#33021;&#35828;&#8216;&#26152;&#22825;&#25105;&#26159;&#36825;&#26679;&#65292;&#20170;&#22825;&#25105;&#20063;&#26159;&#36825;&#26679;&#8217;&#65292;&#8221;&#21556;&#35828;&#12290; &#8220;&#24456;&#21487;&#33021;&#20250;&#26377;&#19968;&#20010;&#19982;&#25191;&#25919;&#20826;&#20851;&#31995;&#22914;&#27492;&#23494;&#20999;&#30340;&#20154;&#25954;&#20110;&#21453;&#23545;&#25191;&#25919;&#20826;&#12290;&#25105;&#35748;&#20026;&#36825;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#22240;&#20026;&#20320;&#26159;&#36825;&#20010;&#31995;&#32479;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#23545;&#21556;&#24681;&#36798;&#30340;&#25919;&#27835;&#29420;&#31435;&#20027;&#24352;&#25552;&#20986;&#36136;&#30097;&#65292;&#22240;&#20026;&#26032;&#21152;&#22369;&#25919;&#24220;&#25237;&#36164;&#20844;&#21496;&#30452;&#25509;&#23545;&#25919;&#24220;&#36127;&#36131;&#65292;&#24182;&#19988;&#26159;&#26032;&#21152;&#22369;&#37329;&#34701;&#29983;&#24577;&#31995;&#32479;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20419;&#20351;&#19968;&#20123;&#20154;&#35828;&#20182;&#19982;&#23578;&#36798;&#26364;&#23646;&#20110;&#21516;&#19968;&#20307;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21556;&#21542;&#35748;&#20102;&#36825;&#19968;&#35266;&#28857;&#65292;&#31216;&#23384;&#22312;&#8220;&#23545;&#8216;&#24314;&#21046;&#8217;&#19968;&#35789;&#30340;&#35823;&#35299;&#8221;&#65292;&#24182;&#35748;&#20026;&#35768;&#22810;&#20687;&#20182;&#36825;&#26679;&#30340;&#20844;&#20849;&#37096;&#38376;&#39640;&#32423;&#23448;&#21592;&#24050;&#32463;&#36991;&#24320;&#20102;&#25919;&#27835;&#28608;&#36827;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#23466;&#27861;&#35201;&#27714;&#34987;&#25552;&#21517;&#20154;&#22312;&#31454;&#36873;&#24635;&#32479;&#20043;&#21069;&#24517;&#39035;&#36864;&#20986;&#20219;&#20309;&#20826;&#27966;&#12290;&#28982;&#32780;&#65292;&#20256;&#32479;&#19978;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#39046;&#23548;&#20154;&#20250;&#20844;&#24320;&#25903;&#25345;&#39318;&#36873;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#33258;&#20174;&#23459;&#24067;&#25171;&#31639;&#21442;&#36873;&#20197;&#26469;&#65292;&#22312;&#20844;&#20247;&#23545;&#24635;&#32479;&#30340;&#35282;&#33394;&#21644;&#26435;&#21147;&#36827;&#34892;&#28608;&#28872;&#36777;&#35770;&#30340;&#32972;&#26223;&#19979;&#65292;&#21556;&#24681;&#36798;&#21644;&#23578;&#36798;&#26364;&#37117;&#31469;&#23613;&#20840;&#21147;&#35828;&#26381;&#36873;&#27665;&#30456;&#20449;&#20182;&#20204;&#30340;&#29420;&#31435;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#31454;&#20105;&#23545;&#25163;&#19968;&#30452;&#23558;&#24635;&#32479;&#36873;&#20030;&#35270;&#20026;&#25361;&#25112;&#20854;&#32479;&#27835;&#22320;&#20301;&#30340;&#26426;&#20250;&#21644;&#25552;&#20986;&#25919;&#31574;&#38382;&#39064;&#30340;&#24179;&#21488;&#65292;&#23613;&#31649;&#25919;&#24220;&#30340;&#25903;&#25345;&#32773;&#25209;&#35780;&#36825;&#20123;&#23581;&#35797;&#65292;&#31216;&#20854;&#20026;&#26426;&#20250;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#21556;&#20808;&#29983;&#23558;&#20182;&#21644;&#23578;&#36798;&#26364;&#20043;&#38388;&#30340;&#36739;&#37327;&#27604;&#20316;&#19968;&#22330;&#8220;&#20197;&#24369;&#32988;&#24378;&#8221;&#30340;&#25112;&#26007;&#65292;&#22240;&#20026;&#20182;&#20986;&#29616;&#22312;&#20844;&#20247;&#35270;&#37326;&#30340;&#26102;&#38388;&#27809;&#26377;&#23545;&#25163;&#37027;&#20040;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; Income Insurance Ltd &#21069;&#39318;&#24109;&#25191;&#34892;&#23448; Tan Kin Lian &#20063;&#21442;&#19982;&#20102;&#35282;&#36880;&#12290; Income Insurance Ltd &#26159;&#26032;&#21152;&#22369;&#26368;&#22823;&#30340;&#20445;&#38505;&#20844;&#21496;&#20043;&#19968;&#65292;&#21069;&#36523;&#20026; NTUC Income&#12290;&#20182;&#27492;&#21069;&#26366;&#21442;&#21152;&#36807; 2011 &#24180;&#24635;&#32479;&#36873;&#20030;&#65292;&#20294;&#22240;&#26410;&#33021;&#33719;&#24471;&#33267;&#23569;&#20843;&#20998;&#20043;&#19968;&#30340;&#36873;&#31080;&#32780;&#22833;&#21435;&#20102;&#25276;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20116;&#21608;&#21069;&#23459;&#24067;&#21442;&#36873;&#20197;&#26469;&#65292;&#21556;&#20808;&#29983;&#19968;&#30452;&#27963;&#36291;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#24182;&#36208;&#19978;&#26032;&#21152;&#22369;&#34903;&#22836;&#20105;&#21462;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#36234;&#25509;&#36817;&#65292;&#23545;&#25105;&#26469;&#35828;&#23601;&#36234;&#22909;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#23578;&#36798;&#26364;&#33719;&#32988;&#65292;&#36825;&#23545;&#20182;&#20063;&#26377;&#22909;&#22788;&#65292;&#36825;&#26679;&#20182;&#23601;&#33021;&#24471;&#21040;&#26032;&#21152;&#22369;&#20154;&#27665;&#30340;&#25480;&#26435;&#12290;&#20294;&#26080;&#35770;&#32467;&#26524;&#22914;&#20309;&#65292;&#26080;&#35770;&#33719;&#32988;&#19982;&#21542;&#65292;&#25105;&#24050;&#32463;&#23613;&#20102;&#33258;&#24049;&#30340;&#32844;&#36131;&#26469;&#20817;&#29616;&#24635;&#32479;&#32844;&#20301;&#65292;&#25105;&#24050;&#32463;&#35753;&#26032;&#21152;&#22369;&#20154;&#27665;&#33021;&#22815;&#34892;&#20351;&#25237;&#31080;&#26435;&#65292;&#36825;&#19981;&#20250;&#26159;&#19968;&#27425;&#36731;&#26494;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#25105;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#25105;&#20250;&#24863;&#21040;&#30456;&#24403;&#28385;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#33719;&#32988;&#65292;&#36825;&#23558;&#26159;&#25105;&#33021;&#20174;&#26032;&#21152;&#22369;&#20154;&#27665;&#37027;&#37324;&#24471;&#21040;&#30340;&#26368;&#22823;&#33635;&#35465;&#65306;&#33021;&#22815;&#22312;&#25105;&#20154;&#29983;&#30340;&#36825;&#20010;&#38454;&#27573;&#20877;&#27425;&#20026;&#20182;&#20204;&#26381;&#21153;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067; (Halimah Yacob) &#22312; 2017 &#24180;&#36731;&#26494;&#36873;&#20030;&#21518;&#23459;&#35475;&#23601;&#32844;&#65292;&#21069;&#19968;&#24180;&#20462;&#25913;&#20102;&#23466;&#27861;&#20197;&#20445;&#35777;&#23569;&#25968;&#26063;&#35028;&#20195;&#34920;&#26435;&#65292;&#26377;&#25928;&#25552;&#39640;&#20102;&#31169;&#33829;&#37096;&#38376;&#20505;&#36873;&#20154;&#30340;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24341;&#21457;&#20102;&#32597;&#35265;&#30340;&#25239;&#35758;&#27963;&#21160;&#8212;&#8212;&#22312;&#26032;&#21152;&#22369;&#65292;&#26410;&#32463;&#35768;&#21487;&#36827;&#34892;&#20844;&#24320;&#31034;&#23041;&#26159;&#38750;&#27861;&#30340;&#65292;&#38500;&#20102;&#33459;&#26519;&#20844;&#22253;&#30340;&#28436;&#35762;&#35282;&#8212;&#8212;&#20854;&#21475;&#21495;&#26159;&#8220;&#36873;&#20030;&#34987;&#25250;&#21163;#NotMyPresident&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#20170;&#24180;&#30340;&#36873;&#20030;&#31454;&#20105;&#26356;&#21152;&#28608;&#28872;&#65292;&#22312;&#20844;&#20247;&#23545;&#29289;&#20215;&#19978;&#28072;&#12289;&#20303;&#25151;&#38382;&#39064;&#21644;&#23601;&#19994;&#19981;&#30830;&#23450;&#24615;&#24863;&#21040;&#19981;&#28385;&#20043;&#38469;&#65292;&#23558;&#34987;&#35270;&#20026;&#25919;&#24220;&#25903;&#25345;&#24230;&#30340;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#22312;&#36807;&#21435;&#20960;&#21608;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#20182;&#22312;&#24180;&#36731;&#30340;&#26032;&#21152;&#22369;&#20154;&#20013;&#24863;&#21463;&#21040;&#20102;&#8220;&#30456;&#24403;&#31243;&#24230;&#30340;&#28966;&#34385;&#8221;&#21644;&#8220;&#32477;&#26395;&#30340;&#22240;&#32032;&#8221;&#65292;&#20182;&#20204;&#21487;&#33021;&#27809;&#26377;&#20687;&#20182;&#20204;&#30340;&#29238;&#27597;&#37027;&#26679;&#25317;&#26377;&#21516;&#26679;&#30340;&#26426;&#20250;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#21457;&#29616;&#36825;&#20123;&#24773;&#32490;&#8220;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#21482;&#35201;&#25105;&#20204;&#20851;&#27880;&#21738;&#20123;&#22240;&#32032;&#20351;&#26032;&#21152;&#22369;&#22312;&#19990;&#30028;&#19978;&#33073;&#39062;&#32780;&#20986;&#65292;&#26032;&#21152;&#22369;&#26368;&#22909;&#30340;&#26085;&#23376;&#23601;&#22312;&#25105;&#20204;&#38754;&#21069;&#12290;&#8221;&#20182;&#24378;&#35843;&#22269;&#23478;&#37329;&#34701;&#23433;&#20840;&#12289;&#33391;&#22909;&#27835;&#29702;&#21644;&#31038;&#20250;&#22242;&#32467;&#26159;&#26032;&#21152;&#22369;&#21462;&#24471;&#25104;&#21151;&#30340;&#21697;&#36136;&#12290;&#20351;&#35813;&#22269;&#24041;&#22266;&#20102;&#20854;&#20840;&#29699;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#24635;&#29702;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24517;&#39035;&#35686;&#24789;&#8220;&#25381;&#38669;&#8221;&#20648;&#22791;&lt;/h3&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#36825;&#20010;&#32039;&#20945;&#30340;&#22478;&#24066;&#22269;&#23478;&#26085;&#30410;&#25193;&#22823;&#30340;&#36139;&#23500;&#24046;&#36317;&#65292;&#22810;&#36215;&#26377;&#20851;&#23500;&#26377;&#30340;&#22806;&#22269;&#20154;&#22312;&#26032;&#21152;&#22369;&#35774;&#31435;&#23478;&#26063;&#21150;&#20844;&#23460;&#30340;&#26032;&#38395;&#25253;&#36947;&#21152;&#21095;&#20102;&#24403;&#22320;&#20154;&#30340;&#32039;&#24352;&#21644;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25919;&#31574;&#8220;&#39318;&#20808;&#35753;&#26032;&#21152;&#22369;&#20154;&#21463;&#30410;&#8221;&#24456;&#37325;&#35201;&#65292;&#20294;&#40644;&#35686;&#21578;&#19981;&#35201;&#38519;&#20837;&#37319;&#21462;&#27665;&#26063;&#20027;&#20041;&#25919;&#31574;&#30340;&#38519;&#38449;&#65292;&#24182;&#24341;&#29992;&#20102;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#30340;&#32654;&#22269;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#38754;&#20020;&#30340;&#25361;&#25112;&#65306;&#22914;&#20309;&#25910;&#33719;&#22686;&#38271;&#30340;&#22909;&#22788;&#8212;&#8212;&#22914;&#20309;&#20998;&#37197;&#65288;&#32463;&#27982;&#65289;&#22686;&#38271;&#65292;&#35753;&#26032;&#21152;&#22369;&#20154;&#35273;&#24471;&#20182;&#20204;&#26159;&#31532;&#19968;&#20010;&#20174;&#20013;&#21463;&#30410;&#30340;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 14:50:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#23459;&#24067;&#35745;&#21010;&#20174;&#21608;&#22235;&#24320;&#22987;&#25490;&#25918;&#31119;&#23707;&#24223;&#27700;&#21518;&#65292;&#39321;&#28207;&#39046;&#23548;&#20154;&#26446;&#23478;&#32768;&#21628;&#21505;&#31435;&#21363;&#38480;&#21046;&#26085;&#26412;&#28023;&#40092;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231886/hong-kong-leader-john-lee-calls-immediate-curbs-japanese-seafood-after-country-announces-plans?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 14:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/90a0b33f-218b-4e4d-aeb9-8a15dae14354_bb0e6c16.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#21608;&#22235;&#23459;&#24067;&#23558;&#24320;&#22987;&#21521;&#28023;&#27915;&#25490;&#25918;&#32463;&#36807;&#22788;&#29702;&#30340;&#26680;&#24223;&#27700;&#21518;&#65292;&#39321;&#28207;&#29305;&#39318;&#26446;&#23478;&#36229;&#35201;&#27714;&#25919;&#24220;&#37096;&#38376;&#31435;&#21363;&#23545;&#26469;&#33258;&#26085;&#26412;&#30340;&#28023;&#40092;&#23454;&#26045;&#36827;&#21475;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#21608;&#20108;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#25256;&#20987;&#26085;&#26412;&#8220;&#19981;&#36127;&#36131;&#20219;&#22320;&#23558;&#33258;&#24049;&#30340;&#38382;&#39064;&#24378;&#21152;&#32473;&#20854;&#20182;&#22269;&#23478;&#8221;&#65292;&#24182;&#35475;&#35328;&#35201;&#20248;&#20808;&#32771;&#34385;&#39135;&#21697;&#23433;&#20840;&#21644;&#20844;&#20849;&#21355;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#31435;&#21363;&#25351;&#31034;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#21450;&#30456;&#20851;&#37096;&#38376;&#31435;&#21363;&#21551;&#21160;&#36827;&#21475;&#31649;&#21046;&#25514;&#26045;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#25919;&#24220;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#22914;&#26524;&#19996;&#20140;&#32487;&#32493;&#23454;&#26045;&#23558;&#22788;&#29702;&#21518;&#30340;&#26680;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#30340;&#35745;&#21010;&#65292;&#23558;&#31105;&#27490;&#20174;&#26085;&#26412; 10 &#20010;&#21439;&#36827;&#21475;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#23459;&#24067;&#30340;&#25311;&#35758;&#31105;&#20196;&#25152;&#28085;&#30422;&#30340;&#21439;&#21253;&#25324;&#19996;&#20140;&#12289;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#32676;&#39532;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#23558;&#20174;&#21608;&#22235;&#24320;&#22987;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#65292;&#21608;&#20108;&#65292;&#35813;&#24066;&#30340;&#36141;&#29289;&#32773;&#21644;&#39135;&#23458;&#34920;&#31034;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20943;&#23569;&#23545;&#26085;&#26412;&#28023;&#40092;&#30340;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#32852;&#21512;&#22269;&#25209;&#20934;&#65292;&#39321;&#28207;&#20173;&#23545;&#26085;&#26412;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#35745;&#21010;&#20445;&#25345;&#35686;&#24789;&lt;/h3&gt;&lt;p&gt;25&#23681;&#30340;&#20250;&#35745;Ryan Sun&#24403;&#26102;&#19982;&#29238;&#27597;&#19968;&#36215;&#22312;&#38108;&#38179;&#28286;&#30340;&#19968;&#23478;&#23551;&#21496;&#24215;&#21507;&#39277;&#65292;&#20182;&#35828;&#20182;&#20204;&#22312;&#21548;&#21040;&#35745;&#21010;&#20986;&#38498;&#30340;&#28040;&#24687;&#21518;&#20915;&#23450;&#22312;&#37027;&#37324;&#21507;&#39277;&#12290;&#20182;&#20204;&#22312;&#36825;&#39039;&#39277;&#19978;&#33457;&#20102; 700 &#28207;&#20803;&#65288;89.36 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#20572;&#27490;&#39135;&#29992;&#26085;&#26412;&#28023;&#40092;&#19968;&#21040;&#20004;&#20010;&#26376;&#65292;&#30475;&#30475;&#26159;&#21542;&#21457;&#24067;&#20102;&#20219;&#20309;&#27979;&#35797;&#25253;&#21578;&#20197;&#30830;&#20445;&#23433;&#20840;&#12290;&#8221; &#8220;&#25105;&#20204;&#24076;&#26395;&#32467;&#26524;&#20250;&#24456;&#22909;&#65292;&#22240;&#20026;&#25105;&#20204;&#36890;&#24120;&#27599;&#21608;&#21507;&#20960;&#27425;&#26085;&#26412;&#26009;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;City&amp;#39;super&#36141;&#29289;&#30340;&#19968;&#20301;&#22995;Ngai&#30340;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#21518;&#26469;&#21040;&#36229;&#24066;&#36141;&#20080;&#19977;&#25991;&#40060;&#32922;&#21050;&#36523;&#12290;&#22905;&#34920;&#31034;&#65292;&#24223;&#27700;&#25490;&#25918;&#21518;&#65292;&#22905;&#19981;&#20250;&#20877;&#21507;&#26085;&#26412;&#29983;&#40060;&#29255;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#23558;&#20174;&#21608;&#22235;&#24320;&#22987;&#23558;&#31119;&#23707;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&lt;/h3&gt;&lt;p&gt;&#8220;&#34429;&#28982;&#25918;&#23556;&#24615;&#27700;&#20013;&#30340;&#29289;&#36136;&#26080;&#27861;&#29992;&#32905;&#30524;&#30475;&#21040;&#65292;&#20294;&#25105;&#20204;&#19981;&#30693;&#36947;&#20174;&#38271;&#36828;&#26469;&#30475;&#23427;&#20204;&#26159;&#21542;&#20250;&#25439;&#23475;&#25105;&#20204;&#30340;&#20581;&#24247;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21482;&#36879;&#38706;&#33258;&#24049;&#22995;&#21608;&#30340;&#30007;&#23376;&#34920;&#31034;&#65292;&#20182;&#20250;&#23558;&#29983;&#40060;&#29255;&#30340;&#25668;&#20837;&#37327;&#20174;&#27599;&#21608;&#19977;&#27425;&#20943;&#23569;&#21040;&#19968;&#27425;&#12290;&#20182;&#35828;&#65292;&#20182;&#36824;&#20250;&#21149;&#38459;&#20182; 16 &#23681;&#30340;&#22899;&#20799;&#19981;&#35201;&#21507;&#26469;&#33258;&#35813;&#22269;&#30340;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20250;&#23613;&#37327;&#36991;&#20813;&#36141;&#20080;&#31119;&#23707;&#38468;&#36817;&#30340;&#28023;&#40092;&#65292;&#32780;&#26159;&#36873;&#25321;&#26469;&#33258;&#21271;&#28023;&#36947;&#30340;&#28023;&#40092;&#65292;&#8221;&#20182;&#22312;&#23815;&#20809;&#30334;&#36135;&#36141;&#29289;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 14:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#25151;&#20135;&#29993;&#21334;&#65306;&#22971;&#23376;&#24352;&#32654;&#20848;&#22240;&#36234;&#21335;&#19985;&#38395;&#34987;&#25429;&#21518;&#65292;&#26417;&#31435;&#20262;&#20986;&#21806;&#37202;&#24215;&#21644;&#35946;&#21326;&#20844;&#23507;</title><link>https://www.scmp.com/business/article/3231883/hong-kong-property-fire-sale-eric-chu-selling-hotel-luxury-flats-after-wife-truong-my-lan-arrested?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 13:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/8e0f83ff-d289-470c-b7b7-f1e437c986eb_e5e8b9ae.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#22971;&#23376;&#22312;&#36234;&#21335;&#34987;&#25429;&#30340;&#39321;&#28207;&#21830;&#20154;&#25104;&#20026;&#39321;&#28207;&#26085;&#30410;&#21160;&#33633;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#19978;&#26368;&#26032;&#30340;&#32477;&#26395;&#21334;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#31435;&#20262;&#27491;&#22312;&#39321;&#28207;&#20986;&#21806;&#20174;&#37202;&#24215;&#21040;&#35946;&#21326;&#20844;&#23507;&#30340;&#25151;&#20135;&#65292;&#22312;&#20182;&#30340;&#36234;&#21335;&#22971;&#23376;&#24352;&#32654;&#20848;&#21367;&#20837;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#19985;&#38395;&#20043;&#19968;&#21518;&#65292;&#26377;&#26102;&#20250;&#36896;&#25104;&#24040;&#22823;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#24050;&#32463;&#20986;&#21806;&#20102;&#20215;&#20540;&#33267;&#23569; 10 &#20159;&#28207;&#20803;&#30340;&#25151;&#20135;&#65292;&#20043;&#21518;&#22312;&#35813;&#24066;&#25317;&#26377;&#20215;&#20540;&#32422; 80 &#20159;&#28207;&#20803;&#65288;10 &#20159;&#32654;&#20803;&#65289;&#30340;&#21830;&#19994;&#22320;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20986;&#21806;&#26356;&#21487;&#33021;&#26159;&#20010;&#20154;&#36130;&#21153;&#38382;&#39064;&#30340;&#32467;&#26524;&#65292;&#20294;&#36739;&#20302;&#30340;&#20132;&#26131;&#20215;&#26684;&#21487;&#33021;&#20250;&#21066;&#24369;&#39321;&#28207;&#26412;&#24050;&#30130;&#24369;&#30340;&#24066;&#22330;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#25991;&#20214;&#21644;&#23186;&#20307;&#25253;&#36947;&#65292;&#26417;&#20808;&#29983;&#20110; 6 &#26376;&#20197;&#20960;&#20046;&#26159; 2017 &#24180;&#20215;&#26684;&#19968;&#21322;&#30340;&#20215;&#26684;&#20986;&#21806;&#20102;&#22825;&#21518;&#22320;&#21306;&#30340;&#19968;&#23478;&#37202;&#24215;&#12290;&#21516;&#26376;&#65292;&#20182;&#20197;4.12&#20159;&#28207;&#20803;&#23558;&#40087;&#40060;&#28044;&#22312;&#24314;&#20303;&#23429;&#21450;&#21830;&#19994;&#31354;&#38388;&#39033;&#30446;&#20986;&#21806;&#20104;&#26412;&#22320;&#24320;&#21457;&#21830;&#23439;&#23433;&#22320;&#20135;&#12290;&#36825;&#36828;&#20302;&#20110;&#25454;&#25253;&#36947;&#20182;&#22312; 2018 &#24180;&#20026;&#35813;&#36164;&#20135;&#25903;&#20184;&#30340; 6.78 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#21097;&#20313;&#30340;&#21830;&#19994;&#29289;&#19994;&#21253;&#25324;&#20301;&#20110;&#20013;&#29615;&#20013;&#24515;&#22320;&#24102;&#30340;Nexxus&#22823;&#21414;&#65292;&#39321;&#28207;&#38134;&#34892;&#23478;&#20855;&#20048;&#37096;&#26159;&#35813;&#22823;&#21414;&#30340;&#31199;&#25143;&#65307;&#20013;&#24515;&#21830;&#21153;&#21306;&#20004;&#26635;&#21830;&#19994;&#24314;&#31569;&#65307;&#20197;&#21450;&#23665;&#39030;&#35946;&#21326;&#39033;&#30446; Severn 8 &#30340;&#20960;&#26635;&#27915;&#25151;&#12290;&#25454;&#12298;&#26143;&#23707;&#26085;&#25253;&#12299;&#26368;&#36817;&#25253;&#36947;&#65292;&#19968;&#20301;&#20080;&#23478;&#24895;&#24847;&#25903;&#20184;&#36229;&#36807; 60 &#20159;&#28207;&#20803;&#36141;&#20080; Nexxus &#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20960;&#20301;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#36879;&#38706;&#65292;&#26417;&#30340;&#25152;&#26377;&#25151;&#20135;&#37117;&#22312;&#25509;&#21463;&#25253;&#20215;&#12290;&#36825;&#20123;&#36164;&#20135;&#35201;&#20040;&#30001;&#20182;&#12289;&#20848;&#12289;&#20182;&#20204;&#30340;&#22899;&#20799;&#25110;&#19982;&#20182;&#20204;&#20844;&#21496;&#26377;&#32852;&#31995;&#30340;&#21516;&#20107;&#25345;&#26377;&#12290;&lt;/p&gt;&lt;h3&gt;&#23665;&#39030;&#35946;&#21326;&#21035;&#22661;&#25307;&#26631;&#65292;&#21806;&#20215;&#39640;&#36798;1.225&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;2000&#24180;&#20195;&#20013;&#26399;&#65292;&#36825;&#23545;&#22827;&#22919;&#24320;&#22987;&#31215;&#26497;&#25237;&#36164;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#36141;&#20080;&#20102;&#20174;&#23665;&#39030;&#21035;&#22661;&#21040;&#25705;&#22825;&#22823;&#27004;&#30340;&#21508;&#31181;&#21830;&#21697;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#27491;&#22312;&#21521;&#36817;&#21313;&#24180;&#26469;&#26368;&#31967;&#31957;&#30340;&#21830;&#19994;&#22320;&#20135;&#24066;&#22330;&#20986;&#21806;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20943;&#20215;&#20986;&#21806;&#24688;&#36898;&#24066;&#22330;&#19978;&#20986;&#29616;&#20102;&#19968;&#20123;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#20135;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#20123;&#20197;&#21069;&#23646;&#20110;&#38519;&#20837;&#22256;&#22659;&#30340;&#20013;&#22269;&#24320;&#21457;&#21830;&#30340;&#25151;&#20135;&#12290;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#30340;&#20538;&#26435;&#20154;&#22312;&#22842;&#21462;&#20854;&#39321;&#28207;&#24635;&#37096;&#36817;&#19968;&#24180;&#21518;&#20173;&#26410;&#25214;&#21040;&#20080;&#23478;&#12290;&#22320;&#20135;&#22823;&#20136;&#38472;&#32418;&#22825;&#36824;&#26377;&#19968;&#26635;&#21830;&#19994;&#27004;&#34987;&#20538;&#26435;&#20154;&#25343;&#36208;&#65292;&#26368;&#36817;&#25346;&#29260;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#21147;&#22269;&#38469;&#38598;&#22242; (Colliers International Group) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#39321;&#28207;&#20889;&#23383;&#27004;&#20215;&#20540;&#36739; 2018 &#24180;&#30340;&#23792;&#20540;&#19979;&#38477;&#20102;&#32422; 35%&#12290;&#39640;&#21147;&#25968;&#25454;&#26174;&#31034;&#65292;6 &#26376;&#20221;&#35813;&#24066;&#24635;&#20307;&#31354;&#32622;&#29575;&#25509;&#36817; 15%&#65292;&#26159; 2019 &#24180;&#30340;&#19977;&#20493;&#22810;&#12290;&#30001;&#20110;&#21033;&#29575;&#38543;&#30528;&#20379;&#24212;&#37327;&#19978;&#21319;&#65292;&#25237;&#36164;&#32773;&#36141;&#20080;&#39321;&#28207;&#20889;&#23383;&#27004;&#30340;&#20852;&#36259;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23665;&#39030;&#35946;&#23429;&#21334;&#23478;&#25439;&#22833;1660&#19975;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#35946;&#23429;&#24066;&#22330;&#24819;&#21334;&#20063;&#19981;&#23481;&#26131;&#12290;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031; (Savills) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#39640;&#31471;&#24066;&#22330;&#20132;&#26131;&#37327;&#36739;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#19979;&#38477;&#20102; 24%&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#25345;&#32493;&#30340;&#39640;&#21033;&#29575;&#12289;&#32929;&#24066;&#21160;&#33633;&#20197;&#21450;&#23500;&#35029;&#30340;&#20013;&#22269;&#22823;&#38470;&#20080;&#23478;&#30340;&#32570;&#20047;&#23548;&#33268;&#20102;&#20215;&#26684;&#19979;&#36300;&#12290;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#39044;&#35745;&#65292;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#19981;&#33391;&#38144;&#21806;&#23558;&#20027;&#23548;&#24066;&#22330;&#65292;&#20132;&#26131;&#24456;&#23569;&#65292;&#20215;&#26684;&#27874;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#22768;&#26126;&#65292;&#36234;&#21335;&#24320;&#21457;&#21830; Van Thinh Phat Holdings Group &#33891;&#20107;&#38271; Lan &#19982;&#21253;&#25324;&#35813;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#20869;&#30340;&#20854;&#20182;&#19977;&#20154;&#20110; 10 &#26376;&#34987;&#25429;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#22312; 2018 &#24180;&#21644; 2019 &#24180;&#25386;&#29992;&#25968;&#19975;&#20159;&#36234;&#21335;&#30462;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#27809;&#26377;&#22238;&#22797;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;66&#23681;&#30340;&#32769;&#20154;16&#23681;&#23601;&#24320;&#22987;&#38144;&#21806;&#21270;&#22918;&#21697;&#65292;&#24182;&#22312;&#36234;&#21335;&#35748;&#35782;&#20102;&#26417;&#12290;&#20004;&#20154;&#32467;&#23130;&#21518;&#36827;&#20837;&#39184;&#21381;&#21644;&#37202;&#24215;&#34892;&#19994;&#65292;&#28982;&#21518;&#36827;&#20837;&#25151;&#22320;&#20135;&#25237;&#36164;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#32593;&#31449;&#31216;&#65292;Van Thinh Phat &#38598;&#22242;&#30001; Lan &#20110; 1991 &#24180;&#21019;&#31435;&#65292;&#26159;&#32993;&#24535;&#26126;&#24066;&#31532;&#19968;&#23478;&#31169;&#33829;&#20844;&#21496;&#12290; VTP &#38598;&#22242;&#30340;&#24320;&#21457;&#39033;&#30446;&#28085;&#30422;&#20303;&#23429;&#29289;&#19994;&#12289;&#21150;&#20844;&#27004;&#12289;&#37202;&#24215;&#21644;&#36141;&#29289;&#20013;&#24515;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#39532;&#26469;&#35199;&#20122;&#20159;&#19975;&#23500;&#32705;&#26519;&#22269;&#27888; (Kok-Thay Lim) &#30340;&#20113;&#39030;&#38598;&#22242; (Genting Group) &#21512;&#20316;&#30340;&#19968;&#39033;&#21517;&#20026;&#35199;&#36129;&#21322;&#23707; (Saigon Peninsula) &#30340;&#26242;&#20572;&#39033;&#30446;&#65292;&#32791;&#36164; 60 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#34987;&#36234;&#21335;&#20849;&#20135;&#20826;&#23186;&#20307;&#23459;&#20256;&#20026;&#24904;&#21892;&#31038;&#20132;&#21517;&#27969;&#30340;&#36234;&#21335;&#19968;&#26635;&#39030;&#32423;&#25705;&#22825;&#22823;&#27004;&#30340;&#19994;&#20027;&#65292;&#33258; Lan &#34987;&#25429;&#20197;&#26469;&#65292;&#36234;&#21335;&#24403;&#23616;&#20923;&#32467;&#20102;&#19982; VTP &#38598;&#22242; 700 &#22810;&#20010;&#21333;&#20301;&#30456;&#20851;&#30340;&#36164;&#20135;&#65292;&#36825;&#23545;&#35813;&#38598;&#22242;&#30340;&#19994;&#21153;&#36896;&#25104;&#20102;&#25171;&#20987;&#65292;&#24182;&#22686;&#21152;&#20102;&#32473;&#23478;&#24237;&#24102;&#26469;&#29616;&#37329;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30007;&#23376;&#22475;&#27969;&#28010;&#29483;&#34987;&#37051;&#23621;&#21457;&#29616;&#65292;&#34987;&#25240;&#30952;&#33268;&#27515; &#26696;&#20214;&#26333;&#20809;&#21518;&#34987;&#38599;&#20027;&#35299;&#38599;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231623/man-china-caught-neighbour-burying-stray-cat-he-tortured-death-fired-employer-after-case-exposed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/81204fa3-a65b-4d0d-b779-2aad804fd5c8_39c5a08e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#30007;&#23376;&#25240;&#30952;&#24182;&#26432;&#23475;&#20102;&#19968;&#21482;&#27969;&#28010;&#29483;&#65292;&#24182;&#22312;&#22788;&#29702;&#23608;&#20307;&#26102;&#34987;&#37051;&#23621;&#21457;&#29616;&#65292;&#35813;&#20107;&#20214;&#22312;&#32593;&#19978;&#30127;&#20256;&#21518;&#65292;&#22240;&#34384;&#24453;&#21160;&#29289;&#32780;&#34987;&#38599;&#20027;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;8&#26376;14&#26085;&#26202;&#65292;&#35813;&#30007;&#23376;&#22312;&#20013;&#22269;&#20013;&#37096;&#27839;&#28023;&#19978;&#28023;&#19968;&#20010;&#20303;&#23429;&#23567;&#21306;&#30340;&#8220;&#29483;&#23627;&#8221;&#37324;&#32465;&#26550;&#12289;&#25240;&#30952;&#24182;&#26432;&#23475;&#20102;&#19968;&#21482;&#21517;&#21483;&#22823;&#23453;&#30340;&#29483;&#12290;&#8220;&#29483;&#23627;&#8221;&#26159;&#30001;&#37051;&#23621;&#29233;&#29483;&#20154;&#22763;&#20026;&#27969;&#28010;&#29483;&#25645;&#24314;&#30340;&#25910;&#23481;&#25152;&#12290;&#19996;&#26041;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#19968;&#20301;&#37051;&#23621;&#21457;&#29616;&#20182;&#35797;&#22270;&#22788;&#29702;&#29483;&#30340;&#23608;&#20307;&#65292;&#32780;&#36825;&#20301;&#37051;&#23621;&#24688;&#22909;&#27491;&#22312;&#26597;&#30475;&#29483;&#23627;&#30340;&#30417;&#25511;&#24405;&#20687;&#12290;&#24535;&#24895;&#32773;&#23433;&#35013;&#20102;&#30417;&#25511;&#25668;&#20687;&#22836;&#26469;&#20445;&#25252;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#65292;&#20004;&#26465;&#33151;&#20986;&#29616;&#20102;&#65292;&#19968;&#21517;&#25343;&#30528;&#34013;&#33394;&#22609;&#26009;&#34955;&#30340;&#30007;&#23376;&#25235;&#20303;&#22823;&#23453;&#30340;&#33046;&#23376;&#65292;&#23558;&#20854;&#25918;&#20837;&#34955;&#20013;&#65292;&#28982;&#21518;&#31163;&#24320;&#20102;&#29483;&#23627;&#65292;&#8221;&#37051;&#23621;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#22238;&#24518;&#36947;&#12290; &#8220;&#25105;&#31435;&#21051;&#23601;&#26377;&#20102;&#19981;&#31077;&#30340;&#39044;&#24863;&#65292;&#20110;&#26159;&#25105;&#36890;&#30693;&#20102;&#21478;&#19968;&#20301;&#24535;&#24895;&#32773;&#65292;&#35753;&#22905;&#21435;&#30475;&#30475;&#29483;&#23627;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#24535;&#24895;&#32773;&#24456;&#24555;&#23601;&#35748;&#20986;&#35270;&#39057;&#20013;&#30340;&#30007;&#23376;&#26159;&#37051;&#23621;&#65292;&#24182;&#25214;&#21040;&#20102;&#20182;&#30340;&#22320;&#22336;&#12290;&#28982;&#32780;&#65292;&#24403;&#24535;&#24895;&#32773;&#25970;&#38376;&#26102;&#65292;&#35813;&#30007;&#23376;&#21364;&#27809;&#26377;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20998;&#38047;&#21518;&#65292;&#24535;&#24895;&#32773;&#22312;&#36816;&#21160;&#21306;&#38468;&#36817;&#30475;&#21040;&#21516;&#19968;&#21517;&#30007;&#23376;&#35797;&#22270;&#22475;&#33900;&#36825;&#21482;&#29616;&#24050;&#27627;&#26080;&#29983;&#27668;&#30340;&#29483;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24535;&#24895;&#32773;&#36136;&#38382;&#35813;&#30007;&#23376;&#26102;&#65292;&#35813;&#30007;&#23376;&#31216;&#20182;&#28153;&#27515;&#20102;&#29483;&#65292;&#20182;&#26432;&#20154;&#30340;&#21160;&#26426;&#26159;&#8220;&#22833;&#21435;&#25511;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30693;&#22823;&#23453;&#30340;&#27515;&#35759;&#21518;&#65292;&#31532;&#19968;&#20010;&#25253;&#35686;&#30340;&#37051;&#23621;&#21628;&#21505;&#20013;&#22269;&#24403;&#23616;&#36805;&#36895;&#21046;&#23450;&#27861;&#24459;&#31105;&#27490;&#34384;&#24453;&#21160;&#29289;&#65292;&#24182;&#23545;&#26432;&#23475;&#21644;&#34384;&#24453;&#21160;&#29289;&#30340;&#34892;&#20026;&#36827;&#34892;&#20005;&#21385;&#30340;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#23545;&#20182;&#35828;&#21508;&#31181;&#33039;&#35805;&#12290;&#25105;&#21628;&#21505;&#24030;&#25919;&#24220;&#21046;&#23450;&#31105;&#27490;&#34384;&#24453;&#21160;&#29289;&#30340;&#27861;&#24459;&#12290;&#25105;&#24076;&#26395;&#36825;&#20010;&#20154;&#33021;&#22815;&#34987;&#32622;&#20110;&#32858;&#20809;&#28783;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26432;&#20154;&#32454;&#33410;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#26333;&#20809;&#21518;&#65292;&#19968;&#20123;&#37051;&#23621;&#21521;&#35813;&#30007;&#23376;&#30340;&#38599;&#20027;&#20998;&#20139;&#20102;&#36825;&#20123;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21518;&#65292;&#35813;&#20844;&#21496;&#65288;&#25253;&#21578;&#20013;&#26410;&#36879;&#38706;&#20854;&#21517;&#31216;&#65289;&#21578;&#35785;&#19996;&#26041;&#32593;&#65292;&#35813;&#30007;&#23376;&#24050;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#26680;&#23454;&#65292;&#35813;&#30007;&#23376;&#26159;&#19968;&#21517;&#21592;&#24037;&#65292;&#22995;&#33539;&#12290;&#25105;&#20204;&#23545;&#20182;&#30340;&#34892;&#20026;&#24863;&#21040;&#38750;&#24120;&#20869;&#30106;&#21644;&#24868;&#24594;&#12290;&#22312;&#20851;&#20110;&#27492;&#26696;&#30340;&#32039;&#24613;&#20250;&#35758;&#19978;&#65292;&#25105;&#20204;&#20915;&#23450;&#31435;&#21363;&#35299;&#38599;&#20182;&#65292;&#24182;&#19988;&#19981;&#20877;&#38599;&#29992;&#20182;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#30340;&#37051;&#23621;&#21521;&#26472;&#28006;&#21306;&#27966;&#20986;&#25152;&#20030;&#25253;&#65292;&#32463;&#35843;&#35299;&#32467;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21516;&#24847;&#21521;&#30475;&#31649;&#29483;&#23627;&#30340;&#37051;&#23621;&#25903;&#20184; 5000 &#20803;&#20154;&#27665;&#24065;&#65288;680 &#32654;&#20803;&#65289;&#65292;&#20316;&#20026;&#22238;&#25253;&#65292;&#20182;&#20204;&#21516;&#24847;&#21024;&#38500;&#26377;&#20851;&#20182;&#26432;&#27515;&#29483;&#30340;&#32593;&#19978;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#20808;&#29983;&#36824;&#22312;&#35748;&#32618;&#20449;&#20013;&#20026;&#26432;&#20154;&#20107;&#20214;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#25152;&#26377;&#20043;&#21069;&#21890;&#36807;&#36825;&#21482;&#29483;&#30340;&#22909;&#24515;&#20154;&#24863;&#21040;&#25265;&#27465;&#12290;&#20197;&#21518;&#25105;&#19981;&#20250;&#20877;&#20570;&#20260;&#23475;&#23567;&#21160;&#29289;&#30340;&#20107;&#24773;&#20102;&#12290;&#35831;&#20877;&#32473;&#25105;&#19968;&#27425;&#25913;&#27491;&#38169;&#35823;&#30340;&#26426;&#20250;&#12290;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27809;&#26377;&#21453;&#34384;&#24453;&#21160;&#29289;&#30340;&#27861;&#24459;&#65292;&#26432;&#23475;&#21644;&#34384;&#24453;&#21160;&#29289;&#30340;&#29616;&#35937;&#20173;&#28982;&#26222;&#36941;&#23384;&#22312;&#65292;&#32903;&#20107;&#32773;&#24448;&#24448;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#37325;&#24198;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#22823;&#23398;&#29983;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#33258;&#24049;&#34384;&#24453;&#29483;&#30340;&#35270;&#39057;&#12290;&#23398;&#38498;&#34920;&#31034;&#24050;&#23545;&#36825;&#21517;&#23398;&#29983;&#36827;&#34892;&#20102;&#35892;&#36131;&#65292;&#35201;&#27714;&#20182;&#21453;&#24605;&#33258;&#24049;&#30340;&#34892;&#20026;&#24182;&#21024;&#38500;&#35270;&#39057;&#12290;&#23398;&#26657;&#34917;&#20805;&#35828;&#65292;&#23558;&#26681;&#25454;&#20869;&#37096;&#32426;&#24459;&#35268;&#21017;&#23545;&#35813;&#23398;&#29983;&#36827;&#34892;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#30340;&#19968;&#21517;&#30007;&#23376;&#22312;&#19982;&#20276;&#20387;&#25171;&#26550;&#26102;&#23558;&#19968;&#21482;&#23456;&#29289;&#33832;&#25705;&#32822;&#29356;&#20174;7&#27004;&#20844;&#23507;&#30340;&#31383;&#25143;&#25172;&#20986;&#65292;&#27492;&#20030;&#28608;&#24594;&#20102;&#20844;&#20247;&#12290;&#29399;&#24403;&#21363;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#21326;&#30427;&#39039;&#65306;&#22312;&#20122;&#27954;&#23433;&#20840;&#29615;&#22659;&#8220;&#20196;&#20154;&#25285;&#24551;&#8221;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#22269;&#30340;&#24314;&#35774;&#26377;&#21161;&#20110;&#25289;&#36817;&#32654;&#26085;&#38889;&#30340;&#36317;&#31163;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231881/chinese-build-helps-draw-us-japan-south-korea-closer-amid-worrisome-security-environment-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 13:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/9e7dfbdf-778e-4384-9437-6e2d95faaff8_ddcabcb1.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#22312;&#35848;&#21040;&#19978;&#21608;&#30340;&#25140;&#32500;&#33829;&#23792;&#20250;&#26102;&#34920;&#31034;&#65292;&#20122;&#27954;&#26085;&#30410;&#22686;&#38271;&#30340;&#28966;&#34385;&#21644;&#8220;&#26356;&#21152;&#20196;&#20154;&#25285;&#24551;&#8221;&#30340;&#23433;&#20840;&#29615;&#22659;&#65288;&#21253;&#25324;&#20013;&#22269;&#30340;&#20891;&#21147;&#24314;&#35774;&#65289;&#24050;&#21560;&#24341;&#39318;&#23572;&#12289;&#19996;&#20140;&#21644;&#21326;&#30427;&#39039;&#21152;&#24378;&#21512;&#20316;&#65292;&#21271;&#20140;&#26041;&#38754;&#31216;&#35813;&#23792;&#20250;&#30772;&#22351;&#20102;&#8220;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#25968;&#23383;&#31616;&#25253;&#20250;&#19978;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#21103;&#21161;&#29702;&#24211;&#23572;&#29305;&#183;&#22350;&#36125;&#23572;&#34920;&#31034;&#65292;&#38889;&#22269;&#12289;&#26085;&#26412;&#21644;&#32654;&#22269;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#20250;&#26212;&#26159;&#8220;&#36866;&#24403;&#8221;&#30340;&#21162;&#21147;&#65292;&#26088;&#22312;&#8220;&#24314;&#35774;&#24615;&#22320;&#12289;&#21644;&#24179;&#22320;&#8221;&#32500;&#25252;&#19977;&#22269;&#20043;&#38388;&#30340;&#27665;&#20027;&#25509;&#35302;&#21046;&#24230;&#12290;&#19977;&#20010;&#22269;&#23478;&#20849;&#21516;&#24212;&#23545;&#19981;&#31283;&#23450;&#30340;&#22320;&#21306;&#23433;&#20840;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#21487;&#21542;&#35748;&#65292;&#20122;&#27954;&#30340;&#23433;&#20840;&#29615;&#22659;&#19981;&#20165;&#26356;&#21152;&#22797;&#26434;&#65292;&#32780;&#19988;&#23545;&#25105;&#20204;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26356;&#21152;&#20196;&#20154;&#25285;&#24551;&#65292;&#8221;&#20860;&#20219;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21360;&#22826;&#21327;&#35843;&#21592;&#30340;&#22350;&#36125;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#20044;&#20811;&#20848;&#29190;&#21457;&#20102;&#26080;&#31471;&#30340;&#38750;&#27861;&#25112;&#20105;&#65292;&#25105;&#20204;&#32463;&#24120;&#21463;&#21040;&#26469;&#33258;&#26397;&#40092;&#30340;&#25361;&#34885;&#8230;&#8230;&#25105;&#20204;&#30475;&#21040;&#20013;&#22269;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#25361;&#34885;&#24615;&#30340;&#22823;&#35268;&#27169;&#20891;&#20107;&#38598;&#32467;&#25514;&#26045;&#65292;&#20197;&#21450;&#19968;&#20123;&#20855;&#26377;&#25361;&#34885;&#24615;&#30340;&#20030;&#25514;&#12290;&#19981;&#20165;&#22312;&#26085;&#26412;&#21644;&#38889;&#22269;&#65292;&#32780;&#19988;&#22312;&#25972;&#20010;&#22320;&#21306;&#24341;&#36215;&#20102;&#28966;&#34385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#24708;&#24708;&#25903;&#25345;&#20420;&#32599;&#26031;&#65292;&#8220;&#19981;&#21487;&#21542;&#35748;&#8221;&#65292;&#36825;&#27425;&#20837;&#20405;&#19981;&#20165;&#23545;&#20044;&#20811;&#20848;&#20154;&#27665;&#65292;&#32780;&#19988;&#23545;&#21253;&#25324;&#19996;&#21271;&#20122;&#22312;&#20869;&#30340;&#21608;&#36793;&#22320;&#21306;&#8220;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#21644;&#25285;&#24551;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#28966;&#34385;&#28608;&#36215;&#20102;&#24535;&#21516;&#36947;&#21512;&#22269;&#23478;&#21512;&#20316;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21542;&#35748;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#21521;&#33707;&#26031;&#31185;&#25552;&#20379;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#22238;&#24212;&#20102;&#32654;&#22269;&#20851;&#20110;&#20013;&#22269;&#19981;&#39038;&#22269;&#38469;&#21046;&#35009;&#21521;&#20420;&#32599;&#26031;&#36816;&#36865;&#27494;&#22120;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#26029;&#21521;&#25112;&#22330;&#36816;&#36865;&#27494;&#22120;&#30340;&#26159;&#32654;&#22269;&#65292;&#32780;&#19981;&#26159;&#20013;&#22269;&#8230;&#8230;&#25105;&#20204;&#25958;&#20419;&#32654;&#26041;&#20999;&#23454;&#21453;&#30465;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#22810;&#20570;&#26377;&#21033;&#20110;&#32531;&#21644;&#23616;&#21183;&#12289;&#20419;&#21644;&#24179;&#23545;&#35805;&#30340;&#20107;&#65292;&#20572;&#27490;&#29993;&#38149;&#25512;&#36131;&#12289;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&#8221;&#12290;&#20449;&#24687;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#26085;&#38889;&#23792;&#20250;&#20195;&#34920;&#21512;&#20316;&#8220;&#26032;&#26102;&#20195;&#8221;&lt;/h3&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#22238;&#24212;&#20102;&#25308;&#30331;&#22312;&#23792;&#20250;&#26399;&#38388;&#30340;&#35328;&#35770;&#65292;&#31216;&#23792;&#20250;&#21046;&#23450;&#30340;&#21407;&#21017;&#19981;&#20165;&#38024;&#23545;&#20013;&#22269;&#65292;&#32780;&#19988;&#28041;&#21450;&#22686;&#21152;&#23433;&#20840;&#25215;&#35834;&#30340;&#26356;&#24191;&#27867;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#34920;&#31034;&#65306;&#8220;&#65288;&#38889;&#22269;&#21644;&#26085;&#26412;&#65289;&#22240;&#38271;&#26399;&#23384;&#22312;&#30340;&#24681;&#24616;&#21644;&#22256;&#38590;&#32780;&#23384;&#22312;&#65292;&#22240;&#27492;&#20811;&#26381;&#23427;&#20204;&#26159;&#19968;&#39033;&#20102;&#19981;&#36215;&#30340;&#22766;&#20030;&#65292;&#23454;&#38469;&#19978;&#19982;&#20013;&#22269;&#27809;&#26377;&#20160;&#20040;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#20123;&#22269;&#23478;&#8212;&#8212;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#8212;&#8212;&#35748;&#20026;&#20182;&#20204;&#27491;&#22312;&#37319;&#21462;&#38024;&#23545;&#20013;&#22269;&#30340;&#25514;&#26045;&#8230;&#8230;&#20182;&#20204;&#27491;&#22312;&#37319;&#21462;&#20182;&#20204;&#35748;&#20026;&#30340;&#25514;&#26045;&#26469;&#20445;&#25252;&#33258;&#24049;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#25152;&#21462;&#24471;&#30340;&#36827;&#23637;&#21463;&#21040;&#20445;&#25252;&#21644;&#20445;&#38556;&#65292;&#24182;&#22312;&#26085;&#30410;&#19981;&#30830;&#23450;&#30340;&#19990;&#30028;&#20013;&#26356;&#32039;&#23494;&#22320;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#36127;&#36131;&#19996;&#20122;&#21644;&#22826;&#24179;&#27915;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#21153;&#21375;&#20025;&#23612;&#23572;&#183;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#34920;&#31034;&#65292;&#27492;&#27425;&#23792;&#20250;&#35302;&#21450;&#20013;&#22269;&#65292;&#22240;&#20026;&#36825;&#26159;&#36825;&#19977;&#20010;&#22269;&#23478;&#38754;&#20020;&#30340;&#22320;&#32536;&#25919;&#27835;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#21542;&#35748;&#25105;&#20204;&#23384;&#22312;&#21644;&#36816;&#20316;&#30340;&#25112;&#30053;&#29615;&#22659;&#12290;&#22240;&#27492;&#65292;&#24403;&#28982;&#65292;&#25105;&#20204;&#24456;&#33258;&#28982;&#22320;&#20250;&#35752;&#35770;&#19982;[&#20013;&#22269;]&#37319;&#21462;&#30340;&#34892;&#21160;&#26377;&#20851;&#30340;&#19968;&#20123;&#20851;&#20999;&#21644;&#38382;&#39064;&#65292;&#36825;&#20123;&#20851;&#20999;&#21644;&#38382;&#39064;&#23545;&#25105;&#20204;&#19977;&#20010;&#22269;&#23478;&#20197;&#21450;&#35813;&#22320;&#21306;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#26469;&#35828;&#26159;&#37325;&#22823;&#20851;&#20999;&#12290;&#8221;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25308;&#30331;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#38468;&#36817;&#30340;&#32654;&#22269;&#24635;&#32479;&#20065;&#26449;&#24230;&#20551;&#32988;&#22320;&#25140;&#32500;&#33829;&#20250;&#35265;&#20102;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25308;&#30331;&#25919;&#24220;&#39318;&#27425;&#36992;&#35831;&#22806;&#22269;&#39046;&#23548;&#20154;&#35775;&#38382;&#25140;&#32500;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#26399;&#38388;&#65292;&#19977;&#20301;&#39046;&#23548;&#20154;&#21516;&#24847;&#21152;&#24378;&#19977;&#36793;&#23433;&#20840;&#21512;&#20316;&#65292;&#25215;&#35834;&#22312;&#20986;&#29616;&#20849;&#21516;&#23041;&#32961;&#26102;&#31435;&#21363;&#30923;&#21830;&#65292;&#20030;&#34892;&#24180;&#24230;&#39046;&#23548;&#20154;&#21644;&#37096;&#38271;&#23792;&#20250;&#21644;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#24182;&#23494;&#20999;&#21512;&#20316;&#24314;&#31435;&#26356;&#24378;&#22823;&#30340;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#21453;&#23545;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25215;&#35834;&#21152;&#24378;&#32463;&#27982;&#32852;&#31995;&#65292;&#20363;&#22914;&#22312;&#20379;&#24212;&#38142;&#24377;&#24615;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#29305;&#21035;&#26159;&#22312;&#21322;&#23548;&#20307;&#21644;&#30005;&#27744;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#21518;&#30340;&#32852;&#21512;&#22768;&#26126;&#34920;&#36798;&#20102;&#19977;&#20010;&#22269;&#23478;&#23545;&#21271;&#20140;&#22312;&#21335;&#28023;&#21644;&#21488;&#28286;&#30340;&#20891;&#20107;&#34892;&#21160;&#30340;&#20849;&#21516;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24378;&#28872;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#25913;&#21464;&#21360;&#22826;&#28023;&#22495;&#29616;&#29366;&#30340;&#20225;&#22270;&#12290;&#8221; &#8220;&#25105;&#20204;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#31435;&#22330;&#27809;&#26377;&#21464;&#21270;&#65292;&#25105;&#20204;&#21628;&#21505;&#21644;&#24179;&#35299;&#20915;&#20004;&#23736;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#24072;&#65306;&#22312;&#20013;&#22269;&#32463;&#27982;&#22256;&#38590;&#30340;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#21487;&#20197;&#22686;&#24378;&#23545;&#36127;&#20538;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#25209;&#35780;&#19977;&#36793;&#23792;&#20250;&#65292;&#24182;&#31216;&#19977;&#20301;&#39046;&#23548;&#20154;&#20851;&#20110;&#21488;&#28286;&#21644;&#21335;&#28023;&#30340;&#32852;&#21512;&#22768;&#26126;&#26159;&#8220;&#31895;&#26292;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#22826;&#24212;&#35813;&#25104;&#20026;&#21644;&#24179;&#21457;&#23637;&#30340;&#39640;&#22320;&#12290;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#29579;&#27589;&#21608;&#19968;&#34920;&#31034;&#65292;&#8220;&#23427;&#19981;&#33021;&#25104;&#20026;&#22823;&#22269;&#30340;&#25331;&#20987;&#22330;&#65292;&#26356;&#19981;&#33021;&#25104;&#20026;&#20919;&#25112;&#25110;&#28909;&#25112;&#30340;&#25112;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#34920;&#31034;&#65292;&#19977;&#20010;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#23558;&#32487;&#32493;&#21512;&#20316;&#65292;&#23558;&#25140;&#32500;&#33829;&#23792;&#20250;&#30340;&#25104;&#26524;&#21046;&#24230;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25171;&#31639;&#36805;&#36895;&#21512;&#20316;&#65292;&#20817;&#29616;&#36825;&#20123;&#25215;&#35834;&#65292;&#24182;&#20026;&#35813;&#22320;&#21306;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#21512;&#20316;&#20249;&#20276;&#24102;&#26469;&#36825;&#20123;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 13:50:01 +0800</pubDate></item><item><title>&#20837;&#20303;&#36807;&#28193;&#24615;&#25151;&#23627;&#30340;&#28207;&#20154;&#21487;&#33719;&#19968;&#27425;&#24615;&#29305;&#21035;&#27941;&#36148;&#39640;&#36798;11,550&#28207;&#20803;&#65292;&#26032;&#30028;&#26368;&#39640;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231878/hongkongers-moving-transitional-housing-get-one-special-allowance-hk11550-highest-amount-those-new?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 12:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/df55d5c9-e5e5-4189-b3d6-feb2d03fef6a_2db8a73f.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#39033;&#26032;&#30340;&#35797;&#34892;&#35745;&#21010;&#65292;&#25644;&#20837;&#26032;&#36807;&#28193;&#24615;&#20303;&#25151;&#30340;&#39321;&#28207;&#20154;&#23558;&#33719;&#24471;&#39640;&#36798;11,550&#28207;&#20803;&#65288;1,474&#32654;&#20803;&#65289;&#30340;&#19968;&#27425;&#24615;&#29305;&#21035;&#27941;&#36148;&#65292;&#24403;&#23616;&#24076;&#26395;&#36825;&#31508;&#38065;&#33021;&#28608;&#21169;&#23621;&#27665;&#25644;&#36801;&#21040;&#26032;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#25151;&#23627;&#23616;&#23616;&#38271;&#25140;&#23578;&#25104;&#21608;&#20108;&#34920;&#31034;&#65292;&#36873;&#25321;&#25644;&#36801;&#21040;&#26032;&#30028;&#21644;&#31163;&#23707;&#30340;&#31199;&#25143;&#23558;&#33719;&#24471;&#27604;&#25644;&#36801;&#21040;&#24066;&#21306;&#36807;&#28193;&#24615;&#25151;&#23627;&#39033;&#30446;&#30340;&#31199;&#25143;&#22810;&#19968;&#20493;&#20197;&#19978;&#30340;&#37329;&#39069;&#65292;&#24182;&#25351;&#20986;&#38754;&#20020;&#30340;&#39069;&#22806;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#37027;&#20123;&#36801;&#20837;&#22478;&#24066;&#22320;&#21306;&#21644;&#26032;&#30028;&#30340;&#20154;&#36827;&#34892;&#20102;&#21306;&#20998;&#65292;&#22240;&#20026;&#25105;&#20204;&#24847;&#35782;&#21040;&#21518;&#32773;&#24448;&#24448;&#26356;&#38656;&#35201;&#24110;&#21161;&#65292;&#8221;&#25140;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24403;&#23616;&#21628;&#21505;&#35299;&#20915;&#24037;&#22320;&#25302;&#27424;&#24037;&#36164;&#32416;&#32439;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#35768;&#22810;&#28508;&#22312;&#23621;&#27665;&#37117;&#26159;&#23621;&#20303;&#22312;&#19981;&#36866;&#21512;&#29615;&#22659;&#30340;&#20154;&#65292;&#20363;&#22914;&#24066;&#21306;&#30340;&#21135;&#25151;&#65292;&#20182;&#20204;&#22312;&#25644;&#20837;&#26032;&#21306;&#26102;&#38656;&#35201;&#26356;&#22810;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20030;&#20363;&#35828;&#65292;&#36825;&#20123;&#23478;&#24237;&#30340;&#23401;&#23376;&#22312;&#36716;&#23398;&#26102;&#24517;&#39035;&#36141;&#20080;&#26032;&#30340;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36807;&#28193;&#24615;&#25151;&#23627;&#29992;&#22320;&#33853;&#25104;&#65292;&#21487;&#23481;&#32435;400&#22810;&#20010;&#20302;&#25910;&#20837;&#23478;&#24237;&lt;/h3&gt;&lt;p&gt;&#36807;&#28193;&#24615;&#20303;&#25151;&#26159;&#25919;&#24220;&#30340;&#19968;&#39033;&#20030;&#25514;&#65292;&#26088;&#22312;&#24110;&#21161;&#31561;&#24453;&#20844;&#23627;&#30340;&#23478;&#24237;&#21644;&#34987;&#36843;&#23621;&#20303;&#22312;&#26465;&#20214;&#24694;&#21155;&#30340;&#29421;&#23567;&#21135;&#25151;&#30340;&#23478;&#24237;&#12290;&#20849;&#26377;135,500&#20010;&#23478;&#24237;&#21644;&#21333;&#36523;&#38271;&#32773;&#25490;&#38431;&#30003;&#35831;&#65292;&#24179;&#22343;&#36718;&#20505;&#20844;&#23627;&#26102;&#38388;&#20026;5.6&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26032;&#30028;&#36807;&#28193;&#24615;&#25151;&#23627;&#30340;&#20837;&#20303;&#29575;&#19968;&#30452;&#20302;&#20110;&#24066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26088;&#22312;&#20943;&#36731;&#31199;&#25143;&#25644;&#36801;&#36130;&#21153;&#21387;&#21147;&#30340;&#26032;&#35797;&#28857;&#35745;&#21010;&#65292;6&#26376;16&#26085;&#25110;&#20043;&#21518;&#20837;&#20303;&#36807;&#28193;&#24615;&#20303;&#25151;&#30340;&#23478;&#24237;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#29305;&#21035;&#27941;&#36148;&#12290;&#23478;&#24237;&#23558;&#33719;&#24471;1,800&#28207;&#20803;&#33267;11,550&#28207;&#20803;&#19981;&#31561;&#30340;&#37329;&#39069;&#65292;&#35270;&#20046;&#27599;&#25143;&#23478;&#24237;&#30340;&#20154;&#25968;&#21450;&#25644;&#36801;&#22320;&#21306;&#32780;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#25151;&#23627;&#32626;&#38271;&#65306;&#39321;&#28207;&#23558;&#20110;2023&#24180;&#20013;&#20852;&#24314;16,000&#22871;&#36807;&#28193;&#24615;&#25151;&#23627;&lt;/h3&gt;&lt;p&gt;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250;&#21103;&#20250;&#38271;&#26045;&#20029;&#29642;&#22312;&#21516;&#19968;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#36825;&#39033;&#36164;&#21161;&#26377;&#21161;&#21327;&#21161;&#20302;&#25910;&#20837;&#23478;&#24237;&#20837;&#20303;&#26032;&#23621;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#65292;&#25105;&#20204;&#24517;&#39035;&#20026;&#36825;&#20123;&#23621;&#27665;&#37319;&#36141;&#20108;&#25163;&#23478;&#20855;&#21644;&#30005;&#22120;&#12290;&#36825;&#24456;&#38590;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#25214;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#19968;&#20123;&#23478;&#24237;&#23601;&#19981;&#24471;&#19981;&#25644;&#36827;&#31354;&#32622;&#30340;&#21333;&#20301;&#12290;&#37027;&#20123;&#20303;&#22312;&#8216;&#31548;&#23627;&#8217;&#37324;&#30340;&#20154;&#21487;&#33021;&#36830;&#24202;&#37117;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#34429;&#28982;&#37329;&#39069;&#8220;&#20302;&#8221;&#65292;&#20294;&#8220;&#24635;&#27604;&#27809;&#26377;&#22909;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#22312;&#38472;&#20581;&#33714;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#20105;&#35758;&#20013;&#21551;&#21160;&#24635;&#32479;&#31454;&#36873;</title><link>https://www.scmp.com/week-asia/politics/article/3231879/singapore-kick-starts-presidential-campaigning-amid-tan-kin-lian-pretty-girls-controversy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 13:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/2b00036d-cd3b-448c-932b-46ccfc6f6d5c_69639f13.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#36873;&#20030;&#23448;&#21592;&#27491;&#24335;&#25209;&#20934;&#20102;&#19977;&#21517;&#31454;&#36873;&#24635;&#32479;&#32844;&#20301;&#30340;&#20505;&#36873;&#20154;&#65292;&#26032;&#21152;&#22369; 9 &#26376; 1 &#26085;&#24635;&#32479;&#36873;&#20030;&#30340;&#31454;&#36873;&#27963;&#21160;&#23558;&#36827;&#20837;&#32039;&#38179;&#23494;&#40723;&#30340;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#22823;&#22810;&#39044;&#35745;&#21608;&#20108;&#30340;&#25552;&#21517;&#26085;&#31243;&#24207;&#20250;&#26159;&#19968;&#22330;&#24179;&#38745;&#30340;&#27963;&#21160;&#65292;&#20294;&#30001;&#20110;&#20854;&#20013;&#19968;&#20301;&#20505;&#36873;&#20154;&#38472;&#20581;&#33714;&#36807;&#21435;&#26377;&#20851;&#22899;&#24615;&#30340;&#35328;&#35770;&#26368;&#36817;&#20960;&#22825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#24378;&#28872;&#20851;&#27880;&#65292;&#36825;&#19968;&#20107;&#20214;&#21464;&#24471;&#20805;&#28385;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340; Tan &#26159;&#26032;&#21152;&#22369;&#25910;&#20837;&#20445;&#38505;&#20844;&#21496; (Income Insurance Singapore) &#30340;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#35813;&#20844;&#21496;&#26159;&#26032;&#21152;&#22369;&#26368;&#22823;&#30340;&#20445;&#38505;&#20844;&#21496;&#20043;&#19968;&#65292;&#20197;&#21069;&#31216;&#20026; NTUC Income&#65292;&#20182;&#23558;&#19982; 75 &#23681;&#30340;&#22269;&#23478;&#25237;&#36164;&#32773; GIC &#21069;&#39318;&#24109;&#25237;&#36164;&#23448; Ng Kok Song &#21644;&#21069;&#25191;&#25919;&#20826;&#37325;&#37327;&#32423;&#20154;&#29289;&#23578;&#36798;&#26364; (Tharman) &#23637;&#24320;&#31454;&#20105;&#23578;&#31302;&#21152;&#25289;&#21335;&#65292;66 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#19968;&#33268;&#35748;&#20026;&#65292;&#23578;&#36798;&#26364;&#24517;&#23558;&#36755;&#25481;&#36825;&#27425;&#36873;&#20030;&#65292;&#22240;&#20026;&#20182;&#22312;&#20154;&#27665;&#34892;&#21160;&#20826; (PAP) &#20219;&#32844; 22 &#24180;&#26469;&#39047;&#21463;&#27426;&#36814;&#65292;&#20174;&#19968;&#21517;&#21021;&#32423;&#37096;&#38271;&#26187;&#21319;&#20026;&#26446;&#26174;&#40857;&#24635;&#29702;&#30340;&#26368;&#39640;&#32463;&#27982;&#27801;&#30343;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#23578;&#26410;&#27491;&#24335;&#25903;&#25345;&#23578;&#36798;&#26364;&#8212;&#8212;&#36873;&#20030;&#35268;&#21017;&#31105;&#27490;&#25919;&#20826;&#25903;&#25345;&#24635;&#32479;&#20505;&#36873;&#20154;&#8212;&#8212;&#20294;&#19982;&#25191;&#25919;&#26426;&#26500;&#20851;&#31995;&#23494;&#20999;&#30340;&#22810;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#24050;&#20844;&#24320;&#34920;&#31034;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21382;&#23626;&#24635;&#32479;&#37117;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#20182;&#20204;&#30340;&#20505;&#36873;&#36164;&#26684;&#34987;&#35270;&#20026;&#24471;&#21040;&#20102;&#33258; 1959 &#24180;&#20197;&#26469;&#25191;&#25919;&#30340;&#25919;&#20826;&#30340;&#40664;&#35768;&#25903;&#25345;&#12290;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067; (Halimah Yacob) &#26366;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#35758;&#21592;&#21644;&#35758;&#20250;&#35758;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#19977;&#22330;&#24635;&#32479;&#31454;&#36873;&lt;/h3&gt;&lt;p&gt;&#40644;&#21644;&#38472;&#24378;&#35843;&#65292;&#20182;&#20204;&#26356;&#36866;&#21512;&#25285;&#20219;&#24635;&#32479;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#20687;&#23578;&#36798;&#26364;&#37027;&#26679;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#26377;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20154;&#30340;&#20505;&#36873;&#20154;&#36164;&#26684;&#34987;&#27491;&#24335;&#25509;&#21463;&#65292;&#24320;&#21551;&#20102;&#19979;&#21608;&#25237;&#31080;&#21069;&#20026;&#26399; 10 &#22825;&#30340;&#31454;&#36873;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#32422; 270 &#19975;&#20844;&#27665;&#26377;&#36164;&#26684;&#25237;&#31080;&#12290;&#22312;&#22478;&#24066;&#22269;&#23478;&#65292;&#25237;&#31080;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#36873;&#27665;&#23558;&#34987;&#20174;&#36873;&#27665;&#21517;&#20876;&#20013;&#38500;&#21517;&#65292;&#24674;&#22797;&#36873;&#27665;&#21517;&#20876;&#38656;&#35201;&#26377;&#26377;&#25928;&#30340;&#29702;&#30001;&#25110;&#25903;&#20184; 50 &#26032;&#20803;&#65288;37 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#65292;75 &#23681;&#30340;&#35885;&#25104;&#20026;&#31038;&#20132;&#23186;&#20307;&#19978;&#28608;&#28872;&#35752;&#35770;&#30340;&#23545;&#35937;&#65292;&#27492;&#21069;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#22899;&#26435;&#32452;&#32455; Aware &#21457;&#34920;&#22768;&#26126;&#65292;&#25209;&#35780;&#20182;&#22312; Facebook &#39029;&#38754;&#19978;&#29289;&#21270;&#22899;&#24615;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25552;&#21040;&#20102;&#20182;&#35752;&#35770;&#22312;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#25110;&#20854;&#20182;&#20844;&#20849;&#22330;&#25152;&#36890;&#21220;&#26102;&#36935;&#21040;&#30340;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#30340;&#21508;&#31181;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#22788;&#20110;&#25110;&#28212;&#26395;&#33719;&#24471;&#24433;&#21709;&#21147;&#32844;&#20301;&#30340;&#20154;&#30340;&#36825;&#31181;&#34892;&#20026;&#34920;&#26126;&#65292;&#36731;&#35270;&#22899;&#24615;&#24182;&#24573;&#35270;&#22905;&#20204;&#30340;&#26080;&#25968;&#33021;&#21147;&#21644;&#36129;&#29486;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Aware&#36824;&#36136;&#30097;&#25919;&#24220;&#20219;&#21629;&#30340;&#24635;&#32479;&#36873;&#20030;&#22996;&#21592;&#20250;&#26159;&#21542;&#35748;&#35777;&#38472;&#26377;&#36164;&#26684;&#31454;&#36873;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#20154;&#22996;&#21592;&#20250;&#19978;&#21608;&#20570;&#20986;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#30830;&#23450;&#38472;&#36798;&#26364;&#21644;&#21556;&#24681;&#36798;&#31526;&#21512;&#25285;&#20219;&#24635;&#32479;&#30340;&#23466;&#27861;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#33719;&#24471;&#20505;&#36873;&#20154;&#36164;&#26684;&#65292;&#21069;&#20844;&#32844;&#20154;&#21592;&#65288;&#37096;&#38271;&#12289;&#39318;&#24109;&#22823;&#27861;&#23448;&#21644;&#24120;&#21153;&#31192;&#20070;&#31561;&#65289;&#24517;&#39035;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#25285;&#20219;&#39640;&#32423;&#32844;&#20301;&#33267;&#23569;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#20505;&#36873;&#20154;&#24517;&#39035;&#22312;&#19968;&#23478;&#32929;&#19996;&#26435;&#30410;&#33267;&#23569;&#20026; 5 &#20159;&#26032;&#20803;&#65288;3.69 &#20159;&#32654;&#20803;&#65289;&#30340;&#20844;&#21496;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#24182;&#22312;&#25972;&#20010;&#26399;&#38388;&#20135;&#29983;&#31246;&#21518;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#25104;&#21592;&#36824;&#24517;&#39035;&#30830;&#20449;&#20505;&#36873;&#20154;&#26159;&#8220;&#27491;&#30452;&#12289;&#21697;&#26684;&#33391;&#22909;&#12289;&#22768;&#35465;&#33391;&#22909;&#8221;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#20844;&#20247;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#35813;&#22996;&#21592;&#20250;&#22312;&#21608;&#19968;&#26202;&#20123;&#26102;&#20505;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#24182;&#19981;&#30693;&#36947;&#35885;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#65292;&#24182;&#19988;&#8220;&#22312;&#27861;&#24459;&#19978;&#26080;&#26435;&#8221;&#25764;&#38144;&#20854;&#25480;&#20104;&#20182;&#30340;&#36164;&#26684;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35828;&#65306;&#8220;&#22312;&#20505;&#36873;&#20154;&#35777;&#20070;&#39041;&#21457;&#21518;&#65292;&#26377;&#20851;&#20505;&#36873;&#20154;&#30340;&#20219;&#20309;&#20854;&#20182;&#20107;&#23454;&#24341;&#36215;&#20844;&#20247;&#20851;&#27880;&#65292;&#23558;&#20379;&#36873;&#27665;&#22312;&#25237;&#31080;&#21069;&#32771;&#34385;&#21644;&#35780;&#20272;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#26159;2011&#24180;&#22235;&#36718;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#32773;&#20043;&#19968;&#65292;&#20182;&#21608;&#20108;&#19978;&#21320;&#34920;&#31034;&#65292;&#20182;&#26159;&#8220;&#25273;&#40657;&#36816;&#21160;&#8221;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#19977;&#20154;&#25552;&#20132;&#25552;&#21517;&#25991;&#20214;&#30340;&#25919;&#24220;&#22823;&#27004;&#37324;&#65292;&#32858;&#38598;&#30340;&#22823;&#22810;&#25968;&#25903;&#25345;&#32773;&#37117;&#26159;&#23578;&#36798;&#26364;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22312;&#24635;&#32479;&#36873;&#20030;&#21069;&#35686;&#21578;&#19981;&#35201;&#22806;&#22269;&#24178;&#28041;&lt;/h3&gt;&lt;p&gt;&#35029;&#24266;&#21306;&#23621;&#27665;&#38472;&#36798;&#26364; (Alvin Tan) &#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#36825;&#20301;&#25919;&#23458;&#24050;&#32463;&#22312;&#22269;&#20869;&#21644;&#22269;&#38469;&#26041;&#38754;&#35777;&#26126;&#20102;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#26159;&#19968;&#20301;&#35757;&#32451;&#26377;&#32032;&#30340;&#32463;&#27982;&#23398;&#23478;&#21644;&#21069;&#22830;&#34892;&#34892;&#38271;&#65292;&#19982;&#26446;&#24635;&#29702;&#24182;&#21015;&#65292;&#26159;&#19990;&#30028;&#33310;&#21488;&#19978;&#26368;&#30693;&#21517;&#30340;&#26032;&#21152;&#22369;&#39046;&#23548;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#30830;&#23454;&#35748;&#20026;&#20182;&#20316;&#20026;&#26032;&#21152;&#22369;&#22269;&#23478;&#20803;&#39318;&#21487;&#20197;&#20570;&#24471;&#38750;&#24120;&#20986;&#33394;&#65292;&#22240;&#20026;&#20182;&#22312;&#22269;&#38469;&#19978;&#24456;&#22909;&#22320;&#20195;&#34920;&#20102;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#22312;&#26032;&#35270;&#39057;&#20013;&#65292;&#25454;&#35828;&#20420;&#32599;&#26031;&#30340;&#26222;&#37324;&#25096;&#20219;&#27491;&#22312;&#20026;&#38750;&#27954;&#25307;&#21215;&#29926;&#26684;&#32435;&#8220;&#24378;&#20154;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231876/new-video-russias-prigozhin-said-be-recruiting-wagner-strongmen-africa?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 12:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/af2d123c-1806-4a6e-abe5-61d2f28e3153_6b7b4eae.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#30340;&#20449;&#24687;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#22836;&#30446;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21457;&#24067;&#20102;&#33258;&#22312;&#20420;&#32599;&#26031;&#32452;&#32455;&#38024;&#23545;&#22269;&#38450;&#23448;&#21592;&#30340;&#30701;&#26242;&#21467;&#21464;&#20197;&#26469;&#65292;&#20182;&#20026;&#29926;&#26684;&#32435;&#38598;&#22242;&#21457;&#24067;&#30340;&#39318;&#20010;&#25307;&#21215;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#26222;&#37324;&#25096;&#20219;&#22240;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#12289;&#30701;&#26242;&#30340;&#21467;&#20081;&#32780;&#25104;&#20026;&#20840;&#29699;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#36825;&#22330;&#21467;&#20081;&#23545;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) 23 &#24180;&#30340;&#32479;&#27835;&#26500;&#25104;&#20102;&#26368;&#20005;&#37325;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#29926;&#26684;&#32435;&#21019;&#22987;&#20154;&#38271;&#26399;&#20197;&#26469;&#21463;&#30410;&#20110;&#26222;&#20140;&#30340;&#24378;&#22823;&#25903;&#25345;&#65292;&#21253;&#25324;&#20182;&#24314;&#31435;&#20102;&#19968;&#25903;&#31169;&#20154;&#20891;&#38431;&#65292;&#20026;&#20420;&#32599;&#26031;&#22312;&#28023;&#22806;&#30340;&#21033;&#30410;&#32780;&#25112;&#65292;&#24182;&#21442;&#21152;&#20102;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#19968;&#20123;&#26368;&#33268;&#21629;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#24067;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#39057;&#36947;&#65288;&#25454;&#20449;&#19982;&#26222;&#37324;&#25096;&#20219;&#26377;&#20851;&#65289;&#30340;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#20284;&#20046;&#26159; 62 &#23681;&#38599;&#20323;&#20853;&#22836;&#30446;&#30340;&#20154;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#27491;&#22312;&#36827;&#34892;&#20390;&#23519;&#21644;&#25628;&#32034;&#27963;&#21160;&#65292;&#24182;&#8220;&#35753;&#20420;&#32599;&#26031;&#22312;&#21508;&#22823;&#27954;&#26356;&#21152;&#24378;&#22823;&#65292;&#38750;&#27954;&#26356;&#21152;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#32856;&#35831;&#30495;&#27491;&#30340;&#24378;&#20154;&#65292;&#24182;&#32487;&#32493;&#23436;&#25104;&#26082;&#23450;&#30340;&#20219;&#21153;&#20197;&#21450;&#25105;&#20204;&#25215;&#35834;&#22788;&#29702;&#30340;&#20219;&#21153;&#65292;&#8221;&#35270;&#39057;&#20013;&#30340;&#21457;&#35328;&#32773;&#25163;&#25345;&#31361;&#20987;&#27493;&#26538;&#24182;&#31359;&#30528;&#20891;&#35013;&#35828;&#36947;&#12290;&#32972;&#26223;&#26159;&#30382;&#21345;&#36710;&#21644;&#20854;&#20182;&#31359;&#30528;&#36855;&#24425;&#26381;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#26080;&#27861;&#29420;&#31435;&#39564;&#35777;&#35813;&#35270;&#39057;&#30340;&#30495;&#23454;&#24615;&#25110;&#35270;&#39057;&#30340;&#21046;&#20316;&#22320;&#28857;&#21644;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#31216;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#32769;&#26495;&#23558;&#34987;&#26222;&#20140;&#26432;&#27515;&#25110;&#39046;&#23548;&#25919;&#21464;&lt;/h3&gt;&lt;p&gt;&#19982;&#36825;&#20301;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&#26377;&#20851;&#30340;&#20420;&#32599;&#26031;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#31216;&#65292;&#26222;&#37324;&#25096;&#20219;&#27491;&#22312;&#25307;&#21215;&#25112;&#22763;&#21040;&#38750;&#27954;&#24037;&#20316;&#65292;&#24182;&#36992;&#35831;&#20420;&#32599;&#26031;&#25237;&#36164;&#32773;&#36890;&#36807;&#20013;&#38750;&#20849;&#21644;&#22269;&#39318;&#37117;&#30340;&#25991;&#21270;&#20013;&#24515;&#8220;&#20420;&#32599;&#26031;&#20043;&#23478;&#8221;&#21521;&#20013;&#38750;&#20849;&#21644;&#22269;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38750;&#20849;&#21644;&#22269;&#26159;&#29926;&#26684;&#32435;&#38599;&#20323;&#22763;&#20853;&#27963;&#36291;&#24182;&#34987;&#25351;&#25511;&#20405;&#29359;&#20154;&#26435;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#65292;&#20284;&#20046;&#26159;&#26222;&#37324;&#25096;&#20219;&#30340;&#20154;&#35828;&#29926;&#26684;&#32435;&#22312; 50 &#25668;&#27663;&#24230;&#30340;&#39640;&#28201;&#19979;&#8220;&#35753;&#20234;&#26031;&#20848;&#22269;&#12289;&#22522;&#22320;&#32452;&#32455;&#21644;&#20854;&#20182;&#27513;&#24466;&#38519;&#20837;&#22320;&#29425;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#19968;&#30452;&#21033;&#29992;&#29926;&#26684;&#32435;&#38598;&#22242;&#20316;&#20026;&#25193;&#22823;&#20420;&#32599;&#26031;&#22312;&#20013;&#19996;&#21644;&#38750;&#27954;&#24433;&#21709;&#21147;&#30340;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25209;&#35780;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#34920;&#29616;&#65292;&#28982;&#21518;&#20110; 6 &#26376; 23 &#26085;&#21628;&#21505;&#27494;&#35013;&#36215;&#20041;&#65292;&#32610;&#40668;&#22269;&#38450;&#37096;&#38271;&#65292;&#24182;&#29575;&#39046;&#38599;&#20323;&#20853;&#20174;&#20044;&#20811;&#20848;&#21069;&#24448;&#33707;&#26031;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#26017;&#26059;&#30340;&#19968;&#39033;&#21327;&#35758;&#65292;&#26222;&#37324;&#25096;&#20219;&#21516;&#24847;&#32467;&#26463;&#21467;&#20081;&#65292;&#20197;&#25442;&#21462;&#23545;&#20182;&#21644;&#20182;&#30340;&#25112;&#22763;&#30340;&#22823;&#36198;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#25644;&#36801;&#21040;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21069;&#24448;&#30333;&#20420;&#32599;&#26031;&#20043;&#21069;&#65292;&#29926;&#26684;&#32435;&#23558;&#27494;&#22120;&#20132;&#32473;&#20102;&#20420;&#32599;&#26031;&#20891;&#26041;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#24403;&#23616;&#20026;&#21270;&#35299;&#38599;&#20323;&#20891;&#26500;&#25104;&#30340;&#23041;&#32961;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20081;&#29190;&#21457;&#21518;&#65292;&#26222;&#20140;&#23558;&#26222;&#37324;&#25096;&#20219;&#31216;&#20026;&#21467;&#24466;&#65292;&#24182;&#21457;&#35475;&#35201;&#20005;&#24809;&#65292;&#20294;&#38024;&#23545;&#36825;&#20301;&#38599;&#20323;&#20891;&#22836;&#30446;&#21467;&#20081;&#25351;&#25511;&#30340;&#21009;&#20107;&#26696;&#20214;&#21518;&#26469;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21516;&#23547;&#24120;&#30340;&#26159;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#21467;&#20081;&#21457;&#29983;&#20960;&#22825;&#21518;&#65292;&#26222;&#20140;&#19982;&#26222;&#37324;&#25096;&#20219;&#21644;&#29926;&#26684;&#32435;&#38598;&#22242;&#25351;&#25381;&#23448;&#20030;&#34892;&#20102;&#19977;&#20010;&#23567;&#26102;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#28982;&#26174;&#31034;&#26222;&#37324;&#25096;&#20219;&#22312;&#30333;&#20420;&#32599;&#26031;&#65292;&#20294;&#38543;&#21518;&#20182;&#34987;&#25293;&#21040;&#26159;&#22312;&#20420;&#32599;&#26031;&#22307;&#24444;&#24471;&#22561;&#20030;&#34892;&#30340;&#20420;&#32599;&#26031;-&#38750;&#27954;&#23792;&#20250;&#26399;&#38388;&#12290;&#20182;&#30446;&#21069;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25239;&#35758;&#27963;&#21160;&#65306;&#26368;&#21518;&#19968;&#21517;&#36212;&#21488;&#36867;&#29359;&#22312;&#28023;&#19978;&#34987;&#25429;&#65292;&#20837;&#29425;&#21518;&#34987;&#8203;&#8203;&#20174;&#20013;&#22269;&#22823;&#38470;&#39537;&#36880;&#22238;&#39321;&#28207;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231873/hong-kong-protests-last-member-taiwan-bound-fugitive-group-caught-sea-deported-back-city-mainland?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 12:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/9e982bb0-eb6a-49c4-9182-1433cfb7e9a4_cc29d91c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#24403;&#23616;&#37322;&#25918;&#20102;2020&#24180;&#35797;&#22270;&#20056;&#33337;&#36867;&#24448;&#21488;&#28286;&#26102;&#34987;&#28023;&#23736;&#35686;&#21355;&#38431;&#25235;&#33719;&#30340;12&#21517;&#36867;&#29359;&#20013;&#30340;&#26368;&#21518;&#19968;&#21517;&#25104;&#21592;&#65292;&#35813;&#20154;&#22312;&#24191;&#19996;&#26381;&#21009;&#19977;&#24180;&#21518;&#34987;&#39537;&#36880;&#22238;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26377;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21776;&#20975;&#22240;&#22240;&#32452;&#32455;&#38750;&#27861;&#36234;&#22659;&#32618;&#34987;&#23450;&#32618;&#65292;&#22312;&#22823;&#38470;&#34987;&#30417;&#31105;&#65292;&#24182;&#20110;&#21608;&#19968;&#19978;&#21320; 9 &#28857;&#24038;&#21491;&#34987;&#25276;&#36865;&#21040;&#28145;&#22323;&#19968;&#20010;&#31649;&#21046;&#31449;&#65292;&#24182;&#22312;&#37027;&#37324;&#34987;&#31227;&#20132;&#32473;&#24403;&#22320;&#25191;&#27861;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20182;&#34987;&#24102;&#24448;&#22825;&#27700;&#22260;&#35686;&#32626;&#25509;&#21463;&#35759;&#38382;&#65292;&#39044;&#35745;&#21608;&#19977;&#19979;&#21320;&#22312;&#21306;&#22495;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21514;&#38144;&#28041;&#28207;&#36867;&#29359;&#26696;&#31532;&#20108;&#21517;&#20869;&#22320;&#24459;&#24072;&#25191;&#19994;&#36164;&#26684;&lt;/h3&gt;&lt;p&gt;&#21776;&#20110;2020&#24180;&#36867;&#31163;&#39321;&#28207;&#65292;&#24403;&#26102;&#38754;&#20020;&#20018;&#35851;&#25925;&#24847;&#25918;&#28779;&#21361;&#21450;&#29983;&#21629;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 8 &#26376; 23 &#26085;&#65292;&#22823;&#38470;&#24403;&#23616;&#22312;&#35797;&#22270;&#20056;&#33337;&#36867;&#24448;&#21488;&#28286;&#26102;&#22312;&#20013;&#22269;&#27700;&#22495;&#36910;&#25429;&#20102; 12 &#21517;&#36867;&#29359;&#65292;&#20182;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#25152;&#26377; 12 &#20154;&#37117;&#22240;&#22312; 2019 &#24180;&#39321;&#28207;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#38754;&#20020;&#25351;&#25511;&#25110;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;11&#20154;&#30456;&#27604;&#65292;&#21776;&#22240;&#20854;&#32452;&#32455;&#20316;&#29992;&#32780;&#22312;&#22823;&#38470;&#26381;&#21009;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#23558;&#22312;&#28145;&#22323;&#34987;&#25304;&#30041;&#30340;12&#21517;&#39321;&#28207;&#20154;&#21015;&#20026;&#20998;&#35010;&#20998;&#23376;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#20004;&#21517;&#23244;&#30097;&#20154;&#34987;&#25429;&#26102;&#23578;&#26410;&#25104;&#24180;&#65292;&#24050;&#20110; 2020 &#24180;&#24213;&#34987;&#36865;&#22238;&#39321;&#28207;&#65292;&#21478;&#22806; 8 &#21517;&#23244;&#30097;&#20154;&#22240;&#38750;&#27861;&#36234;&#22659;&#20837;&#29425;&#21518;&#20110; 2021 &#24180;&#34987;&#31227;&#20132;&#32473;&#24403;&#22320;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;11&#21517;&#23244;&#30097;&#20154;&#22862;&#22240;&#183;&#31302;&#24681;&#65288;Quinn Moon&#65289;&#26159;&#35813;&#22242;&#20249;&#20013;&#21807;&#19968;&#30340;&#22899;&#24615;&#65292;&#21435;&#24180;&#20843;&#26376;&#34987;&#36865;&#22238;&#35813;&#24066;&#12290;&#21644;&#21776;&#19968;&#26679;&#65292;&#22905;&#20063;&#22240;&#32452;&#32455;&#38750;&#27861;&#36234;&#22659;&#32780;&#22312;&#22823;&#38470;&#27861;&#38498;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;&#22823;&#23398;&#29983;&#22240;&#21628;&#21505;&#29420;&#31435;&#32780;&#34987;&#21028;&#20116;&#24180;&#30417;&#31105;&#65292;&#26368;&#32456;&#19978;&#35785;&#22833;&#36133;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231866/hong-kong-national-security-law-university-student-loses-final-appeal-against-5-year-jail-term-over?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 11:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/63657c50-0f4e-480d-a2f8-6cbfc1155dc3_1ac1d44d.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#22240;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#32618;&#32780;&#26681;&#25454;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#27861;&#34987;&#23450;&#32618;&#30340;&#22823;&#23398;&#29983;&#65292;&#22312;&#39321;&#28207;&#26368;&#39640;&#27861;&#38498;&#25298;&#32477;&#26681;&#25454;&#20182;&#30340;&#35748;&#32618;&#36827;&#19968;&#27493;&#20943;&#36731;&#21009;&#32602;&#21518;&#65292;&#20182;&#23545;&#20854;&#20116;&#24180;&#30417;&#31105;&#30340;&#26368;&#32456;&#19978;&#35785;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#32456;&#23457;&#27861;&#38498;&#21608;&#20108;&#35009;&#23450;&#65292;&#23545;&#37027;&#20123;&#25215;&#35748;&#24403;&#22320;&#32618;&#34892;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#36890;&#24120;&#32473;&#20104;&#30340;&#37327;&#21009;&#25240;&#25187;&#24182;&#19981;&#24635;&#26159;&#36866;&#29992;&#20110;&#23041;&#32961;&#21271;&#20140;&#23433;&#20840;&#30340;&#20005;&#37325;&#36829;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#20301;&#20027;&#23457;&#27861;&#23448;&#19968;&#33268;&#36190;&#21516;&#19979;&#32423;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#31105;&#27490;&#23545;&#20005;&#37325;&#29359;&#32618;&#32773;&#30340;&#37327;&#21009;&#20302;&#20110;&#22269;&#23478;&#23433;&#20840;&#27861;&#35268;&#23450;&#30340;&#26368;&#20302;&#38480;&#24230;&#65292;&#20294;&#38750;&#24120;&#26377;&#38480;&#30340;&#24773;&#20917;&#38500;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23398;&#29983;&#22240;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#32618;&#34987;&#21028;&#20116;&#24180;&#24466;&#21009;&#19978;&#35785;&#22833;&#36133;&lt;/h3&gt;&lt;p&gt;&#36825;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35009;&#20915;&#23558;&#20026;&#26410;&#26469;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#30340;&#37327;&#21009;&#35774;&#23450;&#22522;&#20934;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#26696;&#20214;&#65292;&#20854;&#20013; 29 &#21517;&#21453;&#23545;&#27966;&#25919;&#23458;&#21644;&#27963;&#21160;&#20154;&#22763;&#22240;&#21442;&#19982;&#19977;&#24180;&#21069;&#30340;&#38750;&#27491;&#24335;&#31435;&#27861;&#21021;&#36873;&#32780;&#25215;&#35748;&#39072;&#35206;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#26368;&#39640;&#27861;&#38498;&#34987;&#35201;&#27714;&#23601;&#26368;&#20302;&#21009;&#32602;&#30340;&#27491;&#30830;&#36866;&#29992;&#20570;&#20986;&#35009;&#20915;&#65292;&#21271;&#20140;&#36890;&#36807;&#22269;&#23478;&#23433;&#20840;&#31435;&#27861;&#23558;&#26368;&#20302;&#21009;&#32602;&#24341;&#20837;&#39321;&#28207;&#30340;&#26222;&#36890;&#27861;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30007;&#23376;&#22240;&#28041;&#23244;&#21442;&#19982;&#28856;&#24377;&#38452;&#35851;&#32780;&#34987;&#25351;&#25511;&#20174;&#20107;&#24656;&#24598;&#20027;&#20041;&#27963;&#21160;&#65292;&#20294;&#34987;&#25298;&#32477;&#20445;&#37322;&lt;/h3&gt;&lt;p&gt;&#29616;&#24180; 26 &#23681;&#30340;&#24037;&#31243;&#31995;&#26412;&#31185;&#29983;&#21525;&#19990;&#23431;&#21435;&#24180;&#22240;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#40723;&#21561;&#39321;&#28207;&#29420;&#31435;&#21644;&#25269;&#21046;&#20013;&#22269;&#20849;&#20135;&#20826;&#32780;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#38463;&#26364;&#36798;&#183;&#20237;&#24503;&#31185;&#20811; (Amanda Woodcock) &#26159;&#23569;&#25968;&#33719;&#24471;&#35813;&#24066;&#39046;&#23548;&#20154;&#25209;&#20934;&#30417;&#30563;&#22269;&#23478;&#23433;&#20840;&#35785;&#35772;&#30340;&#27861;&#23398;&#23478;&#20043;&#19968;&#65292;&#26368;&#21021;&#21028;&#22788; 44 &#20010;&#26376;&#30417;&#31105;&#65292;&#20294;&#23558; 5.5 &#24180;&#30340;&#36215;&#28857;&#21066;&#20943;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20943;&#20813;&#31526;&#21512;&#26082;&#23450;&#20844;&#32422;&#65292;&#21363;&#32618;&#29359;&#22914;&#26524;&#21450;&#26102;&#35748;&#32618;&#65292;&#21487;&#20197;&#33719;&#24471;&#26368;&#22810;&#19977;&#20998;&#20043;&#19968;&#30340;&#20943;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20237;&#24503;&#31185;&#20811;&#22312;&#25215;&#35748;&#22240;&#26696;&#20214;&#28041;&#21450;&#20005;&#37325;&#29053;&#21160;&#32618;&#32780;&#26368;&#22810;&#21482;&#33021;&#23558;&#34987;&#21578;&#30340;&#21009;&#26399;&#32553;&#30701;&#20845;&#20010;&#26376;&#21518;&#65292;&#24212;&#26816;&#23519;&#23448;&#30340;&#35201;&#27714;&#20462;&#25913;&#20102;&#21009;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29420;&#31435;&#23398;&#29983;&#22242;&#20307;4&#20154;&#20837;&#29425;&#24182;&#34987;&#25304;&#30041;&lt;/h3&gt;&lt;p&gt;&#12298;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;&#31532;21&#26465;&#35268;&#23450;&#65292;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#32618;&#65292;&#24773;&#33410;&#20005;&#37325;&#30340;&#65292;&#8220;&#22788;&#20116;&#24180;&#20197;&#19978;&#21313;&#24180;&#20197;&#19979;&#26377;&#26399;&#24466;&#21009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22269;&#23478;&#23433;&#20840;&#29359;&#32618;&#20063;&#21253;&#21547;&#31867;&#20284;&#30340;&#37327;&#21009;&#35201;&#27714;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#20998;&#35010;&#22269;&#23478;&#32618;&#30340;&#8220;&#20027;&#29359;&#8221;&#25110;&#8220;&#24773;&#33410;&#20005;&#37325;&#30340;&#8221;&#65292;&#36866;&#29992;&#30340;&#26368;&#20302;&#21009;&#26399;&#20026;10&#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 11:50:02 +0800</pubDate></item></channel></rss>