<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#38543;&#30528;&#21271;&#20140;&#21628;&#21505;&#8220;&#29983;&#21147;&#20891;&#8221;&#65292;&#20013;&#22269;&#30340;&#31169;&#33829;&#20225;&#19994;&#20250;&#26681;&#25454;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#39134;&#24471;&#26356;&#39640;&#12289;&#26356;&#33258;&#30001;&#21527;&#65311;</title><link>https://www.scmp.com/economy/china-economy/article/3228379/will-chinas-private-firms-fly-higher-freer-under-new-action-plan-beijing-calls-fresh-troops?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/20/a3f4bdc4-431e-4ab5-9972-9b0729f534ef_6d9eaae8.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#19977;&#21457;&#24067;&#20102;&#19968;&#39033;&#32508;&#21512;&#34892;&#21160;&#35745;&#21010;&#65292;&#20197;&#22312;&#32463;&#27982;&#22797;&#33487;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#25903;&#25345;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#32467;&#26463;&#20102;&#20005;&#26684;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#65292;&#20294;&#21830;&#19994;&#20449;&#24515;&#20173;&#28982;&#24456;&#20302;&#65292;&#35768;&#22810;&#20225;&#19994;&#22788;&#20110;&#20498;&#38381;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#20316;&#20026;&#32463;&#27982;&#30340;&#25903;&#26609;&#65292;&#26159;&#23601;&#19994;&#21644;&#21019;&#26032;&#30340;&#26368;&#22823;&#36129;&#29486;&#32773;&#65292;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#19968;&#30452;&#26159;&#28608;&#28872;&#20105;&#35770;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#20063;&#26366;&#33719;&#24471;&#22810;&#36718;&#25919;&#31574;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#35268;&#21010;&#21253;&#25324;31&#26465;&#25514;&#26045;&#65292;&#39318;&#27425;&#23558;&#27665;&#33829;&#20225;&#19994;&#31216;&#20026;&#8220;&#25512;&#21160;&#20013;&#22269;&#29616;&#20195;&#21270;&#24314;&#35774;&#30340;&#29983;&#21147;&#20891;&#8221;&#65292;&#24378;&#35843;&#20102;&#23427;&#20204;&#22312;&#20013;&#22269;&#26410;&#26469;&#21457;&#23637;&#20013;&#30340;&#25112;&#30053;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#35475;&#35328;&#35201;&#35753;&#20225;&#19994;&#8220;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#8221;&#65292;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#65292;&#30452;&#25509;&#22238;&#24212;&#20225;&#19994;&#20027;&#30340;&#20027;&#35201;&#20851;&#20999;&#65292;&#21253;&#25324;&#21521;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#33719;&#24471;&#20184;&#27454;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#25903;&#26609;&#31169;&#33829;&#20225;&#19994;&#35892;&#36131;&#25919;&#31574;&#25903;&#25345;&#32570;&#20047;&#23545;&#31561;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#19977;&#26376;&#20221;&#24320;&#22987;&#31532;&#19977;&#20010;&#20219;&#26399;&#20197;&#26469;&#21457;&#24067;&#30340;&#26368;&#20840;&#38754;&#30340;&#19968;&#25597;&#23376;&#25919;&#31574;&#65292;&#35813;&#35745;&#21010;&#36824;&#21628;&#21505;&#20026;&#31169;&#33829;&#20225;&#19994;&#25552;&#20379;&#26356;&#21152;&#21253;&#23481;&#30340;&#29615;&#22659;&#65292;&#24182;&#26356;&#21152;&#23562;&#37325;&#21019;&#19994;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24212;&#35813;&#26377;&#19968;&#31181;&#8220;&#40723;&#21169;&#21019;&#26032;&#12289;&#23485;&#23481;&#22833;&#36133;&#8221;&#30340;&#27675;&#22260;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#21253;&#25324;&#33150;&#35759;&#39532;&#21270;&#33150;&#21644;&#23567;&#31859;&#38647;&#20891;&#22312;&#20869;&#30340;&#21830;&#30028;&#39046;&#34966;&#23545;&#35813;&#35745;&#21010;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#20854;&#20182;&#20154;&#21017;&#23545;&#25152;&#26377;&#25514;&#26045;&#33021;&#21542;&#33853;&#23454;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#21608;&#19977;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#36825;&#20123;&#25514;&#26045;&#26126;&#30830;&#12289;&#8220;&#38024;&#23545;&#24615;&#24378;&#8221;&#65292;&#8220;&#31283;&#23450;&#20102;&#23454;&#29616;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#39044;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35268;&#27169;&#36739;&#23567;&#30340;&#34892;&#19994;&#21442;&#19982;&#32773;&#25285;&#24515;&#65292;&#35813;&#35745;&#21010;&#21482;&#26159;&#35828;&#35828;&#32780;&#24050;&#65292;&#22240;&#20026;&#23613;&#31649;&#22810;&#24180;&#26469;&#25919;&#24220;&#22810;&#27425;&#25215;&#35834;&#25552;&#25391;&#31169;&#33829;&#32463;&#27982;&#65292;&#20294;&#22269;&#26377;&#20225;&#19994;&#30340;&#19981;&#20844;&#24179;&#31454;&#20105;&#12289;&#34701;&#36164;&#28192;&#36947;&#20943;&#23569;&#12289;&#25919;&#24220;&#36807;&#24230;&#30417;&#31649;&#21644;&#32570;&#20047;&#27861;&#24459;&#20445;&#25252;&#31561;&#38382;&#39064;&#20173;&#28982;&#22256;&#25200;&#30528;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#22806;&#65292;&#21253;&#25324;&#24179;&#21488;&#20844;&#21496;&#12289;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#31169;&#20154;&#36741;&#23548;&#26381;&#21153;&#22312;&#20869;&#30340;&#35768;&#22810;&#31169;&#33829;&#20225;&#19994;&#20063;&#21463;&#21040;&#21271;&#20140;&#30417;&#31649;&#25171;&#21387;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#25215;&#35834;&#23545;&#31169;&#33829;&#37096;&#38376;&#23485;&#23481;&#24182;&#25958;&#20419;&#31038;&#20250;&#29702;&#35299;&#30340;&#21516;&#26102;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#21152;&#24378;&#23545;&#20225;&#19994;&#30340;&#25511;&#21046;&#65292;&#19982;&#20849;&#20135;&#20826;&#30456;&#20851;&#30340;&#30701;&#35821;&#22312;&#35813;&#35745;&#21010;&#20013;&#20986;&#29616;&#20102;11&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35475;&#35328;&#35201;&#8220;&#31215;&#26497;&#31283;&#22949;&#8221;&#22312;&#31169;&#33829;&#20225;&#19994;&#20013;&#21457;&#23637;&#20826;&#21592;&#65292;&#21152;&#24378;&#31038;&#20250;&#20027;&#20041;&#20215;&#20540;&#35266;&#25945;&#32946;&#65292;&#8220;&#25506;&#32034;&#20826;&#30340;&#24314;&#35774;&#26032;&#36335;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#22686;&#38271;&#25918;&#32531;&#65292;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#38519;&#20837;&#22256;&#22659;&#65292;&#23601;&#19994;&#21463;&#21040;&#25171;&#20987;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#24050;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#24378;&#22269;&#65292;&#36825;&#20027;&#35201;&#24402;&#21151;&#20110;&#22235;&#21313;&#22810;&#24180;&#21069;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#35299;&#25918;&#65292;&#20013;&#22269;&#20110;2001&#24180;&#20801;&#35768;&#20225;&#19994;&#23478;&#20837;&#20826;&#65292;&#20197;&#35748;&#35782;&#21040;&#20182;&#20204;&#30340;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#20849;&#20135;&#20826;&#31456;&#31243;&#12299;&#65292;&#20219;&#20309;&#25317;&#26377;&#19977;&#21517;&#20197;&#19978;&#20826;&#21592;&#30340;&#31169;&#33829;&#20844;&#21496;&#37117;&#26377;&#20041;&#21153;&#35774;&#31435;&#20826;&#25903;&#37096;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#33258;2000&#24180;&#20195;&#20197;&#26469;&#65292;&#20013;&#22269;&#30340;&#22269;&#26377;&#20225;&#19994;&#27491;&#22312;&#36827;&#27493;&#65292;&#32780;&#31169;&#33829;&#20225;&#19994;&#21364;&#19968;&#30452;&#22312;&#20498;&#36864;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#32593;&#19978;&#30127;&#20256;&#30340;&#19968;&#31687;&#24086;&#23376;&#25958;&#20419;&#27665;&#33829;&#20225;&#19994;&#8220;&#36864;&#20986;&#33310;&#21488;&#8221;&#65292;&#22240;&#20026;&#8220;&#21161;&#21147;&#22269;&#26377;&#32463;&#27982;&#23454;&#29616;&#24555;&#36895;&#21457;&#23637;&#30340;&#20219;&#21153;&#8221;&#24050;&#32463;&#23436;&#25104;&#65292;&#27665;&#33829;&#20225;&#19994;&#23545;&#33258;&#24049;&#21629;&#36816;&#30340;&#28966;&#34385;&#36798;&#21040;&#20102;&#39030;&#23792;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24403;&#23616;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#20013;&#20104;&#20197;&#21542;&#35748;&#65292;&#20294;&#31169;&#33829;&#20225;&#19994;&#23578;&#26410;&#20139;&#26377;&#20844;&#24179;&#30340;&#31454;&#20105;&#29615;&#22659;&#65292;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#24066;&#22330;&#20934;&#20837;&#65292;&#24182;&#19988;&#22312;&#35797;&#22270;&#33719;&#24471;&#38134;&#34892;&#36151;&#27454;&#26102;&#34987;&#35748;&#20026;&#39118;&#38505;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24403;&#23616;&#25209;&#20934;&#38024;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#26032;&#25351;&#23548;&#26041;&#38024;&lt;/h3&gt;&lt;p&gt;&#22312;&#21518;&#30123;&#24773;&#26102;&#20195;&#65292;&#22269;&#26377;&#24040;&#22836;&#30340;&#34920;&#29616;&#27604;&#31169;&#33829;&#20225;&#19994;&#35201;&#22909;&#12290;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#31169;&#33829;&#20225;&#19994;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;0.2%&#65292;&#19982;&#22269;&#26377;&#20225;&#19994;8.1%&#30340;&#22686;&#38271;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#65292;&#24180;&#25910;&#20837;&#33267;&#23569; 2000 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;280 &#19975;&#32654;&#20803;&#65289;&#30340;&#31169;&#33829;&#24037;&#19994;&#20225;&#19994;&#21033;&#28070;&#19979;&#38477;&#20102; 21.3%&#65292;&#32780;&#22269;&#26377;&#20225;&#19994;&#30340;&#21033;&#28070;&#19979;&#38477;&#20102; 17.7%&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;h3&gt;&#39038;&#38382;&#35686;&#21578;&#31216;&#65292;&#31169;&#33829;&#37096;&#38376;&#30130;&#36719;&#27491;&#22312;&#38459;&#30861;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&lt;/h3&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#40560;&#27966;&#20004;&#20826;&#21512;&#20316;&#24320;&#22987;&#30772;&#35010;&#65292;&#21326;&#30427;&#39039;&#22312;&#20013;&#32654;&#36152;&#26131;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228408/divide-grows-washington-over-us-china-trade-hawkish-bipartisanship-starts-crack?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/2af9bb74-f8a9-42d7-9cd5-f2bac6893c08_064aa1ab.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20851;&#20110;&#22914;&#20309;&#26368;&#22909;&#22320;&#22788;&#29702;&#20013;&#32654;&#32463;&#27982;&#20851;&#31995;&#30340;&#36777;&#35770;&#22312;&#21608;&#22235;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#24471;&#21040;&#20102;&#20805;&#20998;&#35752;&#35770;&#65292;&#35768;&#22810;&#20849;&#21644;&#20826;&#20154;&#20027;&#24352;&#23436;&#20840;&#33073;&#38057;&#65292;&#32780;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#21017;&#35748;&#20026;&#27492;&#20030;&#23558;&#21066;&#24369;&#32654;&#22269;&#20844;&#21496;&#30340;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#33487;&#37324;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24067;&#33713;&#24681;&#183;&#21525;&#29305;&#20811;&#36808;&#23572;&#22312;&#20247;&#35758;&#38498;&#20013;&#22269;&#38382;&#39064;&#29305;&#21035;&#22996;&#21592;&#20250;&#20316;&#35777;&#26102;&#23558;&#30683;&#22836;&#25351;&#21521;&#36127;&#36131;&#20986;&#21475;&#31649;&#29702;&#30340;&#21161;&#29702;&#21830;&#21153;&#37096;&#38271;&#35199;&#23045;&#183;&#32599;&#20857;&#26364;&#183;&#32943;&#24503;&#21202;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#29305;&#20811;&#36808;&#23572;&#34920;&#31034;&#65292;&#25209;&#20934;&#21521;&#21253;&#25324;&#21326;&#20026;&#25216;&#26415;&#22312;&#20869;&#30340;&#20013;&#22269;&#20844;&#21496;&#20986;&#21475;&#65292;&#21152;&#19978;&#32654;&#22269;&#23545;&#20013;&#22269;&#38271;&#26399;&#23384;&#22312;&#30340;&#36152;&#26131;&#36870;&#24046;&#65292;&#24110;&#21161;&#21271;&#20140;&#8220;&#38024;&#23545;&#33258;&#24049;&#30340;&#20154;&#27665;&#24314;&#31435;&#25304;&#30041;&#33829;&#65292;&#38024;&#23545;&#25105;&#20204;&#30340;&#24037;&#19994;&#34917;&#36148;&#20182;&#20204;&#30340;&#24037;&#19994;&#65292;&#24182;&#24314;&#31435;&#20182;&#20204;&#30340;&#20891;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#19968;&#20999;&#27969;&#21521;&#20013;&#22269;&#65292;&#8221;&#21525;&#29305;&#20811;&#36808;&#32822;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#23601;&#20250;&#21033;&#29992;&#19968;&#20999;&#25163;&#27573;&#26469;&#23545;&#20184;&#25105;&#20204;&#65292;&#32780;&#20320;&#24895;&#24847;&#32487;&#32493;&#19982;&#20182;&#20204;&#29609;&#28216;&#25103;&#24182;&#25104;&#20026;&#20182;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#38519;&#20837;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#65288;&#22312;&#32463;&#27982;&#19978;&#65289;&#36229;&#36234;&#25105;&#20204;&#26102;&#65292;&#25105;&#20204;&#23601;&#23436;&#34507;&#20102;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#24341;&#29992;&#20102;&#39640;&#30427;&#30340;&#20272;&#35745;&#65292;&#21363;&#20013;&#22269;&#8220;&#26368;&#32456;&#23558;&#33021;&#22815;&#22312;&#26410;&#26469; 10 &#24180;&#20869;&#36229;&#36234;&#32654;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23558;&#33021;&#22815;&#21521;&#19990;&#30028;&#21508;&#22320;&#30340;&#25152;&#26377;&#32463;&#27982;&#20249;&#20276;&#21457;&#21495;&#26045;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#24503;&#21202;&#22768;&#31216;&#65292;&#21830;&#21153;&#37096;&#24050;&#37319;&#21462;&#8220;&#19968;&#31995;&#21015;&#25514;&#26045;&#8230;&#8230;&#20197;&#30830;&#20445;&#20013;&#22269;&#25919;&#24220;&#8221;&#19981;&#20250;&#33719;&#24471;&#8220;&#21487;&#29992;&#26469;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#30340;&#25216;&#26415;&#8221;&#12290;&#22905;&#21015;&#20030;&#20102;&#23545;&#8220;&#20891;&#27665;&#20004;&#29992;&#27665;&#29992;&#25216;&#26415;&#8221;&#20986;&#21475;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19982;&#20013;&#22269;&#22312;&#36152;&#26131;&#21644;&#25237;&#36164;&#26041;&#38754;&#30340;&#21475;&#27700;&#25112;&#20984;&#26174;&#20102;&#21326;&#30427;&#39039;&#23545;&#21271;&#20140;&#24577;&#24230;&#30340;&#20998;&#27495;&#26085;&#30410;&#25193;&#22823;&#65292;&#36825;&#26159;&#36817;&#24180;&#26469;&#20004;&#20826;&#26085;&#30410;&#36235;&#21516;&#30340;&#23569;&#25968;&#20960;&#20010;&#26041;&#38754;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#25235;&#20303;&#20102;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#30340;&#39640;&#32423;&#23448;&#21592; &#8212; &#8212; &#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; &#8212; &#8212; &#19982;&#21271;&#20140;&#21516;&#34892;&#26368;&#36817;&#24674;&#22797;&#23545;&#35805;&#30340;&#22865;&#26426;&#65292;&#23558;&#36825;&#20123;&#21162;&#21147;&#25551;&#36848;&#20026;&#32485;&#38742;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt;&#32822;&#20262;&#31216;&#20013;&#32654;&#32463;&#27982;&#31454;&#20105;&#24182;&#38750;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&lt;/h3&gt;&lt;p&gt;&#27491;&#22914;&#32943;&#24503;&#21202;&#21608;&#22235;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#25308;&#30331;&#25919;&#24220;&#32463;&#24120;&#23459;&#25196;&#21435;&#24180;&#23545;&#26368;&#20808;&#36827;&#30340;&#21322;&#23548;&#20307;&#21450;&#20854;&#29983;&#20135;&#35774;&#22791;&#21521;&#20013;&#22269;&#20986;&#21475;&#25152;&#26045;&#21152;&#30340;&#38480;&#21046;&#12290;&#20294;&#20849;&#21644;&#20826;&#20154;&#24341;&#29992;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#20986;&#21475;&#21830;&#23547;&#27714;&#21521;&#35813;&#22269;&#20986;&#21806;&#27492;&#31867;&#20135;&#21697;&#30340;&#35768;&#21487;&#30340;&#25209;&#20934;&#29575;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#36127;&#36131;&#24037;&#19994;&#21644;&#23433;&#20840;&#30340;&#21830;&#21153;&#37096;&#21103;&#37096;&#38271;&#33406;&#20262;&#183;&#22467;&#26031;&#29305;&#32500;&#20857; (Alan Estevez) &#21578;&#35785;&#20247;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#65292;&#21830;&#21153;&#37096;&#21644;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#22312; 2022 &#24180;&#25209;&#20934;&#20102;&#32422; 70% &#28041;&#21450;&#20013;&#22269;&#30340;&#20986;&#21475;&#35768;&#21487;&#35777;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#26480;&#20811;&#183;&#22885;&#37329;&#20811;&#32599;&#26031; (Jake Auchincloss) &#21521;&#32943;&#24503;&#21202;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#27010;&#36848;&#20102;&#25919;&#24220;&#22312;&#23545;&#21326;&#36152;&#26131;&#21644;&#25237;&#36164;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#32943;&#24503;&#21202;&#23545;&#25152;&#26377;&#36825;&#20123;&#38382;&#39064;&#37117;&#20570;&#20986;&#20102;&#31215;&#26497;&#30340;&#22238;&#31572;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#33021;&#21542;&#8220;&#32473;&#32654;&#22269;&#24102;&#26469;&#35268;&#27169;&#32463;&#27982;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#39640;&#22266;&#23450;&#25104;&#26412;&#12289;&#20302;&#36793;&#38469;&#25104;&#26412;&#30340;&#34892;&#19994;&#65292;&#22914;&#29983;&#29289;&#21046;&#33647;&#12289;&#21322;&#23548;&#20307;&#25110;&#30005;&#20449;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#22312;&#36825;&#37324;&#36827;&#34892;&#26356;&#22810;&#30340;&#30740;&#21457;&#25237;&#36164;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36152;&#26131;&#33021;&#21542;&#35753;&#32654;&#22269;&#24037;&#19994;&#8220;&#25317;&#26377;&#26631;&#20934;&#21046;&#23450;&#21644;&#20854;&#20182;&#36719;&#23454;&#21147;&#29305;&#26435;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#21542;&#26377;&#21161;&#20110;&#8220;&#38450;&#27490;&#20013;&#22269;&#20197;&#19968;&#31181;&#32473;&#20182;&#20204;&#26631;&#20934;&#21046;&#23450;&#21644;&#36719;&#23454;&#21147;&#30340;&#26041;&#24335;&#20027;&#23548;&#22823;&#22411;&#22269;&#20869;&#24066;&#22330;&#8221;&#65311;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#27665;&#20027;&#20826;&#20154;&#23436;&#20840;&#19981;&#21516;&#24847;&#21525;&#29305;&#20811;&#36808;&#32822;&#21644;&#20854;&#20182;&#20849;&#21644;&#20826;&#20154;&#30340;&#40560;&#27966;&#35780;&#20272;&#65292;&#21363;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25439;&#23475;&#20102;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20247;&#35758;&#21592;&#32599;&#183;&#21345;&#32435;&#65288;Ro Khanna&#65289;&#30340;&#28286;&#21306;&#21253;&#25324;&#30789;&#35895;&#65292;&#20182;&#31216;&#21046;&#36896;&#19994;&#21521;&#20013;&#22269;&#22806;&#21253;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#32654;&#22269;&#21452;&#36793;&#36152;&#26131;&#36870;&#24046;&#22686;&#38271;&#26159;&#8220;40&#24180;&#26469;&#20004;&#20826;&#30340;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21345;&#32435;&#34920;&#31034;&#65292;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#24212;&#35813;&#20174;&#21162;&#21147;&#23558;&#38050;&#38081;&#12289;&#38109;&#21644;&#20854;&#20182;&#8220;&#20851;&#38190;&#34892;&#19994;&#8221;&#24102;&#22238;&#32654;&#22269;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35828;&#36807;&#25105;&#20204;&#23558;&#23436;&#25104;&#25152;&#26377;&#30340;&#21457;&#26126;&#65292;&#24182;&#19988;&#25105;&#20204;&#23558;&#22312;&#30789;&#35895;&#23436;&#25104;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#21435;&#20420;&#20133;&#20420;&#24030;&#27931;&#20857;&#25958;&#36825;&#26679;&#30340;&#22320;&#26041;&#65292;&#23601;&#20250;&#21457;&#29616;&#37027;&#37324;&#24050;&#32463;&#34987;&#25487;&#31354;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#22312;&#22330;&#65292;&#25105;&#20250;&#23545; 40 &#24180;&#26469;&#32654;&#22269;&#39046;&#23548;&#21147;&#30340;&#22833;&#36133;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#65292;&#32780;&#25105;&#20204;&#21364;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#38050;&#38081;&#31163;&#24320;&#65292;&#38109;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#38656;&#35201;&#36827;&#20837;&#20013;&#22269;&#65306;&#21322;&#23548;&#20307;&#36152;&#26131;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#21548;&#35777;&#20250;&#26159;&#35813;&#22996;&#21592;&#20250;&#19968;&#21608;&#20869;&#31532;&#19977;&#27425;&#20197;&#19982;&#20013;&#22269;&#32463;&#27982;&#33073;&#31163;&#20026;&#28966;&#28857;&#30340;&#20844;&#24320;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23427;&#19982;&#22235;&#20301;&#19987;&#23478;&#20030;&#34892;&#20102;&#36777;&#35770;&#65292;&#35752;&#35770;&#32654;&#22269;&#26159;&#21542;&#24212;&#35813;&#21462;&#28040;&#20013;&#22269;&#30340;&#27704;&#20037;&#27491;&#24120;&#36152;&#26131;&#20851;&#31995;&#65288;PNTR&#65289;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; PNTR&#26159;&#32654;&#22269;&#26368;&#24800;&#22269;&#24453;&#36935;&#30340;&#27861;&#24459;&#25351;&#23450;&#65292;&#30001;&#26102;&#20219;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#20110;2000&#24180;&#25480;&#20104;&#20013;&#22269;&#65292;&#20351;&#21452;&#26041;&#30340;&#21452;&#36793;&#36152;&#26131;&#20851;&#31995;&#31526;&#21512;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#35268;&#21017;&#65292;&#20013;&#22269;&#20110;&#27425;&#24180;&#21152;&#20837;&#20102;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20027;&#24352;&#32456;&#27490;&#27704;&#20037;&#36152;&#26131;&#20851;&#31995;&#65292;&#20197;&#28040;&#38500;&#20225;&#19994;&#20174;&#20013;&#22269;&#37319;&#36141;&#30340;&#21160;&#21147;&#65292;&#32780;&#27665;&#20027;&#20826;&#21017;&#35748;&#20026;&#65292;&#21462;&#28040;&#36825;&#19968;&#22320;&#20301;&#23558;&#25552;&#39640;&#32654;&#22269;&#28040;&#36153;&#32773;&#30340;&#31246;&#25910;&#65292;&#24182;&#23548;&#33268;&#20013;&#22269;&#37319;&#21462;&#25253;&#22797;&#25514;&#26045;&#65292;&#32780;&#19981;&#20250;&#24674;&#22797;&#21046;&#36896;&#19994;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36825;&#22330;&#36777;&#35770;&#65292;&#22996;&#21592;&#20250;&#25104;&#21592;&#20284;&#20046;&#27491;&#22312;&#32771;&#34385;&#23545;&#29616;&#29366;&#36827;&#34892;&#30456;&#23545;&#28201;&#21644;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#32654;&#22269;&#21487;&#33021;&#20986;&#21488;&#30340;&#26032;&#30340;&#23545;&#21326;&#25237;&#36164;&#31105;&#20196;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20116;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#22885;&#37329;&#20811;&#27931;&#26031;&#31216;&#20854;&#20026;&#19968;&#26465;&#8220;&#20013;&#38388;&#36947;&#36335;&#8221;&#65292;&#21253;&#25324;&#37325;&#26032;&#25480;&#26435;&#26222;&#36941;&#20248;&#24800;&#21046;&#65292;&#36825;&#26159;&#19968;&#39033;&#20026;&#32654;&#22269;&#20174;&#21457;&#23637;&#20013;&#22269;&#23478;&#36827;&#21475;&#30340;&#26576;&#20123;&#21830;&#21697;&#25552;&#20379;&#20813;&#31246;&#24453;&#36935;&#30340;&#36152;&#26131;&#35745;&#21010;&#12290;&#22885;&#37329;&#20811;&#27931;&#26031;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#23569;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#37326;&#29399;&#32676;&#39318;&#39046;&#22312;&#28595;&#22823;&#21033;&#20122;&#28909;&#38376;&#26053;&#28216;&#23707;&#19978;&#34989;&#20987;&#24930;&#36305;&#32773;&#21518;&#34987;&#26432;</title><link>https://www.scmp.com/news/asia/australasia/article/3228392/dingo-pack-leader-killed-after-attacking-jogger-popular-australian-tourist-island?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/51d97ae7-62cd-4f4b-9f70-cc75379b4849_319721ff.jpg" width="100%"&gt;&lt;p&gt;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#26432;&#27515;&#20102;&#19968;&#32676;&#37326;&#29399;&#30340;&#39046;&#22836;&#32773;&#65292;&#36825;&#32676;&#37326;&#29399;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#20010;&#28909;&#38376;&#26053;&#28216;&#23707;&#19978;&#34989;&#20987;&#20102;&#19968;&#21517;&#24930;&#36305;&#32773;&#65292;&#25937;&#25588;&#20154;&#21592;&#31216;&#36825;&#36215;&#20982;&#29467;&#34989;&#20987;&#21487;&#33021;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;23 &#23681;&#30340;&#33832;&#25289;&#183;&#30382;&#29305; (Sarah Peet) &#22312;&#26118;&#22763;&#20848;&#24030;&#21345;&#21152;&#37324; (K&amp;#39;gari) &#30340;&#28023;&#28393;&#19978;&#24930;&#36305;&#26102;&#36973;&#21040;&#19977;&#22235;&#21482;&#28595;&#22823;&#21033;&#20122;&#26412;&#22303;&#29399;&#30340;&#34989;&#20987;&#12290;&#21345;&#21152;&#37324;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27801;&#23707;&#65292;&#20197;&#21069;&#31216;&#20026;&#24343;&#38647;&#27901;&#23707; (Fraser Island)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#24067;&#37324;&#26031;&#29677;&#23621;&#27665;&#34987;&#30452;&#21319;&#26426;&#36865;&#24448;&#22823;&#38470;&#19968;&#23478;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&#21608;&#22235;&#65292;&#21355;&#29983;&#37096;&#38376;&#20197;&#24739;&#32773;&#38544;&#31169;&#20026;&#30001;&#65292;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#22905;&#30149;&#24773;&#30340;&#26368;&#26032;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#37326;&#29983;&#21160;&#29289;&#25252;&#26519;&#21592;&#25429;&#33719;&#20102;&#36825;&#22836;&#29436;&#32676;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#20102;&#20154;&#36947;&#23433;&#20048;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#39640;&#21361;&#37326;&#29399;&#23454;&#26045;&#23433;&#20048;&#27515;&#22987;&#32456;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#65292;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#30340;&#36825;&#19968;&#33392;&#38590;&#20915;&#23450;&#24471;&#21040;&#20102;&#35813;&#23707;&#30340;&#20256;&#32479;&#25152;&#26377;&#32773;&#24067;&#26970;&#25289;&#20154;&#30340;&#25903;&#25345;&#65292;&#8221;&#19968;&#20221;&#26381;&#21153;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#37326;&#29399;&#26159;&#26368;&#36817;&#20960;&#21608;&#23707;&#19978;&#31532;&#20108;&#21482;&#22240;&#21676;&#20154;&#21644;&#23041;&#32961;&#34892;&#20026;&#32780;&#34987;&#26432;&#30340;&#37326;&#29399;&#12290;&#24403;&#23616;&#23558;&#37326;&#29399;&#26085;&#30410;&#26080;&#25152;&#30031;&#24807;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#28216;&#23458;&#26080;&#35270;&#35268;&#21017;&#65292;&#32473;&#37326;&#29399;&#21890;&#39135;&#25110;&#40723;&#21169;&#23427;&#20204;&#25509;&#36817;&#24182;&#21457;&#24067;&#31038;&#20132;&#23186;&#20307;&#22270;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24403; 2021 &#24180;&#24213;&#39318;&#27425;&#25918;&#23485;&#22823;&#27969;&#34892;&#30149;&#26053;&#34892;&#38480;&#21046;&#26102;&#65292;&#35686;&#24789;&#30340;&#24180;&#36731;&#37326;&#29399;&#36991;&#24320;&#20102;&#20154;&#31867;&#12290;&#20294;&#38543;&#30528;&#28216;&#23458;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#22312;&#28216;&#23458;&#30340;&#40723;&#21169;&#19979;&#65292;&#23427;&#20204;&#21361;&#38505;&#30340;&#20154;&#31867;&#20114;&#21160;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#22905;&#27491;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#28023;&#28393;&#19978;&#26194;&#26085;&#20809;&#28020;&#12290;&#28982;&#21518;&#19968;&#21482;&#37326;&#29983;&#37326;&#29399;&#20986;&#29616;&#20102;&lt;/h3&gt;&lt;p&gt;&#30382;&#29305;&#24182;&#27809;&#26377;&#21051;&#24847;&#40723;&#21169;&#37326;&#29399;&#25509;&#36817;&#22905;&#12290;&#20294;&#21442;&#35266;&#21015;&#20837;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#30340;&#22823;&#26705;&#36842;&#22269;&#23478;&#20844;&#22253;&#30340;&#28216;&#23458;&#34987;&#35686;&#21578;&#19981;&#35201;&#22312;&#22260;&#26639;&#21306;&#22495;&#22806;&#36305;&#27493;&#25110;&#24930;&#36305;&#65292;&#22240;&#20026;&#23384;&#22312;&#34987;&#37326;&#29399;&#36861;&#36214;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29399;&#36843;&#20351;&#30382;&#29305;&#36827;&#20837;&#28023;&#28010;&#65292;&#25252;&#26519;&#21592;&#31216;&#20182;&#20204;&#37319;&#29992;&#20102;&#19982;&#34955;&#40736;&#21644;&#23567;&#34955;&#40736;&#31561;&#22823;&#22411;&#29454;&#29289;&#30456;&#21516;&#30340;&#29417;&#29454;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#23458;&#32918;&#24681;&#21644;&#33678;&#25289;&#183;&#33707;&#27861;&#29305;&#24320;&#30528;SUV&#27839;&#30528;&#28023;&#28393;&#34892;&#39542;&#65292;&#30475;&#21040;&#30382;&#29305;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20004;&#21482;&#37326;&#29399;&#25346;&#22312;&#22905;&#30340;&#36523;&#36793;&#8221;&#65292;&#32918;&#24681;&#183;&#33707;&#27861;&#29305;&#21578;&#35785;&#20061;&#21495;&#26032;&#38395;&#30005;&#35270;&#21488;&#12290; &#8220;&#22905;&#20030;&#36215;&#25163;&#26397;&#25105;&#36208;&#26469;&#65292;&#22823;&#21898;&#8216;&#25937;&#21629;&#65292;&#25937;&#21629;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#30475;&#21040;&#22905;&#33080;&#19978;&#30340;&#24656;&#24807;&#65292;&#22905;&#30340;&#24773;&#20917;&#19981;&#22826;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27861;&#29305;&#35828;&#20182;&#36305;&#21521;&#30382;&#29305;&#65292;&#25226;&#33258;&#24049;&#25380;&#22312;&#22905;&#21644;&#29436;&#32676;&#39318;&#39046;&#20043;&#38388;&#12290;&#33707;&#27861;&#29305;&#29467;&#20987;&#37326;&#29399;&#26102;&#65292;&#25163;&#25351;&#19978;&#27838;&#28385;&#20102;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27861;&#29305;&#35828;&#65292;&#30382;&#29305;&#30340;&#20260;&#21183;&#21253;&#25324;&#21491;&#19978;&#33218;&#32570;&#23569;&#19968;&#22359;&#32905;&#65292;&#33151;&#37096;&#26377;&#21676;&#30165;&#12290;&#20182;&#24576;&#30097;&#22914;&#26524;&#20182;&#20877;&#26202;&#19968;&#28857;&#21040;&#36798;&#29616;&#22330;&#65292;&#22905;&#26159;&#21542;&#36824;&#33021;&#27963;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29983;&#21160;&#29289;&#25252;&#26519;&#21592;&#19968;&#33268;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#33707;&#27861;&#29305;&#22827;&#22919;&#30340;&#24110;&#21161;&#65292;&#30382;&#29305;&#23601;&#20250;&#27515;&#20129;&#12290; &#8220;&#25105;&#20204;&#30456;&#20449;&#37027;&#22825;&#20171;&#20837;&#30340;&#20154;&#25937;&#20102;&#22905;&#30340;&#21629;&#65292;&#8221;&#39318;&#24109;&#25252;&#26519;&#21592;&#20025;&#22958;&#23572;&#183;&#26364;&#26031;&#33778;&#23572;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#29436;&#32676;&#39318;&#39046;&#26159;&#23707;&#19978;&#19977;&#21482;&#37326;&#29399;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#39640;&#39118;&#38505;&#34892;&#20026;&#32780;&#37197;&#22791;&#20102;&#36861;&#36394;&#39033;&#22280;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#22235;&#26376;&#20221;&#32473;&#23427;&#25140;&#19978;&#39033;&#22280;&#26102;&#65292;&#23427;&#22823;&#32422;&#20004;&#23681;&#65292;&#20307;&#37325; 17 &#20844;&#26020;&#65292;&#23545;&#20110;&#37326;&#29399;&#26469;&#35828;&#24050;&#32463;&#24456;&#37325;&#20102;&#65292;&#36825;&#34920;&#26126;&#23427;&#26159;&#34987;&#20154;&#31867;&#21890;&#20859;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#37326;&#29399;&#20110; 6 &#26376;&#20998;&#21035;&#34989;&#20987;&#19968;&#21517; 7 &#23681;&#30007;&#23401;&#21644;&#19968;&#21517; 42 &#23681;&#27861;&#22269;&#22919;&#22899;&#21518;&#34987;&#24403;&#23616;&#20987;&#27609;&#65292;&#36825;&#26159;&#33258; 2019 &#24180;&#20197;&#26469;&#23707;&#19978;&#31532;&#19968;&#21482;&#34987;&#28040;&#28781;&#30340;&#37326;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#28010;&#32773;&#38431;&#34920;&#31034;&#65292;&#37326;&#29399;&#26159;&#19968;&#21482;&#25140;&#30528;&#39033;&#22280;&#30340;&#27597;&#20146;&#30340;&#21518;&#20195;&#65292;&#27597;&#20146;&#25945;&#20250;&#20102;&#22905;&#30340;&#24188;&#23869;&#21361;&#38505;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#23707;&#19978;&#23156;&#20799;&#34987;&#37326;&#29399;&#20174;&#24202;&#19978;&#25302;&#36208;&lt;/h3&gt;&lt;p&gt;&#21345;&#21152;&#37324; (K&amp;#39;gari) &#26159;&#28595;&#22823;&#21033;&#20122;&#19968;&#20123;&#26368;&#32431;&#27491;&#30340;&#37326;&#29399;&#30340;&#23478;&#22253;&#65292;&#22240;&#20026;&#38271;&#26399;&#20197;&#26469;&#31105;&#27490;&#39282;&#20859;&#23478;&#20859;&#29399;&#12290;&#37326;&#29399;&#26159;&#21463;&#20445;&#25252;&#30340;&#29289;&#31181;&#65292;&#24403;&#23616;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#35753;&#23427;&#20204;&#26356;&#23433;&#20840;&#22320;&#19982;&#23707;&#19978;&#30340;&#20154;&#31867;&#20849;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#21453; K&amp;#39;gari &#37326;&#29983;&#21160;&#29289;&#35268;&#23450;&#19982;&#37326;&#29399;&#33258;&#25293;&#30340;&#8203;&#8203;&#28216;&#23458;&#24050;&#34987;&#35686;&#21578;&#65292;&#26118;&#22763;&#20848;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#20250;&#30417;&#25511;&#31038;&#20132;&#23186;&#20307;&#65292;&#22788;&#20197;&#39640;&#36798; 12,000 &#28595;&#20803;&#65288;8,191 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#38271;&#21033;&#23433;&#183;&#21033;&#32435;&#24503; (Leanne Linard) &#22312;&#35775;&#38382;&#35813;&#23707;&#20197;&#22238;&#24212;&#34989;&#20987;&#20107;&#20214;&#21518;&#34920;&#31034;&#65292;&#26368;&#36817;&#26377;&#20004;&#21517;&#28216;&#23458;&#22240;&#22826;&#38752;&#36817;&#37326;&#29399;&#32780;&#26080;&#27861;&#8220;&#33258;&#25293;&#21644;&#24405;&#20687;&#8221;&#65292;&#27599;&#20154;&#34987;&#32602;&#27454; 2,300 &#28595;&#20803;&#65288;1,569 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#24180;&#40836;&#20998;&#21035;&#20026; 29 &#23681;&#21644; 25 &#23681;&#30340;&#22899;&#24615;&#21482;&#26159;&#22240;&#20026;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#36825;&#20123;&#29031;&#29255;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#25293;&#25668;&#20102;&#19977;&#21482;&#27491;&#22312;&#30561;&#35273;&#30340;&#37326;&#29399;&#24188;&#23869;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#32435;&#24503;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#30830;&#20449;&#23427;&#20204;&#38750;&#24120;&#21487;&#29233;&#65292;&#20294;&#38468;&#36817;&#20250;&#26377;&#19968;&#20301;&#27597;&#20146;&#65292;&#20219;&#20309;&#27597;&#20146;&#37117;&#20250;&#38750;&#24120;&#36138;&#23146;&#22320;&#20445;&#25252;&#33258;&#24049;&#30340;&#23401;&#23376;&#21644;&#23156;&#20799;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 05:20:03 +0800</pubDate></item><item><title>&#40614;&#24403;&#21171;&#39035;&#21521;&#34987;&#28909;&#40614;&#20048;&#40481;&#28903;&#20260;&#30340;&#32654;&#22269;&#22899;&#23401;&#36180;&#20607;80&#19975;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228407/mcdonalds-must-pay-us800000-us-girl-burned-hot-chicken-mcnugget?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 04:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/53a657f5-0f7a-462c-94ef-b8788ce82628_2ff4adb2.jpg" width="100%"&gt;&lt;p&gt;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#38506;&#23457;&#22242;&#21028;&#32473;&#19968;&#21517;&#23567;&#22899;&#23401; 80 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&#24403;&#22905;&#30340;&#27597;&#20146;&#20174;&#40614;&#24403;&#21171;&#39184;&#21381;&#30340;&#27773;&#36710;&#39184;&#21381;&#39542;&#31163;&#26102;&#65292;&#19968;&#22359;&#28909;&#33150;&#33150;&#30340;&#40614;&#20048;&#40481;&#25481;&#21040;&#20102;&#22905;&#30340;&#33151;&#19978;&#65292;&#23548;&#33268;&#22905;&#21463;&#21040;&#20108;&#24230;&#28903;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#34987;&#28903;&#20260;&#26102;&#24180;&#20165;&#22235;&#23681;&#30340;&#22885;&#21033;&#32500;&#20122;&#183;&#21345;&#25289;&#24052;&#27931; (Olivia Caraballo) &#30340;&#23478;&#20154;&#30340;&#24459;&#24072;&#27491;&#22312;&#23547;&#27714; 1500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&#25454;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#22826;&#38451;&#21736;&#20853;&#25253;&#25253;&#36947;&#65292;&#38506;&#23457;&#22242;&#22312;&#21608;&#19977;&#23457;&#35758;&#20102;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#21518;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#30340;&#35009;&#20915;&#34920;&#35268;&#23450;&#40614;&#24403;&#21171;&#32654;&#22269;&#20844;&#21496;&#21450;&#20854;&#29305;&#35768;&#32463;&#33829;&#21830; Upchurch Foods &#22312;&#36807;&#21435;&#22235;&#24180;&#20013;&#36180;&#20607; 40 &#19975;&#32654;&#20803;&#65292;&#24182;&#20026;&#26410;&#26469;&#36180;&#20607; 40 &#19975;&#32654;&#20803;&#12290; 5&#26376;&#20221;&#65292;&#19968;&#20010;&#21333;&#29420;&#30340;&#38506;&#23457;&#22242;&#35009;&#23450;&#65292;&#35813;&#20844;&#21496;&#21644;&#29305;&#35768;&#32463;&#33829;&#26435;&#25152;&#26377;&#32773;&#23545;&#21457;&#29983;&#22312;&#21171;&#24503;&#20195;&#23572;&#22561;&#38468;&#36817;&#22612;&#39532;&#25289;&#20811;&#30340;&#19968;&#23478;&#40614;&#24403;&#21171;&#22806;&#30340;&#20260;&#23475;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#65292;&#25105;&#24456;&#39640;&#20852;&#20182;&#20204;&#21548;&#21040;&#20102;&#22885;&#21033;&#32500;&#20122;&#30340;&#22768;&#38899;&#65292;&#38506;&#23457;&#22242;&#33021;&#22815;&#20570;&#20986;&#20844;&#27491;&#30340;&#21028;&#20915;&#65292;&#8221;&#22885;&#21033;&#32500;&#20122;&#30340;&#27597;&#20146;&#33778;&#25289;&#23068;&#183;&#38669;&#22982;&#26031;&#22312;&#27861;&#24237;&#22806;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#23545;&#27492;&#24456;&#28385;&#24847;&#12290;&#32769;&#23454;&#35828;&#65292;&#25105;&#27809;&#26377;&#25265;&#20219;&#20309;&#26399;&#26395;&#65292;&#25152;&#20197;&#36825;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#20844;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#22905;&#21608;&#20108;&#20316;&#35777;&#35828;&#65292;&#29616;&#24180;&#20843;&#23681;&#30340;&#22885;&#21033;&#32500;&#20122;&#31216;&#22823;&#33151;&#20869;&#20391;&#30340;&#20260;&#30116;&#20026;&#22905;&#30340;&#8220;&#37329;&#22359;&#8221;&#65292;&#24182;&#20915;&#24515;&#23558;&#20854;&#21435;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24403;&#21171;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#20260;&#21475;&#24840;&#21512;&#21518;&#65292;&#23401;&#23376;&#30340;&#19981;&#36866;&#24863;&#23601;&#28040;&#22833;&#20102;&#65292;&#20182;&#20204;&#35828;&#20260;&#21475;&#24840;&#21512;&#22823;&#32422;&#38656;&#35201;&#19977;&#21608;&#26102;&#38388;&#12290;&#20182;&#20204;&#36777;&#31216;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#25165;&#26159;&#26377;&#30116;&#30165;&#38382;&#39064;&#30340;&#20154;&#65292;&#24182;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;156,000 &#32654;&#20803;&#24212;&#35813;&#29992;&#20110;&#36180;&#20607;&#36807;&#21435;&#21644;&#26410;&#26469;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#28982;&#20250;&#21435;&#40614;&#24403;&#21171;&#65292;&#22905;&#20173;&#28982;&#35201;&#27714;&#21435;&#40614;&#24403;&#21171;&#65292;&#22905;&#20173;&#28982;&#21644;&#22920;&#22920;&#19968;&#36215;&#24320;&#36710;&#31359;&#36807;&#27773;&#36710;&#39184;&#21381;&#65292;&#20080;&#40481;&#22359;&#65292;&#8221;&#36777;&#25252;&#24459;&#24072;&#35449;&#22958;&#24343;&#183;&#31859;&#21202;&#22312;&#21608;&#19977;&#30340;&#32467;&#26696;&#38472;&#35789;&#20013;&#35828;&#12290; &#8220;&#22905;&#24182;&#27809;&#26377;&#22240;&#20026;&#21463;&#20260;&#32780;&#24863;&#21040;&#22256;&#25200;&#12290;&#36825;&#23601;&#26159;&#22920;&#22920;&#30340;&#20840;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#21518;&#65292;&#36777;&#25252;&#24459;&#24072;&#25298;&#32477;&#21457;&#34920;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#40481;&#22359;&#20196;&#35686;&#26041;&#25235;&#33719;&#33080;&#20070;&#35270;&#39057;&#20982;&#25163;&lt;/h3&gt;&lt;p&gt;&#31119;&#23572;&#25705;&#26031;&#20316;&#35777;&#35828;&#65292;&#22905;&#20026;&#22352;&#22312;&#21518;&#24231;&#30340;&#20799;&#23376;&#21644;&#22899;&#20799;&#20080;&#20102;&#24320;&#24515;&#20048;&#22253;&#39184;&#65292;&#24403;&#37329;&#22359;&#33853;&#22312;&#23401;&#23376;&#30340;&#33151;&#19978;&#26102;&#65292;&#22905;&#27491;&#24320;&#36710;&#31163;&#24320;&#12290;&#22905;&#35828;&#65292;&#22899;&#23401;&#30171;&#33510;&#22320;&#23574;&#21483;&#65292;&#24403;&#22905;&#25226;&#36710;&#20572;&#22312;&#20572;&#36710;&#22330;&#26102;&#65292;&#22905;&#24847;&#35782;&#21040;&#37329;&#22359;&#21345;&#22312;&#22885;&#21033;&#29926;&#30340;&#22823;&#33151;&#21644;&#23433;&#20840;&#24102;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27597;&#20146;&#20316;&#35777;&#35828;&#65292;&#40614;&#24403;&#21171;&#20174;&#26410;&#35686;&#21578;&#36807;&#22905;&#39135;&#29289;&#21487;&#33021;&#20250;&#24322;&#24120;&#28909;&#12290;&#35813;&#20844;&#21496;&#20316;&#35777;&#35828;&#65292;&#20182;&#20204;&#36981;&#23432;&#39135;&#21697;&#23433;&#20840;&#35268;&#21017;&#65292;&#35201;&#27714;&#40614;&#20048;&#40481;&#36275;&#22815;&#28909;&#20197;&#36991;&#20813;&#27801;&#38376;&#27663;&#33740;&#20013;&#27602;&#65292;&#32780;&#19988;&#39135;&#29289;&#19968;&#26086;&#31163;&#24320;&#24471;&#26469;&#36895;&#31383;&#21475;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#36825;&#26159;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21452;&#26041;&#22312; 5 &#26376;&#20221;&#30340;&#23457;&#21028;&#20013;&#37117;&#21516;&#24847;&#37329;&#22359;&#36896;&#25104;&#20102;&#28903;&#20260;&#65292;&#20294;&#35813;&#23478;&#24237;&#30340;&#24459;&#24072;&#36777;&#31216;&#28201;&#24230;&#39640;&#20110; 93 &#25668;&#27663;&#24230;&#65288;200 &#21326;&#27663;&#24230;&#65289;&#65292;&#32780;&#36777;&#26041;&#21017;&#34920;&#31034;&#28201;&#24230;&#19981;&#36229;&#36807; 71 &#25668;&#27663;&#24230;&#65288;160 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#19978;&#25773;&#25918;&#20102;&#27597;&#20146;&#25293;&#25668;&#30340;&#28903;&#20260;&#29031;&#29255;&#21644;&#23401;&#23376;&#23574;&#21483;&#30340;&#22768;&#38899;&#29255;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#21487;&#33021;&#20250;&#35753;&#20154;&#24819;&#36215; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#40614;&#24403;&#21171;&#21654;&#21857;&#35785;&#35772;&#26696;&#65292;&#23613;&#31649;&#38506;&#23457;&#22242;&#21644;&#27861;&#23448;&#37117;&#35748;&#20026;&#36825;&#36215;&#30475;&#20284;&#26080;&#32842;&#30340;&#35785;&#35772;&#65292;&#20294;&#23427;&#21364;&#25104;&#20026;&#20102;&#19968;&#20010;&#37117;&#24066;&#20256;&#22855;&#12290;&lt;/p&gt;&lt;p&gt; 1992&#24180;&#65292;81&#23681;&#30340;&#26031;&#29305;&#25289;&#183;&#21033;&#36125;&#20811;(Stella Liebeck)&#22312;&#20813;&#19979;&#36710;&#39184;&#21381;&#22806;&#25772;&#24320;&#30422;&#23376;&#28155;&#21152;&#22902;&#27833;&#26102;&#65292;&#35797;&#22270;&#29992;&#33151;&#31283;&#20303;&#26479;&#23376;&#65292;&#24403;&#26102;&#22905;&#35797;&#22270;&#29992;&#33151;&#31283;&#20303;&#26479;&#23376;&#65292;&#21654;&#21857;&#27922;&#22312;&#22905;&#30340;&#33151;&#19978;&#65292;&#34987;&#28907;&#20260;&#65292;&#28909;&#21654;&#21857;&#28293;&#21040;&#20102;&#22905;&#30340;&#33151;&#19978;&#65292;&#28907;&#20260;&#20102;&#22905;&#65292;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#38506;&#23457;&#22242;&#21028;&#32473;&#22905;270&#19975;&#32654;&#20803;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&#26031;&#29305;&#25289;&#183;&#21033;&#36125;&#20811;&#29616;&#24180;81&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36973;&#21463;&#19977;&#24230;&#28903;&#20260;&#65292;&#22312;&#21307;&#38498;&#20303;&#20102;&#19968;&#20010;&#22810;&#26143;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#21021;&#21521;&#40614;&#24403;&#21171;&#32034;&#35201;2&#19975;&#32654;&#20803;&#29992;&#20110;&#25903;&#20184;&#20303;&#38498;&#36153;&#29992;&#65292;&#20294;&#35813;&#20844;&#21496;&#25509;&#21463;&#20102;&#23457;&#21028;&#12290;&#19968;&#21517;&#27861;&#23448;&#21518;&#26469;&#23558; 270 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#20943;&#23569;&#33267; 48 &#19975;&#32654;&#20803;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#23545;&#20110;&#40614;&#24403;&#21171;&#8220;&#25925;&#24847;&#12289;&#32902;&#24847;&#12289;&#40065;&#33725;&#8221;&#21644;&#8220;&#20919;&#37239;&#8221;&#30340;&#34892;&#20026;&#26469;&#35828;&#26159;&#36866;&#24403;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 04:50:01 +0800</pubDate></item><item><title>&#26575;&#26519;&#38468;&#36817;&#35686;&#26041;&#36861;&#25429;&#8220;&#27597;&#29422;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3228406/police-hunt-lioness-loose-around-berlin?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 03:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/475616f1-7392-41a5-8a16-083353a0d39c_0708a8b2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#22836;&#34987;&#35748;&#20026;&#26159;&#27597;&#29422;&#30340;&#37326;&#29983;&#21160;&#29289;&#22312;&#26575;&#26519;&#21335;&#37066;&#36877;&#36965;&#27861;&#22806;&#65292;&#29454;&#20154;&#19982;&#35686;&#26041;&#19968;&#36215;&#24320;&#23637;&#22823;&#35268;&#27169;&#25628;&#26597;&#34892;&#21160;&#65292;&#25958;&#20419;&#23621;&#27665;&#21574;&#22312;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20940;&#26216;&#39318;&#27425;&#21457;&#20986;&#35686;&#25253;&#65292;&#24403;&#26102;&#26377;&#20004;&#20154;&#22312;&#36317;&#24503;&#22269;&#39318;&#37117;&#19981;&#21040; 5 &#20844;&#37324;&#65288;&#19977;&#33521;&#37324;&#65289;&#30340;&#34903;&#36947;&#19978;&#30475;&#21040;&#19968;&#22836;&#27597;&#29422;&#27491;&#22312;&#36861;&#36214;&#19968;&#22836;&#37326;&#29482;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#22812;&#26102;&#20998;&#65292;&#20004;&#21517;&#36335;&#20154;&#22312;&#26575;&#26519;&#35199;&#21335;&#37096;&#30340;&#23567;&#39532;&#36203;&#35834;&#37066;&#21306;&#21457;&#29616;&#20102;&#36825;&#21482;&#29483;&#12290;&#23567;&#39532;&#36203;&#35834;&#24066;&#24066;&#38271;&#36808;&#20811;&#23572;&#183;&#26684;&#40065;&#20271;&#29305;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#20182;&#20204;&#19982;&#35686;&#26041;&#20998;&#20139;&#20102;&#36825;&#21482;&#21160;&#29289;&#30340;&#25163;&#26426;&#24405;&#20687;&#65292;&#35686;&#26041;&#30456;&#20449;&#36825;&#20123;&#22270;&#20687;&#26159;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#21608;&#36793;&#21187;&#20848;&#30331;&#22561;&#22320;&#21306;&#35686;&#26041;&#21457;&#35328;&#20154;&#20811;&#26031;&#27712;&#183;&#26045;&#32599;&#24503; (Kerstin Schroeder) &#34920;&#31034;&#65292;&#21518;&#26469;&#35686;&#23519;&#33258;&#24049;&#20063;&#21457;&#29616;&#20102;&#36825;&#21482;&#21160;&#29289;&#12290;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#23601;&#36825;&#21482;&#37326;&#20861;&#30340;&#20986;&#29616;&#21521;&#20844;&#20247;&#21457;&#20986;&#35686;&#21578;&#65292;&#35199;&#21335;&#37066;&#21306;&#36827;&#20837;&#25106;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35686;&#26041;&#20986;&#21160;&#20102; 100 &#22810;&#21517;&#35686;&#23519;&#20197;&#21450;&#26080;&#20154;&#26426;&#12289;&#30452;&#21319;&#26426;&#21644;&#28909;&#25104;&#20687;&#25668;&#20687;&#26426;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#34892;&#21160;&#65292;&#20294;&#21040;&#21608;&#22235;&#19979;&#21320;&#20173;&#28982;&#27809;&#26377;&#21457;&#29616;&#36825;&#21482;&#21160;&#29289;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#26684;&#40065;&#20271;&#29305;&#25958;&#20419;&#23621;&#27665;&#32487;&#32493;&#21548;&#20174;&#35686;&#26041;&#30340;&#24314;&#35758;&#65292;&#8220;&#23613;&#21487;&#33021;&#19981;&#35201;&#31163;&#24320;&#23478;&#8221;&#65292;&#24182;&#23558;&#23456;&#29289;&#25918;&#22312;&#23460;&#20869;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#24403;&#28982;&#19981;&#26159;&#8220;&#22312;&#26641;&#26519;&#37324;&#24930;&#36305;&#8221;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#20271;&#29305;&#35828;&#65292;&#25454;&#20449;&#35813;&#29983;&#29289;&#24182;&#27809;&#26377;&#36828;&#31163;&#23427;&#39318;&#27425;&#34987;&#21457;&#29616;&#30340;&#23567;&#39532;&#36203;&#35834;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#29454;&#20154;&#21644;&#20861;&#21307;&#20197;&#21450;&#37051;&#36817;&#30340;&#26575;&#26519;&#35686;&#23519;&#37096;&#38431;&#30340;&#35686;&#23448;&#20063;&#21442;&#19982;&#20102;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;h3&gt; 5&#22836;&#29422;&#23376;&#36867;&#20986;&#22260;&#26639; &#28595;&#22823;&#21033;&#20122;&#21160;&#29289;&#22253;&#32039;&#24613;&#23553;&#38145;&lt;/h3&gt;&lt;p&gt;&#19979;&#21320; 5 &#28857;&#65292;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#21457;&#24067;&#26368;&#26032;&#28040;&#24687;&#31216;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#25628;&#26597;&#23558;&#25345;&#32493;&#25972;&#26202;&#12290;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#34892;&#21160;&#25514;&#26045;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#21487;&#20197;&#25490;&#38500;&#23545;&#27665;&#20247;&#36896;&#25104;&#30340;&#39118;&#38505;&#20026;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#21482;&#29483;&#31185;&#21160;&#29289;&#26469;&#33258;&#21738;&#37324;&#12290;&#23448;&#21592;&#31216;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#21160;&#29289;&#22253;&#25110;&#39532;&#25103;&#22242;&#25253;&#21578;&#26377;&#22823;&#22411;&#29483;&#31185;&#21160;&#29289;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#36817;&#37066;&#21306;&#27888;&#23572;&#25176; (Teltow) &#30340;&#39532;&#25103;&#22242;&#23548;&#28436;&#31859;&#27463;&#23572;&#183;&#32599;&#21152;&#23572; (Michel Rogall) &#20940;&#26216; 2 &#28857;&#34987;&#35686;&#23519;&#21483;&#37266;&#65292;&#20182;&#34920;&#31034;&#36825;&#21482;&#21160;&#29289;&#21487;&#33021;&#26681;&#26412;&#19981;&#26159;&#29422;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26159;&#29422;&#23376;&#65292;&#25105;&#23601;&#20250;&#21507;&#25481;&#25105;&#30340;&#25195;&#24090;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#26126;&#38236;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#35828;&#65292;&#19968;&#26086;&#21457;&#29616;&#36825;&#21482;&#21160;&#29289;&#65292;&#21487;&#33021;&#20250;&#29992;&#38215;&#38745;&#21058;&#32473;&#23427;&#27880;&#23556;&#38215;&#38745;&#21058;&#65292;&#28982;&#21518;&#23558;&#20854;&#36865;&#24448;&#21160;&#29289;&#25910;&#23481;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#24503;&#22269;&#20154;&#31532;&#19968;&#27425;&#34987;&#21578;&#30693;&#35201;&#35686;&#24789;&#37326;&#29983;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#24503;&#22269;&#20013;&#37096;&#22478;&#24066;&#22467;&#23572;&#31119;&#29305;&#30340;&#23621;&#27665;&#30475;&#21040;&#19968;&#21482;&#34955;&#40736;&#36867;&#31163;&#31169;&#20154;&#20303;&#23429;&#21518;&#22312;&#32321;&#24537;&#30340;&#36947;&#36335;&#19978;&#36339;&#36291;&#65292;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#35199;&#37096;&#23567;&#38215;&#36203;&#24681;&#33457;&#20102;&#20960;&#22825;&#26102;&#38388;&#25165;&#37325;&#26032;&#25429;&#33719;&#19968;&#26465;&#33268;&#21629;&#30340;&#30524;&#38236;&#34503;&#65292;&#24403;&#22320;&#23621;&#27665;&#34987;&#21578;&#30693;&#35201;&#20851;&#22909;&#31383;&#25143;&#24182;&#36991;&#24320;&#39640;&#39640;&#30340;&#33609;&#19995;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#24503;&#22269;&#19996;&#37096;&#22478;&#24066;&#33713;&#27604;&#38177;&#19968;&#22836;&#29422;&#23376;&#20174;&#22260;&#26639;&#20013;&#36867;&#20986;&#65292;&#24503;&#22269;&#21160;&#29289;&#22253;&#31649;&#29702;&#21592;&#23556;&#26432;&#20102;&#23427;&#65292;&#20294;&#38215;&#38745;&#21058;&#26410;&#33021;&#38459;&#27490;&#23427;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#27597;&#20146;&#22240;&#23547;&#25214;&#26432;&#25163;&#26432;&#27515;&#19977;&#23681;&#20799;&#23376;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228405/florida-mother-charged-seeking-hitman-kill-three-year-old-son?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 02:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/ff9578d2-1e14-42b5-8e34-4385cfbdc5b8_1e7fd59d.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#21517;&#24180;&#36731;&#27597;&#20146;&#22240;&#28041;&#23244;&#21033;&#29992;&#27169;&#20223;&#32593;&#31449;&#38599;&#20323;&#26432;&#25163;&#26432;&#27515;&#22905;&#19977;&#23681;&#30340;&#20799;&#23376;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 18 &#23681;&#30340; Jazmin Paez &#38754;&#20020;&#25945;&#21766;&#35851;&#26432;&#21644;&#38750;&#27861;&#20351;&#29992;&#36890;&#35759;&#35774;&#22791;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36808;&#38463;&#23494;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#33719;&#24471;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#22905;&#34987;&#25351;&#25511;&#30331;&#24405;rentahitman.com&#23547;&#25214;&#21050;&#23458;&#65292;&#29978;&#33267;&#25552;&#20132;&#20102;&#22905;&#23401;&#23376;&#30340;&#29031;&#29255;&#20197;&#21450;&#20182;&#30340;&#30830;&#20999;&#19979;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#22905;&#24076;&#26395;&#22312;&#21608;&#26411;&#20043;&#21069;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#31449;&#25152;&#26377;&#32773;&#32599;&#20271;&#29305;&#183;&#33521;&#23612;&#26031;&#21521;&#35843;&#26597;&#20154;&#21592;&#36890;&#25253;&#20102;&#24085;&#20857;&#30340;&#38452;&#35851;&#12290;&#20182;&#35828;&#65292;&#34429;&#28982;&#20182;&#27599;&#22825;&#37117;&#20250;&#25910;&#21040;&#25968;&#30334;&#20010;&#26432;&#25163;&#35831;&#27714;&#8212;&#8212;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#31505;&#35805;&#8212;&#8212;&#20294;&#24085;&#20857;&#30340;&#35831;&#27714;&#22826;&#30495;&#23454;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#23612;&#26031;&#21578;&#35785; NBC &#36808;&#38463;&#23494;&#39057;&#36947;&#65306;&#8220;&#33021;&#22815;&#30740;&#31350;&#22995;&#21517;&#21644;&#22320;&#22336;&#24182;&#39564;&#35777;&#29305;&#23450;&#22320;&#22336;&#20013;&#30340;&#39044;&#26399;&#30446;&#26631;&#12290;&#8221;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#21361;&#38505;&#20449;&#21495;&#12290;&#22914;&#26524;&#36825;&#20123;&#20449;&#24687;&#24471;&#21040;&#35777;&#23454;&#65292;&#23545;&#25105;&#26469;&#35828;&#36825;&#23601;&#26159;&#38656;&#35201;&#32771;&#34385;&#30340;&#20107;&#24773;&#65292;&#36825;&#23601;&#26159;&#25105;&#25552;&#21040;&#23427;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#35813;&#32593;&#31449;&#21019;&#22987;&#20154;&#21019;&#24314;&#35813;&#24179;&#21488;&#26159;&#20026;&#20102;&#25235;&#25429;&#21644;&#36943;&#21046;&#37027;&#20123;&#24819;&#35201;&#38599;&#20323;&#26432;&#25163;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#20857;&#26368;&#32456;&#36890;&#36807;&#35813;&#32593;&#31449;&#19982;&#19968;&#21517;&#20882;&#20805;&#26432;&#25163;&#30340;&#35843;&#26597;&#21592;&#21462;&#24471;&#20102;&#32852;&#31995;&#12290;&#25454;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#22905;&#24895;&#24847;&#25903;&#20184; 3,000 &#32654;&#20803;&#26469;&#35851;&#26432;&#22905;&#19977;&#23681;&#30340;&#20799;&#23376;&#12290;&#20174;&#37027;&#37324;&#65292;&#24403;&#23616;&#33021;&#22815;&#36861;&#36394;&#21040;&#29992;&#20110;&#21457;&#20986;&#35831;&#27714;&#24182;&#30830;&#35748;&#23646;&#20110; Paez &#30340;&#35745;&#31639;&#26426;&#30340; IP&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#26041;&#31216;&#65292;&#32654;&#22269;&#30007;&#23376;&#38599;&#20323;&#20102;&#26432;&#23475;&#22899;&#21451;&#30340;&#20982;&#25163;&#65292;&#24182;&#23558;&#35851;&#26432;&#24402;&#21646;&#20110;&#21453;&#20122;&#35028;&#20167;&#24680;&lt;/h3&gt;&lt;p&gt;&#22312;&#19982;&#23401;&#23376;&#30340;&#31062;&#27597;&#20132;&#35848;&#21518;&#65292;&#22905;&#30830;&#35748;&#23401;&#23376;&#23601;&#26159;&#25552;&#20132;&#32473;&#32593;&#31449;&#30340;&#29031;&#29255;&#20013;&#30340;&#30007;&#23401;&#65292;&#24403;&#23616;&#31361;&#28982;&#20986;&#21160;&#36910;&#25429;&#20102;&#20182;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36808;&#38463;&#23494;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#22905;&#34987;&#20851;&#25276;&#22312;&#36808;&#38463;&#23494;&#25140;&#24503;&#30417;&#29425;&#65292;&#20294;&#21518;&#26469;&#20197; 5 &#19975;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22905;&#30340;&#20799;&#23376;&#24456;&#23433;&#20840;&#65292;&#24182;&#30001;&#23478;&#20154;&#29031;&#39038;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 02:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#23041;&#32961;&#30596;&#20934;&#20420;&#32599;&#26031;&#33337;&#21482;&#65292;&#25552;&#37266;&#33707;&#26031;&#31185;&#27880;&#24847;&#20854;&#33707;&#26031;&#31185;&#26071;&#33328;&#30340;&#27785;&#27809;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228404/ukraine-threatens-target-russian-vessels-reminds-moscow-sinking-its-moskva-flagship?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 01:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/aa8e32ae-d906-410a-9252-6a1ace1f2c25_cc79784e.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#20219;&#20309;&#21069;&#24448;&#20420;&#32599;&#26031;&#28207;&#21475;&#30340;&#33337;&#21482;&#37117;&#21487;&#33021;&#25104;&#20026;&#20891;&#20107;&#30446;&#26631;&#65292;&#36825;&#26159;&#23545;&#33707;&#26031;&#31185;&#23041;&#32961;&#30340;&#38024;&#38155;&#30456;&#23545;&#30340;&#22238;&#24212;&#65292;&#35813;&#23041;&#32961;&#21152;&#21095;&#20102;&#25112;&#20105;&#23545;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#33707;&#26031;&#31185;&#21483;&#20572;&#20801;&#35768;&#20044;&#20811;&#20848;&#20986;&#21475;&#37096;&#20998;&#31918;&#39135;&#25910;&#25104;&#30340;&#40657;&#28023;&#21327;&#35758;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#20648;&#23384;&#35774;&#26045;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#25152;&#26377;&#21069;&#24448;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#37117;&#23558;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#20107;&#29289;&#36164;&#36816;&#36755;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#37325;&#35201;&#30340;&#40657;&#28023;&#36152;&#26131;&#30340;&#23041;&#32961;&#19981;&#26029;&#21319;&#32423;&#65292;&#22686;&#21152;&#20102;&#20174;&#30707;&#27833;&#12289;&#20027;&#39135;&#21040;&#21270;&#32933;&#31561;&#20840;&#29699;&#24066;&#22330;&#21160;&#33633;&#30340;&#39118;&#38505;&#12290;&#20420;&#32599;&#26031;&#23545;&#20854;&#37051;&#22269;&#30340;&#34989;&#20987;&#24050;&#32463;&#20005;&#37325;&#25200;&#20081;&#20102;&#35895;&#29289;&#21644;&#26893;&#29289;&#27833;&#20027;&#35201;&#29983;&#20135;&#22269;&#20044;&#20811;&#20848;&#30340;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27492;&#21069;&#26366;&#22312;&#40657;&#28023;&#34989;&#20987;&#36807;&#20420;&#32599;&#26031;&#33337;&#21482;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#19981;&#20037;&#65292;&#20044;&#20811;&#20848;&#29992;&#28023;&#29579;&#26143;&#21453;&#33328;&#23548;&#24377;&#20987;&#27785;&#20102;&#26071;&#33328;&#33707;&#26031;&#31185;&#24033;&#27915;&#33328;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 3 &#26376;&#65292;&#20044;&#20811;&#20848;&#30340;&#28779;&#31661;&#24377;&#36824;&#20987;&#27785;&#20102;&#19968;&#33368;&#30331;&#38470;&#33328;&#65292;&#24182;&#22312;&#21035;&#23572;&#27743;&#26031;&#20811;&#28207;&#25439;&#22351;&#20102;&#21478;&#19968;&#33368;&#30331;&#38470;&#33328;&#65292;&#20044;&#20811;&#20848;&#30340;&#28779;&#31661;&#24377;&#24050;&#32463;&#21040;&#36798;&#20102;&#20420;&#32599;&#26031;&#36890;&#24448;&#20811;&#37324;&#31859;&#20122;&#30340;&#20027;&#35201;&#34917;&#32473;&#32447;&#8212;&#8212;&#21051;&#36196;&#28023;&#23777;&#22823;&#26725;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#33707;&#26031;&#31185;&#21495;&#24033;&#27915;&#33328;&#30340;&#21629;&#36816;&#35777;&#26126;&#20044;&#20811;&#20848;&#22269;&#38450;&#20891;&#25317;&#26377;&#20987;&#36864;&#20420;&#32599;&#26031;&#28023;&#19978;&#20405;&#30053;&#25152;&#38656;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#20063;&#26159;&#20420;&#32599;&#26031;&#20027;&#35201;&#30707;&#27833;&#30721;&#22836;&#30340;&#25152;&#22312;&#22320;&#65292;&#27599;&#22825;&#26377;&#36229;&#36807; 50 &#19975;&#26742;&#21407;&#27833;&#27969;&#32463;&#26032;&#32599;&#35199;&#26031;&#20811;&#65292;&#36825;&#37324;&#20063;&#26159;&#21270;&#32933;&#12289;&#35895;&#29289;&#21644;&#29028;&#28845;&#30340;&#37325;&#35201;&#28207;&#21475;&#12290;&#27833;&#20215;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#65292;&#34920;&#26126;&#24066;&#22330;&#23545;&#20013;&#26029;&#30340;&#21069;&#26223;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20811;&#37324;&#31859;&#20122;&#19996;&#37096;&#23545;&#38754;&#30340;&#22612;&#26364;&#38468;&#36817;&#20063;&#26377;&#20960;&#20010;&#25104;&#21697;&#27833;&#20986;&#21475;&#30721;&#22836;&#12290;&#24429;&#21338;&#31038;&#30417;&#27979;&#30340;&#27833;&#36718;&#36319;&#36394;&#25968;&#25454;&#26174;&#31034;&#65292;&#38468;&#36817;&#26377; 28 &#33368;&#27833;&#36718;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#23567;&#22411;&#20135;&#21697;&#36816;&#36755;&#33337;&#12290;&lt;/p&gt;&lt;h3&gt;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&#21487;&#20197;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#30340;&#24773;&#20917;&#19979;&#21457;&#25381;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#22307;&#24444;&#24471;&#22561;&#31199;&#33337;&#20844;&#21496; Sea Lines &#39318;&#24109;&#25191;&#34892;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#24211;&#21033;&#31185;&#22827; (Alexander Kulikov) &#34920;&#31034;&#65292;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#21608;&#22235;&#27491;&#24120;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33258;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#29190;&#28856;&#20197;&#26469;&#65292;&#21051;&#36196;&#28023;&#23777;&#30340;&#36890;&#36947;&#24050;&#34987;&#20851;&#38381;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20309;&#26102;&#20250;&#37325;&#26032;&#24320;&#25918;&#12290;&#20182;&#35828;&#65292;&#20182;&#26377;&#20004;&#33368;&#33337;&#27491;&#31561;&#24453;&#20174;&#21335;&#20391;&#36890;&#36807;&#21051;&#36196;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20044;&#20811;&#20848;&#30340;&#23041;&#32961;&#26377;&#22810;&#29616;&#23454;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#20063;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#23558;&#22914;&#20309;&#23545;&#24453;&#20219;&#20309;&#35797;&#22270;&#36827;&#20837;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#20420;&#32599;&#26031;&#22312;&#40657;&#28023;&#21271;&#37096;&#21644;&#20122;&#36895;&#28023;&#30340;&#38450;&#24481;&#33021;&#21147;&#30456;&#24403;&#21487;&#35266;&#12290;&#20854;&#20013;&#21253;&#25324;&#19968;&#25903;&#25112;&#33328;&#33328;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#23548;&#24377;&#24033;&#27915;&#33328;&#21644;&#26088;&#22312;&#25552;&#20379;&#25269;&#24481;&#31354;&#20013;&#25915;&#20987;&#30340;&#20445;&#25252;&#20254;&#30340;&#38647;&#36798;&#65292;&#20197;&#21450;&#20811;&#37324;&#31859;&#20122;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#30340;&#22823;&#22411;&#20891;&#20107;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25317;&#26377;&#30340;&#23556;&#31243;&#26368;&#36828;&#30340;&#23548;&#24377;&#26159;&#33521;&#22269;&#25552;&#20379;&#30340;&#40060;&#21449;&#23548;&#24377;&#21644;&#39118;&#26292;&#38452;&#24433;&#23548;&#24377;&#12290;&#20004;&#32773;&#30340;&#26368;&#22823;&#33322;&#31243;&#37117;&#36828;&#36828;&#20302;&#20110;&#26032;&#32599;&#35199;&#26031;&#20811;&#21450;&#20854;&#25509;&#36817;&#36317;&#31163;&#12290;&#36825;&#23558;&#20351;&#20044;&#20811;&#20848;&#34989;&#20987;&#35813;&#22320;&#21306;&#27833;&#36718;&#30340;&#34892;&#21160;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36824;&#24320;&#21457;&#20102;&#23569;&#37327;&#23041;&#21147;&#36739;&#24369;&#30340;&#36828;&#31243;&#26080;&#20154;&#26426;&#65292;&#36825;&#20123;&#26080;&#20154;&#26426;&#21487;&#33021;&#34987;&#29992;&#20110;&#20116;&#26376;&#20221;&#23545;&#33707;&#26031;&#31185;&#30340;&#35937;&#24449;&#24615;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#21487;&#37096;&#32626;&#30340;&#28023;&#20891;&#65292;&#22522;&#36741;&#19968;&#30452;&#20351;&#29992;&#27700;&#38754;&#26080;&#20154;&#26426;&#25915;&#20987;&#20420;&#32599;&#26031;&#28023;&#20891;&#33328;&#33351;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#34987;&#28846;&#28779;&#25387;&#36133;&#12290;&#21482;&#26377;&#28023;&#20891;&#25252;&#33322;&#33328;&#25165;&#33021;&#20026;&#20420;&#32599;&#26031;&#21830;&#33337;&#25552;&#20379;&#36825;&#31181;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#36828;&#31243;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#24033;&#33322;&#23548;&#24377;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#28023;&#20891;&#21644;&#28023;&#19978;&#23433;&#20840;&#39640;&#32423;&#30740;&#31350;&#21592;&#23612;&#20811;&#183;&#26612;&#23572;&#20857;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#34920;&#26126;&#65292;&#20182;&#20204;&#21487;&#20197;&#35753;&#20420;&#32599;&#26031;&#33322;&#36816;&#21463;&#21040;&#23041;&#32961;&#65292;&#20854;&#26041;&#24335;&#20196;&#20420;&#32599;&#26031;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#27492;&#20182;&#20204;&#26377;&#21487;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&#20262;&#25958;&#26234;&#22218;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#26159;&#65292;&#36825;&#26159;&#21542;&#26159;&#19968;&#22330;&#35881;&#39554;&#27604;&#36187;&#30340;&#19968;&#37096;&#20998;&#65292;&#30446;&#30340;&#26159;&#21521;&#20854;&#20182;&#20154;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#24674;&#22797;&#31918;&#39135;&#20132;&#26131;&#65292;&#27491;&#22914;&#25105;&#20204;&#36807;&#21435;&#25152;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#20857;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20154;&#21487;&#33021;&#36824;&#35748;&#20026;&#65292;&#23545;&#20044;&#20811;&#20848;&#28207;&#21475;&#21644;&#31918;&#39135;&#30721;&#22836;&#30340;&#22812;&#38388;&#34989;&#20987;&#65292;&#20877;&#21152;&#19978;&#25915;&#20987;&#21830;&#19994;&#33322;&#36816;&#30340;&#23041;&#32961;&#65292;&#36275;&#20197;&#36896;&#25104;&#20107;&#23454;&#19978;&#30340;&#23553;&#38145;&#65292;&#32780;&#26080;&#38656;&#23454;&#38469;&#20987;&#27785;&#20219;&#20309;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#28385;&#36733;&#27833;&#36718;&#30340;&#34989;&#20987;&#36824;&#20250;&#24102;&#26469;&#29615;&#22659;&#28798;&#38590;&#30340;&#39118;&#38505;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#21457;&#22269;&#38469;&#31038;&#20250;&#19981;&#24517;&#35201;&#30340;&#24378;&#28872;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 01:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21388;&#20518;&#20102;&#32654;&#22269;&#30340;&#21046;&#35009;&#65292;&#27491;&#22312;&#36890;&#36807;&#20986;&#21475;&#31649;&#21046;&#36827;&#34892;&#21453;&#20987;&#8212;&#8212;&#32780;&#19988;&#21487;&#33021;&#36824;&#20250;&#26377;&#26356;&#22810;&#21046;&#35009;</title><link>https://www.scmp.com/comment/opinion/article/3228220/china-fed-us-sanctions-hitting-back-export-controls-and-more-could-come?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/20/a41857d1-b795-4f61-8a93-03e06ec091f3_2d3fd52f.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#35760;&#24471;&#31532;&#19968;&#27425;&#36935;&#21040;&#20986;&#21475;&#31649;&#21046;&#26159;&#22312;2011&#24180;&#65292;&#25105;&#21442;&#35266;&#20102;&#21271;&#29233;&#23572;&#20848;&#30340;&#19968;&#23478;&#31934;&#23494;&#20202;&#22120;&#20844;&#21496;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#21578;&#35785;&#25105;&#65292;&#20013;&#22269;&#23545;&#20854;&#20135;&#21697;&#30340;&#38656;&#27714;&#24040;&#22823;&#65292;&#27809;&#26377;&#24471;&#21040;&#28385;&#36275;&#12290;&#20294;&#30001;&#20110;&#25285;&#24515;&#22240;&#36829;&#21453;&#33521;&#22269;&#25919;&#24220;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#32780;&#34987;&#32602;&#27454;&#29978;&#33267;&#20837;&#29425;&#65292;&#20182;&#30340;&#20844;&#21496;&#19981;&#24471;&#19981;&#25918;&#24323;&#20102;&#36825;&#20010;&#21830;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#24180;&#37324;&#65292;&#20316;&#20026;&#20013;&#22269;&#39547;&#20262;&#25958;&#22823;&#20351;&#39302;&#30340;&#26368;&#39640;&#32463;&#27982;&#21644;&#21830;&#21153;&#22806;&#20132;&#23448;&#65292;&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#21548;&#21040;&#31867;&#20284;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33521;&#22269;&#24182;&#19981;&#26159;&#21807;&#19968;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#30340;&#22269;&#23478;&#12290;&#35768;&#22810;&#25919;&#24220;&#21033;&#29992;&#23427;&#20204;&#23653;&#34892;&#23545;&#22810;&#36793;&#32452;&#32455;&#30340;&#20041;&#21153;&#24182;&#30830;&#20445;&#22269;&#20869;&#24037;&#19994;&#30340;&#21407;&#26448;&#26009;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#25919;&#24220;&#23454;&#26045;&#20102;&#19990;&#30028;&#19978;&#26368;&#35814;&#23613;&#12289;&#26368;&#24191;&#27867;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#65292;&#36890;&#24120;&#26159;&#20986;&#20110;&#24847;&#35782;&#24418;&#24577;&#25110;&#22320;&#32536;&#25919;&#27835;&#30446;&#26631;&#12290; 1949&#24180;&#65292;&#32654;&#22269;&#29301;&#22836;&#25104;&#31435;&#22810;&#36793;&#20986;&#21475;&#31649;&#21046;&#21327;&#35843;&#22996;&#21592;&#20250;&#65292;&#20197;&#23545;&#25239;&#20849;&#20135;&#20027;&#20041;&#12290;&#23427;&#30340;&#32487;&#20219;&#32773;&#29926;&#26862;&#32435;&#23433;&#25490;&#38500;&#20102;&#20891;&#28779;&#28165;&#21333;&#22806;&#65292;&#36824;&#21015;&#20986;&#20102;&#19968;&#38271;&#20018;&#20891;&#27665;&#20004;&#29992;&#21830;&#21697;&#21644;&#25216;&#26415;&#65292;&#20174;&#30005;&#20449;&#21040;&#33322;&#31354;&#33322;&#22825;&#21644;&#25512;&#36827;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1949&#24180;&#8220;&#32418;&#33394;&#20013;&#22269;&#8221;&#35806;&#29983;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#35199;&#26041;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#30340;&#20027;&#35201;&#30446;&#26631;&#12290;&#20919;&#25112;&#26399;&#38388;&#65292;&#38480;&#21046;&#23545;&#21326;&#20986;&#21475;&#30340;&#20135;&#21697;&#27604;&#23545;&#33487;&#32852;&#30340;&#36824;&#35201;&#22810;&#12290; 2007&#24180;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#30340;&#31649;&#21046;&#28165;&#21333;&#21253;&#25324;&#39134;&#26426;&#21450;&#20854;&#21457;&#21160;&#26426;&#12289;&#20809;&#32420;&#12289;&#20808;&#36827;&#23548;&#33322;&#31995;&#32479;&#12289;&#28608;&#20809;&#22120;&#21644;&#36139;&#38080;&#12290;&#36817;&#24180;&#26469;&#65292;&#21326;&#30427;&#39039;&#22312;&#36825;&#20221;&#21517;&#21333;&#20013;&#22686;&#21152;&#20102;&#26032;&#20852;&#25216;&#26415;&#21644;&#22522;&#30784;&#25216;&#26415;&#65292;&#20363;&#22914; 4G &#21322;&#23548;&#20307;&#26448;&#26009;&#12289;&#20808;&#36827;&#30005;&#23376;&#35745;&#31639;&#26426;&#36741;&#21161;&#35774;&#35745; (ECAD) &#36719;&#20214;&#21644;&#32593;&#32476;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21326;&#30427;&#39039;&#21450;&#20854;&#19968;&#20123;&#35199;&#26041;&#30431;&#21451;&#23545;&#20013;&#22269;&#23454;&#34892;&#20102;&#26222;&#36941;&#30340;&#20986;&#21475;&#31649;&#21046;&#21046;&#24230;&#21644;&#20840;&#38754;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#20294;&#24403;&#20013;&#22269;&#20915;&#23450;&#25511;&#21046;&#20854;&#38227;&#21644;&#38167;&#30340;&#20986;&#21475;&#26102;&#65292;&#20182;&#20204;&#36824;&#26159;&#34920;&#36798;&#20102;&#25285;&#24551;&#12290;&#25308;&#30331;&#25919;&#24220;&#29978;&#33267;&#34920;&#31034;&#8220;&#22362;&#20915;&#21453;&#23545;&#8221;&#21271;&#20140;&#30340;&#20915;&#23450;&#12290;&#36825;&#31181;&#21453;&#24212;&#26159;&#35199;&#26041;&#21452;&#37325;&#26631;&#20934;&#30340;&#20856;&#22411;&#8212;&#8212;&#29992;&#20013;&#22269;&#32593;&#27665;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#33258;&#24049;&#25918;&#28779;&#65292;&#21364;&#21542;&#23450;&#21035;&#20154;&#30340;&#20809;&#20142;&#12290;&lt;/p&gt;&lt;p&gt;&#38227;&#21644;&#38167;&#26159;&#20856;&#22411;&#30340;&#20004;&#29992;&#21830;&#21697;&#12290;&#36825;&#20123;&#21033;&#22522;&#37329;&#23646;&#29992;&#20110; 5G &#36890;&#20449;&#12289;&#30005;&#21160;&#27773;&#36710;&#21644;&#21487;&#20877;&#29983;&#33021;&#28304;&#34892;&#19994;&#65292;&#36824;&#29992;&#20110;&#21046;&#36896;&#20891;&#20107;&#31995;&#32479;&#65292;&#20363;&#22914; F-35 &#25112;&#26007;&#26426;&#19978;&#30340;&#20808;&#36827;&#38647;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24847;&#35782;&#21040;&#23478;&#38376;&#21475;&#19981;&#26029;&#21319;&#32423;&#30340;&#25361;&#34885;&#34892;&#20026;&#25152;&#24102;&#26469;&#30340;&#23041;&#32961;&#65292;&#20363;&#22914;&#20891;&#33328;&#21644;&#25112;&#26426;&#20405;&#20837;&#20854;&#39046;&#28023;&#65292;&#20197;&#21450;&#20197;&#20013;&#22269;&#20026;&#20551;&#24819;&#25932;&#30340;&#20891;&#20107;&#28436;&#20064;&#12290;&#22312;&#22914;&#27492;&#24694;&#21155;&#30340;&#29615;&#22659;&#19979;&#65292;&#21521;&#23545;&#25163;&#25552;&#20379;&#29992;&#20110;&#21046;&#36896;&#27494;&#22120;&#30340;&#30719;&#29289;&#23601;&#31561;&#20110;&#36882;&#32473;&#20182;&#20204;&#20992;&#23376;&#12290;&#24403;&#28982;&#65292;&#20687;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#65292;&#20013;&#22269;&#20063;&#19981;&#24076;&#26395;&#20854;&#23545;&#25163;&#33021;&#22815;&#21033;&#29992;&#20854;&#20135;&#21697;&#26469;&#23545;&#20184;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#21271;&#20140;&#30340;&#26032;&#35768;&#21487;&#21046;&#24230;&#26159;&#20026;&#20102;&#25511;&#21046;&#20986;&#21475;&#65292;&#32780;&#19981;&#26159;&#24443;&#24213;&#31105;&#27490;&#12290;&#20013;&#22269;&#20284;&#20046;&#24182;&#19981;&#25171;&#31639;&#20999;&#26029;&#36825;&#20004;&#31181;&#21033;&#22522;&#37329;&#23646;&#30340;&#20379;&#24212;&#65307;&#25454;&#20854;&#36152;&#26131;&#37096;&#31216;&#65292;&#31526;&#21512;&#35201;&#27714;&#30340;&#20986;&#21475;&#30003;&#35831;&#23558;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21830;&#30028;&#21487;&#20197;&#39044;&#26399;&#36825;&#20004;&#31181;&#37329;&#23646;&#30340;&#20379;&#24212;&#23558;&#32487;&#32493;&#65292;&#21482;&#35201;&#23427;&#20204;&#29992;&#20110;&#8220;&#21512;&#27861;&#30446;&#30340;&#8221;&#12290;&#34429;&#28982;&#20013;&#22269;&#27809;&#26377;&#23545;&#27492;&#36827;&#34892;&#23450;&#20041;&#65292;&#20294;&#23558;&#20854;&#35299;&#37322;&#20026;&#65306;&#19981;&#29992;&#20110;&#20891;&#20107;&#29992;&#36884;&#26159;&#21512;&#36866;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22987;&#32456;&#20851;&#24515;&#24182;&#32500;&#25252;&#20840;&#29699;&#20379;&#24212;&#38142;&#23433;&#20840;&#31283;&#23450;&#12290; 2020&#24180;&#65292;&#24403;&#27431;&#30431;&#32771;&#34385;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#23558;&#21326;&#20026;&#25216;&#26415;&#25490;&#38500;&#22312;&#27431;&#30431;5G&#32593;&#32476;&#20043;&#22806;&#26102;&#65292;&#20013;&#22269;&#20110;&#24403;&#24180;6&#26376;&#20915;&#23450;&#23558;&#25552;&#20379;5G&#35774;&#22791;&#30340;&#21512;&#21516;&#25480;&#20104;&#35834;&#22522;&#20122;&#21644;&#29233;&#36842;&#29983;&#65292;&#36825;&#20196;&#35768;&#22810;&#35199;&#26041;&#20154;&#24863;&#21040;&#24778;&#35766;&#12290;&#36825;&#19968;&#20915;&#23450;&#20351;&#27431;&#27954;&#20844;&#21496;&#22686;&#21152;&#20102;&#22312;&#20013;&#22269;&#24066;&#22330;&#30340;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#26368;&#26032;&#20030;&#21160;&#34920;&#26126;&#20854;&#23545;&#35199;&#26041;&#21046;&#35009;&#30340;&#24577;&#24230;&#36234;&#26469;&#36234;&#24378;&#30828;&#12290;&#27491;&#22914;&#20013;&#22269;&#21521;&#35199;&#26041;&#23398;&#20064;&#30340;&#37027;&#26679;&#65292;&#20854;&#20986;&#21475;&#31649;&#21046;&#21487;&#33021;&#20250;&#23558;&#21333;&#21521;&#36712;&#36947;&#21464;&#25104;&#21452;&#21521;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22810;&#27425;&#35686;&#21578;&#21326;&#30427;&#39039;&#23545;&#20854;&#39640;&#31185;&#25216;&#34892;&#19994;&#26080;&#24773;&#25171;&#21387;&#30340;&#21518;&#26524;&#65292;&#24182;&#26126;&#30830;&#34920;&#31034;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#30340;&#20915;&#24515;&#12290;&#23613;&#31649;&#36825;&#22522;&#26412;&#19978;&#21482;&#26159;&#21638;&#21742;&#32780;&#19981;&#26159;&#21676;&#20154;&#65292;&#20294;&#35813;&#22269;&#29616;&#22312;&#30475;&#36215;&#26469;&#26356;&#24895;&#24847;&#37319;&#21462;&#34892;&#21160;&#65292;&#24182;&#21033;&#29992;&#36152;&#26131;&#24037;&#20855;&#26469;&#25421;&#21355;&#33258;&#24049;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#20221;&#65292;&#21271;&#20140;&#31105;&#27490;&#35813;&#22269;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#21830;&#20174;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#32654;&#20809;&#31185;&#25216;&#36141;&#20080;&#20135;&#21697;&#12290;&#21487;&#33021;&#20250;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#12290;&#20854;&#26032;&#30340;&#20986;&#21475;&#21046;&#24230;&#24456;&#21487;&#33021;&#26159;&#19968;&#20010;&#20808;&#20806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#38227;&#21644;&#38167;&#30340;&#20986;&#21475;&#31649;&#21046;&#24182;&#19981;&#26159;&#38024;&#23545;&#29305;&#23450;&#34892;&#21160;&#30340;&#25253;&#22797;&#65292;&#20363;&#22914;&#33655;&#20848;&#25919;&#24220;&#20915;&#23450;&#38480;&#21046;&#21521;&#20013;&#22269;&#20986;&#21475;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#26426;&#22120;&#65292;&#32780;&#26159;&#23545;&#21326;&#30427;&#39039;&#24635;&#20307;&#25932;&#24847;&#30340;&#22238;&#24212;&#65292;&#24182;&#19988;&#22312;&#36739;&#23567;&#31243;&#24230;&#19978;&#8211; &#23427;&#30340;&#35199;&#26041;&#30431;&#21451;&#12290;&#36890;&#36807;&#23558;&#20013;&#22269;&#20316;&#20026;&#23545;&#25163;&#65292;&#21326;&#30427;&#39039;&#36843;&#20351;&#21271;&#20140;&#36827;&#34892;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#20013;&#22269;&#23545;&#32654;&#22269;&#21644;&#35199;&#26041;&#23459;&#25112;&#20445;&#25252;&#20027;&#20041;&#36152;&#26131;&#25112;&#24590;&#20040;&#21150;&#65311;&lt;/h3&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#32654;&#22269;&#19968;&#30452;&#33021;&#22815;&#20174;&#20013;&#22269;&#33719;&#24471;&#25152;&#38656;&#25968;&#37327;&#30340;&#38227;&#21644;&#38167;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#27491;&#22312;&#25913;&#21464;&#12290;&#21326;&#30427;&#39039;&#22312;&#36825;&#20004;&#31181;&#20851;&#38190;&#30719;&#20135;&#26041;&#38754;&#30340;&#33030;&#24369;&#24615;&#21644;&#19981;&#23433;&#20840;&#24615;&#24456;&#21487;&#33021;&#20250;&#22686;&#21152;&#32780;&#19981;&#26159;&#20943;&#23569;&#65292;&#33267;&#23569;&#22312;&#30701;&#26399;&#21644;&#20013;&#26399;&#26159;&#36825;&#26679;&#12290;&#21326;&#30427;&#39039;&#30340;&#20013;&#22269;&#36943;&#21046;&#25112;&#30053;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#26159;&#65292;&#22312;&#25105;&#20204;&#36825;&#20010;&#30456;&#20114;&#32852;&#31995;&#30340;&#19990;&#30028;&#20013;&#65292;&#25152;&#26377;&#22269;&#23478;&#37117;&#29983;&#27963;&#22312;&#29627;&#29827;&#25151;&#23376;&#37324;&#12290;&#25105;&#20204;&#24212;&#35813;&#26497;&#20854;&#35880;&#24910;&#22320;&#25172;&#30707;&#22836;&#8212;&#8212;&#36825;&#26679;&#20570;&#19981;&#20165;&#20250;&#25439;&#22351;&#21035;&#20154;&#30340;&#25151;&#23627;&#65292;&#36824;&#20250;&#25439;&#22351;&#25105;&#20204;&#33258;&#24049;&#30340;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21776;&#20154;&#34903;&#27491;&#22312;&#33806;&#32553;&#65292;&#26377;&#20154;&#24819;&#25239;&#20105;&#65292;&#20294;&#26032;&#21776;&#20154;&#34903;&#21364;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;</title><link>https://www.scmp.com/economy/global-economy/article/3228357/us-chinatowns-are-shrinking-and-while-some-want-fight-new-ones-are-springing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/5b5f9eac-bd96-452e-9c9c-da53630bf11c_8121b85a.jpg" width="100%"&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#21776;&#20154;&#34903;&#26159;&#32654;&#22269;&#26368;&#21476;&#32769;&#30340;&#21326;&#20154;&#20225;&#19994;&#32858;&#38598;&#22320;&#65292;&#35813;&#22320;&#21306;&#30340;&#39184;&#39278;&#22330;&#25152;&#12289;&#31036;&#21697;&#24215;&#21644;&#33647;&#33609;&#25674;&#19978;&#37117;&#25346;&#30528;&#31354;&#32570;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#20811;&#20848;&#26087;&#37329;&#23665;&#28286;&#23545;&#38754;&#30340;&#21776;&#20154;&#34903;&#65292;&#29462;&#29527;&#30340;&#24215;&#38754;&#28034;&#40486;&#21644;&#23545;&#25250;&#21163;&#30340;&#24656;&#24807;&#35753;&#36335;&#36793;&#26434;&#36135;&#24215;&#26085;&#24120;&#36141;&#29289;&#30340;&#21927;&#22179;&#21464;&#24471;&#23506;&#20919;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#20154;&#27491;&#35797;&#22270;&#31163;&#24320;&#36825;&#20004;&#20010;&#22320;&#26041;&#8212;&#8212;&#20197;&#21450;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#32769;&#21776;&#20154;&#34903;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26087;&#37329;&#23665;&#28286;&#21306;&#37066;&#21306;&#30340;&#22307;&#33713;&#23433;&#24503;&#32599;&#65292;&#24066;&#20013;&#24515;&#30340;&#19968;&#20010;&#36141;&#29289;&#20013;&#24515;&#20869;&#32463;&#33829;&#30528;&#20845;&#23478;&#20013;&#22269;&#20027;&#39064;&#39184;&#39302;&#21644;&#19968;&#23478;&#33590;&#21543;&#12290;&lt;/p&gt;&lt;h3&gt;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#24930;&#24930;&#20174; Covid-19 &#23553;&#38145;&#21644;&#21453;&#20122;&#35028;&#34989;&#20987;&#20013;&#24674;&#22797;&#36807;&#26469;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#23478;&#21517;&#20026;&#8220;&#39321;&#28207;&#21416;&#24072;&#8221;&#30340;&#39184;&#21381;&#21018;&#21018;&#22312;&#20004;&#20010;&#26376;&#21069;&#24320;&#19994;&#12290;&#21478;&#19968;&#20301;&#21517;&#21483;&#24052;&#33778;&#29305;&#183;&#31119;&#23572;&#22270;&#32435; (Buffet Fortuna) &#30340;&#20154;&#20998;&#21457;&#21517;&#29255;&#65292;&#21517;&#29255;&#19978;&#26377;&#19968;&#20010;&#34987;&#21010;&#25481;&#30340;&#22885;&#20811;&#20848;&#22320;&#22336;&#65292;&#27607;&#37051;&#30446;&#21069;&#30340;&#22307;&#33713;&#23433;&#24503;&#32599;&#20998;&#24215;&#65292;&#35813;&#22320;&#22336;&#24456;&#24555;&#23601;&#36194;&#24471;&#20102;&#33391;&#22909;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21416;&#24072;&#20540;&#29677;&#32463;&#29702; Ruby Bo-yi &#34920;&#31034;&#65292;&#33267;&#23569;&#22312;&#26202;&#19978; 9 &#28857;&#20043;&#21069;&#65292;&#35813;&#39184;&#21381;&#23545;&#28216;&#23458;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#65292;&#24182;&#34917;&#20805;&#35828;&#26377;&#24456;&#22810;&#20013;&#22269;&#20154;&#21069;&#26469;&#23601;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39184;&#21381;&#27809;&#26377;&#28034;&#40486;&#65292;&#32780;&#26159;&#20801;&#35768;&#22312;&#19968;&#20010;&#22823;&#22411;&#20572;&#36710;&#22330;&#20813;&#36153;&#20572;&#36710;&#8212;&#8212;&#36825;&#26159;&#26087;&#37329;&#23665;&#34903;&#22836;&#20572;&#36710;&#20301;&#31232;&#32570;&#25110;&#26114;&#36149;&#30340;&#19968;&#20010;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#12289;&#24343;&#37324;&#33945;&#29305;&#21644;&#23665;&#26223;&#22478;&#38468;&#36817;&#30340;&#37066;&#21306;&#27491;&#22312;&#20852;&#36215;&#33258;&#24049;&#30340;&#36855;&#20320;&#21776;&#20154;&#34903;&#65292;&#36825;&#20123;&#21776;&#20154;&#34903;&#24448;&#24448;&#36827;&#19968;&#27493;&#21463;&#21040;&#38468;&#36817;&#20854;&#20182;&#20122;&#27954;&#20154;&#32654;&#39135;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#8221;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#21830;&#20250;&#20250;&#38271;&#21345;&#23572;&#183;&#38472;(Carl Chan)&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#27604;&#20043;&#19979;&#65292;&#21435;&#22307;&#33713;&#23433;&#24503;&#32599;&#36825;&#26679;&#30340;&#22478;&#24066;&#26356;&#23481;&#26131;&#12290;&#20570;&#29983;&#24847;&#30340;&#25104;&#26412;&#24182;&#27809;&#26377;&#37027;&#20040;&#36149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#27491;&#22312;&#24418;&#25104;&#26032;&#30340;&#21776;&#20154;&#34903;&#65292;&#36890;&#24120;&#26159;&#22240;&#20026;&#19982;&#21382;&#21490;&#24736;&#20037;&#30340;&#20013;&#22269;&#21830;&#19994;&#27963;&#21160;&#20013;&#24515;&#30456;&#27604;&#65292;&#29359;&#32618;&#29575;&#36739;&#20302;&#65292;&#31199;&#37329;&#20063;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 200 &#20010;&#25110;&#26356;&#22810;&#30340;&#32769;&#21776;&#20154;&#34903;&#20173;&#28982;&#20316;&#20026;&#26032;&#21326;&#20154;&#31227;&#27665;&#30340;&#31038;&#20132;&#21644;&#21830;&#19994;&#20013;&#24515;&#36816;&#34892;&#65292;&#20854;&#20013;&#19968;&#20123;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 100 &#22810;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#65292;&#26364;&#21704;&#39039;&#30340;&#32769;&#21326;&#20154;&#21830;&#19994;&#21306;&#24050;&#23558;&#37096;&#20998;&#37325;&#24515;&#36716;&#31227;&#21040;&#27861;&#25289;&#30427;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#22478;&#27491;&#22312;&#25269;&#28040;&#20241;&#26031;&#25958;&#21382;&#21490;&#24736;&#20037;&#30340;&#21776;&#20154;&#34903;&#30340;&#24433;&#21709;&#65292;&#32780;&#35199;&#38597;&#22270;&#21644;&#36153;&#22478;&#30340;&#21776;&#20154;&#34903;&#20170;&#24180;&#20063;&#36827;&#20837;&#20102;&#22269;&#23478;&#21382;&#21490;&#20445;&#25252;&#20449;&#25176;&#22522;&#37329;&#30340;&#32654;&#22269; 11 &#20010;&#26368;&#28626;&#21361;&#21382;&#21490;&#22320;&#28857;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36991;&#20813;&#24863;&#26579;&#20896;&#29366;&#30149;&#27602;&#65292;&#35768;&#22810;&#36141;&#29289;&#32773;&#36275;&#19981;&#20986;&#25143;&#21574;&#20102;&#19977;&#24180;&#65292;&#32780;&#22823;&#27969;&#34892;&#24341;&#21457;&#30340;&#21453;&#20122;&#35028;&#24773;&#32490;&#21017;&#25171;&#20987;&#20102;&#19968;&#20123;&#20882;&#38505;&#22806;&#20986;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#65292;&#20225;&#19994;&#27491;&#22312;&#36801;&#20986;&#21776;&#20154;&#34903;&#65292;&#8221;18 &#20010;&#22478;&#24066;&#30340;&#21776;&#20154;&#34903;&#22242;&#32467;&#36816;&#21160;&#32852;&#21512;&#29301;&#22836;&#32452;&#32455;&#32773;&#24067;&#33713;&#24681;&#183;&#24222; (Brian Pang) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#30340;&#21160;&#21147;&#26159;&#31163;&#24320;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#21040;&#21776;&#20154;&#34903;&#27491;&#22312;&#33806;&#32553;&#12290;&#23427;&#32943;&#23450;&#27491;&#22312;&#22833;&#21435;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24222;&#30340;&#22242;&#38431;&#20116;&#26376;&#22312;&#28201;&#21733;&#21326;&#21484;&#24320;&#20102;&#19968;&#27425;&#20250;&#35758;&#65292;&#25506;&#35752;&#37325;&#22609;&#25110;&#25391;&#20852;&#21382;&#21490;&#24736;&#20037;&#30340;&#21776;&#20154;&#34903;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#26159;&#22312;&#37027;&#20123;&#31867;&#20284;&#26449;&#24196;&#30340;&#22320;&#21306;&#65292;&#31227;&#27665;&#20173;&#28982;&#23621;&#20303;&#22312;&#21830;&#24215;&#19978;&#26041;&#30340;&#32852;&#25490;&#21035;&#22661;&#25110;&#32852;&#25490;&#21035;&#22661;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#28857;&#24515;&#39184;&#39302;&#12289;&#38754;&#30871;&#25674;&#36137;&#21644;&#20986;&#21806;&#20013;&#22269;&#20044;&#40857;&#33590;&#31561;&#26434;&#36135;&#24215;&#20013;&#25214;&#21040;&#37197;&#22791;&#21326;&#20154;&#21592;&#24037;&#30340;&#35786;&#25152;&#12289;&#20445;&#38505;&#26426;&#26500;&#21644;&#31169;&#31435;&#23398;&#26657;&#65288;&#20165;&#20030;&#20960;&#20363;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#24066;&#65292;42 &#23681;&#30340;&#37011;&#32943;&#183;&#40644; (Duncan Hwang) &#22312;&#23500;&#37030;&#36141;&#29289;&#20013;&#24515; (Fubonn Shopping Center) &#36141;&#20080;&#20102;&#19968;&#20123;&#39135;&#29289;&#65292;&#35813;&#36141;&#29289;&#20013;&#24515;&#20301;&#20110;&#31532; 82 &#22823;&#36947;&#27839;&#32447;&#19968;&#20010;&#34028;&#21187;&#21457;&#23637;&#30340;&#26032;&#21306;&#65292;&#36825;&#37324;&#26377;&#20013;&#22269;&#20154;&#21644;&#36234;&#21335;&#20154;&#32463;&#33829;&#30340;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#26159;&#21306;&#22495;&#35268;&#21010;&#26426;&#26500;&#22320;&#38081;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#20303;&#22312;&#38468;&#36817;&#65292;&#20182;&#21487;&#20197;&#36731;&#26494;&#22320;&#23558;&#36710;&#20572;&#22312;&#22806;&#38754;&#30340;&#22823;&#22411;&#36141;&#29289;&#20013;&#24515;&#20572;&#36710;&#22330;&#65292;&#36141;&#20080;&#28779;&#38149;&#27833;&#20197;&#21450;&#20854;&#20182;&#20027;&#27969;&#26434;&#36135;&#24215;&#25214;&#19981;&#21040;&#30340;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#36141;&#20080;&#26434;&#36135;&#24182;&#25214;&#21040;&#20805;&#36275;&#20572;&#36710;&#20301;&#30340;&#22909;&#22320;&#26041;&#65292;&#8221;&#21488;&#28286;&#35028;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20122;&#27954;&#22823;&#22411;&#24066;&#22330;&#20063;&#22312;&#21516;&#19968;&#26465;&#34903;&#19978;&#33829;&#19994;&#65292;&#20013;&#39184;&#39302;&#20998;&#24067;&#22312;&#20004;&#32773;&#20043;&#38388;&#12290;&#27599;&#24180;&#22799;&#22825;&#65292;&#38468;&#36817;&#37117;&#20250;&#20030;&#21150;&#22812;&#24066;&#65292;&#39537;&#36710;&#21363;&#21487;&#21040;&#36798;&#19968;&#23478;&#20122;&#27954;&#20581;&#24247;&#35786;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#29305;&#20848;&#31532;&#19968;&#20010;&#21776;&#20154;&#34903;&#24314;&#20110;&#20108;&#25112;&#21518;&#65292;&#29616;&#22312;&#21482;&#21097;&#19979;&#19968;&#24231;&#22823;&#38376;&#21644;&#19968;&#24231;&#33487;&#24030;&#39118;&#26684;&#30340;&#33457;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#23427;&#30340;&#26368;&#21518;&#19968;&#23478;&#39184;&#39302;&#26159;&#19968;&#23478;&#38754;&#39302;&#65292;&#22823;&#32422;&#20004;&#24180;&#21069;&#20851;&#38376;&#20102;&#12290;&#35813;&#22320;&#21306;&#20174;&#26469;&#27809;&#26377;&#36229;&#24066;&#25110;&#26080;&#38480;&#21046;&#30340;&#20813;&#36153;&#20572;&#36710;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#26469;&#33258;&#37051;&#36817;&#30772;&#36133;&#22320;&#21306;&#30340;&#26080;&#23478;&#21487;&#24402;&#32773;&#20063;&#24320;&#22987;&#22312;&#20154;&#34892;&#36947;&#19978;&#25645;&#24080;&#31735;&#65292;&#23545;&#36141;&#29289;&#32773;&#24418;&#25104;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38271;&#26399;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#32769;&#21776;&#20154;&#34903;&#19981;&#22826;&#21487;&#33021;&#28040;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#21830;&#20250;&#20250;&#38271;&#38472;&#35828;&#65292;&#22885;&#20811;&#20848;&#30340;&#20013;&#24515;&#20197;&#20854;&#29645;&#29664;&#22902;&#33590;&#21644;&#21320;&#22812;&#21518;&#21654;&#21857;&#39302;&#21560;&#24341;&#30528;&#24180;&#36731;&#30340;&#20013;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#23478;&#34920;&#31034;&#65292;&#24180;&#36731;&#30340;&#21326;&#35028;&#36890;&#24120;&#26356;&#21916;&#27426;&#22312;&#37066;&#21306;&#36141;&#29289;&#65292;&#32780;&#19981;&#26159;&#22478;&#24066;&#21776;&#20154;&#34903;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#35813;&#24066;&#20854;&#20182;&#22320;&#26041;&#21628;&#21505;&#21462;&#28040;&#36164;&#21161;&#65292;&#20294;&#35813;&#21830;&#20250;&#20173;&#19981;&#26029;&#25958;&#20419;&#22885;&#20811;&#20848;&#24066;&#35758;&#20250;&#20570;&#20986;&#25913;&#21464;&#65292;&#24182;&#25958;&#20419;&#35686;&#26041;&#21152;&#24378;&#35686;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; Chan &#34917;&#20805;&#35828;&#65292;&#22312;&#22885;&#20811;&#20848;&#20570;&#29983;&#24847;&#30340;&#25104;&#26412;&#24050;&#32463;&#25439;&#23475;&#20102;&#35813;&#22320;&#21306; 400 &#23478;&#21830;&#25143;&#20013;&#30340;&#19968;&#20123;&#21830;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21776;&#20154;&#34903;&#65292;99%&#22312;&#36825;&#37324;&#23621;&#20303;&#12289;&#24037;&#20316;&#12289;&#20570;&#29983;&#24847;&#30340;&#20154;&#37117;&#38656;&#35201;&#35686;&#23519;&#65292;&#25152;&#20197;&#25105;&#24320;&#29609;&#31505;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#38656;&#35201;&#35686;&#23519;&#65292;&#23601;&#25226;&#20182;&#20204;&#27966;&#21040;&#21776;&#20154;&#34903;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24456;&#22810;&#20154;&#37117;&#19981;&#24895;&#24847;&#25918;&#24323;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20613;&#23439;&#22522;&#30340;&#32418;&#23453;&#30707;&#29579;&#38754;&#21253;&#24215;&#23613;&#31649;&#22312;&#22885;&#20811;&#20848;&#21776;&#20154;&#34903;&#30340;&#22823;&#27004;&#22806;&#26377;&#28034;&#40486;&#65292;&#20598;&#23572;&#20063;&#26377;&#24215;&#38754;&#29992;&#26408;&#26495;&#23553;&#36215;&#26469;&#65292;&#24215;&#20027;&#20173;&#28982;&#25285;&#24515;&#36973;&#21040;&#30772;&#22351;&#65292;&#20294;&#20173;&#28982;&#26377;&#28304;&#28304;&#19981;&#26029;&#30340;&#39038;&#23458;&#21069;&#26469;&#36141;&#20080;&#21654;&#21857;&#21644;&#34507;&#25374;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24191;&#24030;&#20154;&#32463;&#33829;&#36825;&#23478;&#38754;&#21253;&#24215;&#24050;&#36817; 30 &#24180;&#65292;&#20294;&#20182;&#25215;&#35748;&#65292;&#30001;&#20110;&#30423;&#31363;&#21644;&#25250;&#21163;&#65292;&#21776;&#20154;&#34903;&#27491;&#22312;&#8220;&#33806;&#32553;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#21830;&#20154;&#21482;&#26159;&#35828;&#31639;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24180;&#36731;&#20154;&#65292;&#22914;&#26524;&#24517;&#39035;&#26469;&#30340;&#35805;&#20182;&#20204;&#23601;&#20250;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#65292;&#22914;&#26524;&#20107;&#24773;&#24471;&#21040;&#35299;&#20915;&#65292;&#22885;&#20811;&#20848;&#23558;&#20250;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#29616;&#22312;&#24320;&#22987;&#30340;&#26410;&#26469;10&#24180;&#65292;&#22914;&#26524;&#23433;&#20840;&#24615;&#22909;&#12289;&#36275;&#22815;&#28165;&#27905;&#65292;&#37027;&#23601;&#27809;&#38382;&#39064;&#65292;&#8221;&#20184;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26087;&#37329;&#23665;&#65292;&#20027;&#21416; George Chen &#39046;&#23548;&#20102;&#19968;&#20010;&#32791;&#36164; 2000 &#19975;&#32654;&#20803;&#30340;&#39033;&#30446;&#65292;&#24320;&#35774;&#20102;&#20182;&#30340;&#22235;&#23618;&#20843;&#26700;&#32654;&#39135;&#39184;&#21381;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#23427;&#29616;&#22312;&#26159;&#26087;&#37329;&#23665;&#28286;&#21306;&#26368;&#36186;&#38065;&#30340;&#39184;&#21381;&#20043;&#19968;&#65292;&#24182;&#19988;&#22312;&#22823;&#21776;&#20154;&#34903;&#38468;&#36817;&#24314;&#31435;&#20102;&#33258;&#24049;&#30340;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#26377;&#19968;&#23478;&#34092;&#33756;&#26434;&#36135;&#24215;&#21644;&#19968;&#23478;&#19987;&#38376;&#21334;&#35910;&#33104;&#30340;&#23567;&#36137;&#65292;&#20182;&#32473;&#21776;&#20154;&#34903;&#23621;&#27665;&#25552;&#20379; 20% &#30340;&#25240;&#25187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#24819;&#21435;&#22307;&#33713;&#23433;&#24503;&#32599;&#65292;&#25105;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#20320;&#24517;&#39035;&#35753;&#21776;&#20154;&#34903;&#25104;&#20026;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#12289;&#23433;&#20840;&#30340;&#20570;&#29983;&#24847;&#30340;&#22320;&#26041;&#12290;&#23427;&#38656;&#35201;&#22797;&#20852;&#25165;&#33021;&#24674;&#22797;&#33021;&#37327;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#20013;&#25991;&#22823;&#23398;&#26657;&#21451;&#39046;&#34966;&#25958;&#20419;&#39321;&#28207;&#31435;&#27861;&#20250;&#25512;&#36831;&#23457;&#35758;&#31649;&#29702;&#26426;&#26500;&#25913;&#38761;&#27861;&#26696;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228402/chinese-university-alumni-leader-urges-hong-kong-lawmakers-delay-vetting-bill-overhaul-governing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/d8eec006-f2fb-4374-a83a-5cfa9c3ea6d7_8858f4c5.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#26657;&#33891;&#20250;&#30340;&#19968;&#21517;&#25104;&#21592;&#21457;&#36215;&#20102;&#26368;&#21518;&#30340;&#21162;&#21147;&#65292;&#20197;&#25512;&#36831;&#39321;&#28207;&#31435;&#27861;&#26426;&#20851;&#23545;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#31169;&#20154;&#35758;&#21592;&#27861;&#26696;&#30340;&#23457;&#26597;&#65292;&#35813;&#27861;&#26696;&#23558;&#20801;&#35768;&#32534;&#22806;&#20195;&#34920;&#20027;&#23548;&#22823;&#23398;&#29702;&#20107;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#20013;&#22823;&#27861;&#23450;&#26657;&#21451;&#20250;&#20027;&#24109;&#30340;&#26472;&#23431;&#26126;&#21608;&#22235;&#25256;&#20987;&#35813;&#27861;&#26696;&#32972;&#21518;&#30340;&#19977;&#21517;&#35758;&#21592;&#21644;&#31435;&#27861;&#20250;&#35758;&#21592;&#8220;&#23436;&#20840;&#26080;&#35270;&#22823;&#23398;&#25104;&#21592;&#21644;&#26657;&#21451;&#30340;&#24847;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#33268;&#36828;&#30340;&#20844;&#24320;&#20449;&#26159;&#22312;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#24320;&#22987;&#23457;&#35758;&#35813;&#25552;&#26696;&#30340;&#21069;&#19968;&#22825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#30340;&#65292;&#35813;&#25552;&#26696;&#26088;&#22312;&#23558;&#20013;&#22823;&#30340;&#31649;&#29702;&#26426;&#26500;&#25104;&#21592;&#20174;55&#21517;&#32553;&#20943;&#33267;34&#21517;&#65292;&#24182;&#35268;&#23450;&#22806;&#37096;&#21644;&#20869;&#37096;&#30340;&#27604;&#20363;&#20026;2&#65306;1&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31435;&#27861;&#20250;&#22312;&#26257;&#20551;&#26399;&#38388;&#20241;&#20250;&#12290;&#27861;&#26696;&#22996;&#21592;&#20250;&#20284;&#20046;&#27809;&#26377;&#36843;&#20999;&#38656;&#35201;&#23436;&#25104;&#23457;&#35758;&#35813;&#27861;&#26696;&#30340;&#24037;&#20316;&#12290;&#8221; &#8220;&#22823;&#23398;&#31649;&#29702;&#23618;&#22312;&#24674;&#22797;&#20108;&#35835;&#36777;&#35770;&#20043;&#21069;&#25552;&#20986;&#36866;&#24403;&#30340;&#24314;&#35758;&#19981;&#26159;&#26356;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23398;&#22312;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#25239;&#35758;&#22788;&#29702;&#21518;&#25512;&#21160;&#25913;&#38761;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#37011;&#23478;&#24426;&#19982;&#31435;&#27861;&#20250;&#35758;&#21592;&#24352;&#23431;&#24681;&#21450;&#21016;&#22269;&#21195;&#20849;&#21516;&#25552;&#20986;&#20462;&#35746;&#12298;&#20013;&#25991;&#22823;&#23398;&#26465;&#20363;&#12299;&#30340;&#27861;&#26696;&#65292;&#20026;&#35813;&#27861;&#26696;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#36777;&#31216;&#65292;&#35813;&#27861;&#26696;&#21253;&#21547;&#20102;&#22823;&#23398;&#29702;&#20107;&#20250;&#36807;&#21435;&#25209;&#20934;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#30340;&#22823;&#37096;&#20998;&#20869;&#23481;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#21516;&#34892;&#26377;&#26435;&#21457;&#34920;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#36824;&#25588;&#24341;&#12298;&#22522;&#26412;&#27861;&#12299;&#31532;&#19968;&#30334;&#19977;&#21313;&#19971;&#26465;&#65292;&#35268;&#23450;&#25152;&#26377;&#25945;&#32946;&#26426;&#26500;&#24212;&#20445;&#30041;&#33258;&#20027;&#26435;&#21644;&#23398;&#26415;&#33258;&#30001;&#65292;&#20197;&#25302;&#24310;&#26377;&#20851;&#24314;&#35758;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#22996;&#21592;&#20250;&#8220;&#21482;&#26377;&#22312;&#22823;&#23398;&#29702;&#20107;&#20250;&#21484;&#24320;&#20250;&#35758;&#23457;&#26597;&#35813;&#27861;&#26696;&#24182;&#20915;&#23450;&#26159;&#21542;&#25509;&#21463;&#25110;&#21453;&#23545;&#33258;&#24049;&#30340;&#25552;&#35758;&#21518;&#25165;&#24212;&#35813;&#36827;&#20837;&#20855;&#20307;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#25958;&#20419;&#31435;&#27861;&#32773;&#20030;&#34892;&#20844;&#24320;&#21548;&#35777;&#20250;&#65292;&#25910;&#38598;&#26657;&#21451;&#21644;&#20854;&#20182;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#30340;&#31649;&#29702;&#26426;&#26500;&#21407;&#26412;&#39044;&#35745;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#35813;&#27861;&#26696;&#65292;&#20294;&#30001;&#20110;&#21488;&#39118;&#22612;&#21033;&#22982;&#20419;&#20351;&#39321;&#28207;&#21457;&#20986;8&#21495;&#20449;&#21495;&#65292;&#34987;&#36843;&#20030;&#34892;&#38750;&#27491;&#24335;&#30340;&#22312;&#32447;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#20255;&#38596;&#34920;&#31034;&#65292;&#21608;&#19968;&#30340;&#20132;&#27969;&#20013;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#65292;&#24182;&#22238;&#24212;&#20102;&#26472;&#27905;&#31722;&#21628;&#21505;&#31435;&#27861;&#32773;&#36991;&#20813;&#8220;&#20179;&#20419;&#36890;&#36807;&#27861;&#26696;&#8221;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35813;&#27861;&#26696;&#23558;&#24433;&#21709;&#22823;&#23398;&#65292;&#22823;&#23398;&#29702;&#20107;&#20250;&#24212;&#35813;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#35813;&#27861;&#26696;&#65292;&#24182;&#23601;&#22914;&#20309;&#36827;&#19968;&#27493;&#25913;&#36827;&#35813;&#27861;&#26696;&#25552;&#20986;&#24847;&#35265;&#65292;&#36825;&#26159;&#20844;&#24179;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#26159;&#35797;&#22270;&#38459;&#27490;&#27861;&#26696;&#22996;&#21592;&#20250;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#37117;&#24076;&#26395;&#22823;&#23398;&#33021;&#22815;&#25913;&#21892;&#20854;&#27835;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21066;&#20943;&#22823;&#23398;&#29702;&#20107;&#20250;&#35268;&#27169;&#30340;&#27861;&#26696;&#23558;&#20110;&#21608;&#22235;&#25552;&#20132;&#31435;&#27861;&#20250;&#23457;&#35758;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#21807;&#19968;&#38750;&#24314;&#21046;&#27966;&#35758;&#21592;&#29380;&#24535;&#36828;&#34920;&#31034;&#65292;&#20182;&#20063;&#25903;&#25345;&#26472;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22312;&#23457;&#26597;&#35813;&#27861;&#26696;&#26102;&#21548;&#21462;&#26356;&#22810;&#24847;&#35265;&#27809;&#26377;&#20160;&#20040;&#22351;&#22788;&#65292;&#8221;&#27861;&#26696;&#22996;&#21592;&#20250;&#25104;&#21592;&#33922;&#20811;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#27809;&#26377;&#24471;&#21040;&#22823;&#23398;&#20849;&#35782;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#27861;&#26696;&#65292;&#23545;&#22823;&#23398;&#30340;&#21457;&#23637;&#20063;&#19981;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#33452;&#34920;&#31034;&#65292;&#21608;&#20116;&#30340;&#20250;&#35758;&#23558;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#24182;&#24050;&#36992;&#35831;&#26657;&#33891;&#20250;&#25104;&#21592;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#20195;&#34920;&#26399;&#24453;&#21442;&#21152;&#35752;&#35770;&#65292;&#24182;&#19988;&#27491;&#22312;&#32452;&#32455;&#21478;&#19968;&#27425;&#29702;&#20107;&#20250;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#27573;&#23815;&#26234;&#26159;&#29233;&#22269;&#32773;&#21527;&#65311;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#26657;&#38271;&#22238;&#24212;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#26088;&#22312;&#25552;&#39640;&#29702;&#20107;&#20250;&#20915;&#23450;&#22823;&#23398;&#26657;&#38271;&#30340;&#25237;&#31080;&#38376;&#27099;&#65292;&#20174;&#19977;&#20998;&#20043;&#20108;&#22686;&#21152;&#21040;&#22235;&#20998;&#20043;&#19977;&#12290;&#35813;&#25552;&#26696;&#36824;&#23558;&#22686;&#21152;&#25919;&#24220;&#36873;&#20986;&#30340;&#25104;&#21592;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#28508;&#22312;&#30340;&#20462;&#27491;&#26696;&#26159;&#22312;&#27573;&#23815;&#26234;&#25945;&#25480;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#22823;&#23398;&#21103;&#26657;&#38271;&#19968;&#32844;&#33267; 2026 &#24180;&#36825;&#19968;&#39047;&#20855;&#20105;&#35758;&#30340;&#20107;&#20214;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24314;&#21046;&#27966;&#25104;&#21592;&#25351;&#36131;&#27573;&#20808;&#29983;&#21516;&#24773;&#21442;&#19982;2019&#24180;&#31038;&#20250;&#21160;&#20081;&#26399;&#38388;&#25239;&#35758;&#27963;&#21160;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#32445;&#32422;&#24066;&#38271;&#21578;&#35785;&#31227;&#27665;&#32487;&#32493;&#21069;&#36827;&#65292;&#8220;&#32771;&#34385;&#21478;&#19968;&#20010;&#22478;&#24066;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228403/new-york-mayor-tells-migrants-move-consider-another-city?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.21 00:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/23666f29-bf77-4d12-be4d-485496a23abb_ae2bdde6.jpg" width="100%"&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#23558;&#22312;&#32654;&#22696;&#36793;&#22659;&#25955;&#21457;&#20256;&#21333;&#65292;&#21578;&#35785;&#26032;&#25269;&#36798;&#30340;&#31227;&#27665;&#8220;&#32771;&#34385;&#21478;&#19968;&#20010;&#22478;&#24066;&#8221;&#65292;&#24182;&#23558;&#25104;&#24180;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#24199;&#25252;&#20572;&#30041;&#26102;&#38388;&#38480;&#21046;&#20026; 60 &#22825;&#65292;&#22240;&#20026;&#35813;&#24066;&#30340;&#27665;&#20027;&#20826;&#24066;&#38271;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#20303;&#25151;&#24050;&#32463;&#25417;&#35167;&#35265;&#32920;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;(Eric Adams)&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#36825;&#20123;&#20256;&#21333;&#23558;&#23547;&#27714;&#8220;&#25171;&#20987;&#36793;&#22659;&#30340;&#38169;&#35823;&#20449;&#24687;&#8221;&#65292;&#35813;&#24066;&#23558;&#24110;&#21161;&#31227;&#27665;&#25214;&#21040;&#20854;&#20182;&#20303;&#25151;&#24182;&#8220;&#36808;&#20986;&#26053;&#31243;&#30340;&#19979;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#34920;&#31034;&#65292;&#33258;&#21435;&#24180;&#26149;&#22825;&#20197;&#26469;&#65292;&#23427;&#24050;&#20026; 90,000 &#21517;&#31227;&#27665;&#25552;&#20379;&#20102;&#26381;&#21153;&#65292;&#20854;&#20013;&#36817; 55,000 &#20154;&#20173;&#22312;&#25509;&#21463;&#29031;&#39038;&#12290;&#25968;&#21315;&#21517;&#31227;&#27665;&#20056;&#22352;&#24503;&#20811;&#33832;&#26031;&#24030;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305;&#65288;Greg Abbott&#65289;&#27966;&#20986;&#30340;&#24052;&#22763;&#25269;&#36798;&#65292;&#20182;&#26159;&#19968;&#21517;&#20849;&#21644;&#20826;&#20154;&#65292;&#35797;&#22270;&#23558;&#25509;&#25910;&#20182;&#20204;&#30340;&#36127;&#25285;&#36716;&#31227;&#21040;&#27665;&#20027;&#20826;&#30340;&#25454;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22312;&#19968;&#39033;&#38598;&#20307;&#35785;&#35772;&#20013;&#21463;&#21040;&#19968;&#39033;&#24050;&#26377;&#25968;&#21313;&#24180;&#21382;&#21490;&#30340;&#21516;&#24847;&#20196;&#30340;&#32422;&#26463;&#65292;&#20026;&#26080;&#23478;&#21487;&#24402;&#30340;&#20154;&#25552;&#20379;&#24199;&#25252;&#12290;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#31227;&#27665;&#25269;&#36798;&#65292;&#20122;&#24403;&#26031;&#23581;&#35797;&#20102;&#19968;&#31995;&#21015;&#26041;&#27861;&#26469;&#23433;&#32622;&#20182;&#20204;&#65292;&#20174;&#24080;&#31735;&#21040;&#23558;&#20182;&#20204;&#37325;&#26032;&#23433;&#32622;&#21040;&#35813;&#24030;&#30340;&#20854;&#20182;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#36793;&#22659;&#35268;&#21017;&#25913;&#21464;&#65292;&#32477;&#26395;&#32780;&#22256;&#24785;&#30340;&#31227;&#27665;&#34987;&#22256;&lt;/h3&gt;&lt;p&gt;&#20004;&#20010;&#20513;&#23548;&#32445;&#32422;&#24066;&#26080;&#23478;&#21487;&#24402;&#32773;&#26435;&#30410;&#30340;&#22242;&#20307;&#8212;&#8212;&#27861;&#24459;&#25588;&#21161;&#21327;&#20250;&#21644;&#26080;&#23478;&#21487;&#24402;&#32773;&#32852;&#30431;&#8212;&#8212;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23457;&#26597;&#26032;&#30340; 60 &#22825;&#24199;&#25252;&#26399;&#38480;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#26032;&#25919;&#31574;&#25552;&#20986;&#20102;&#24066;&#25919;&#24220;&#23578;&#26410;&#35299;&#20915;&#30340;&#35768;&#22810;&#38382;&#39064;&#21644;&#25285;&#24551;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#24030;&#25919;&#24220;&#23448;&#21592;&#26159;&#21542;&#23601;&#24066;&#25919;&#24220;&#25552;&#35758;&#23454;&#26045;&#30340;&#20869;&#23481;&#25552;&#20379;&#20102;&#20219;&#20309;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#22269;&#23478;&#26377;&#27861;&#24459;&#20041;&#21153;&#8220;&#30830;&#20445;&#32570;&#20047;&#20303;&#25152;&#30340;&#20154;&#20204;&#30340;&#23433;&#20840;&#65292;&#24182;&#21463;&#21040;&#20445;&#25252;&#65292;&#20351;&#20854;&#20813;&#21463;&#24694;&#21155;&#22825;&#27668;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#20110; 2022 &#24180; 10 &#26376;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#24182;&#21628;&#21505;&#27665;&#20027;&#20826;&#21516;&#20698;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#25552;&#20379;&#26356;&#22810;&#36164;&#28304;&#24182;&#24110;&#21161;&#31227;&#27665;&#33719;&#24471;&#24037;&#20316;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#35745;&#21010;&#22312;&#36793;&#22659;&#25955;&#21457;&#30340;&#26032;&#20256;&#21333;&#24378;&#35843;&#20102;&#31227;&#27665;&#21069;&#24448;&#32654;&#22269;&#37329;&#34701;&#20013;&#24515;&#26102;&#23558;&#36935;&#21040;&#30340;&#20303;&#25151;&#12289;&#39135;&#21697;&#21644;&#20854;&#20182;&#24517;&#38656;&#21697;&#30340;&#39640;&#26114;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#24744;&#20915;&#23450;&#22312;&#32654;&#22269;&#23450;&#23621;&#30340;&#22320;&#26041;&#26102;&#65292;&#35831;&#32771;&#34385;&#21478;&#19968;&#20010;&#22478;&#24066;&#65292;&#8221;&#23427;&#29992;&#33521;&#35821;&#21644;&#35199;&#29677;&#29273;&#35821;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22823;&#23398;&#30740;&#31350;&#20102; 32 &#19975;&#33521;&#22269;&#20154;&#30340;&#22522;&#22240;&#25968;&#25454;&#21518;&#65292;&#25552;&#20986;&#20351;&#29992;&#25239;&#31958;&#23615;&#30149;&#33647;&#29289;&#25239;&#34928;&#32769;&#30340;&#26696;&#20363;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3228398/hong-kong-university-builds-case-using-antidiabetic-drug-anti-ageing-after-studying-genetic-data?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 23:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e3f7691f-7770-45af-acbb-a9d10deaac67_65a636fc.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#23545;&#33521;&#22269;&#36229;&#36807; 320,000 &#21517;&#21442;&#19982;&#32773;&#30340;&#36951;&#20256;&#25968;&#25454;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#35777;&#23454;&#20102;&#20351;&#29992;&#24120;&#35265;&#30340;&#25239;&#31958;&#23615;&#30149;&#33647;&#29289;&#26469;&#39044;&#38450;&#19982;&#34928;&#32769;&#30456;&#20851;&#30340;&#30142;&#30149;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#20844;&#20849;&#21355;&#29983;&#23398;&#38498;&#21608;&#22235;&#34920;&#31034;&#65292;&#20854;&#30740;&#31350;&#32467;&#26524;&#35299;&#20915;&#20102;&#36807;&#21435;&#20960;&#21313;&#24180;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#26377;&#20851;&#20108;&#30002;&#21452;&#32973;&#23545;&#30284;&#30151;&#21644;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#31561;&#30142;&#30149;&#30340;&#20445;&#25252;&#20316;&#29992;&#30340;&#19981;&#36275;&#20043;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#32043;&#19969;&#39321;&#34893;&#29983;&#33647;&#29289;&#26356;&#24191;&#27867;&#24212;&#29992;&#30340;&#30740;&#31350;&#21457;&#34920;&#22312;&#32769;&#24180;&#30149;&#23398;&#21644;&#32769;&#24180;&#23398;&#39046;&#22495;&#39046;&#20808;&#30340;&#22269;&#38469;&#26399;&#21002;&#12298;&#26611;&#21494;&#20992;&#20581;&#24247;&#38271;&#23551;&#12299;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#27604;&#36739;&#20102;&#26381;&#29992;&#27835;&#30103;&#31958;&#23615;&#30149;&#33647;&#29289;&#30340;&#20154;&#30340;&#34928;&#32769;&#24433;&#21709;&#65292;&#23558;&#21442;&#19982;&#32773;&#20998;&#20026;&#26381;&#29992;&#20108;&#30002;&#21452;&#32973;&#30340;&#24739;&#32773;&#21644;&#20351;&#29992;&#20854;&#20182;&#33647;&#29289;&#30340;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36825;&#26159;&#29378;&#37326;&#30340;&#35199;&#37096;&#8221;&#65306;&#29983;&#29289;&#40657;&#23458;&#26381;&#29992; 1 &#32654;&#20803;&#25239;&#30284;&#33647;&#29289;&#26469;&#24310;&#32531;&#34928;&#32769;&lt;/h3&gt;&lt;p&gt;&#35813;&#26657;&#21161;&#29702;&#30740;&#31350;&#25945;&#25480;&#32599;&#23665;&#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#21487;&#20197;&#8220;&#25552;&#20379;&#26356;&#20840;&#38754;&#30340;&#20449;&#24687;&#8221;&#65292;&#22240;&#20026;&#23427;&#20351;&#29992;&#20102;&#33521;&#22269;&#29983;&#29289;&#38134;&#34892;&#20013;&#21015;&#20986;&#30340;&#36229;&#36807; 32 &#19975;&#33521;&#22269;&#30333;&#20154;&#30340;&#22522;&#22240;&#32452;&#21644;&#34920;&#22411;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#25454;&#21253;&#25324;&#31958;&#23615;&#30149;&#24739;&#32773;&#21644;&#38750;&#31958;&#23615;&#30149;&#24739;&#32773;&#65292;&#20197;&#24110;&#21161;&#30740;&#31350;&#20154;&#21592;&#22788;&#29702;&#33647;&#29289;&#27604;&#36739;&#20013;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35266;&#23519;&#24615;&#30740;&#31350;&#21487;&#33021;&#23384;&#22312;&#20559;&#24046;&#65292;&#22240;&#20026;&#24433;&#21709;&#19968;&#20010;&#20154;&#24739;&#24930;&#24615;&#30149;&#30340;&#26426;&#20250;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#21253;&#25324;&#24180;&#40836;&#12289;&#24615;&#21035;&#12289;&#25910;&#20837;&#27700;&#24179;&#65292;&#25110;&#32773;&#20182;&#20204;&#21487;&#33021;&#21482;&#26159;&#22312;&#24739;&#19978;&#31958;&#23615;&#30149;&#21518;&#26356;&#21152;&#20102;&#35299;&#33258;&#24049;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#8221;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#20108;&#30002;&#21452;&#32973;&#20197; AMPK-gamma2 &#21644; GPD1 &#34507;&#30333;&#20026;&#38774;&#28857;&#65292;&#35825;&#23548;&#31958;&#21270;&#34880;&#32418;&#34507;&#30333;&#27700;&#24179;&#38477;&#20302;&#65292;&#20174;&#32780;&#29992;&#20110;&#26816;&#26597;&#31958;&#23615;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#36739;&#20302;&#30340;&#31958;&#21270;&#34880;&#32418;&#34507;&#30333;&#27700;&#24179;&#36824;&#34987;&#21457;&#29616;&#19982;&#36739;&#24180;&#36731;&#30340;&#34920;&#22411;&#24180;&#40836;&#26377;&#20851;&#65292;&#36825;&#26159;&#19968;&#31181;&#26681;&#25454;&#36523;&#20307;&#26426;&#33021;&#32780;&#19981;&#26159;&#26102;&#38388;&#39034;&#24207;&#26469;&#20272;&#35745;&#19968;&#20010;&#20154;&#24180;&#40836;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32599;&#24378;&#35843;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#20020;&#24202;&#35797;&#39564;&#26469;&#30830;&#23450;&#35813;&#33647;&#29289;&#26159;&#21542;&#21487;&#20197;&#29992;&#20110;&#39044;&#38450;&#19982;&#34928;&#32769;&#30456;&#20851;&#30340;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20108;&#30002;&#21452;&#32973;&#23545;&#38271;&#23551;&#24433;&#21709;&#30340;&#20854;&#20182;&#20020;&#24202;&#35797;&#39564;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25209;&#20934;&#20102;&#20854;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#39033;&#25239;&#34928;&#32769;&#30740;&#31350;&#65292;&#21363;&#20108;&#30002;&#21452;&#32973;&#38774;&#21521;&#34928;&#32769;&#65288;TAME&#65289;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#20154;&#21475;&#27491;&#22312;&#32769;&#40836;&#21270;&#65292;&#20294;&#35768;&#22810;&#30456;&#20851;&#30142;&#30149;&#36824;&#27809;&#26377;&#27835;&#24840;&#26041;&#27861;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#35813;&#33647;&#29289;&#21487;&#20197;&#22312;&#20844;&#20849;&#21355;&#29983;&#39046;&#22495;&#21457;&#25381;&#39044;&#38450;&#20316;&#29992;&#65292;&#24110;&#21161;&#20154;&#20204;&#20581;&#24247;&#32769;&#40836;&#21270;&#12290;&#8221;&#32599;&#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#30340;&#26368;&#32456;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#33647;&#29289;&#23545;&#39321;&#28207;&#23588;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#39321;&#28207;&#26159;&#19990;&#30028;&#19978;&#39044;&#26399;&#23551;&#21629;&#26368;&#38271;&#30340;&#22320;&#26041;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#19982;&#20854;&#20182;&#25239;&#34928;&#32769;&#33647;&#29289;&#30456;&#27604;&#65292;&#35813;&#33647;&#29289;&#20215;&#26684;&#38750;&#24120;&#23454;&#24800;&#65292;&#24182;&#19988;&#20855;&#26377;&#38750;&#24120;&#22909;&#30340;&#23433;&#20840;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20174;&#30333;&#26726;&#33592;&#21040;&#39321;&#33735;&#65292;&#34321;&#33735;&#25252;&#32932;&#21697;&#22914;&#20309;&#20419;&#36827;&#24744;&#30340;&#26085;&#24120;&#32654;&#23481;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#30340;&#30740;&#31350;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30446;&#30340;&#26159;&#25506;&#32034;&#35813;&#33647;&#29289;&#38500;&#20102;&#38477;&#20302;&#34880;&#31958;&#27700;&#24179;&#20043;&#22806;&#65292;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#20419;&#36827;&#20581;&#24247;&#32769;&#40836;&#21270;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#20363;&#22914;&#22521;&#32946;&#32928;&#36947;&#24494;&#29983;&#29289;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#26088;&#22312;&#36827;&#34892;&#21478;&#19968;&#39033;&#22522;&#22240;&#25968;&#25454;&#30740;&#31350;&#65292;&#20294;&#37325;&#28857;&#26159;&#19996;&#20122;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 23:50:03 +0800</pubDate></item><item><title>&#25968;&#21315;&#21517;&#39321;&#28207;&#25151;&#20027;&#22240;&#26410;&#33021;&#21450;&#26102;&#36827;&#34892;&#24314;&#31569;&#26816;&#26597;&#32780;&#38754;&#20020;&#36215;&#35785;&#65292;&#20294;&#27979;&#37327;&#24072;&#34920;&#31034;&#38656;&#35201;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228399/thousands-hong-kong-homeowners-warned-they-face-prosecution-failing-carry-out-timely-building?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 23:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e8c0e597-874b-4342-a316-5f9c52b94418_e2b24963.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#24403;&#23616;&#35686;&#21578;&#25968;&#21315;&#21517;&#25151;&#20027;&#65292;&#20182;&#20204;&#22240;&#26410;&#33021;&#25353;&#26102;&#23436;&#25104;&#24314;&#31569;&#29289;&#30340;&#26816;&#26597;&#25110;&#32500;&#20462;&#24037;&#31243;&#32780;&#38754;&#20020;&#36215;&#35785;&#65292;&#20294;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&#65292;&#27861;&#24459;&#34892;&#21160;&#23558;&#32570;&#20047;&#23041;&#24913;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#28151;&#20957;&#22303;&#20174;&#24314;&#31569;&#29289;&#19978;&#22368;&#33853;&#30340;&#20107;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#36215;&#23548;&#33268;&#20154;&#21592;&#21463;&#20260;&#30340;&#20107;&#20214;&#65292;&#25919;&#24220;&#20110;&#21608;&#22235;&#21457;&#24067;&#20102;&#36825;&#19968;&#35686;&#21578;&#12290;&#24403;&#23616;&#36824;&#36879;&#38706;&#65292;&#26377;2700&#26635;&#26087;&#24314;&#31569;&#30340;&#19994;&#20027;&#27809;&#26377;&#22312;&#35268;&#23450;&#26399;&#38480;&#20869;&#23436;&#25104;&#24378;&#21046;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#34920;&#31034;&#65306;&#8220;&#33509;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#19994;&#20027;&#24573;&#35270;&#24378;&#21046;&#39564;&#27004;&#35745;&#21010;&#36890;&#30693;&#65292;&#23548;&#33268;&#36827;&#24230;&#19981;&#20339;&#65292;&#23627;&#23431;&#32626;&#20250;&#20005;&#21385;&#25191;&#27861;&#21450;&#25552;&#20986;&#26816;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30007;&#23376;&#34987;&#33853;&#19979;&#30340;&#28151;&#20957;&#22303;&#30776;&#20260;&#65292;&#36825;&#26159;&#19977;&#22825;&#20869;&#31532;&#20108;&#21517;&#34987;&#30862;&#29255;&#20987;&#20013;&#30340;&#21463;&#23475;&#32773;&lt;/h3&gt;&lt;p&gt;&#20854;&#34920;&#31034;&#65292;&#34429;&#28982;&#37096;&#20998;&#36148;&#26377;&#35813;&#36890;&#30693;&#30340;&#22823;&#21414;&#24050;&#37319;&#21462;&#36319;&#36827;&#34892;&#21160;&#65292;&#20294;&#36817;&#24180;&#21463;&#30123;&#24773;&#24433;&#21709;&#65292;&#21152;&#19978;&#22825;&#27668;&#20196;&#22806;&#22681;&#24694;&#21270;&#65292;&#30456;&#20851;&#24037;&#31243;&#26377;&#25152;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#27979;&#37327;&#24072;&#23398;&#20250;&#24314;&#31569;&#27979;&#37327;&#20998;&#20250;&#20027;&#24109;&#24352;&#25991;&#28059;&#34920;&#31034;&#65292;&#29616;&#34892;&#22788;&#32602;&#22826;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#20173;&#26377;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&#30340;&#31354;&#38388;&#8230;&#8230;&#21487;&#20197;&#24102;&#26469;&#26356;&#39640;&#30340;&#38663;&#24913;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24378;&#21046;&#26816;&#39564;&#35745;&#21010;&#65292;&#27004;&#40836;30&#24180;&#25110;&#20197;&#19978;&#30340;&#24314;&#31569;&#29289;&#30340;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#24517;&#39035;&#22312;&#25910;&#21040;&#27861;&#23450;&#36890;&#30693;&#21518;&#19977;&#20010;&#26376;&#20869;&#22996;&#20219;&#19968;&#21517;&#27880;&#20876;&#26816;&#39564;&#20154;&#21592;&#65292;&#22312;&#20845;&#20010;&#26376;&#20869;&#36827;&#34892;&#23457;&#26597;&#65292;&#24182;&#22312;&#19968;&#24180;&#20869;&#36827;&#34892;&#20462;&#33914;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36926;&#21322;&#27004;&#23431;&#36148;&#26377;&#39564;&#27004;&#36890;&#30693;&#20070;&#23578;&#26410;&#25509;&#21463;&#26816;&#26597;&lt;/h3&gt;&lt;p&gt;&#20219;&#20309;&#19981;&#36981;&#23432;&#35268;&#23450;&#30340;&#20154;&#26368;&#39640;&#21487;&#34987;&#32602;&#27454;&#28207;&#24065; 50,000 &#20803;&#21450;&#30417;&#31105;&#19968;&#24180;&#12290;&#36829;&#27861;&#32773;&#36824;&#24517;&#39035;&#20026;&#26410;&#25191;&#34892;&#35813;&#21629;&#20196;&#30340;&#27599;&#22825;&#25903;&#20184;&#28207;&#24065; 5,000 &#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#34920;&#31034;&#65292;&#25919;&#24220;&#21487;&#20197;&#21442;&#32771;&#38024;&#23545;&#26410;&#32463;&#25480;&#26435;&#30340;&#24037;&#31243;&#30340;&#22788;&#32602;&#12290;&#34429;&#28982;&#26368;&#39640;&#21009;&#26399;&#20063;&#26159;&#19968;&#24180;&#65292;&#20294;&#26368;&#39640;&#32602;&#27454;&#20026;20&#19975;&#28207;&#20803;&#65292;&#36829;&#27861;&#32773;&#36824;&#23558;&#34987;&#32602;&#27454;&#27599;&#22825;2&#19975;&#28207;&#20803;&#65292;&#30452;&#33267;&#36829;&#31456;&#24314;&#31569;&#34987;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19994;&#20027;&#26377;&#36131;&#20219;&#20462;&#22797;&#21644;&#32500;&#25252;&#20854;&#36130;&#20135;&#12290;&#25919;&#24220;&#21487;&#20197;&#36827;&#19968;&#27493;&#30740;&#31350;&#22914;&#20309;&#24110;&#21161;&#20182;&#20204;&#12290;&#8221;&#24352;&#35828;&#65292;&#20363;&#22914;&#24314;&#35758;&#21487;&#20197;&#32553;&#30701;&#21508;&#31181;&#32500;&#20462;&#34917;&#36148;&#35745;&#21010;&#30340;&#35780;&#20272;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23627;&#23431;&#32626;&#32626;&#38271;&#20313;&#23453;&#32654;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#26816;&#35752;&#26159;&#21542;&#26377;&#38656;&#35201;&#23545;&#36829;&#35268;&#34892;&#20026;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292;&#26377;2,700&#24231;&#24314;&#31569;&#29289;&#26410;&#33021;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#36981;&#23432;&#21629;&#20196;&#65292;&#20854;&#20013;1,300&#24231;&#24314;&#31569;&#29289;&#26410;&#25353;&#26102;&#23436;&#25104;&#32500;&#20462;&#65292;500&#24231;&#24314;&#31569;&#29289;&#20173;&#22312;&#25509;&#21463;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#26377;150&#20010;&#34903;&#21306;&#23578;&#26410;&#20219;&#21629;&#27880;&#20876;&#26816;&#39564;&#21592;&#65292;&#20294;&#27491;&#22312;&#21442;&#19982;&#24066;&#21306;&#37325;&#24314;&#23616;&#20110;2018&#24180;&#25512;&#20986;&#30340;&#8220;&#27004;&#23431;&#26356;&#26032;&#22823;&#34892;&#21160;2.0&#8221;&#20462;&#32558;&#36164;&#21161;&#35745;&#8203;&#8203;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#22359;&#20174;&#39321;&#28207;&#22823;&#27004;&#25481;&#33853;&#65292;&#30776;&#20013;&#36335;&#38754;&#19978;&#30340;&#26757;&#36187;&#24503;&#26031;&#22868;&#39536;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#25958;&#20419;&#30456;&#20851;&#27880;&#20876;&#26816;&#39564;&#20154;&#21592;&#21644;&#19994;&#20027;&#21152;&#24555;&#24037;&#20316;&#36827;&#24230;&#65292;&#24182;&#22312;&#19968;&#20010;&#26376;&#20869;&#25253;&#21578;&#36827;&#23637;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33509;&#26080;&#21512;&#29702;&#36777;&#35299;&#32780;&#36827;&#23637;&#19981;&#29702;&#24819;&#65292;&#32626;&#26041;&#20250;&#35270;&#20046;&#24773;&#20917;&#65292;&#20110;&#20170;&#24180;&#24180;&#24213;&#21069;&#21521;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#30456;&#20851;&#19994;&#20027;&#25552;&#20986;&#26816;&#25511;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34920;&#31034;&#65292;&#23545;&#20110;&#20854;&#20313;750&#26635;&#23578;&#26410;&#32856;&#35831;&#26816;&#26597;&#20154;&#21592;&#30340;&#24314;&#31569;&#65292;&#23558;&#23613;&#24555;&#36992;&#35831;&#20854;&#21152;&#20837;&#34917;&#36148;&#35745;&#21010;&#65292;&#21516;&#26102;&#35780;&#20272;&#20854;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#25105;&#20204;&#20250;&#32771;&#34385;]&#24314;&#31569;&#26465;&#20214;&#12289;&#23545;&#20844;&#20247;&#30340;&#28508;&#22312;&#39118;&#38505;&#12289;&#26159;&#21542;&#38754;&#21521;&#20027;&#35201;&#20132;&#36890;&#36947;&#36335;&#31561;&#22240;&#32032;&#8230;&#8230;&#24182;&#23433;&#25490;&#20154;&#25163;&#20351;&#29992;&#26080;&#20154;&#26426;&#23545;&#24314;&#31569;&#29289;&#30340;&#22806;&#22681;&#36827;&#34892;&#19987;&#39033;[&#21208;&#23519;]&#65292;&#26356;&#39640;&#30340;&#39118;&#38505;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34917;&#20805;&#31216;&#65292;&#22914;&#26377;&#38656;&#35201;&#65292;&#23558;&#20195;&#34920;&#19994;&#20027;&#36827;&#34892;&#32039;&#24613;&#32500;&#20462;&#24037;&#20316;&#12290;&#19994;&#20027;&#38656;&#35201;&#25903;&#20184;&#36153;&#29992;&#20197;&#21450;&#20043;&#21518;&#39069;&#22806;20%&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23627;&#23431;&#32626;&#34920;&#31034;&#65292;&#36824;&#23558;&#23545;&#21478;&#22806;1,100&#24231;&#34987;&#35780;&#20272;&#20026;&#39118;&#38505;&#36739;&#39640;&#30340;&#24314;&#31569;&#29289;&#36827;&#34892;&#26816;&#26597;&#21644;&#32500;&#20462;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24314;&#31569;&#31649;&#29702;&#23616;&#22240;&#22823;&#27004;&#25481;&#33853;&#28151;&#20957;&#22303;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#37073;&#27704;&#33308;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#20248;&#20808;&#22788;&#29702;&#37027;&#20123;&#36830;&#32493;&#19977;&#24180;&#25110;&#20197;&#19978;&#12289;&#29305;&#21035;&#26159;&#19971;&#33267;&#20061;&#24180;&#26410;&#33021;&#23436;&#25104;&#26816;&#26597;&#30340;&#27004;&#30424;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#20840;&#38754;&#26816;&#35752;&#27004;&#23431;&#20462;&#33914;&#38382;&#39064;&#65292;&#20363;&#22914;&#30740;&#31350;&#22914;&#20309;&#25913;&#21892;&#36164;&#21161;&#23433;&#25490;&#21644;&#31616;&#21270;&#26816;&#8203;&#8203;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#24517;&#39035;&#24819;&#21150;&#27861;&#40723;&#21169;&#19994;&#20027;&#21442;&#19982;&#20462;&#32558;&#33258;&#24049;&#30340;&#24314;&#31569;&#29289;&#65292;&#8221;&#31243;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#21482;&#33021;&#22312;&#19975;&#19981;&#24471;&#24050;&#30340;&#24773;&#20917;&#19979;&#25165;&#20195;&#34920;&#19994;&#20027;&#36827;&#34892;&#20462;&#32558;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#26376;&#20869;&#33267;&#23569;&#21457;&#29983;&#20845;&#36215;&#30862;&#29255;&#22368;&#33853;&#20107;&#20214;&#65292;&#26368;&#26032;&#19968;&#36215;&#20107;&#20214;&#21608;&#19977;&#22312;&#35199;&#28286;&#27827;&#33620;&#28286;&#22823;&#21414;&#36896;&#25104;&#19968;&#21517;27&#23681;&#30007;&#23376;&#21463;&#20260;&#12290;&#21608;&#19968;&#65292;&#19968;&#21517;&#32769;&#22919;&#22312;&#22823;&#22484;&#34987;&#39532;&#36187;&#20811;&#29943;&#30742;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26106;&#35282;&#65292;&#21608;&#26085;&#65292;&#20004;&#36742;&#20572;&#25918;&#30340;&#27773;&#36710;&#34987;&#28151;&#20957;&#22303;&#30862;&#29255;&#36731;&#24494;&#25439;&#22351;&#65292;&#32780;&#19978;&#21608;&#19968;&#65292;&#21478;&#19968;&#36742;&#27773;&#36710;&#34987;&#19968;&#24231;&#24037;&#19994;&#24314;&#31569;&#30340;&#30862;&#29255;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26159;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26106;&#35282;&#19968;&#22788;&#20303;&#23429;&#23567;&#21306;&#22312;&#22235;&#22825;&#20869;&#20004;&#27425;&#20986;&#29616;&#22823;&#22359;&#28151;&#20957;&#22303;&#25481;&#33853;&#20107;&#20214;&#65292;&#20419;&#20351;&#24403;&#23616;&#21152;&#24378;&#23545;&#26410;&#36827;&#34892;&#24378;&#21046;&#26816;&#26597;&#30340;&#25151;&#20027;&#30340;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 23:50:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#39640;&#32423;&#28023;&#20891;&#19978;&#23558;&#31216;&#20013;&#22269;&#20891;&#26041;&#25298;&#32477;&#21442;&#21152;&#38450;&#21153;&#20250;&#35758;&#36992;&#35831;</title><link>https://www.scmp.com/news/china/military/article/3228391/chinese-military-snubbed-invite-defence-conference-says-senior-us-admiral?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 23:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/701ed4a8-ddd9-4dda-9d62-2be7648d95a7_ca50c375.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#32654;&#22269;&#39640;&#32423;&#28023;&#20891;&#19978;&#23558;&#34920;&#31034;&#65292;&#20013;&#22269;&#26080;&#35270;&#20102;&#21442;&#21152;&#19979;&#20010;&#26376;&#38450;&#21153;&#20250;&#35758;&#30340;&#36992;&#35831;&#65292;&#32487;&#32493;&#25298;&#32477;&#32654;&#22269;&#24674;&#22797;&#20004;&#22269;&#20891;&#38431;&#39640;&#23618;&#23545;&#35805;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;-&#22826;&#24179;&#27915;&#21496;&#20196;&#37096;&#21496;&#20196;&#32422;&#32752;&#183;&#38463;&#22862;&#21033;&#35834;&#19978;&#23558;&#21578;&#35785;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#65292;&#19982;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21516;&#34892;&#32852;&#31995;&#30340;&#23581;&#35797;&#24050;&#34987;&#24573;&#35270;&#25110;&#25298;&#32477;&#65292;&#21253;&#25324;&#26368;&#36817;&#36992;&#35831;&#20182;&#21442;&#21152;&#19979;&#20010;&#26376;&#22312;&#26000;&#27982;&#20030;&#34892;&#30340;&#24180;&#24230;&#38450;&#38271;&#20250;&#35758;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#21457;&#20986;&#36992;&#35831;&#65292;&#20294;&#36824;&#27809;&#26377;&#25910;&#21040;&#22238;&#22797;&#65292;&#8221;&#22885;&#20234;&#21033;&#35834;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36828;&#26395;&#20891;&#20107;&#31185;&#25216;&#26234;&#24211;&#30740;&#31350;&#21592;&#21608;&#26216;&#40483;&#34920;&#31034;&#65292;&#20013;&#22269;&#24050;&#23545;&#21326;&#30427;&#39039;&#25512;&#21160;&#19982;&#21488;&#28286;&#24314;&#31435;&#26356;&#23494;&#20999;&#20851;&#31995;&#12289;&#19982;&#20122;&#27954;&#30431;&#21451;&#21512;&#20316;&#36943;&#21046;&#20013;&#22269;&#20197;&#21450;&#22686;&#21152;&#20013;&#22269;&#28023;&#23736;&#32447;&#38468;&#36817;&#30340;&#20891;&#20107;&#20390;&#23519;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#21271;&#20140;&#35748;&#20026;&#21326;&#30427;&#39039;&#23545;&#36825;&#20123;&#25285;&#24551;&#20805;&#32819;&#19981;&#38395;&#65292;&#32654;&#22269;&#28023;&#20891;&#32487;&#32493;&#27966;&#36963;&#39134;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&#36827;&#34892;&#25361;&#34885;&#65292;&#8221;&#21608;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#19978;&#21608;&#19968;&#26550;P-8A&#8220;&#28023;&#31070;&#8221;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#24863;&#21040;&#27822;&#20007;&#65292;&#22240;&#20026;&#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#20869;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#37117;&#22768;&#31216;&#20182;&#20204;&#19981;&#24076;&#26395;&#20004;&#22269;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#65292;&#8221;&#21608;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#21578;&#35785;&#22522;&#36763;&#26684;&#65306;&#32654;&#22269;&#24212;&#35813;&#20026;&#20004;&#22269;&#20851;&#31995;&#19981;&#20339;&#36127;&#36131;&lt;/h3&gt;&lt;p&gt;&#8220;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21326;&#30427;&#39039;&#23578;&#26410;&#37319;&#21462;&#20219;&#20309;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#30340;&#25514;&#26045;&#65292;&#20363;&#22914;&#21462;&#28040;&#23545;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#30340;&#21046;&#35009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#26446;&#22240;&#28041;&#23244;&#25285;&#20219;&#35299;&#25918;&#20891;&#35013;&#22791;&#21457;&#23637;&#37096;&#37096;&#38271;&#65292;&#22312;&#30830;&#20445;&#23558;&#20420;&#32599;&#26031;&#21943;&#27668;&#24335;&#39134;&#26426;&#21644;&#23548;&#24377;&#36716;&#31227;&#21040;&#20013;&#22269;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#32780;&#21463;&#21040;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#20891;&#20107;&#31185;&#23398;&#38498;&#30340;&#19968;&#20301;&#23398;&#32773;&#23558;&#38463;&#22862;&#21033;&#35834;&#30340;&#20919;&#33853;&#19982;&#21271;&#20140;&#26412;&#21608;&#32473;&#20104;&#21069;&#22269;&#21153;&#21375;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#30340;&#28909;&#28872;&#27426;&#36814;&#36827;&#34892;&#20102;&#23545;&#27604;&#65292;&#22522;&#36763;&#26684;&#22312;&#35775;&#38382;&#26399;&#38388;&#20250;&#35265;&#20102;&#26446;&#20811;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#20250;&#35265;&#21069;&#22269;&#21153;&#21375;&#26159;&#26497;&#20854;&#32597;&#35265;&#30340;&#65292;&#25105;&#30456;&#20449;&#26159;&#22522;&#36763;&#26684;&#35201;&#27714;&#20250;&#35265;&#26446;&#65292;&#22240;&#20026;&#20182;&#21463;&#21040;&#20116;&#35282;&#22823;&#27004;&#30340;&#20449;&#20219;&#65292;&#21487;&#20197;&#24110;&#21161;&#25512;&#21160;&#19982;&#35299;&#25918;&#20891;&#24674;&#22797;&#23545;&#35805;&#65292; &#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23398;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26446;&#20811;&#24378;&#25298;&#32477;&#20102;&#22312;&#26032;&#21152;&#22369;&#39321;&#26684;&#37324;&#25289;&#38450;&#21153;&#35770;&#22363;&#19978;&#20250;&#35265;&#22885;&#26031;&#27712;&#30340;&#35831;&#27714;&#65292;&#35299;&#25918;&#20891;&#23558;&#27492;&#24402;&#21646;&#20110;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#22235;&#25253;&#36947;&#65292;&#22522;&#36763;&#26684;&#24050;&#35775;&#38382;&#20013;&#22269;&#36229;&#36807; 100 &#27425;&#65292;&#20854;&#20013;&#21253;&#25324; 1971 &#24180; 7 &#26376;&#31192;&#23494;&#35775;&#38382;&#21271;&#20140;&#65292;&#20026;&#27425;&#24180;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#30772;&#20912;&#35775;&#21326;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#23398;&#32773;&#35686;&#21578;&#35828;&#65306;&#8220;&#24656;&#24597;&#22522;&#36763;&#26684;&#36825;&#27425;&#26080;&#27861;&#25171;&#30772;&#20004;&#20891;&#20043;&#38388;&#30340;&#20725;&#23616;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#26410;&#33021;&#20817;&#29616;&#21435;&#24180; 11 &#26376;&#20064;&#36817;&#24179;&#20027;&#24109;&#35775;&#32654;&#26102;&#21452;&#26041;&#23601;&#25913;&#21892;&#21452;&#36793;&#20851;&#31995;&#36798;&#25104;&#30340;&#25215;&#35834;&#12290;&#21644;&#20052;&#183;&#25308;&#30331;&#22312;&#24052;&#21400;&#23707;&#20250;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36763;&#26684;&#21644;&#26446;&#20811;&#24378;&#20250;&#38754;&#20043;&#21069;&#65292;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#23792;&#19982;&#32654;&#22269;&#36127;&#36131;&#21360;&#22826;&#23433;&#20840;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#20234;&#21033;&#183;&#25289;&#29305;&#32435;&#36827;&#34892;&#20102;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#23458;&#24231;&#39640;&#32423;&#30740;&#31350;&#21592;&#24503;&#40065;&#183;&#27748;&#26222;&#26862;&#65288;Drew Thompson&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#65288;&#30446;&#21069;&#30340;&#24773;&#20917;&#65289;&#21453;&#26144;&#20102;&#20004;&#22269;&#20851;&#31995;&#30340;&#30495;&#27491;&#31967;&#31957;&#29366;&#20917;&#65292;&#20197;&#21450;&#21271;&#20140;&#26041;&#38754;&#23545;&#36890;&#36807;&#23545;&#35805;&#20999;&#23454;&#25913;&#21892;&#36825;&#31181;&#20851;&#31995;&#19981;&#24863;&#20852;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28909;&#34935;&#20110;&#24674;&#22797;&#20004;&#20891;&#20043;&#38388;&#30340;&#39640;&#23618;&#20250;&#35848;&#8212;&#8212;&#21271;&#20140;&#21435;&#24180;&#26242;&#20572;&#20102;&#20250;&#35848;&#65292;&#20197;&#25239;&#35758;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#8212;&#8212;&#20316;&#20026;&#20943;&#23569;&#35823;&#35299;&#39118;&#38505;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31216;&#32654;&#22269;&#24517;&#39035;&#22312;&#20004;&#22269;&#38450;&#38271;&#20250;&#26212;&#21069;&#32416;&#27491;&#8220;&#38169;&#35823;&#34892;&#20026;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26102;&#27575;&#24344;&#34920;&#31034;&#65292;&#21271;&#20140;&#19981;&#20877;&#30456;&#20449;&#21326;&#30427;&#39039;&#20250;&#20943;&#23569;&#19982;&#21488;&#28286;&#30340;&#25509;&#35302;&#65292;&#20063;&#19981;&#20250;&#21516;&#24847;&#22240;&#27492;&#23454;&#29616;&#20891;&#20107;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#25285;&#24515;&#32654;&#22269;&#20250;&#20197;&#27492;&#20026;&#20511;&#21475;&#21521;&#21488;&#28286;&#25552;&#20379;&#20174;&#20891;&#20107;&#12289;&#32463;&#27982;&#21040;&#22806;&#20132;&#30340;&#20840;&#38754;&#25903;&#25345;&#65292;&#40723;&#21169;&#21488;&#21271;&#25919;&#24220;&#33258;&#30001;&#36861;&#27714;&#29420;&#31435;&#65292;&#8221;&#26102;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#35748;&#30495;&#21162;&#21147;&#39044;&#38450;&#20914;&#31361;&#65292;&#20294;&#35748;&#20026;&#36825;&#20027;&#35201;&#21462;&#20915;&#20110;&#21452;&#26041;&#30340;&#21069;&#32447;&#21150;&#20107;&#22788;&#20197;&#21450;&#8220;&#21326;&#30427;&#39039;&#30340;&#33258;&#25105;&#20811;&#21046;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 23:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#19968;&#21517;&#38738;&#23569;&#24180;&#22312;&#23398;&#26657;&#21397;&#25152;&#29983;&#19979;&#23401;&#23376;&#65292;&#29992;&#24067;&#22581;&#20303;&#23156;&#20799;&#30340;&#22068;&#65292;&#24182;&#23558;&#20854;&#25172;&#22312;&#22403;&#22334;&#26742;&#38468;&#36817;&#65292;&#22312;&#25215;&#35748;&#26432;&#23156;&#32618;&#21518;&#20813;&#20110;&#20837;&#29425;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228401/hong-kong-teen-who-gave-birth-school-toilet-gagged-baby-cloth-and-dumped-her-near-rubbish-bin-spared?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 23:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/46a491ef-65ad-4cfc-aa5b-84f456c11409_f9d982ec.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#38738;&#23569;&#24180;&#22240;&#22312;&#39321;&#28207;&#19968;&#25152;&#20013;&#23398;&#26432;&#23475;&#26032;&#29983;&#20799;&#65292;&#27861;&#23448;&#23545;&#34987;&#21578;&#30340;&#33392;&#38590;&#25104;&#38271;&#34920;&#31034;&#21516;&#24773;&#65292;&#24182;&#35748;&#35782;&#21040;&#22905;&#23545;&#32618;&#34892;&#28145;&#24863;&#24724;&#24680;&#65292;&#22240;&#27492;&#20813;&#20110;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#31105;&#35328;&#20196;&#65292;&#36825;&#21517;&#38738;&#23569;&#24180;&#30340;&#36523;&#20221;&#26080;&#27861;&#36879;&#38706;&#65292;&#22905;&#34987;&#21028;&#22788;&#19968;&#24180;&#32531;&#21009;&#65292;&#22905;&#23558;&#34987;&#35201;&#27714;&#25509;&#21463;&#31934;&#31070;&#21672;&#35810;&#24182;&#25353;&#29031;&#31038;&#20250;&#31119;&#21033;&#37096;&#30340;&#25351;&#31034;&#21442;&#21152;&#24247;&#22797;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26089;&#20123;&#26102;&#20505;&#22312;&#39640;&#31561;&#27861;&#38498;&#25215;&#35748;&#19977;&#24180;&#21069;&#31378;&#24687;&#23156;&#20799;&#21518;&#26432;&#23156;&#32618;&#65292;&#31216;&#33258;&#24049;&#25215;&#21463;&#30528;&#24040;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#23448;&#34920;&#31034;&#22905;&#21487;&#33021;&#19981;&#20250;&#30417;&#31105;&#26432;&#23475;&#26032;&#29983;&#22899;&#20799;&#30340;&#38738;&#23569;&#24180;&lt;/h3&gt;&lt;p&gt;&#27861;&#23448;&#33487;&#29642;&#23068;&#183;&#36798;&#23572;&#39532;&#36798;&#183;&#38647;&#26757;&#36842;&#22885;&#26031;&#22899;&#22763;&#21608;&#22235;&#34920;&#31034;&#65292;&#34987;&#21578;&#22312;&#20851;&#38190;&#30340;&#25104;&#38271;&#23681;&#26376;&#37324;&#20960;&#20046;&#27809;&#26377;&#24471;&#21040;&#31163;&#23130;&#29238;&#27597;&#30340;&#29031;&#39038;&#25110;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35828;&#65306;&#8220;&#36825;&#36215;&#26696;&#20214;&#23545;&#34987;&#21578;&#21644;&#27515;&#23156;&#26469;&#35828;&#30830;&#23454;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;&#8221; &#8220;&#32771;&#34385;&#21040;&#26412;&#26696;&#30340;&#25152;&#26377;&#24773;&#20917;&#12289;&#34987;&#21578;&#30340;&#32972;&#26223;&#21644;&#31934;&#31070;&#29366;&#20917;&#65292;&#25105;&#35748;&#20026;&#34987;&#21578;&#19981;&#38656;&#35201;&#24809;&#32602;&#65292;&#32780;&#26159;&#38656;&#35201;&#24247;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 9 &#26376; 22 &#26085;&#65292;&#34987;&#21578;&#22312;&#20307;&#32946;&#35838;&#19978;&#65292;&#22312;&#23398;&#26657;&#21397;&#25152;&#37324;&#29983;&#19979;&#23401;&#23376;&#65292;&#24403;&#26102;&#22905;&#27491;&#22312;&#35835;&#20013;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#19981;&#35753;&#23156;&#20799;&#30340;&#21741;&#22768;&#34987;&#20154;&#21548;&#21040;&#65292;&#22905;&#29992;&#19968;&#22359;&#24067;&#22581;&#20303;&#23156;&#20799;&#30340;&#22068;&#65292;&#23558;&#22905;&#35013;&#36827;&#34955;&#23376;&#37324;&#65292;&#34255;&#22312;&#19968;&#20010;&#31354;&#25151;&#38388;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#22825;&#19979;&#21320;&#22905;&#22238;&#21040;&#20102;&#35838;&#22530;&#65292;&#20294;&#25552;&#26089;&#31163;&#24320;&#20102;&#23398;&#26657;&#12290;&#22905;&#22312;&#22238;&#23478;&#30340;&#36335;&#19978;&#25226;&#21253;&#25172;&#22312;&#22403;&#22334;&#26742;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#20940;&#26216;&#65292;&#24403;&#36335;&#20154;&#21457;&#29616;&#22905;&#26102;&#65292;&#23156;&#20799;&#24050;&#32463;&#27515;&#20129;&#12290;&#23608;&#26816;&#24471;&#20986;&#32467;&#35770;&#65292;&#22905;&#27515;&#20110;&#31378;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#31934;&#31070;&#31185;&#21307;&#29983;&#19968;&#33268;&#35748;&#20026;&#65292;&#22899;&#23401;&#22240;&#23156;&#20799;&#30340;&#24847;&#22806;&#20986;&#29983;&#32780;&#24863;&#21040;&#20005;&#37325;&#19981;&#23433;&#65292;&#32780;&#19988;&#29359;&#32618;&#26102;&#25345;&#32493;&#27969;&#34880;&#21644;&#30140;&#30171;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#26816;&#23519;&#23448;&#25509;&#21463;&#20102;&#22899;&#23401;&#20197;&#26432;&#23156;&#32618;&#20195;&#26367;&#35851;&#26432;&#32618;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#34987;&#21578;&#22312;&#22905;&#22235;&#23681;&#26102;&#29238;&#27597;&#20998;&#23621;&#21518;&#65292;&#24320;&#22987;&#19982;&#22905;&#30340;&#29238;&#20146;&#21644;&#21452;&#32990;&#32974;&#22992;&#22969;&#20303;&#22312;&#19968;&#24231;&#30772;&#26087;&#30340;&#26449;&#23627;&#37324;&#12290;&lt;/p&gt;&lt;h3&gt;&#23558;&#26032;&#29983;&#20799;&#25172;&#36827;&#22403;&#22334;&#31665;&#30340;&#22899;&#23376;&#20174;&#39321;&#28207;&#27861;&#24237;&#33719;&#37322;&lt;/h3&gt;&lt;p&gt;&#20294;&#22905;&#19982;&#21807;&#19968;&#30340;&#30417;&#25252;&#20154;&#27807;&#36890;&#24456;&#23569;&#65292;&#30417;&#25252;&#20154;&#25972;&#22825;&#37117;&#22312;&#24037;&#20316;&#65292;&#36825;&#36843;&#20351;&#22905;&#21644;&#22905;&#30340;&#20804;&#24351;&#22992;&#22969;&#8220;&#33392;&#38590;&#22320;&#8221;&#23398;&#20250;&#33258;&#21147;&#26356;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20851;&#27880;&#20182;&#20204;&#26696;&#20214;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773;&#31216;&#65292;&#36825;&#23478;&#20154;&#30340;&#29983;&#27963;&#26465;&#20214;&#24456;&#31967;&#31957;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#30707;&#23627;&#37324;&#22534;&#28385;&#20102;&#22403;&#22334;&#65292;&#36824;&#26377;&#34769;&#34690;&#21644;&#32769;&#40736;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21578;&#22312;&#27597;&#20146;&#22312;&#20013;&#22269;&#22823;&#38470;&#20877;&#23130;&#24182;&#24102;&#30528;&#26032;&#23130;&#20799;&#23376;&#36820;&#22238;&#22478;&#24066;&#21518;&#65292;&#25644;&#20986;&#19982;&#27597;&#20146;&#21516;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#23545;&#27597;&#23376;&#22312; 2020 &#24180;&#21021; Covid-19 &#22823;&#27969;&#34892;&#24320;&#22987;&#26102;&#36820;&#22238;&#22823;&#38470;&#65292;&#34987;&#21578;&#29420;&#33258;&#20303;&#22312;&#20844;&#23507;&#37324;&#65292;&#32780;&#22905;&#30340;&#21452;&#32990;&#32974;&#22969;&#22969;&#21017;&#21644;&#29238;&#20146;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23401;&#26159;&#22312;&#21463;&#30123;&#24773;&#24433;&#21709;&#22312;&#32447;&#25480;&#35838;&#26399;&#38388;&#24576;&#23381;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#32531;&#21009;&#23448;&#21592;&#22312;&#37327;&#21009;&#21069;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#36825;&#21517;&#38738;&#23569;&#24180;&#22240;&#29359;&#32618;&#32780;&#20135;&#29983;&#20102;&#33258;&#25105;&#21388;&#24694;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#26684;&#26391;&#20857;(Christopher Grounds)&#34920;&#31034;&#65292;&#20182;&#30340;&#22996;&#25176;&#20154;&#23545;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#24863;&#21040;&#8220;&#26497;&#22823;&#30340;&#24527;&#24724;&#8221;&#65292;&#24182;&#20934;&#22791;&#22312;&#27861;&#24237;&#35748;&#20026;&#36866;&#24403;&#30340;&#24773;&#20917;&#19979;&#34987;&#21028;&#22788;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#32771;&#34385;&#21040;&#32570;&#20047;&#29238;&#27597;&#29031;&#39038;&#20197;&#21450;&#34987;&#21578;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#36825;&#26159;&#19968;&#20010;&#31038;&#20250;&#38382;&#39064;&#65292;&#8221;&#24459;&#24072;&#35828;&#12290; &#8220;&#22905;&#19981;&#24517;&#35201;&#22320;&#20026;&#33258;&#24049;&#25215;&#25285;&#20102;&#22826;&#22810;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22919;&#22899;&#22240;&#8220;&#19981;&#24184;&#8221;&#26432;&#23156;&#26696;&#33719;&#32531;&#21009;&#20004;&#24180;&lt;/h3&gt;&lt;p&gt;&#38647;&#26757;&#36842;&#22885;&#26031;&#35828;&#65292;&#22905;&#30456;&#20449;&#22899;&#23401;&#33021;&#22815;&#24471;&#21040;&#20805;&#20998;&#30340;&#24247;&#22797;&#65292;&#22240;&#20026;&#22905;&#20174;&#36777;&#25252;&#24459;&#24072;&#37027;&#37324;&#21548;&#35828;&#65292;&#22899;&#23401;&#30340;&#29238;&#20146;&#29616;&#22312;&#26377;&#26356;&#22909;&#30340;&#20303;&#23487;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#32531;&#21009;&#20196;&#36824;&#21487;&#20197;&#24110;&#21161;&#34987;&#21578;&#30340;&#31934;&#31070;&#29366;&#20917;&#24471;&#21040;&#25913;&#21892;&#65292;&#24182;&#25351;&#20986;&#35813;&#38738;&#23569;&#24180;&#20173;&#28982;&#19981;&#26102;&#32463;&#21382;&#25233;&#37057;&#21457;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26432;&#23156;&#65292;&#21363;&#26432;&#23475;&#19968;&#23681;&#20197;&#19979;&#20799;&#31461;&#65292;&#20854;&#21009;&#32602;&#19982;&#36807;&#22833;&#26432;&#20154;&#30456;&#21516;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27491;&#22914;&#39640;&#31561;&#27861;&#38498;&#22312; 2015 &#24180;&#23457;&#29702;&#30340;&#19968;&#36215;&#26696;&#20214;&#20013;&#25152;&#35009;&#23450;&#30340;&#37027;&#26679;&#65292;&#30417;&#31105;&#21028;&#20915;&#26497;&#20026;&#32597;&#35265;&#65292;&#30001;&#20110;&#35748;&#35782;&#21040;&#34987;&#21578;&#38656;&#35201;&#25903;&#25345;&#21644;&#30417;&#30563;&#32780;&#19981;&#26159;&#24809;&#32602;&#65292;&#22240;&#27492;&#26222;&#36941;&#20542;&#21521;&#20110;&#32531;&#21009;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 23:50:03 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#24403;&#22320;&#25253;&#36947;&#31216;&#65292;&#32654;&#20809;&#31185;&#25216;&#36127;&#36131;&#20154;&#22312;&#20013;&#22269;&#38144;&#21806;&#31105;&#20196;&#21518;&#20250;&#35265;&#20102;&#21271;&#20140;&#21830;&#21153;&#37096;</title><link>https://www.scmp.com/tech/article/3228368/tech-war-micron-head-meets-beijings-commerce-ministry-after-china-sales-ban-local-report-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 22:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/5a78542e-cca5-4da7-8a01-b0ce8ee26c56_23edd48f.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#32593;&#20449;&#30417;&#31649;&#26426;&#26500;&#31105;&#27490;&#21521;&#26576;&#20123;&#22823;&#38470;&#23458;&#25143;&#38144;&#21806;&#20854;&#20135;&#21697;&#20004;&#20010;&#26376;&#21518;&#65292;&#32654;&#22269;&#21322;&#23548;&#20307;&#24040;&#22836;&#32654;&#20809;&#31185;&#25216;&#30340;&#36127;&#36131;&#20154;&#35775;&#38382;&#20102;&#20013;&#22269;&#24182;&#20250;&#35265;&#20102;&#21830;&#21153;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#26041;&#25253;&#32440;&#12298;&#27599;&#26085;&#32463;&#27982;&#26032;&#38395;&#12299;&#25253;&#36947;&#31216;&#65292;&#32654;&#20809;&#31185;&#25216;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Sanjay Mehrotra &#21608;&#19977;&#20250;&#35265;&#20102;&#21271;&#20140;&#23448;&#21592;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#35752;&#35770;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#12290;&#32654;&#20809;&#31185;&#25216;&#27809;&#26377;&#22238;&#24212;&#23545;&#35813;&#25253;&#21578;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#27809;&#26377;&#25552;&#21450; Mehrotra &#26159;&#21542;&#19982;&#20854;&#20182;&#20013;&#22269;&#25919;&#24220;&#26426;&#26500;&#20250;&#38754;&#65292;&#21253;&#25324;&#20013;&#22269;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#65292;&#35813;&#26426;&#26500;&#20110; 5 &#26376;&#20221;&#23545;&#32654;&#20809;&#31185;&#25216;&#23454;&#26045;&#20102;&#38144;&#21806;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24471;&#21040;&#35777;&#23454;&#65292;&#27492;&#27425;&#35775;&#38382;&#23558;&#20877;&#27425;&#34920;&#26126;&#65292;&#23613;&#31649;&#20013;&#32654;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#20173;&#19981;&#24895;&#25918;&#24323;&#20013;&#22269;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#39318;&#24109;&#25191;&#34892;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#22522;&#36763;&#26684;(Patrick Gelsinger)&#19978;&#21608;&#20302;&#35843;&#32467;&#26463;&#20102;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#65292;&#35813;&#20844;&#21496;&#25512;&#20986;&#20102;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;(AI)&#28145;&#24230;&#23398;&#20064;&#24212;&#29992;&#30340;&#26368;&#26032;&#22788;&#29702;&#22120;Gaudi2&#65292;&#35813;&#35774;&#22791;&#30446;&#21069;&#19981;&#21463;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#33455;&#29255;&#20135;&#19994;&#21327;&#20250;&#25958;&#20419;&#32654;&#22269;&#19981;&#35201;&#23454;&#26045;&#36827;&#19968;&#27493;&#38480;&#21046;&lt;/h3&gt;&lt;p&gt;&#25454;&#23384;&#20648;&#33455;&#29255;&#21046;&#36896;&#21830;&#32654;&#20809;&#20844;&#21496;&#31216;&#65292;&#20854;&#22235;&#20998;&#20043;&#19968;&#30340;&#25910;&#20837;&#26469;&#33258;&#39321;&#28207;&#21644;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#20844;&#21496;&#12290;&#22312;&#21271;&#20140;&#31361;&#28982;&#23454;&#26045;&#31105;&#20196;&#21518;&#65292;&#32654;&#20809;&#34920;&#31034;&#23558;&#19982;&#20013;&#22269;&#24403;&#23616;&#20445;&#25345;&#27807;&#36890;&#12290;&#27425;&#26376;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#35745;&#21010;&#25237;&#36164; 43 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;6 &#20159;&#32654;&#20803;&#65289;&#21319;&#32423;&#20854;&#20301;&#20110;&#38485;&#35199;&#30465;&#30465;&#20250;&#35199;&#23433;&#30340;&#33455;&#29255;&#23553;&#35013;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#20110; 5 &#26376;&#19979;&#26092;&#34920;&#31034;&#65292;&#36825;&#23478;&#32654;&#22269;&#23384;&#20648;&#33455;&#29255;&#24040;&#22836;&#26410;&#33021;&#36890;&#36807;&#32593;&#32476;&#23433;&#20840;&#23457;&#26597;&#65292;&#24182;&#31105;&#27490;&#21521;&#20013;&#22269;&#20851;&#38190;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#21830; (CIIO) &#20986;&#21806;&#20854;&#20135;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#30005;&#20449;&#36816;&#33829;&#21830;&#12289;&#38134;&#34892;&#21644;&#30005;&#20449;&#36816;&#33829;&#21830;&#31561;&#20247;&#22810;&#23454;&#20307;&#12290;&#33258;&#26469;&#27700;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19982;&#32654;&#20809;&#22312;&#26085;&#26412;&#25237;&#36164; 36 &#20159;&#32654;&#20803;&#30340;&#35745;&#21010;&#30456;&#27604;&#65292;&#29978;&#33267;&#19982;&#26410;&#26469;&#20960;&#24180;&#22312;&#21360;&#24230;&#25237;&#36164; 8.25 &#20159;&#32654;&#20803;&#29992;&#20110;&#21360;&#24230;&#26032;&#27979;&#35797;&#35774;&#26045;&#30340;&#35745;&#21010;&#30456;&#27604;&#65292;&#32654;&#20809;&#22312;&#35199;&#23433;&#30340;&#25903;&#20986;&#24182;&#19981;&#39640;&#65292;&#20294; Mehrotra &#34920;&#31034;&#65292;&#27492;&#20030;&#34920;&#26126;&#20102;&#20854;&#23545;&#20013;&#22269;&#30340;&#25215;&#35834;&#36816;&#33829;&#21644;&#26412;&#22320;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#26377;&#20851;&#25308;&#30331;&#25919;&#24220;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#32771;&#34385;&#25193;&#22823;&#29616;&#26377;&#33455;&#29255;&#38480;&#21046;&#30340;&#25253;&#36947;&#65292;&#20854;&#20182;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#26368;&#36817;&#37325;&#30003;&#20102;&#32487;&#32493;&#22312;&#20013;&#22269;&#24320;&#23637;&#19994;&#21153;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#21253;&#25324;&#32654;&#20809;&#31185;&#25216;&#21644;&#33521;&#29305;&#23572;&#22312;&#20869;&#30340;&#32654;&#22269;&#20027;&#35201;&#21322;&#23548;&#20307;&#36152;&#26131;&#21327;&#20250;&#35686;&#21578;&#21326;&#30427;&#39039;&#19981;&#35201;&#23545;&#20013;&#22269;&#20986;&#21475;&#36827;&#19968;&#27493;&#23454;&#26045;&#8220;&#36807;&#20110;&#24191;&#27867;&#8221;&#21644;&#8220;&#27169;&#31946;&#8221;&#30340;&#38480;&#21046;&#65292;&#24182;&#35686;&#21578;&#31216;&#36825;&#21487;&#33021;&#20250;&#30772;&#22351;&#12298;&#33455;&#29255;&#21644;&#31185;&#23398;&#27861;&#26696;&#12299;&#31561;&#29616;&#26377;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#20809;&#31185;&#25216;&#34920;&#31034;&#65292;&#23558;&#21162;&#21147;&#20943;&#36731;&#20013;&#22269;&#31105;&#20196;&#30340;&#24433;&#21709;&#65292;&#39044;&#35745;&#21482;&#26377;&#20004;&#20301;&#25968;&#30340;&#25910;&#20837;&#27604;&#20363;&#38754;&#20020;&#39118;&#38505;&#12290;&#21253;&#25324;&#28010;&#28526;&#38598;&#22242;&#21644;&#32852;&#24819;&#38598;&#22242;&#22312;&#20869;&#30340;&#19968;&#20123;&#20013;&#22269;&#39030;&#32423;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#24050;&#32463;&#37319;&#21462;&#34892;&#21160;&#65292;&#26242;&#20572;&#21253;&#21547;&#32654;&#20809;&#33455;&#29255;&#30340;&#21457;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#22312;&#20840;&#29699;&#33455;&#29255;&#24066;&#22330;&#24418;&#21183;&#20005;&#23803;&#30340;&#24773;&#20917;&#19979;&#65292;&#32654;&#20809;&#30340;&#33829;&#25910;&#19979;&#38477;&#20102;57%&#65292;&#20294;&#19994;&#32489;&#20173;&#36229;&#20986;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#21608;&#26085;&#25193;&#23637;&#33267;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3228396/hong-kongs-electronic-toll-system-be-extended-cross-harbour-tunnel-sunday?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 22:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/bf1c8e79-4ebd-4198-8b4e-13a2d103740d_bfbb13e6.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26032;&#30340;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#23558;&#20110;&#21608;&#26085;&#25193;&#23637;&#21040;&#28023;&#24213;&#38567;&#36947;&#65292;&#20294;&#20132;&#36890;&#24403;&#23616;&#34920;&#31034;&#65292;&#21496;&#26426;&#38656;&#35201;&#31561;&#21040;&#35813;&#24066;&#25152;&#26377;&#19977;&#20010;&#36807;&#22659;&#28857;&#23454;&#34892;&#26102;&#21464;&#25910;&#36153;&#21518;&#25165;&#33021;&#30475;&#21040;&#20132;&#36890;&#25317;&#22581;&#30340;&#25913;&#21892;&#12290;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#32626;&#32626;&#38271;&#32599;&#28113;&#20329;&#21608;&#22235;&#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#39321;&#28207;&#25910;&#36153;&#36890;&#31995;&#32479;&#23558;&#25913;&#21892;&#36335;&#21475;&#20837;&#21475;&#22788;&#30340;&#36710;&#36947;&#20999;&#21106;&#65292;&#27599;&#26085;&#21487;&#22788;&#29702; 11 &#19975;&#36742;&#27773;&#36710;&#30340;&#20132;&#36890;&#27969;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#30340;&#31995;&#32479;&#27599;&#23567;&#26102;&#21487;&#22788;&#29702;&#22810;&#36798; 150,000 &#36742;&#36710;&#36742;&#12290;&#25105;&#20204;&#30340;&#31995;&#32479;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#26469;&#22788;&#29702;&#39321;&#28207;&#30005;&#23376;&#25910;&#36153;&#31449;&#20135;&#29983;&#30340;&#39069;&#22806;&#20132;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#35813;&#31995;&#32479;&#30340;&#24341;&#20837;&#65292;&#38567;&#36947;&#20837;&#21475;&#22788;&#30340;&#36710;&#36947;&#20999;&#20837;&#23558;&#20250;&#20943;&#23569;&#8230;&#8230;&#29616;&#22312;&#24773;&#20917;&#26377;&#28857;&#28151;&#20081;&#65292;&#20294;&#35813;&#31995;&#32479;&#23558;&#25913;&#21892;&#38567;&#36947;&#20837;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33258;&#21160;&#31995;&#32479;&#23558;&#20110;&#21608;&#26085;&#26089;&#19978;5&#26102;&#22312;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#24320;&#22987;&#36816;&#20316;&#65292;&#32780;&#19996;&#21306;&#28023;&#24213;&#38567;&#36947;&#21644;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#23558;&#20110;&#19979;&#20010;&#26376;&#37319;&#29992;&#35813;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#21069;&#65292;&#35813;&#38567;&#36947;&#24050;&#20110;5&#26376;7&#26085;&#22312;&#38738;&#27801;&#31649;&#21046;&#21306;&#12289;5&#26376;21&#26085;&#22312;&#22478;&#38376;&#38567;&#36947;&#21450;5&#26376;28&#26085;&#22312;&#29422;&#23376;&#23665;&#38567;&#36947;&#39034;&#21033;&#36890;&#36710;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26032;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#25512;&#20986;&#24808;&#36133;&#12289;&#24310;&#36831;&#20004;&#20010;&#26376;&#21518;&#8220;&#20934;&#22791;&#23601;&#32490;&#8221;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#27599;&#22825;&#32422;&#26377;20&#19975;&#36742;&#27773;&#36710;&#20351;&#29992;&#26032;&#25903;&#20184;&#31995;&#32479;&#36807;&#38567;&#36947;&#65292;&#21457;&#25918;&#32422;80&#19975;&#20010;&#29992;&#20110;&#25195;&#25551;&#36710;&#36153;&#30340;&#36710;&#36742;&#26631;&#31614;&#65292;&#32422;&#21344;&#20840;&#24066;&#25345;&#29260;&#36710;&#36742;&#30340;97%&#65292;&#20854;&#20013;85%&#24050;&#24320;&#31435;&#39321;&#28207;&#32564;&#36153;&#26131;&#36134;&#25143;&#20197;&#36827;&#34892;&#21363;&#26102;&#30005;&#23376;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21171;&#34920;&#31034;&#65292;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#23454;&#26045;&#26102;&#21464;&#36890;&#34892;&#36153;&#21518;&#65292;&#35813;&#24066;&#26368;&#32321;&#24537;&#30340;&#28207;&#21475;&#36807;&#22659;&#28857;&#30340;&#20132;&#36890;&#25317;&#22581;&#21482;&#20250;&#24471;&#21040;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#23427;&#20173;&#28982;&#26159;&#30446;&#21069;&#26368;&#26041;&#20415;&#12289;&#26368;&#20415;&#23452;&#30340;&#38567;&#36947;&#65292;&#20132;&#36890;&#27969;&#37327;&#30340;&#25913;&#21892;&#19981;&#20250;&#24456;&#26126;&#26174;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#25105;&#20204;&#23454;&#34892;&#26102;&#21464;&#25910;&#36153;&#65292;&#21152;&#19978;&#28023;&#24213;&#38567;&#36947;&#30340;&#39321;&#28207;&#36890;&#34892;&#36153;&#21518;&#65292;&#20132;&#36890;&#23558;&#20250;&#25913;&#21892;&#65292;&#25380;&#22622;&#24773;&#20917;&#23558;&#20250;&#24471;&#21040;&#32531;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29422;&#23376;&#23665;&#38567;&#36947;&#20840;&#26032;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#39034;&#21033;&#21551;&#29992;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#25919;&#24220;&#35299;&#20915;&#20132;&#36890;&#25317;&#22581;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#65292;&#39321;&#28207;&#30340;&#19977;&#26465;&#28023;&#24213;&#38567;&#36947;&#23558;&#20110; 8 &#26376; 2 &#26085;&#36215;&#35843;&#25972;&#25910;&#36153;&#26631;&#20934;&#12290;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#21450;&#19996;&#21306;&#28023;&#24213;&#38567;&#36947;&#30340;&#31169;&#23478;&#36710;&#26032;&#25910;&#36153;&#20026;30&#28207;&#20803;&#65292;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#30340;&#31169;&#23478;&#36710;&#25910;&#36153;&#20026;60&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#24180;&#24213;&#21069;&#23558;&#23454;&#34892;&#25353;&#26102;&#38388;&#35843;&#25972;&#30340;&#25910;&#36153;&#65292;&#21069;&#20004;&#26465;&#38567;&#36947;&#31169;&#23478;&#36710;&#25910;&#36153;&#20171;&#20046;20&#33267;40&#28207;&#20803;&#65292;&#21518;&#32773;&#20171;&#20046;20&#33267;60&#28207;&#20803;&#65292;&#20197;&#32553;&#23567;&#39640;&#23792;&#26102;&#27573;&#30340;&#25910;&#36153;&#24046;&#24322;&#21644;&#22266;&#23450;&#30340;&#26102;&#38388;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#30340;&#36710;&#36947;&#25968;&#37327;&#20063;&#23558;&#20174;&#21608;&#26085;&#24320;&#22987;&#20174;&#20843;&#26465;&#20943;&#23569;&#33267;&#22235;&#26465;&#12290;&#39550;&#36710;&#32773;&#21487;&#20197;&#24320;&#36710;&#31359;&#36807;&#25910;&#36153;&#31449;&#24182;&#20351;&#29992;&#30005;&#23376;&#25903;&#20184;&#65292;&#32780;&#26080;&#38656;&#20572;&#36710;&#25110;&#25490;&#38431;&#12290;&#25152;&#26377;&#25163;&#21160;&#25910;&#36153;&#31449;&#21644;&#33258;&#21160;&#25910;&#36153;&#36710;&#36947;&#23558;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#26102;&#20132;&#36890;&#23433;&#25490;&#23558;&#20110;&#21608;&#26085;&#20940;&#26216;1&#26102;&#24320;&#22987;&#22312;&#38567;&#36947;&#38468;&#36817;&#20998;&#38454;&#27573;&#23454;&#26045;&#12290;&#38567;&#36947;&#21450;&#20854;&#36830;&#25509;&#36947;&#36335;&#30340;&#20004;&#20010;&#26041;&#21521;&#23558;&#20110;&#21608;&#26085;&#20940;&#26216; 4 &#28857;&#33267; 5 &#28857;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21830;&#29992;&#36710;&#36710;&#20027;&#34920;&#31034;&#28023;&#24213;&#38567;&#36947;50&#28207;&#20803;&#25910;&#36153;&#19981;&#20844;&#24179;&lt;/h3&gt;&lt;p&gt;&#22312;&#20851;&#38381;&#26399;&#38388;&#65292;&#20061;&#26465;&#24052;&#22763;&#36335;&#32447;&#23558;&#38656;&#35201;&#25913;&#36947;&#36890;&#36807;&#21478;&#22806;&#20004;&#20010;&#28023;&#28207;&#36807;&#22659;&#28857;&#12290;&#23427;&#20204;&#26159;N11&#12289;N&#8203;&#8203;118&#12289;N121&#12289;N122&#12289;N170&#12289;N171&#12289;N182&#12289;N373&#12289;N368&#21644;49S&#65288;&#22812;&#38388;&#19987;&#32447;&#23567;&#24052;&#36335;&#32447;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30005;&#23376;&#25910;&#36153;&#31449;&#35201;&#27714;&#36947;&#36335;&#20351;&#29992;&#32773;&#30003;&#35831;&#26631;&#31614;&#65292;&#22312;&#38567;&#36947;&#20013;&#25195;&#25551;&#36710;&#36153;&#12289;&#22312;&#32447;&#24320;&#35774;&#29305;&#27530;&#36134;&#25143;&#24182;&#21019;&#24314;&#20184;&#27454;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#35774;&#32622;&#25903;&#20184;&#26041;&#24335;&#36134;&#25143;&#30340;&#36710;&#20027;&#22312;&#36890;&#36807;&#38567;&#36947;&#26102;&#20250;&#25910;&#21040;&#20132;&#26131;&#25104;&#21151;&#30340;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;HKeToll&#26631;&#31614;&#25110;&#23578;&#26410;&#35774;&#32622;&#20184;&#27454;&#26041;&#24335;&#30340;&#21496;&#26426;&#23558;&#25910;&#21040;&#30005;&#23376;&#20184;&#27454;&#36890;&#30693;&#65292;&#24182;&#38656;&#35201;&#22312;14&#20010;&#24037;&#20316;&#26085;&#20869;&#32467;&#28165;&#24080;&#27454;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;175&#28207;&#20803;&#30340;&#38468;&#21152;&#36153;&#65292;21&#22825;&#21518;&#23558;&#25552;&#39640;&#33267;350&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21496;&#26426;&#25298;&#32477;&#20184;&#27454;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#33455;&#29255;&#19987;&#23478;&#22312;&#20013;&#32654;&#31185;&#25216;&#25112;&#38452;&#24433;&#19979;&#20105;&#35770;&#26410;&#26469;&#20043;&#36335;</title><link>https://www.scmp.com/tech/big-tech/article/3228349/chinese-chip-experts-debate-way-forward-shadow-sino-us-tech-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 21:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e051ee5c-257e-48ff-85a1-4d277bf8351f_514f525b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#21046;&#36896;&#34892;&#19994;&#23454;&#26045;&#20986;&#21475;&#38480;&#21046;&#30340;&#38452;&#24433;&#19979;&#65292;&#20013;&#22269;&#26412;&#21608;&#22312;&#21335;&#20140;&#20030;&#21150;&#20102;&#19968;&#27425;&#21322;&#23548;&#20307;&#20250;&#35758;&#65292;&#24403;&#22320;&#19987;&#23478;&#23601;&#22914;&#20309;&#24212;&#23545;&#25361;&#25112;&#20998;&#20139;&#20102;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#29702;&#20107;&#38271;&#20110;&#21327;&#24247;&#21608;&#22235;&#22312;&#19990;&#30028;&#21322;&#23548;&#20307;&#22823;&#20250;&#19978;&#34920;&#31034;&#65292;&#32654;&#22269;&#20027;&#23548;&#30340;&#20986;&#21475;&#31649;&#21046;&#25200;&#20081;&#20102;&#20013;&#22269;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#33021;&#21147;&#12290;&#20182;&#21628;&#21505;&#8220;&#21152;&#24378;&#21512;&#20316;&#8221;&#65292;&#37325;&#30003;&#20102;&#35813;&#21327;&#20250;&#30340;&#31435;&#22330;&#65292;&#21363;&#19994;&#30028;&#24212;&#25658;&#36215;&#25163;&#26469;&#21453;&#23545;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33879;&#21517;&#21322;&#23548;&#20307;&#19987;&#23478;&#12289;&#28165;&#21326;&#22823;&#23398;&#24494;&#30005;&#23376;&#30740;&#31350;&#25152;&#21069;&#25152;&#38271;&#39759;&#23569;&#20891;&#34920;&#31034;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#19979;&#65292;&#35813;&#34892;&#19994;&#30340;&#20840;&#29699;&#21270;&#8220;&#24050;&#32463;&#32467;&#26463;&#8221;&#65292;&#21322;&#23548;&#20307;&#20379;&#24212;&#38142;&#23558;&#8220;&#19981;&#21487;&#36991;&#20813;&#22320;&#21464;&#24471;&#26356;&#21152;&#20998;&#25955;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#38656;&#35201;&#36827;&#20837;&#20013;&#22269;&#65306;&#21322;&#23548;&#20307;&#36152;&#26131;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#39759;&#35828;&#65306;&#8220;&#20013;&#22269;&#39318;&#24403;&#20854;&#20914;&#22320;&#21463;&#21040;&#21322;&#23548;&#20307;&#30862;&#29255;&#21270;&#30340;&#24433;&#21709;&#65292;&#24182;&#38754;&#20020;&#30528;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#21313;&#24180;&#65292;&#20013;&#22269;&#26412;&#22303;&#33455;&#29255;&#34892;&#19994;&#36890;&#36807;&#21033;&#29992;&#20840;&#29699;&#20379;&#24212;&#38142;&#26469;&#33719;&#21462;&#26368;&#20339;&#21487;&#29992;&#36164;&#28304;&#65292;&#23454;&#29616;&#20102;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#39759;&#34920;&#31034;&#65292;&#32654;&#22269;&#26088;&#22312;&#38459;&#27490;&#20013;&#22269;&#22312;&#20808;&#36827;&#24037;&#33402;&#33410;&#28857;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#30340;&#21046;&#35009;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#22351;&#20806;&#22836;&#65292;&#22240;&#20026;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#30446;&#21069;&#23545;&#20256;&#32479;&#33410;&#28857;&#30340;&#37325;&#35270;&#26159;&#33030;&#24369;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498;&#35745;&#31639;&#25216;&#26415;&#30740;&#31350;&#25152;&#33455;&#29255;&#19987;&#23478;&#20522;&#20809;&#21335;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#21033;&#29992;&#22269;&#20869;&#24066;&#22330;&#30340;&#35268;&#27169;&#20248;&#21183;&#65292;&#21050;&#28608;&#26412;&#22303;&#20225;&#19994;&#30340;&#21457;&#23637;&#65292;&#27604;&#22914;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#30340;&#38271;&#27743;&#23384;&#20648;&#31185;&#25216;&#20844;&#21496;&#12290;&#34920;&#31034;&#65292;&#21363;&#20351;&#27809;&#26377;&#26497;&#32043;&#22806;&#20809;&#21051;&#24037;&#20855;&#65292;&#20013;&#22269;&#20063;&#33021;&#22815;&#29983;&#20135;&#20808;&#36827;&#30340; NAND &#38378;&#23384;&#33455;&#29255;&#65292;&#32780;&#21326;&#30427;&#39039;&#30340;&#20986;&#21475;&#31649;&#21046;&#31105;&#27490;&#20351;&#29992;&#26497;&#32043;&#22806;&#20809;&#21051;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21326;&#30427;&#39039;&#23558;&#36827;&#19968;&#27493;&#25910;&#32039;&#36152;&#26131;&#38480;&#21046;&#65292;&#24433;&#21709;&#33521;&#29305;&#23572;&#21644;&#33521;&#20255;&#36798;&#21521;&#20013;&#22269;&#23458;&#25143;&#36816;&#36865;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#33021;&#21147;&#12290;&#36825;&#20419;&#20351;&#32654;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#21644;&#21253;&#25324;&#33521;&#29305;&#23572;&#22312;&#20869;&#30340;&#19968;&#20123;&#32654;&#22269;&#39030;&#32423;&#33455;&#29255;&#21046;&#36896;&#21830;&#21162;&#21147;&#28216;&#35828;&#65292;&#35797;&#22270;&#35828;&#26381;&#25308;&#30331;&#25919;&#24220;&#34920;&#29616;&#20986;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24456;&#23569;&#26377;&#32654;&#22269;&#39640;&#31649;&#20986;&#24109;&#65292;&#36825;&#20123;&#38480;&#21046;&#30340;&#24433;&#21709;&#22312;&#20026;&#26399;&#19977;&#22825;&#30340;&#27963;&#21160;&#20013;&#26174;&#32780;&#26131;&#35265;&#12290;&#26681;&#25454;&#21435;&#24180;&#21313;&#26376;&#25512;&#20986;&#30340;&#26032;&#35268;&#23450;&#65292;&#32654;&#22269;&#20844;&#27665;&#34987;&#38480;&#21046;&#20026;&#20013;&#22269;&#20808;&#36827;&#21322;&#23548;&#20307;&#24320;&#21457;&#20570;&#20986;&#36129;&#29486;&#12290;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#38136;&#36896;&#21378;&#21487;&#20197;&#20351;&#29992;&#30340;&#25216;&#26415;&#31867;&#22411;&#23454;&#26045;&#20102;&#26356;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&#23427;&#36824;&#35828;&#26381;&#26085;&#26412;&#21644;&#33655;&#20848;&#36825;&#20004;&#20010;&#20840;&#29699;&#39046;&#20808;&#30340;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#20379;&#24212;&#21830;&#19982;&#20854;&#36943;&#21046;&#20013;&#22269;&#24320;&#21457;&#20808;&#36827;&#21322;&#23548;&#20307;&#33021;&#21147;&#30340;&#30446;&#26631;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#22312;&#20840;&#29699;&#33455;&#29255;&#20379;&#24212;&#38142;&#20013;&#34987;&#36793;&#32536;&#21270;&#65292;&#32654;&#22269;&#12289;&#27431;&#30431;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#21488;&#28286;&#20043;&#38388;&#30340;&#21512;&#20316;&#26377;&#25152;&#22686;&#21152;&#12290;&#21488;&#31215;&#30005; (TSMC) &#21644;&#19977;&#26143;&#30005;&#23376;&#22343;&#25215;&#35834;&#25237;&#36164;&#25968;&#21313;&#20159;&#32654;&#20803;&#22312;&#32654;&#22269;&#24314;&#35774;&#20808;&#36827;&#26230;&#22278;&#21378;&#65292;&#32780;&#32654;&#22269;&#33455;&#29255;&#24040;&#22836;&#33521;&#29305;&#23572;&#23558;&#39318;&#26399;&#25237;&#36164; 170 &#20159;&#27431;&#20803;&#65288;190 &#20159;&#32654;&#20803;&#65289;&#24314;&#35774;&#39046;&#20808;&#30340;&#22823;&#22411;&#26230;&#22278;&#21378;&#12290;&#24503;&#22269;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#29305;&#23572;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#25345;&#32493;&#30340;&#31185;&#25216;&#25112;&#20013;&#20302;&#35843;&#32467;&#26463;&#20013;&#22269;&#20043;&#34892;&lt;/h3&gt;&lt;p&gt;&#21335;&#20140;&#25317;&#26377; 500 &#22810;&#23478;&#21322;&#23548;&#20307;&#20844;&#21496;&#65292;&#19982;&#37051;&#36817;&#30340;&#26080;&#38177;&#21644;&#33487;&#24030;&#31561;&#31185;&#25216;&#21046;&#36896;&#20013;&#24515;&#19968;&#36215;&#65292;&#24050;&#25104;&#20026;&#20013;&#22269;&#27743;&#33487;&#30465;&#19996;&#37096;&#33455;&#29255;&#20135;&#19994;&#30340;&#25454;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#20840;&#29699;&#26368;&#22823;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#22312;&#21335;&#20140;&#24320;&#35774;&#26230;&#22278;&#20195;&#24037;&#21378;&#65292;&#30446;&#21069;&#20855;&#22791;16&#32435;&#31859;&#21644;28&#32435;&#31859;&#24037;&#33402;&#33410;&#28857;&#33021;&#21147;&#65292;&#26376;&#20135;&#33021;&#36798;35&#19975;&#29255;&#26230;&#22278;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#22806;&#20132;&#23448;&#21016;&#20809;&#28304;&#8220;&#20174;&#22806;&#20132;&#37096;&#35843;&#20219;&#20013;&#32852;&#21150;&#8221;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228388/liu-guangyuan-beijings-top-diplomat-hong-kong-moves-foreign-ministry-arm-liaison-office?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/075eb682-fc60-4f79-b1fd-f2dfb4e8cf87_dcb7b4e9.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#21271;&#20140;&#24050;&#23558;&#39547;&#39321;&#28207;&#26368;&#39640;&#22806;&#20132;&#23448;&#35843;&#24448;&#39321;&#28207;&#32852;&#32476;&#22788;&#65292;&#20219;&#21629;&#20182;&#20026;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#20013;&#22269;&#22823;&#38470;&#23448;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21016;&#20809;&#28304;&#22312;&#25285;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#29305;&#27966;&#21592;&#20004;&#24180;&#21518;&#35843;&#20219;&#20013;&#32852;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#21016;&#21608;&#22235;&#20197;&#26032;&#36523;&#20221;&#20986;&#29616;&#22312;&#35199;&#33829;&#30424;&#32852;&#32476;&#22788;&#22823;&#27004;&#65292;&#24182;&#21521;&#24037;&#20316;&#20154;&#21592;&#33268;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#20182;&#34987;&#20171;&#32461;&#32473;&#25105;&#20204;&#30340;&#19981;&#26159;&#19987;&#21592;&#65292;&#32780;&#26159;&#21103;&#20027;&#20219;&#12290;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#35843;&#21160;&#34920;&#26126;&#21271;&#20140;&#26041;&#38754;&#27491;&#22312;&#23547;&#27714;&#36890;&#36807;&#22686;&#21152;&#26469;&#33258;&#19981;&#21516;&#32972;&#26223;&#30340;&#23448;&#21592;&#26469;&#25193;&#22823;&#20013;&#32852;&#21150;&#30340;&#19987;&#19994;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#32844;&#19994;&#22806;&#20132;&#23448;&#65292;&#21016;&#20808;&#29983;&#26366;&#25285;&#20219;&#20013;&#22269;&#39547;&#27874;&#20848;&#22823;&#20351;&#65292;&#20043;&#21518;&#25285;&#20219;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#21150;&#20107;&#22788;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21016;&#25509;&#26367;&#20102;59&#23681;&#30340;&#38472;&#19996;&#65292;&#21518;&#32773;&#20110;&#21608;&#20108;&#31163;&#32844;&#65292;&#22312;&#25285;&#20219;&#31119;&#24314;&#30465;&#20154;&#22823;&#24120;&#21153;&#21103;&#20027;&#20219;&#20845;&#24180;&#21518;&#20986;&#20219;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20844;&#27665;&#32500;&#26435;&#20154;&#22763;&#37085;&#21170;&#26494;&#22240;&#35784;&#39575;&#12289;&#23547;&#34885;&#28363;&#20107;&#34987;&#21028;&#26377;&#26399;&#24466;&#21009;&#20061;&#24180;</title><link>https://www.scmp.com/news/china/politics/article/3228373/chinese-citizens-rights-activist-hao-jinsong-jailed-9-years-fraud-and-picking-quarrels-and-provoking?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/a40ffaaa-83bc-477b-9244-f166fa65f33a_93b13d79.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#19968;&#20301;&#33879;&#21517;&#30340;&#20013;&#22269;&#27861;&#24459;&#27963;&#21160;&#20154;&#22763;&#22240;&#27450;&#35784;&#21644;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#32780;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20844;&#30410;&#35785;&#35772;&#24459;&#24072;&#37085;&#21170;&#26494;&#21608;&#22235;&#34987;&#23665;&#35199;&#30465;&#23450;&#35140;&#21439;&#27861;&#38498;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;&#20061;&#24180;&#12290;&#21028;&#20915;&#21644;&#25351;&#25511;&#32454;&#33410;&#23578;&#26410;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#37085;&#20808;&#29983;&#25421;&#21355;&#20844;&#27665;&#26435;&#21033;&#30340;&#24037;&#20316;&#26366;&#19968;&#24230;&#21463;&#21040;&#23448;&#26041;&#23186;&#20307;&#30340;&#22909;&#35780;&#65292;&#24182;&#22240;&#20854;&#23545;&#31038;&#20250;&#36827;&#27493;&#30340;&#36129;&#29486;&#32780;&#21463;&#21040;&#22025;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#37085;&#36827;&#20837;&#20102;&#20013;&#22830;&#30005;&#35270;&#21488;&#32534;&#21046;&#30340;&#19968;&#20221;&#20026;&#20445;&#25252;&#28040;&#36153;&#32773;&#26435;&#30410;&#20570;&#20986;&#26368;&#22823;&#21162;&#21147;&#30340;&#20837;&#22260;&#21517;&#21333;&#12290; 2005&#24180;&#33267;2010&#24180;&#26399;&#38388;&#65292;&#21508;&#31181;&#23186;&#20307;&#36824;&#23545;&#20182;&#36827;&#34892;&#20102;&#24180;&#24230;&#23545;&#31038;&#20250;&#20570;&#20986;&#31215;&#26497;&#36129;&#29486;&#30340;&#20154;&#29289;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#37085;&#20808;&#29983;&#25317;&#26377;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#21009;&#20107;&#35785;&#35772;&#19987;&#19994;&#30340;&#30740;&#31350;&#29983;&#23398;&#20301;&#65292;&#20294;&#20182;&#36873;&#25321;&#20197;&#20844;&#27665;&#25110;&#20844;&#27665;&#20195;&#29702;&#20154;&#30340;&#36523;&#20221;&#25552;&#36215;&#34892;&#25919;&#35785;&#35772;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#19968;&#21517;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#23186;&#20307;&#36130;&#26032;&#20110; 2021 &#24180;&#39318;&#27425;&#25253;&#36947;&#20102;&#20182;&#30340;&#26696;&#20214;&#32454;&#33410;&#65292;&#35813;&#26696;&#24050;&#32463;&#25302;&#24310;&#20102;&#36817;&#20004;&#24180;&#65292;&#35813;&#25253;&#31216;&#20182;&#21542;&#35748;&#20102;&#23545;&#20182;&#30340;&#19977;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#35201;&#27714;&#8220;&#31435;&#21363;&#8221;&#37322;&#25918;&#20004;&#21517;&#22312;&#21271;&#20140;&#34987;&#25429;&#30340;&#20013;&#22269;&#27963;&#21160;&#20154;&#22763;&lt;/h3&gt;&lt;p&gt;&#23547;&#34885;&#28363;&#20107;&#26159;&#19968;&#39033;&#21253;&#32599;&#19975;&#35937;&#30340;&#25351;&#25511;&#65292;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#36825;&#31181;&#25351;&#25511;&#32463;&#24120;&#34987;&#29992;&#26469;&#21387;&#21046;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36130;&#26032;&#32593;&#25253;&#36947;&#65292;&#38024;&#23545;&#37085;&#30340;&#36215;&#35785;&#20070;&#25351;&#25511;&#20182;&#21033;&#29992;&#22810;&#20010;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#36716;&#21457;&#21644;&#35780;&#35770;&#35805;&#39064;&#65292;&#8220;&#20854;&#20013;&#19968;&#20123;&#20869;&#23481;&#21253;&#21547;&#34394;&#20551;&#20449;&#24687;&#8221;&#65292;&#24182;&#22240;&#24191;&#27867;&#20256;&#25773;&#32780;&#8220;&#36896;&#25104;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27450;&#35784;&#25351;&#25511;&#25351;&#25511;&#20182;&#20998;&#21035;&#20110;2013&#24180;&#21644;2017&#24180;&#22312;&#26080;&#35777;&#24773;&#20917;&#19979;&#25285;&#20219;&#24459;&#24072;&#24182;&#25910;&#21462;&#24459;&#24072;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#30340;&#35837;&#35876;&#25351;&#25511;&#24050;&#34987;&#25764;&#38144;&#65292;&#25351;&#25511;&#20182;&#36716;&#21457;&#21644;&#35780;&#35770;&#8220;&#35837;&#35876;&#21644;&#20398;&#36785;&#22269;&#23478;&#39046;&#23548;&#20154;&#8221;&#30340;&#25512;&#29305;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#21578;&#35785;&#36130;&#26032;&#65292;&#37085;&#22312;&#36825;&#20123;&#26696;&#20214;&#20013;&#19968;&#30452;&#19982;&#26377;&#25191;&#29031;&#30340;&#24459;&#24072;&#21512;&#20316;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#26159;&#20197;&#20855;&#26377;&#27861;&#24459;&#19987;&#19994;&#30693;&#35782;&#30340;&#20844;&#27665;&#32780;&#38750;&#21512;&#26684;&#24459;&#24072;&#30340;&#36523;&#20221;&#25552;&#20379;&#26381;&#21153;&#65292;&#36825;&#24182;&#19981;&#36829;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;&#19977;&#21313;&#19977;&#26465;&#30340;&#35268;&#23450;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#30417;&#25252;&#20154;&#12289;&#20146;&#23646;&#12289;&#26379;&#21451;&#21487;&#20197;&#25285;&#20219;&#36777;&#25252;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#20146;&#25114;&#26379;&#21451;&#8217;&#30340;&#27010;&#24565;&#27604;&#36739;&#24191;&#27867;&#12290;&#21482;&#35201;&#35748;&#35782;&#21478;&#19968;&#20010;&#20154;&#65292;&#24895;&#24847;&#21644;&#20182;&#20132;&#24448;&#65292;&#23601;&#21487;&#20197;&#31216;&#20026;&#26379;&#21451;&#12290;&#8221;&#35813;&#24459;&#24072;&#21578;&#35785;&#36130;&#26032;&#32593;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32500;&#26435;&#20154;&#22763;&#22240;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#19968;&#20214;&#22791;&#21463;&#30633;&#30446;&#30340;&#26696;&#20214;&#20013;&#65292;&#20182;&#25104;&#21151;&#36215;&#35785;&#21271;&#20140;&#38081;&#36335;&#20844;&#21496;&#26410;&#21521;&#36141;&#20080;&#39135;&#21697;&#30340;&#39038;&#23458;&#24320;&#20855;&#25910;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#65292;&#20182;&#36215;&#35785;&#38081;&#36947;&#37096;&#22312;&#26149;&#33410;&#26399;&#38388;&#25552;&#39640;&#31080;&#20215;&#26102;&#26410;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290;&#34429;&#28982;&#20182;&#36755;&#25481;&#20102;&#36825;&#22330;&#23448;&#21496;&#65292;&#20294;&#19981;&#20037;&#20043;&#21518;&#65292;&#20132;&#36890;&#37096;&#23601;&#21462;&#28040;&#20102;&#28072;&#20215;&#65292;&#35813;&#26696;&#20063;&#22240;&#32500;&#25252;&#20844;&#20849;&#21033;&#30410;&#32780;&#21463;&#21040;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#27491;&#38754;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:20:02 +0800</pubDate></item></channel></rss>