<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26032;&#21152;&#22369;&#30007;&#23376;&#22240;&#20599;&#35686;&#23519;&#22841;&#20811;&#32780;&#20837;&#29425;&#65292;&#23545;&#21046;&#26381;&#26377;&#8220;&#24651;&#29289;&#30294;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227348/singapore-man-jailed-stealing-police-jacket-had-fetishistic-interest-uniforms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/4123347e-edc3-4106-83e9-dc04f6b6d8a8_85d444cc.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#37239;&#29233;&#21046;&#26381;&#30340;&#30007;&#23376;&#27880;&#24847;&#21040;&#36335;&#36793;&#20572;&#30528;&#19968;&#36742;&#26080;&#20154;&#30475;&#31649;&#30340;&#20132;&#35686;&#25705;&#25176;&#36710;&#19978;&#26377;&#19968;&#20214;&#35686;&#26381;&#65292;&#20182;&#20915;&#23450;&#25235;&#36215;&#36825;&#20214;&#22841;&#20811;&#24182;&#33073;&#25481;&#12290;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#26519;&#25104;&#19994; (Lam Seng Yip) &#22312;&#25215;&#35748;&#21435;&#24180; 12 &#26376;&#30340;&#20004;&#39033;&#30423;&#31363;&#32618;&#21517;&#21518;&#65292;&#20110;&#21608;&#20108;&#34987;&#21028;&#22788;&#20004;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24515;&#29702;&#20581;&#24247;&#30740;&#31350;&#25152;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#26519;&#37073;&#26376;&#23077;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#8220;&#30456;&#24403;&#20110;&#24615;&#27442;&#20498;&#38169;&#38556;&#30861;&#30340;&#26045;&#34384;&#21463;&#34384;&#21644;&#24651;&#29289;&#30294;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#20182;&#30340;&#8220;&#36855;&#24651;&#20852;&#36259;&#8221;&#20027;&#35201;&#26159;&#23545;&#20891;&#38431;&#25110;&#35686;&#23519;&#31561;&#21508;&#31181;&#21046;&#26381;&#37096;&#38376;&#30340;&#21046;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24050;&#20110; 2019 &#24180;&#22240;&#30423;&#31363;&#35686;&#23519;&#21644; Aetos &#20132;&#36890;&#25191;&#27861;&#20154;&#21592;&#30340;&#20316;&#19994;&#29289;&#21697;&#32780;&#34987;&#23450;&#32618;&#65292;&#24182;&#34987;&#22788;&#20197;&#24378;&#21046;&#27835;&#30103;&#20196;&#12290;&#27861;&#24237;&#25991;&#20214;&#20013;&#27809;&#26377;&#25259;&#38706;&#35813;&#21629;&#20196;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; 2019 &#24180;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#20599;&#20102;&#35686;&#23519;&#22841;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22312; 2022 &#24180; 6 &#26376;&#65292;&#24403;&#19968;&#21517;&#35686;&#23448;&#27491;&#22312;&#22788;&#29702;&#35686;&#23519;&#20107;&#21153;&#26102;&#65292;&#26519;&#20174;&#22905;&#26080;&#20154;&#30475;&#31649;&#30340;&#36710;&#37324;&#20599;&#36208;&#20102;&#35813;&#35686;&#23448;&#30340;&#34892;&#21160;&#21253;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;9&#26376;20&#26085;&#26202;&#19978;9&#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#20132;&#35686;&#27491;&#22312;&#22788;&#29702;&#19975;&#22269;&#32511;&#36947;&#21644;&#26472;&#21405;&#28207;&#36335;&#20132;&#30028;&#22788;&#30340;&#19968;&#36215;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#25705;&#25176;&#36710;&#20572;&#22312;&#21518;&#28207;&#20061;&#36947;&#19968;&#20010;&#34903;&#21306;&#21069;&#30340;&#36335;&#36793;&#65292;&#28982;&#21518;&#23558;&#20132;&#35686;&#22841;&#20811;&#25918;&#22312;&#25705;&#25176;&#36710;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#20570;&#25105;&#33258;&#24049;&#8221;&#65306;&#24651;&#29289;&#30294;&#27966;&#23545;&#22312;&#19996;&#20140;&#30340; Department H &#32477;&#19981;&#26159;&#19968;&#20010;&#25302;&#32047;&lt;/h3&gt;&lt;p&gt;&#26519;&#24320;&#36710;&#32463;&#36807;&#65292;&#30475;&#21040;&#20102;&#25705;&#25176;&#36710;&#21644;&#26080;&#20154;&#30475;&#31649;&#30340;&#22841;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21322;&#23567;&#26102;&#21518;&#65292;&#20182;&#22238;&#21040;&#29616;&#22330;&#65292;&#24182;&#23558;&#36710;&#20572;&#22312;&#36335;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#25235;&#20303;&#20102;&#37027;&#20214;&#22841;&#20811;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#21517;&#29260;&#21644;&#19968;&#20010;&#20013;&#22763;&#20891;&#34900;&#32937;&#31456;&#12290;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#23427;&#30340;&#20215;&#20540;&#32422;&#20026; 140 &#26032;&#20803;&#65288;104 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#35686;&#21457;&#29616;&#26519;&#26576;&#34892;&#20026;&#21487;&#30097;&#65292;&#31435;&#21363;&#23545;&#20854;&#36827;&#34892;&#36861;&#36214;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26519;&#26576;&#36305;&#21521;&#33258;&#24049;&#30340;&#36710;&#65292;&#24182;&#24102;&#30528;&#22841;&#20811;&#24320;&#36710;&#31163;&#24320;&#12290;&#21518;&#26469;&#20182;&#20174;&#22841;&#20811;&#19978;&#21462;&#19979;&#21517;&#29260;&#12289;&#20891;&#34900;&#21644;&#24509;&#31456;&#24182;&#25172;&#25481;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#26576;&#20110;&#21516;&#26085;&#26202;&#19978;11&#26102;30&#20998;&#24038;&#21491;&#34987;&#25429;&#65292;&#22841;&#20811;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#19977;&#24180;&#21518;&#65292;&#26519;&#20174;&#21478;&#19968;&#21517;&#35686;&#23519;&#37027;&#37324;&#20599;&#20102;&#19968;&#20010;&#35686;&#23519;&#21253;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;6&#26376;24&#26085;&#65292;&#26202;&#19978;11&#28857;&#24038;&#21491;&#65292;&#20182;&#21457;&#29616;&#19968;&#36742;&#35686;&#36710;&#20572;&#22312;Woodlands Street 11&#30340;171&#24231;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#25226;&#36710;&#20572;&#22312;&#37027;&#37324;&#65292;&#28982;&#21518;&#23601;&#21435;&#21150;&#26696;&#23376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#27880;&#24847;&#21040;&#36710;&#31383;&#24050;&#25671;&#19979;&#65292;&#21518;&#24231;&#19978;&#26377;&#19968;&#20010;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#38543;&#21518;&#20182;&#25235;&#36215;&#21253;&#65292;&#8220;&#23613;&#21487;&#33021;&#22320;&#36867;&#31163;&#20107;&#21457;&#22320;&#28857;&#8221;&#65292;&#28982;&#21518;&#39044;&#35746;&#20102;&#19968;&#36742;&#31169;&#20154;&#31199;&#36710;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#37324;&#35013;&#30528;&#35686;&#23519;&#32972;&#24515;&#21644;&#24125;&#23376;&#31561;&#29289;&#21697;&#65292;&#20197;&#21450;&#20449;&#29992;&#21345;&#12290;&#36825;&#20123;&#29289;&#21697;&#30340;&#24635;&#20215;&#20540;&#32422;&#20026; 383.20 &#26032;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#35686;&#26041;&#35843;&#26597;&#38024;&#23545;&#23398;&#29983;&#30340;&#26408;&#20035;&#20234;&#21270;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#26519;&#26576;&#27425;&#26085;&#34987;&#25429;&#65292;&#36163;&#29289;&#20063;&#34987;&#36861;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#32599;&#23612;&#183;&#27946;&#65288;Ronnie Ang&#65289;&#23547;&#27714;&#21028;&#22788;&#20845;&#33267;&#20843;&#21608;&#30417;&#31105;&#65292;&#24182;&#25351;&#20986;&#26519;&#24182;&#38750;&#21021;&#29359;&#65292;&#20043;&#21069;&#20063;&#26366;&#29359;&#36807;&#31867;&#20284;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22320;&#21306;&#27861;&#23448;&#20975;&#26031;&#21202;&#183;&#33487; (Kessler Soh) &#21028;&#22788;&#20102;&#36739;&#20302;&#30340;&#21009;&#26399;&#65292;&#21363;&#20004;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#24076;&#26395;&#26519;&#26576;&#23547;&#27714;&#31934;&#31070;&#27835;&#30103;&#65292;&#20197;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#27599;&#39033;&#30423;&#31363;&#32618;&#65292;&#26519;&#21487;&#33021;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110; &#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 07:20:01 +0800</pubDate></item><item><title>Theranos &#32852;&#21512;&#21019;&#22987;&#20154; Elizabeth Holmes &#26377;&#26395;&#25552;&#21069;&#33719;&#37322; 11 &#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227370/theranos-co-founder-elizabeth-holmes-track-early-release-11-year-jail-sentence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/0b699ee4-e3fe-4428-a997-4fdc19b6e541_87065aa7.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#37030;&#23448;&#21592;&#21608;&#20108;&#35777;&#23454;&#65292;&#24076;&#25289;&#27931;&#26031; (Theranos) &#39318;&#24109;&#25191;&#34892;&#23448;&#20234;&#20029;&#33678;&#30333;&#183;&#38669;&#22982;&#26031; (Elizabeth Holmes) &#22240;&#22312;&#34880;&#28082;&#26816;&#27979;&#39575;&#23616;&#20013;&#27450;&#39575;&#25237;&#36164;&#32773;&#32780;&#34987;&#21028;&#20837;&#29425; 11 &#24180;&#22810;&#65292;&#22312;&#26381;&#21009;&#30340;&#21069;&#20845;&#21608;&#20869;&#34920;&#29616;&#33391;&#22909;&#65292;&#22240;&#27492;&#27604;&#21407;&#35745;&#21010;&#25552;&#21069;&#20102;&#36817;&#20004;&#24180;&#33719;&#37322;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30417;&#29425;&#31649;&#29702;&#23616;&#30446;&#21069;&#39044;&#35745;&#65292;39 &#23681;&#30340;&#38669;&#22982;&#26031;&#23558;&#20110; 2032 &#24180; 12 &#26376; 29 &#26085;&#20174;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#33713;&#24681;&#30417;&#29425;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 11 &#26376;&#65292;&#22905;&#22240;&#22235;&#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#32618;&#34987;&#23450;&#32618;&#65292;&#34987;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#29233;&#24503;&#21326;&#183;&#36798;&#32500;&#25289; (Edward Davila) &#21028;&#22788; 11 &#24180;&#38646; 3 &#20010;&#26376;&#30340;&#30417;&#31105;&#65292;&#32780;&#36825;&#36317;&#31163;&#22905;&#24320;&#22987;&#20837;&#29425; 115 &#20010;&#26376;&#65292;&#21363;&#30053;&#22810;&#20110; 9 &#24180;&#21322;&#30340;&#26102;&#38388;&#12290;&#32487;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#20309;&#22622;&#36827;&#34892;&#30340;&#19968;&#27425;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#20043;&#21518;&#65292;&#35813;&#23457;&#21028;&#24341;&#36215;&#20102;&#30789;&#35895;&#25968;&#26376;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#30340;&#21009;&#26399;&#27809;&#26377;&#25913;&#21464;&#65292;&#20294;&#20687;&#25152;&#26377;&#36981;&#23432;&#35268;&#21017;&#30340;&#22234;&#29359;&#19968;&#26679;&#65292;&#26681;&#25454;&#32852;&#37030;&#25919;&#24220;&#30340;&#8220;&#22909;&#26102;&#20809;&#8221;&#20934;&#21017;&#65292;&#26377;&#36164;&#26684;&#25552;&#21069;&#37322;&#25918;&#12290;&#22905;&#30340;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#26159;&#22905; 49 &#23681;&#29983;&#26085;&#21069;&#20960;&#21608;&#65292;&#36825;&#19982;&#22234;&#29359;&#30340;&#26381;&#21009;&#26399;&#38480;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36798;&#32500;&#25289;&#23545;&#38669;&#22982;&#26031;&#21028;&#21009;&#26102;&#65292;&#27861;&#24459;&#19987;&#23478;&#39044;&#27979;&#22905;&#21487;&#33021;&#20250;&#22312;&#22823;&#32422;&#20061;&#24180;&#21518;&#20986;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#31649;&#29702;&#23616;&#25298;&#32477;&#35299;&#37322;&#38669;&#22982;&#26031;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#30340;&#20855;&#20307;&#21407;&#22240;&#65292;&#24182;&#22312;&#21608;&#20108;&#21521;&#32654;&#32852;&#31038;&#25552;&#20379;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#24341;&#29992;&#20102;&#8220;&#38544;&#31169;&#12289;&#23433;&#20840;&#21644;&#23433;&#20445;&#21407;&#22240;&#8221;&#12290;&#22768;&#26126;&#25351;&#20986;&#65306;&#8220;&#27599;&#20010;&#22234;&#29359;&#37117;&#20250;&#33719;&#24471;&#33391;&#22909;&#30340;&#34892;&#20026;&#26102;&#38388;&#65292;&#24182;&#39044;&#35745;&#22312;&#39044;&#35745;&#30340;&#37322;&#25918;&#26085;&#26399;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20234;&#20029;&#33678;&#30333;&#183;&#38669;&#22982;&#26031; (Elizabeth Holmes) &#22240; Theranos &#39575;&#23616;&#20837;&#29425;&#65292;&#24320;&#22987; 11 &#24180;&#24466;&#21009;&lt;/h3&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#30340;&#21069;&#24773;&#20154;&#21644; Theranos &#30340;&#39640;&#32423;&#21103;&#23448;&#25289;&#26757;&#20160;&#183;&#8220;&#26705;&#23612;&#8221;&#183;&#24052;&#23572;&#29926;&#23612; (Ramesh&#8220;Sunny&#8221;Balwani) &#22312;&#21435;&#24180;&#32463;&#36807;&#21333;&#29420;&#23457;&#21028;&#21518;&#34987;&#21028;&#29359;&#26377; 12 &#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#32618;&#65292;&#20182;&#20063;&#26377;&#26395;&#25552;&#21069;&#20174;&#36817; 13 &#24180;&#30340;&#30417;&#31105;&#20013;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30417;&#29425;&#31649;&#29702;&#23616;&#31216;&#65292;&#24052;&#23572;&#29926;&#23612;&#30340;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#20026; 2034 &#24180; 4 &#26376; 1 &#26085;&#12290;&#37027;&#26159;&#20182;&#22312;&#21335;&#21152;&#24030;&#30417;&#29425;&#24320;&#22987;&#26381;&#21009;&#36817; 11 &#24180;&#20043;&#21518;&#30340;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#21644; 57 &#23681;&#30340;&#24052;&#23572;&#29926;&#23612;&#37117;&#24076;&#26395;&#33021;&#26356;&#26089;&#20986;&#29425;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24459;&#24072;&#27491;&#22312;&#19978;&#35785;&#65292;&#35797;&#22270;&#25512;&#32763;&#20182;&#20204;&#21508;&#33258;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38669;&#23572;&#22982;&#26031;&#21644;&#24052;&#23572;&#29926;&#23612;&#20998;&#21035;&#36827;&#34892;&#20102;&#23457;&#21028;&#65292;&#20294;&#20182;&#20204;&#34987;&#25351;&#25511;&#29359;&#26377;&#26412;&#36136;&#19978;&#30456;&#21516;&#30340;&#32618;&#34892;&#65292;&#20854;&#26680;&#24515;&#26159;&#23459;&#20256;&#24076;&#25289;&#27931;&#26031;&#30340;&#34880;&#28082;&#26816;&#27979;&#31995;&#32479;&#26159;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#31361;&#30772;&#30340;&#35809;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35828;&#27861;&#24110;&#21161;&#35813;&#20844;&#21496;&#22312;&#30789;&#35895;&#24341;&#36215;&#20102;&#36720;&#21160;&#65292;&#20174;&#25237;&#36164;&#32773;&#37027;&#37324;&#31609;&#38598;&#20102;&#36817; 10 &#20159;&#32654;&#20803;&#65292;&#24182;&#19968;&#24230;&#20351; Holmes &#20973;&#20511;&#20854;&#22312; Theranos 50% &#30340;&#32929;&#20221;&#33719;&#24471;&#20102; 45 &#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 06:50:02 +0800</pubDate></item><item><title>&#21069; NBA &#29699;&#21592;&#22467;&#20869;&#26031;&#183;&#22350;&#29305;&#183;&#33258;&#30001; (Enes Kanter Freedom)&#12289;&#34987;&#30417;&#31105;&#30340;&#20013;&#22269;&#32500;&#26435;&#20154;&#22763;&#31243;&#23195;&#30340;&#22971;&#23376;&#35848;&#35770;&#32654;&#22269;&#30340;&#8220;&#20225;&#19994;&#20849;&#35851;&#8221;</title><link>https://www.scmp.com/news/china/article/3227371/ex-nba-player-enes-kanter-freedom-wife-jailed-chinese-rights-activist-cheng-yuan-speak-us-corporate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e5b1c918-5ba4-44b6-87fa-737c4f37a735_b2788f14.jpg" width="100%"&gt;&lt;p&gt;&#20247;&#35758;&#21592;&#20811;&#37324;&#26031;&#183;&#21490;&#23494;&#26031;&#22312;&#21608;&#20108;&#20027;&#25345;&#30340;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#23478;&#31726;&#29699;&#21327;&#20250;&#23558;&#34987;&#36992;&#35831;&#22312;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#38754;&#21069;&#20316;&#35777;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#20013;&#22269;&#20405;&#29359;&#20154;&#26435;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#20849;&#21644;&#20826;&#20154;&#21490;&#23494;&#26031;&#22312;&#22269;&#20250;&#21450;&#34892;&#25919;&#37096;&#38376;&#20013;&#22269;&#22996;&#21592;&#20250;&#20027;&#21150;&#30340;&#39064;&#20026;&#8220;&#20225;&#19994;&#20849;&#35851;&#65306;&#36164;&#21161;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#8221;&#30340;&#21548;&#35777;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#35813;&#22996;&#21592;&#20250;&#26159;&#19968;&#20010;&#20004;&#20826;&#23567;&#32452;&#65292;&#20026;&#31435;&#27861;&#32773;&#21644;&#34892;&#25919;&#37096;&#38376;&#25552;&#20379;&#26377;&#20851;&#20154;&#26435;&#21644;&#35268;&#21017;&#30340;&#24314;&#35758;&#20013;&#22269;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#20116;&#21517;&#35777;&#20154;&#20043;&#19968;&#26159;&#21069; NBA &#29699;&#21592;&#22467;&#20869;&#26031;&#183;&#22350;&#29305;&#183;&#24343;&#37324;&#24503;&#22982; (Enes Kanter Freedom)&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#22240;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#20013;&#22269;&#25919;&#24220;&#23545;&#24453;&#34255;&#20154;&#21644;&#32500;&#21566;&#23572;&#20154;&#30340;&#26041;&#24335;&#32780;&#22312; 11 &#24180;&#21518;&#34987;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290; NBA &#25298;&#32477;&#20102;&#36825;&#31181;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#22982;&#26159;&#19968;&#21517;&#20986;&#29983;&#22312;&#29790;&#22763;&#30340;&#32654;&#22269;&#20844;&#27665;&#65292;&#29238;&#27597;&#26159;&#22303;&#32819;&#20854;&#20154;&#12290;&#20182;&#34920;&#31034;&#65292;2021 &#24180;&#65292;&#20182;&#22240;&#22312;&#27604;&#36187;&#20013;&#31359;&#30528;&#21360;&#26377;&#8220;&#33258;&#30001;&#35199;&#34255;&#8221;&#21644;&#8220;&#33258;&#30001;&#32500;&#21566;&#23572;&#26063;&#8221;&#23383;&#26679;&#30340;&#38795;&#23376;&#32780;&#21463;&#21040;&#27874;&#22763;&#39039;&#20975;&#23572;&#29305;&#20154;&#38431;&#20195;&#34920;&#21644; NBA &#29699;&#21592;&#24037;&#20250;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#22312;&#20975;&#23572;&#29305;&#20154;&#38431;&#38431;&#21592;&#24343;&#37324;&#24503;&#22982;&#21457;&#24067;&#19968;&#27573;&#35270;&#39057;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20026;&#8220;&#27531;&#26292;&#29420;&#35009;&#32773;&#8221;&#21518;&#65292;&#25317;&#26377;NBA&#20013;&#22269;&#29420;&#23478;&#30452;&#25773;&#26435;&#30340;&#33150;&#35759;&#20572;&#27490;&#20102;&#20975;&#23572;&#29305;&#20154;&#38431;&#27604;&#36187;&#30340;&#22312;&#32447;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;NBA &#21450;&#20854;&#22312;&#20013;&#22269;&#30340;&#29699;&#38431;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#40635;&#28902;&#65292;&#20174; 2019 &#24180;&#24320;&#22987;&#65292;&#26102;&#20219;&#20241;&#26031;&#25958;&#28779;&#31661;&#38431;&#24635;&#32463;&#29702;&#36798;&#37324;&#23572;&#183;&#33707;&#38647;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#23545;&#39321;&#28207;&#25239;&#35758;&#36816;&#21160;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30001;&#32452;&#32455;&#21608;&#20108;&#34920;&#31034;&#65292;&#32852;&#30431;&#23545;&#20182;&#25209;&#35780;&#20013;&#22269;&#30340;&#21453;&#24212;&#19982;&#20182;&#25209;&#35780;&#22303;&#32819;&#20854;&#20154;&#26435;&#35760;&#24405;&#26102;&#8220;&#38750;&#24120;&#25903;&#25345;&#8221;&#30340;&#31435;&#22330;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#30417;&#31105;&#30340;&#20013;&#22269;&#27963;&#21160;&#23478;&#31243;&#23195;&#30340;&#22971;&#23376;&#21490;&#26126;&#34174;&#35848;&#21040;&#20102;&#21478;&#19968;&#23478;&#22905;&#35748;&#20026;&#21442;&#19982;&#21271;&#20140;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#32654;&#22269;&#20844;&#21496;&#65306;Milwaukee Tool&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25551;&#36848;&#20102;&#20851;&#25276;&#22905;&#19976;&#22827;&#30340;&#28246;&#21335;&#30465;&#36196;&#23665;&#30417;&#29425;&#30340;&#22234;&#29359;&#22914;&#20309;&#34987;&#36843;&#22312;&#24694;&#21155;&#30340;&#26465;&#20214;&#19979;&#20026;&#35813;&#21697;&#29260;&#21046;&#20316;&#25163;&#22871;&#65292;&#21253;&#25324;&#38271;&#26102;&#38388;&#24037;&#20316;&#65292;&#22914;&#26524;&#36798;&#19981;&#21040;&#37197;&#39069;&#23601;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#21019;&#31185;&#24037;&#19994;&#20844;&#21496;&#26071;&#19979;&#30340; Milwaukee Tool &#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#35813;&#20844;&#21496;&#22312; 2022 &#24180; 12 &#26376;&#22238;&#24212;&#25351;&#25511;&#26102;&#34920;&#31034;&#65292;&#8220;Milwaukee Tool &#19981;&#23481;&#24525;&#20351;&#29992;&#24378;&#36843;&#21171;&#21160;&#8221;&#65292;&#24182;&#19988;&#8220;&#23545;&#36825;&#20123;&#25351;&#25511;&#36827;&#34892;&#20102;&#24443;&#24213;&#35843;&#26597;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#25903;&#25345;&#36825;&#20123;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#28023;&#20851;&#23448;&#21592;&#31216;&#20013;&#22269;&#20844;&#21496;&#38544;&#30610;&#20986;&#21475;&#19982;&#26032;&#30086;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26045;&#35828;&#65292;&#33258;&#20174;2019&#24180;&#31243;&#34987;&#25304;&#30041;&#20197;&#26469;&#65292;&#22905;&#23601;&#27809;&#26377;&#35265;&#36807;&#20182;&#65292;&#20294;&#20182;&#22312;&#20013;&#22269;&#30340;&#23478;&#20154;&#25506;&#26395;&#26399;&#38388;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#34987;&#21333;&#29420;&#30417;&#31105;&#65292;&#24182;&#34987;&#36843;&#21917;&#21397;&#25152;&#37324;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#20182;&#27809;&#26377;&#26126;&#30830;&#34920;&#31034;&#20182;&#19968;&#30452;&#22312;&#30740;&#31350;&#24102;&#26377; Milwaukee Tool &#26631;&#24535;&#30340;&#25163;&#22871;&#65292;&#20294;&#32654;&#22269;&#20154;&#21487;&#33021;&#26080;&#27861;&#23481;&#24525;&#20182;&#30340;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#20182;&#24050;&#20889;&#20449;&#32473;Milwaukee Tool&#65292;&#34920;&#36798;&#20102;&#20182;&#23545;&#20182;&#20204;&#25152;&#25351;&#25511;&#30340;&#34892;&#20026;&#30340;&#25285;&#24551;&#65292;&#24182;&#20889;&#20449;&#32473;NBA&#29699;&#21592;&#21327;&#20250;&#65292;&#35201;&#27714;&#20854;&#24110;&#21161;&#20854;&#20250;&#21592;&#32456;&#27490;&#19982;&#20013;&#22269;&#36816;&#21160;&#26381;&#35013;&#20844;&#21496;&#30340;&#21512;&#21516;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#20154;&#20197;&#21450; NBA &#20197;&#21450;&#26381;&#35013;&#21644;&#35774;&#22791;&#21046;&#36896;&#21830;&#32784;&#20811;&#37117;&#23558;&#34987;&#36992;&#35831;&#22312;&#22996;&#21592;&#20250;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25954;&#30456;&#20449;&#8230;&#8230;NBA&#31455;&#28982;&#22914;&#27492;&#25062;&#24369;&#22320;&#21521;&#20064;&#36817;&#24179;&#21450;&#20854;&#21516;&#20249;&#12289;&#20013;&#22269;&#20849;&#20135;&#20826;&#21329;&#36524;&#23624;&#33181;&#12290;&#36825;&#35753;&#27599;&#20010;&#29699;&#21592;&#37117;&#27785;&#40664;&#20102;&#65292;&#8221;&#21490;&#23494;&#26031;&#21608;&#20108;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#36127;&#36131;&#25919;&#31574;&#30340;&#21103;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#35199;&#23572;&#24343;&#26031;&#21608;&#20108;&#34920;&#31034;&#65292;&#32654;&#22269;&#25919;&#24220;&#23545;&#24378;&#36843;&#21171;&#21160;&#25345;&#8220;&#38646;&#23481;&#24525;&#8221;&#24577;&#24230;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#35748;&#30495;&#23545;&#24453;&#23545;&#12298;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#39044;&#38450;&#27861;&#12299;&#23454;&#26045;&#20013;&#8220;&#28431;&#27934;&#8221;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#32463;&#24120;&#34920;&#31034;&#65292;&#20801;&#35768; 800 &#32654;&#20803;&#20197;&#19979;&#36827;&#21475;&#21830;&#21697;&#20813;&#31246;&#36816;&#36755;&#30340;&#8220;&#26368;&#20302;&#38480;&#24230;&#8221;&#28023;&#20851;&#35268;&#23450;&#21487;&#33021;&#20250;&#35753;&#19968;&#20123;&#20844;&#21496;&#36867;&#36991;&#23457;&#26597;&#65292;&#20294;&#32654;&#22269;&#25919;&#24220;&#22362;&#31216;&#65292;&#26368;&#20302;&#38480;&#24230;&#30340;&#36135;&#29289;&#21463;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23572;&#24343;&#26031;&#35828;&#65292;&#38382;&#39064;&#22312;&#20110;&#25919;&#24220;&#25910;&#21040;&#30340;&#26377;&#20851;&#36825;&#20123;&#36135;&#29289;&#30340;&#20449;&#24687;&#36739;&#23569;&#65292;&#21516;&#26102;&#35201;&#27714;&#22269;&#20250;&#25552;&#20379;&#39069;&#22806;&#36164;&#37329;&#26469;&#24212;&#23545;&#27492;&#31867;&#25191;&#27861;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#20110; 2021 &#24180;&#25104;&#20026;&#27861;&#24459;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#8220;&#21487;&#21453;&#39539;&#30340;&#25512;&#23450;&#8221;&#65292;&#21363;&#25152;&#26377;&#37096;&#20998;&#25110;&#20840;&#37096;&#22312;&#26032;&#30086;&#29983;&#20135;&#30340;&#21830;&#21697;&#37117;&#21463;&#21040;&#24378;&#36843;&#21171;&#21160;&#30340;&#27745;&#26579;&#65292;&#22240;&#27492;&#19981;&#31526;&#21512;&#36827;&#21475;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20844;&#21496;&#33021;&#22815;&#25552;&#20379;&#8220;&#26126;&#30830;&#19988;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#35777;&#26126;&#20854;&#20379;&#24212;&#38142;&#19981;&#23384;&#22312;&#24378;&#36843;&#21171;&#21160;&#65292;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35777;&#20154;&#36824;&#21628;&#21505;&#23545;&#22312;&#21326;&#24320;&#23637;&#19994;&#21153;&#30340;&#32654;&#22269;&#20844;&#21496;&#25552;&#20986;&#26356;&#39640;&#30340;&#25259;&#38706;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#19994;&#23545;&#21326;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;Strategy Risks&#30340;&#21019;&#22987;&#20154;&#33406;&#33832;&#20811;&#183;&#26031;&#36890;&#183;&#33778;&#20160;(Isaac Stone Fish)&#34920;&#31034;&#65292;&#20013;&#22269;&#20132;&#26131;&#30340;&#20445;&#38505;&#36153;&#38656;&#35201;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#27491;&#30830;&#23450;&#20215;&#39118;&#38505;&#65292;&#25919;&#24220;&#21487;&#20197;&#22312;&#36825;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#36890;&#36807;&#20026;&#20844;&#21496;&#22312;&#20013;&#22269;&#36827;&#34892;&#26576;&#20123;&#31867;&#22411;&#30340;&#25237;&#36164;&#25552;&#20379;&#20445;&#38505;&#26469;&#25552;&#39640;&#25104;&#26412;&#65292;&#36825;&#23558;&#25913;&#21464;&#20182;&#20204;&#30340;&#25968;&#23398;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#20160;&#34920;&#31034;&#65292;&#35201;&#27714;&#20844;&#21496;&#20316;&#35777;&#23558;&#36843;&#20351;&#20182;&#20204;&#35299;&#20915;&#23545;&#20854;&#20379;&#24212;&#38142;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#38750;&#24120;&#23475;&#24597;&#34987;&#25302;&#21040;&#22269;&#20250;&#38754;&#21069;&#20316;&#35777;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#8220;&#36843;&#20351;&#20182;&#20204;&#22238;&#31572;&#22256;&#38590;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:50:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#20891;&#26041;&#27979;&#35797;&#25764;&#31163;&#25216;&#33021;&#65292;&#20026;&#21487;&#33021;&#21457;&#29983;&#30340;&#21488;&#28286;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.scmp.com/news/china/military/article/3227350/chinese-military-tests-evacuation-skills-prepare-possible-taiwan-conflict-analysts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/fa12cfdf-aab5-4cb9-962b-13e422a18a97_7c0ffc89.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20013;&#22269;&#20891;&#26041;&#22312;&#36127;&#36131;&#30417;&#30563;&#21488;&#28286;&#28023;&#23777;&#30340;&#21496;&#20196;&#37096;&#36827;&#34892;&#30340;&#39318;&#27425;&#28436;&#20064;&#20013;&#27979;&#35797;&#20102;&#30452;&#21319;&#26426;&#21644;&#26080;&#20154;&#26426;&#20174;&#23707;&#23679;&#19978;&#33829;&#25937;&#21463;&#20260;&#22763;&#20853;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#20891;&#20107;&#39057;&#36947;&#21608;&#19968;&#25253;&#36947;&#65292;&#36825;&#27425;&#28436;&#20064;&#30001;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#21496;&#20196;&#37096;&#22312;&#27993;&#27743;&#30465;&#19996;&#37096;&#27839;&#28023;&#30340;&#19968;&#20010;&#19981;&#26126;&#23707;&#23679;&#19978;&#36827;&#34892;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#28436;&#20064;&#20309;&#26102;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#27425;&#27979;&#35797;&#20351;&#29992;&#20102;&#38470;&#22320;&#21644;&#31354;&#20891;&#21327;&#35843;&#30340;&#30452;&#21319;&#26426;&#65292;&#37325;&#28857;&#26159;&#22312;&#24179;&#26102;&#21644;&#25112;&#26102;&#21152;&#24555;&#20174;&#8220;&#20013;&#36828;&#36317;&#31163;&#23707;&#23679;&#8221;&#25764;&#31163;&#21463;&#20260;&#22763;&#20853;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#35299;&#20915;&#20102;&#35299;&#25918;&#20891;&#30340;&#19968;&#20010;&#24369;&#28857;&#8212;&#8212;&#30095;&#25955;&#25216;&#33021;&#8212;&#8212;&#24182;&#20026;&#27839;&#28023;&#23707;&#23679;&#21644;&#21488;&#28286;&#28023;&#23777;&#21487;&#33021;&#21457;&#29983;&#30340;&#20891;&#20107;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#24180;&#24230;&#31354;&#34989;&#28436;&#20064;&#27169;&#25311;&#35299;&#25918;&#20891;&#34989;&#20987;&#26102;&#30340;&#30095;&#25955;&lt;/h3&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#25152;&#23646;&#28023;&#38450;&#37096;&#38431;&#19968;&#20010;&#26053;&#21442;&#21152;&#20102;&#27492;&#27425;&#28436;&#20064;&#12290;&#35813;&#26053;&#39547;&#25166;&#22312;&#27993;&#27743;&#19996;&#37096;&#27839;&#28023;&#23707;&#23679;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#20013;&#30340;&#35270;&#39057;&#35828;&#26126;&#31216;&#65292;&#8220;&#30001;&#20110;&#22320;&#22495;&#38480;&#21046;&#65292;&#23448;&#20853;&#21307;&#30103;&#21518;&#36865;&#36317;&#31163;&#36828;&#12289;&#38590;&#24230;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#28436;&#20064;&#20013;&#20351;&#29992;&#20102;&#26080;&#20154;&#26426;&#36827;&#34892;&#20390;&#23519;&#24182;&#30830;&#23450;&#27169;&#25311;&#21463;&#20260;&#22763;&#20853;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20260;&#21592;&#34987;&#30452;&#21319;&#26426;&#36816;&#36865;&#24182;&#36716;&#31227;&#21040;&#25351;&#25381;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#25588;&#24341;&#35813;&#26053;&#20445;&#38556;&#37096;&#37096;&#38271;&#33487;&#20852;&#20142;&#30340;&#35805;&#35828;&#65306;&#8220;&#22312;&#36825;&#27425;&#21307;&#30103;&#21518;&#21220;&#28436;&#20064;&#20013;&#65292;&#25105;&#20204;&#39318;&#27425;&#24341;&#20837;&#31354;&#20013;&#26426;&#21160;&#21147;&#37327;&#65292;&#22823;&#22823;&#32553;&#30701;&#20102;&#20260;&#21592;&#30340;&#21518;&#36865;&#21644;&#25937;&#27835;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#35828;&#65292;&#27492;&#27425;&#28436;&#20064;&#25552;&#39640;&#20102;&#27839;&#28023;&#37096;&#38431;&#30340;&#21307;&#30103;&#25937;&#27835;&#33021;&#21147;&#65292;&#26410;&#26469;&#30340;&#28436;&#20064;&#23558;&#19982;&#24403;&#22320;&#21307;&#30103;&#21147;&#37327;&#21512;&#20316;&#65292;&#30830;&#20445;&#27599;&#19968;&#20301;&#20260;&#21592;&#37117;&#33021;&#22312;&#8220;&#40644;&#37329;&#25937;&#25588;&#26102;&#38388;&#8221;&#20869;&#24471;&#21040;&#25937;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#36864;&#24441;&#19978;&#26657;&#23731;&#21018;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#21442;&#19982;&#28436;&#20064;&#30340;&#26053;&#36127;&#36131;&#30417;&#35270;&#33311;&#23665;&#32676;&#23707;&#65292;&#33311;&#23665;&#32676;&#23707;&#26159;&#27993;&#27743;&#21271;&#37096;&#27839;&#28023;&#30340;&#19968;&#20010;&#30001;&#35768;&#22810;&#23567;&#23707;&#32452;&#25104;&#30340;&#32676;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21319;&#26426;&#25937;&#25588;&#30340;&#30446;&#30340;&#26159;&#25506;&#32034;&#26032;&#30340;&#21307;&#30103;&#26041;&#27861;&#24182;&#20811;&#26381;&#28023;&#19978;&#36816;&#36755;&#31561;&#21487;&#33021;&#38750;&#24120;&#32791;&#26102;&#30340;&#38556;&#30861;&#65292;&#8221;&#23731;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#28436;&#20064;&#20013;&#20351;&#29992;&#20102;&#19968;&#26550;&#23556;&#31243;&#20026;800&#20844;&#37324;&#65288;497&#33521;&#37324;&#65289;&#30340;Z-8&#30452;&#21319;&#26426;&#65292;&#35813;&#30452;&#21319;&#26426;&#21487;&#20197;&#37096;&#32626;&#22312;&#21488;&#28286;&#28023;&#23777;&#25110;&#26377;&#20105;&#35758;&#30340;&#38035;&#40060;&#23707;&#65288;&#26085;&#26412;&#31216;&#20026;&#23574;&#38401;&#35832;&#23707;&#65289;&#30340;&#20891;&#20107;&#20914;&#31361;&#20013;&#12290;&#22768;&#31216;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#30340;&#20891;&#20107;&#35775;&#38382;&#8220;&#20984;&#26174;&#20102;&#23545;&#32654;&#22269;&#24178;&#39044;&#21488;&#28286;&#30340;&#25285;&#24551;&#8221;&lt;/h3&gt;&lt;p&gt;&#19996;&#37096;&#25112;&#21306;&#36127;&#36131;&#30417;&#31649;&#21488;&#28286;&#28023;&#23777;&#65292;&#22312;&#26368;&#36817;&#35270;&#23519;&#35813;&#21496;&#20196;&#37096;&#26102;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21629;&#20196;&#37096;&#38431;&#22312;&#35813;&#28023;&#22495;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#20043;&#38469;&#65292;&#23545;&#28508;&#22312;&#39118;&#38505;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#25112;&#20105;&#23398;&#38498;&#20013;&#22269;&#28023;&#20107;&#30740;&#31350;&#25152;&#21435;&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#22312;&#21487;&#33021;&#23545;&#35813;&#23707;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#30340;&#24773;&#20917;&#19979;&#25764;&#31163;&#21463;&#20260;&#22763;&#20853;&#34987;&#35270;&#20026;&#35299;&#25918;&#20891;&#21518;&#21220;&#20445;&#38556;&#20013;&#30340;&#34180;&#24369;&#29615;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#35299;&#25918;&#20891;&#19987;&#23478;&#35748;&#20026;&#65288;&#20013;&#22269;&#28023;&#20891;&#65289;&#21307;&#30103;&#21518;&#36865;&#36164;&#20135;&#19981;&#36275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#21069;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#30340;&#30446;&#30340;&#26159;&#25913;&#21892;&#20891;&#20107;&#21518;&#21220;&#65292;&#21253;&#25324;&#23707;&#23679;&#25112;&#26007;&#20013;&#30340;&#25937;&#25588;&#20219;&#21153;&#65292;&#8220;&#36825;&#24403;&#28982;&#21253;&#25324;&#38024;&#23545;&#21488;&#28286;&#38382;&#39064;&#30340;&#20891;&#20107;&#26007;&#20105;&#30340;&#25937;&#25588;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#65306;&#23545;&#21464;&#24615;&#22899;&#24615;&#30340;&#21397;&#25152;&#38480;&#21046;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227357/toilet-limits-transgender-woman-unacceptable-japans-top-court?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/51b9d10d-ddb7-47f6-9e17-7f96e34d6fda_5a7244ba.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#35009;&#23450;&#65292;&#38480;&#21046;&#36328;&#24615;&#21035;&#22899;&#24615;&#22312;&#24037;&#20316;&#22330;&#25152;&#20351;&#29992;&#21397;&#25152;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#65292;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#26377;&#21161;&#20110;&#22312;&#21807;&#19968;&#19968;&#20010;&#23545;&#21516;&#24615;&#23130;&#23035;&#27809;&#26377;&#27861;&#24459;&#20445;&#25252;&#30340;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#20013;&#20419;&#36827; LGBTQ &#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#26159;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#39318;&#27425;&#23601; LGBT &#32676;&#20307;&#30340;&#24037;&#20316;&#29615;&#22659;&#20316;&#20986;&#35009;&#20915;&#65292;&#27492;&#21069;&#22320;&#21306;&#27861;&#38498;&#23601;&#21516;&#24615;&#23130;&#23035;&#20570;&#20986;&#20102;&#19968;&#31995;&#21015;&#22823;&#22810;&#31215;&#26497;&#30340;&#35009;&#20915;&#65292;&#24182;&#36890;&#36807;&#20102;&#19968;&#39033;&#20419;&#36827;&#23545; LGBTQ &#32676;&#20307;&#20102;&#35299;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#20986;&#29983;&#26102;&#34987;&#25351;&#23450;&#20026;&#30007;&#24615;&#30340;50&#22810;&#23681;&#32463;&#27982;&#37096;&#23448;&#21592;&#25552;&#36215;&#35785;&#35772;&#65292;&#22240;&#20026;&#22905;&#21482;&#34987;&#20801;&#35768;&#20351;&#29992;&#36317;&#31163;&#21150;&#20844;&#23460;&#20960;&#23618;&#27004;&#30340;&#22899;&#21397;&#25152;&#65292;&#32780;&#19981;&#26159;&#26356;&#36817;&#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#27861;&#38498;&#65306;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#26159;&#8220;&#36829;&#23466;&#29366;&#24577;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#23454;&#26045;&#20102;&#20004;&#23618;&#27004;&#21355;&#29983;&#38388;&#30340;&#38480;&#21046;&#65292;&#20197;&#38480;&#21046;&#21407;&#21578;&#30340;&#21516;&#20107;&#20351;&#29992;&#21516;&#19968;&#38388;&#21355;&#29983;&#38388;&#32780;&#24863;&#21040;&#23604;&#23596;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#22320;&#26041;&#27861;&#38498;&#20110; 2019 &#24180;&#35009;&#23450;&#36825;&#20123;&#38480;&#21046;&#38750;&#27861;&#65292;&#20294;&#19996;&#20140;&#39640;&#31561;&#27861;&#38498;&#20110; 2021 &#24180;&#25512;&#32763;&#20102;&#35813;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#26377;&#26435;&#26681;&#25454;&#33258;&#24049;&#30340;&#24615;&#21035;&#36523;&#20221;&#22312;&#31038;&#20250;&#20013;&#29983;&#27963;&#65292;&#8221;&#21407;&#21578;&#22312;&#35009;&#20915;&#21518;&#34920;&#31034;&#12290; &#8220;&#36825;&#19968;&#28857;&#30340;&#37325;&#35201;&#24615;&#19981;&#24212;&#35813;&#34987;&#31616;&#21270;&#20026;&#21397;&#25152;&#25110;&#20844;&#20849;&#28020;&#23460;&#30340;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#65292;&#36328;&#24615;&#21035;&#32773;&#21482;&#26377;&#36827;&#34892;&#21464;&#24615;&#25163;&#26415;&#21518;&#25165;&#33021;&#21512;&#27861;&#25913;&#21464;&#25143;&#31821;&#19978;&#30340;&#24615;&#21035;&#12290;&#23186;&#20307;&#31216;&#65292;&#28041;&#26696;&#22899;&#23376;&#22240;&#20581;&#24247;&#21407;&#22240;&#26080;&#27861;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#35748;&#30495;&#23457;&#26597;&#35813;&#35009;&#20915;&#65292;&#24182;&#22312;&#21672;&#35810;&#30456;&#20851;&#37096;&#22996;&#21644;&#26426;&#26500;&#21518;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#23558;&#32487;&#32493;&#21162;&#21147;&#23562;&#37325;&#21592;&#24037;&#30340;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#26085;&#26412;&#23545;&#24615;&#23569;&#25968;&#32676;&#20307;&#26435;&#21033;&#30340;&#35748;&#35782;&#21644;&#25903;&#25345;&#19981;&#26029;&#22686;&#24378;&#20043;&#38469;&#20316;&#20986;&#30340;&#12290;&#33258;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21069;&#21161;&#25163;&#20108;&#26376;&#20221;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#19982; LGBTQ &#20154;&#32676;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#22914;&#26524;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#65292;&#26085;&#26412;&#20844;&#27665;&#23558;&#36867;&#31163;&#26085;&#26412;&#20197;&#26469;&#65292;LGBTQ &#27963;&#21160;&#20154;&#22763;&#21152;&#22823;&#20102;&#25512;&#21160;&#21453;&#27495;&#35270;&#27861;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23736;&#30000;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#20869;&#37096;&#23545;&#24179;&#31561;&#26435;&#21033;&#30340;&#21453;&#23545;&#20381;&#28982;&#24378;&#28872;&#65292;&#35813;&#20826;&#20197;&#20854;&#20445;&#23432;&#20215;&#20540;&#35266;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 16 &#26085;&#65292;&#26085;&#26412;&#39041;&#24067;&#20102;&#19968;&#39033;&#26088;&#22312;&#20419;&#36827; LGBTQ &#32676;&#20307;&#29702;&#35299;&#30340;&#27861;&#24459;&#65292;&#25209;&#35780;&#32773;&#31216;&#35813;&#27861;&#24459;&#27809;&#26377;&#25552;&#20379;&#20154;&#26435;&#20445;&#38556;&#65292;&#20294;&#19968;&#20123;&#31435;&#27861;&#32773;&#34920;&#31034;&#35813;&#27861;&#24459;&#36807;&#20110;&#23485;&#26494;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#36890;&#36807;LGBTQ&#27861;&#26696;&#65292;&#20294;&#20854;&#31435;&#27861;&#32773;&#26159;&#21542;&#19982;&#31038;&#20250;&#33073;&#33410;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#27861;&#24459;&#22312;&#36890;&#36807;&#21069;&#34987;&#28129;&#21270;&#65292;&#20294;&#30001;&#20110;&#20445;&#23432;&#27966;&#35758;&#21592;&#30340;&#35201;&#27714;&#65292;&#23427;&#20173;&#28982;&#24341;&#21457;&#20102;&#21453;&#36328;&#24615;&#21035;&#32773;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#19968;&#20123;&#31435;&#27861;&#32773;&#25104;&#31435;&#20102;&#19968;&#20010;&#23567;&#32452;&#65292;&#20197;&#20445;&#38556;&#22899;&#24615;&#22312;&#21397;&#25152;&#12289;&#20844;&#20849;&#28020;&#23460;&#25110;&#28201;&#27849;&#20013;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#22312;&#26085;&#26412;&#22320;&#26041;&#27861;&#38498;&#23457;&#29702;&#30340;&#20116;&#36215;&#21516;&#24615;&#23130;&#23035;&#26696;&#20214;&#20013;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#19968;&#20010;&#26376;&#21069;&#65292;&#26377;&#22235;&#23478;&#27861;&#38498;&#35009;&#23450;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#36829;&#23466;&#25110;&#20960;&#20046;&#36829;&#23466;&#12290;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#19981;&#20801;&#35768;&#36825;&#26679;&#20570;&#26159;&#31526;&#21512;&#23466;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#19979;&#21608;&#35775;&#21326;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227369/us-climate-envoy-john-kerry-visit-china-next-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 05:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/072d96e0-494a-4f97-9d27-c2938b10e9e8_78ba490f.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21608;&#19968;&#23558;&#25104;&#20026;&#25308;&#30331;&#25919;&#24220;&#32487;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20043;&#21518;&#35775;&#38382;&#20013;&#22269;&#30340;&#31532;&#19977;&#20301;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#21608;&#20108;&#34920;&#31034;&#65292;&#20811;&#37324;&#23558;&#20110;&#21608;&#19968;&#33267;&#21608;&#22235;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#19968;&#30452;&#23547;&#27714;&#20462;&#22797;&#19982;&#21271;&#20140;&#22240;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65288;&#21253;&#25324;&#21488;&#28286;&#38382;&#39064;&#65289;&#32780;&#32039;&#24352;&#30340;&#20851;&#31995;&#65307;&#38388;&#35853;&#25351;&#25511;&#65307;&#32654;&#22269;&#20808;&#36827;&#25216;&#26415;&#20986;&#21475;&#31105;&#20196;&#65307;&#20013;&#22269;&#22269;&#23478;&#20027;&#23548;&#30340;&#20135;&#19994;&#25919;&#31574;&#65307;&#20154;&#26435;&#38382;&#39064;&#65307; Covid-19 &#22823;&#27969;&#34892;&#30340;&#36215;&#28304;&#21644;&#36152;&#26131;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#20170;&#24180;&#20116;&#26376;&#34920;&#31034;&#65292;&#23613;&#31649;&#19990;&#30028;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#21644;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22269;&#20043;&#38388;&#20851;&#31995;&#32039;&#24352;&#65292;&#20294;&#20013;&#22269;&#20173;&#36992;&#35831;&#20182;&#8220;&#22312;&#30701;&#26399;&#20869;&#8221;&#35775;&#38382;&#65292;&#23601;&#36991;&#20813;&#20840;&#29699;&#27668;&#20505;&#21361;&#26426;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#27492;&#21069;&#22312;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#19978;&#30340;&#21512;&#20316;&#21462;&#24471;&#20102;&#31361;&#30772;&#24615;&#36827;&#23637;&#65292;&#26368;&#32456;&#20419;&#25104;&#20102;2015&#24180;&#24052;&#40654;&#27668;&#20505;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#32822;&#20262;&#35775;&#21326;&#21518;&#32654;&#20013;&#8220;&#26426;&#20250;&#20043;&#31383;&#8221;&#36824;&#33021;&#25345;&#32493;&#22810;&#20037;&#65311;&lt;/h3&gt;&lt;p&gt;&#20811;&#37324;&#26368;&#21518;&#19968;&#27425;&#20250;&#35265;&#20013;&#22269;&#22806;&#38271;&#35299;&#25391;&#21326;&#26159;&#22312;&#19968;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#21608;&#26411;&#34920;&#31034;&#65292;&#22905;&#19982;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#30340;&#20250;&#38754;&#26159;&#8220;&#30452;&#25509;&#30340;&#8221;&#21644;&#8220;&#23500;&#26377;&#25104;&#25928;&#30340;&#8221;&#65292;&#26377;&#21161;&#20110;&#31283;&#23450;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#32463;&#24120;&#19981;&#31283;&#23450;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24067;&#26519;&#32943;&#22312;&#20013;&#22269;&#20250;&#35265;&#20102;&#20064;&#36817;&#24179;&#20027;&#24109;&#65292;&#20294;&#22312;&#35775;&#38382;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20064;&#36817;&#24179;&#31216;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#20004;&#22269;&#20851;&#31995;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35775;&#38382;&#28085;&#30422;&#20102;&#19968;&#31995;&#21015;&#20027;&#39064;&#65292;&#20294;&#27809;&#26377;&#21462;&#24471;&#26126;&#26174;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20026;&#20102;&#22238;&#24212;&#32654;&#22269;&#20247;&#35758;&#38498;&#26102;&#20219;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#65292;&#20013;&#22269;&#30701;&#26242;&#26242;&#20572;&#20102;&#19982;&#32654;&#22269;&#22312;&#27668;&#20505;&#12289;&#23433;&#20840;&#21644;&#20854;&#20182;&#38382;&#39064;&#19978;&#30340;&#20250;&#35848;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 05:50:01 +0800</pubDate></item><item><title>&#26364;&#26862;&#23478;&#26063;&#20982;&#25163;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#38669;&#39039;&#20837;&#29425; 50 &#24180;&#21518;&#33719;&#37322;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227368/manson-family-murderer-leslie-van-houten-released-prison-after-50-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 04:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/31357cc8-4fe4-4c32-9bd1-1bbfb5bd81c5_3db5e367.jpg" width="100%"&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26364;&#26862; (Charles Manson) &#30340;&#36861;&#38543;&#32773;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#38669;&#39039; (Leslie Van Houten) &#22240;&#21442;&#19982;&#20004;&#36215;&#33261;&#21517;&#26157;&#33879;&#30340;&#35851;&#26432;&#26696;&#32780;&#34987;&#21028;&#26080;&#26399;&#24466;&#21009; 50 &#22810;&#24180;&#65292;&#21608;&#20108;&#36208;&#20986;&#21152;&#24030;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24809;&#25945;&#19982;&#24247;&#22797;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#33539;&#35946;&#39039;&#8220;&#24050;&#33719;&#20551;&#37322;&#24182;&#25509;&#21463;&#30417;&#30563;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#21335;&#24076;&#183;&#27888;&#29305;&#32599; (Nancy Tetreault) &#35828;&#65292;&#22905;&#20940;&#26216;&#31163;&#24320;&#20102;&#27931;&#26441;&#30710;&#19996;&#37096;&#31185;&#32599;&#32435;&#30340;&#21152;&#24030;&#22919;&#22899;&#26426;&#26500;&#65292;&#34987;&#36865;&#24448;&#36807;&#28193;&#24615;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#22312;&#21162;&#21147;&#36866;&#24212;&#36825;&#26159;&#30495;&#23454;&#30340;&#24819;&#27861;&#65292;&#8221;&#29305;&#29305;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982; (Gavin Newsom) &#23459;&#24067;&#65292;&#20182;&#19981;&#20250;&#23545;&#25239;&#24030;&#19978;&#35785;&#27861;&#38498;&#20851;&#20110;&#33539;&#183;&#35946;&#39039; (Van Houten) &#20551;&#37322;&#30340;&#35009;&#20915;&#12290;&#20182;&#34920;&#31034;&#24030;&#26368;&#39640;&#27861;&#38498;&#19981;&#22826;&#21487;&#33021;&#32771;&#34385;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22905;&#30340;&#24459;&#24072;&#31216;&#65292;&#22905;&#39044;&#35745;&#23558;&#22312;&#36807;&#28193;&#24615;&#20303;&#25151;&#20013;&#24230;&#36807;&#22823;&#32422;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#23398;&#20064;&#22522;&#26412;&#25216;&#33021;&#65292;&#20363;&#22914;&#22914;&#20309;&#21435;&#36229;&#24066;&#21644;&#33719;&#21462;&#20511;&#35760;&#21345;&#12290;&lt;/p&gt;&lt;h3&gt; 50 &#24180;&#21518;&#65292;&#36824;&#26377;&#22810;&#23569;&#26364;&#26862;&#23478;&#26063;&#35851;&#26432;&#26696;&#20173;&#26410;&#20390;&#30772;&#65311;&lt;/h3&gt;&lt;p&gt;&#29616;&#24180; 70 &#22810;&#23681;&#30340;&#33539;&#35946;&#39039;&#22240;&#24110;&#21161;&#26364;&#26862;&#30340;&#36861;&#38543;&#32773;&#20110; 1969 &#24180; 8 &#26376;&#26432;&#23475;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#30340;&#26434;&#36135;&#21830;&#33713;&#35834;&#183;&#25289;&#27604;&#23433;&#21345; (Leno LaBianca) &#21450;&#20854;&#22971;&#23376;&#32599;&#26031;&#29595;&#20029; (Rosemary) &#32780;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27604;&#23433;&#21345;&#19968;&#23478;&#22312;&#23478;&#20013;&#34987;&#26432;&#65292;&#20182;&#20204;&#30340;&#34880;&#38543;&#21518;&#34987;&#28034;&#22312;&#22681;&#19978;&#12290;&#33539;&#35946;&#39039;&#21518;&#26469;&#25551;&#36848;&#65292;&#24403;&#20854;&#20182;&#20154;&#21050;&#20260;&#22905;&#26102;&#65292;&#22905;&#29992;&#26517;&#22871;&#33945;&#20303;&#20102;&#32599;&#26031;&#29595;&#20029;&#183;&#25289;&#27604;&#23433;&#21345;&#30340;&#22836;&#65292;&#28982;&#21518;&#22905;&#21448;&#21050;&#20102;&#36825;&#21517;&#22899;&#23376;&#21313;&#20960;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#35851;&#26432;&#26696;&#21457;&#29983;&#30340;&#31532;&#20108;&#22825;&#65292;&#26364;&#26862;&#30340;&#36861;&#38543;&#32773;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27604;&#20315;&#21033;&#23665;&#24196;&#30340;&#30005;&#24433;&#23548;&#28436;&#32599;&#26364;&#183;&#27874;&#20848;&#26031;&#22522;&#30340;&#23478;&#20013;&#26432;&#23475;&#20102;&#22899;&#28436;&#21592;&#33678;&#26391;&#183;&#22612;&#29305;&#21644;&#20854;&#20182;&#22235;&#20154;&#12290;&#24403;&#26102; 19 &#23681;&#30340;&#33539;&#35946;&#39039;&#27809;&#26377;&#21442;&#19982;&#27888;&#29305;&#32654;&#26415;&#39302;&#30340;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 7 &#26376;&#30340;&#21548;&#35777;&#20250;&#21518;&#65292;&#33539;&#35946;&#39039;&#34987;&#35748;&#20026;&#36866;&#21512;&#20551;&#37322;&#65292;&#20294;&#32445;&#29791;&#22982;&#38459;&#27490;&#20102;&#22905;&#30340;&#37322;&#25918;&#65292;&#32445;&#29791;&#22982;&#22362;&#31216;&#22905;&#20173;&#28982;&#23545;&#31038;&#20250;&#26500;&#25104;&#23041;&#32961;&#12290;&#22905;&#21521;&#21021;&#23457;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#34987;&#39539;&#22238;&#12290;&#28982;&#21518;&#22905;&#36716;&#21521;&#19978;&#35785;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498; 5 &#26376;&#30340;&#35009;&#20915;&#25512;&#32763;&#20102;&#32445;&#29791;&#22982;&#27492;&#21069;&#30340;&#20915;&#23450;&#65292;&#32445;&#29791;&#22982;&#20110; 2020 &#24180;&#25298;&#32477;&#20102;&#33539;&#35946;&#39039;&#30340;&#20551;&#37322;&#12290;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#22905;&#24050;&#20116;&#27425;&#34987;&#24314;&#35758;&#20551;&#37322;&#12290;&#25152;&#26377;&#36825;&#20123;&#24314;&#35758;&#37117;&#34987;&#32445;&#29791;&#22982;&#25110;&#21069;&#24030;&#38271;&#26480;&#37324;&#24067;&#26391;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#26862;&#22312;&#30417;&#29425;&#26381;&#21009;&#36817;&#21322;&#20010;&#19990;&#32426;&#21518;&#65292;&#20110; 2017 &#24180;&#22312;&#30417;&#29425;&#20013;&#33258;&#28982;&#27515;&#20129;&#65292;&#20139;&#24180; 83 &#23681;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#24494;&#36719;&#19982;&#21160;&#35270; 690 &#20159;&#32654;&#20803;&#20132;&#26131;&#22312;&#32654;&#22269;&#27861;&#24237;&#32988;&#35785;&#21518;&#37325;&#22238;&#27491;&#36712;</title><link>https://www.scmp.com/news/article/3227367/microsoft-activision-us69-billion-deal-back-track-after-us-court-win?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 04:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/41df971c-754c-4af3-84cc-babd5062036a_28f302a4.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#20301;&#32654;&#22269;&#32852;&#37030;&#27861;&#23448;&#25298;&#32477;&#20801;&#35768;&#26242;&#26102;&#20013;&#27490;&#36825;&#39033;&#25302;&#24310;&#24050;&#20037;&#30340;&#20132;&#26131;&#65292;&#20174;&#32780;&#24674;&#22797;&#20102;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#25910;&#36141;&#35270;&#39057;&#28216;&#25103;&#24040;&#22836;&#21160;&#35270;&#26292;&#38634;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#21453;&#22404;&#26029;&#25191;&#27861;&#26426;&#26500;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#35201;&#27714;&#20572;&#27490;&#36825;&#31508;&#37325;&#30917;&#20132;&#26131;&#65292;&#31561;&#24453;&#23545;&#31454;&#20105;&#38382;&#39064;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#26480;&#22862;&#29747;&#183;&#26031;&#31185;&#29305;&#183;&#31185;&#21033; (Jacqueline Scott Corley) &#34920;&#31034;&#65292;&#8220;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23578;&#26410;&#34920;&#26126;&#20854;&#20027;&#24352;&#26377;&#21487;&#33021;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#32473;&#24494;&#36719;&#24102;&#26469;&#20102;&#37325;&#22823;&#32988;&#21033;&#65292;&#24182;&#20351;&#20854;&#33021;&#22815;&#25353;&#35745;&#21010;&#20110; 7 &#26376; 18 &#26085;&#23436;&#25104;&#23545;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21644;&#12298;&#31958;&#26524;&#31881;&#30862;&#20256;&#22855;&#12299;&#24320;&#21457;&#21830;&#21160;&#35270;&#26292;&#38634;&#30340;&#25910;&#36141;&#12290;&lt;/p&gt;&lt;p&gt; Xbox &#25152;&#26377;&#32773;&#24494;&#36719;&#21435;&#24180;&#21021;&#21457;&#36215;&#20102;&#23545;&#21160;&#35270;&#26292;&#38634;&#30340;&#25910;&#36141;&#65292;&#23547;&#27714;&#24314;&#31435;&#32487;&#20013;&#22269;&#33150;&#35759;&#21644;&#26085;&#26412; PlayStation &#21046;&#36896;&#21830;&#32034;&#23612;&#20043;&#21518;&#25353;&#25910;&#20837;&#35745;&#31639;&#30340;&#20840;&#29699;&#31532;&#19977;&#22823;&#28216;&#25103;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#30431;&#24050;&#25209;&#20934;&#35813;&#20132;&#26131;&#65292;&#20294;&#24494;&#36719;&#20173;&#38656;&#20811;&#26381;&#33521;&#22269;&#31454;&#20105;&#19982;&#24066;&#22330;&#31649;&#29702;&#23616; (CMA) &#30340;&#21542;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#23450;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#20262;&#25958;&#20030;&#34892;&#19978;&#35785;&#21548;&#35777;&#20250;&#65292;&#20294;&#35813;&#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#23558;&#32771;&#34385;&#36827;&#19968;&#27493;&#30340;&#26041;&#24335;&#26469;&#28385;&#36275; CMA &#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; CMA &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#32771;&#34385;&#24494;&#36719;&#25552;&#20986;&#30340;&#20219;&#20309;&#37325;&#32452;&#20132;&#26131;&#30340;&#24314;&#35758;&#65292;&#20197;&#35299;&#20915;&#36825;&#20123;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24494;&#36719;&#25910;&#36141;&#21160;&#35270;&#26292;&#38634;&#36973;&#32654;&#22269;&#27861;&#23448;&#26242;&#26102;&#38459;&#27490;&lt;/h3&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20063;&#21487;&#20197;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#65292;&#23613;&#31649;&#27861;&#23448;&#30340;&#35009;&#20915;&#22823;&#22823;&#21066;&#24369;&#20102;&#36825;&#19968;&#21069;&#26223;&#30340;&#27861;&#24459;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#24635;&#35009;&#24067;&#25289;&#24503;&#183;&#21490;&#23494;&#26031;&#65288;Brad Smith&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24863;&#35874;&#26087;&#37329;&#23665;&#27861;&#38498;&#36805;&#36895;&#32780;&#24443;&#24213;&#30340;&#20915;&#23450;&#65292;&#24182;&#24076;&#26395;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#32487;&#32493;&#21162;&#21147;&#20105;&#21462;&#21450;&#26102;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#19968;&#36143;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#33268;&#21147;&#20110;&#21019;&#36896;&#24615;&#22320;&#21327;&#20316;&#26469;&#35299;&#20915;&#30417;&#31649;&#38382;&#39064;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21435;&#24180; 12 &#26376;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#38459;&#27490;&#19982;&#21160;&#35270;&#26292;&#38634;&#30340;&#20132;&#26131;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#20132;&#26131;&#20250;&#25233;&#21046;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#21033;&#27861;&#23448;&#34920;&#31034;&#65292;&#24494;&#36719;&#20026;&#32531;&#35299;&#23545;&#35813;&#20132;&#26131;&#30340;&#25285;&#24551;&#32780;&#25552;&#20379;&#30340;&#34917;&#25937;&#25514;&#26045;&#26377;&#25928;&#22320;&#20026;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#32034;&#23612;&#21644;&#20219;&#22825;&#22530;&#20197;&#21450;&#20854;&#20182;&#35270;&#39057;&#28216;&#25103;&#35745;&#31639;&#26426;&#20113;&#36816;&#33829;&#21830;&#25552;&#20379;&#20102;&#20844;&#24179;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#8220;&#35760;&#24405;&#35777;&#25454;&#34920;&#26126;&#65292;&#26356;&#22810;&#30340;&#28040;&#36153;&#32773;&#20250;&#25509;&#35302;&#21040;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21644;&#20854;&#20182;&#21160;&#35270;&#20869;&#23481;&#65292;&#32780;&#19981;&#26159;&#23545;&#31454;&#20105;&#36896;&#25104;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#35753;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20877;&#27425;&#36973;&#36935;&#22833;&#36133;&#65292;&#35813;&#22996;&#21592;&#20250;&#30001;&#21453;&#22404;&#26029;&#23398;&#32773;&#33673;&#23068;&#183;&#27735; (Lina Khan) &#39046;&#23548;&#65292;&#22312; 2021 &#24180;&#34987;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25552;&#21517;&#25285;&#20219;&#35813;&#32844;&#21153;&#20043;&#21069;&#65292;&#22905;&#19968;&#30452;&#20027;&#24352;&#20998;&#25286;&#26368;&#22823;&#30340;&#31185;&#25216;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#23478;&#21152;&#24030;&#27861;&#38498;&#65292;Khan &#35797;&#22270;&#38459;&#27490; Facebook &#27597;&#20844;&#21496; Meta &#25910;&#36141;&#20581;&#36523;&#24212;&#29992;&#21021;&#21019;&#20844;&#21496; Within Unlimited&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#25903;&#25345;&#20943;&#24369;&#21644;&#20869;&#37096;&#20998;&#27495;&#24517;&#39035;&#23558;&#21271;&#32422;&#25512;&#19978;&#35848;&#21028;&#26700;</title><link>https://www.scmp.com/comment/opinion/article/3227272/ukraine-war-fading-support-and-internal-divisions-must-push-nato-negotiating-table?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/11/4b4709a5-6f44-4faf-8f5a-c554d79de4fb_4cd77a81.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#31435;&#38518;&#23451;&#23792;&#20250;&#26159;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;500&#22825;&#30340;&#32972;&#26223;&#19979;&#20030;&#34892;&#30340;&#65292;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#22240;&#27492;&#22686;&#21152;&#20102;&#23792;&#20250;&#39057;&#29575;&#12290;&#33258;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#65292;&#35813;&#32852;&#30431;&#24050;&#21484;&#24320;&#20102;&#19977;&#27425;&#20250;&#35758;&#65292;&#32780;&#20914;&#31361;&#21069;&#21313;&#24180;&#21017;&#21484;&#24320;&#20102;&#20116;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39057;&#32321;&#36827;&#34892;&#22806;&#20132;&#35752;&#35770;&#65292;&#21271;&#32422;&#23578;&#26410;&#37319;&#21462;&#32454;&#33268;&#20837;&#24494;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#20108;&#25112;&#20197;&#26469;&#27431;&#27954;&#26368;&#37325;&#22823;&#30340;&#20914;&#31361;&#20043;&#19968;&#12290;&#34429;&#28982;&#20250;&#35758;&#34920;&#26126;&#25104;&#21592;&#22269;&#35748;&#35782;&#21040;&#38656;&#35201;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#25345;&#32493;&#30340;&#20725;&#23616;&#34920;&#26126;&#38656;&#35201;&#21462;&#24471;&#26356;&#22810;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26080;&#30097;&#26159;&#23792;&#20250;&#30340;&#28966;&#28857;&#65292;&#20854;&#22269;&#38450;&#38656;&#27714;&#25104;&#20026;&#35758;&#31243;&#30340;&#37325;&#28857;&#12290;&#20294;&#22522;&#36741;&#27604;&#27494;&#22120;&#26356;&#37325;&#35201;&#30340;&#26159;&#21152;&#20837;&#21271;&#32422;&#65292;&#23613;&#31649;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#26045;&#21152;&#21387;&#21147;&#65292;&#20294;&#21152;&#20837;&#21271;&#32422;&#30340;&#21069;&#26223;&#20173;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#21256;&#29273;&#21033;&#21644;&#24503;&#22269;&#31561;&#25104;&#21592;&#22269;&#23545;&#23558;&#20044;&#20811;&#20848;&#32435;&#20837;&#32852;&#30431;&#23384;&#22312;&#20998;&#27495;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22303;&#32819;&#20854;&#20063;&#21033;&#29992;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#20316;&#20026;&#31609;&#30721;&#65292;&#25903;&#25345;&#33258;&#24049;&#21152;&#20837;&#27431;&#30431;&#30340;&#24895;&#26395;&#12290;&#36825;&#31181;&#20986;&#20110;&#22269;&#23478;&#21033;&#30410;&#30340;&#34892;&#20026;&#36829;&#32972;&#20102;&#21271;&#32422;&#30340;&#23433;&#20840;&#21407;&#21017;&#65292;&#24418;&#25104;&#20102;&#20998;&#35010;&#30340;&#25112;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#24212;&#35813;&#22312;&#25112;&#21518;&#27431;&#30431;&#19982;&#20420;&#32599;&#26031;&#20851;&#31995;&#30340;&#26694;&#26550;&#20869;&#32771;&#34385;&#20044;&#20811;&#20848;&#30340;&#23433;&#20840;&#38382;&#39064;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#20844;&#20247;&#23545;&#20044;&#20811;&#20848;&#22659;&#22806;&#25112;&#20105;&#30340;&#25903;&#25345;&#36234;&#26469;&#36234;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; 2 &#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#19981;&#21040;&#19968;&#21322;&#30340;&#32654;&#22269;&#21463;&#35775;&#32773;&#65288;48%&#65289;&#34920;&#31034;&#25903;&#25345;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#65292;&#36825;&#19968;&#27604;&#20363;&#20302;&#20110; 2022 &#24180; 5 &#26376;&#30340; 60%&#65292;&#32780; 29% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#21453;&#23545;&#12290;&#21435;&#24180;12&#26376;&#27431;&#27954;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;50%&#30340;&#20154;&#25903;&#25345;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#65292;&#20302;&#20110;3&#26376;&#20221;&#30340;56%&#65292;&#24503;&#22269;&#21644;&#24847;&#22823;&#21033;&#30340;&#25903;&#25345;&#29575;&#20998;&#21035;&#38477;&#33267;48%&#21644;36%&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#27493;&#24212;&#35813;&#22312;&#29616;&#23454;&#25919;&#27835;&#30340;&#33539;&#24335;&#20869;&#37319;&#21462;&#12290;&#23613;&#31649;&#19982;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#38548;&#32477;&#65292;&#20420;&#32599;&#26031;&#22522;&#26412;&#19978;&#20173;&#33021;&#32500;&#25345;&#29983;&#35745;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#39044;&#27979;&#35813;&#22269;&#32463;&#27982;&#20170;&#24180;&#23558;&#22686;&#38271; 0.3%&#12290;&lt;/p&gt;&lt;p&gt;&#26367;&#20195;&#20379;&#24212;&#36335;&#32447;&#21644;&#21360;&#24230;&#31561;&#21451;&#22909;&#22269;&#23478;&#20351;&#35813;&#22269;&#33021;&#22815;&#35268;&#36991;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#23454;&#26045;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#20174;&#32780;&#20351;&#20420;&#32599;&#26031;&#30340;&#36827;&#21475;&#21644;&#30707;&#27833;&#20986;&#21475;&#33021;&#22815;&#20877;&#27425;&#27969;&#21160;&#12290;&#20420;&#32599;&#26031;&#32463;&#27982;&#24456;&#21487;&#33021;&#33021;&#22815;&#32487;&#32493;&#20026;&#20854;&#25112;&#20105;&#22522;&#37329;&#25552;&#20379;&#36164;&#37329;&#65292;&#24182;&#19982;&#20234;&#26391;&#32852;&#21512;&#24320;&#21457;&#24265;&#20215;&#30340;&#29616;&#25104;&#35299;&#20915;&#26041;&#26696;&#65292;&#20363;&#22914;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25552;&#20379;&#20102;&#20248;&#36136;&#27494;&#22120;&#20379;&#24212;&#65292;&#20294;&#21271;&#32422;&#24517;&#39035;&#35748;&#35782;&#21040;&#22522;&#36741;&#26080;&#27861;&#35299;&#25918;&#25972;&#20010;&#39046;&#22303;&#24182;&#22312;&#25112;&#20105;&#32467;&#26463;&#26102;&#25104;&#21151;&#21152;&#20837;&#32852;&#30431;&#12290;&#30456;&#21453;&#65292;&#23427;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#20854;&#23384;&#22312;&#21644;&#21152;&#20837;&#21271;&#32422;&#33021;&#21147;&#30340;&#26426;&#20250;&#23558;&#26469;&#33258;&#20110;&#27839;&#30528;&#31532;&#32834;&#20271;&#27827;&#34987;&#20998;&#21106;&#24182;&#38543;&#21518;&#21152;&#20837;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#30446;&#21069;&#30340;&#24773;&#20917;&#19979;&#23547;&#27714;&#21152;&#20837;&#23558;&#23548;&#33268;&#38656;&#35201;&#23545;&#31532;&#20116;&#26465;&#30340;&#35299;&#37322;&#36827;&#34892;&#35748;&#30495;&#30340;&#37325;&#26032;&#35780;&#20272;&#65292;&#24182;&#38450;&#27490;&#38024;&#23545;&#20420;&#32599;&#26031;&#30340;&#20840;&#38754;&#25112;&#20105;&#12290;&#19968;&#20123;&#30431;&#22269;&#27491;&#22312;&#23547;&#27714;&#25353;&#29031;&#20197;&#33394;&#21015;&#27169;&#24335;&#25480;&#20104;&#20044;&#20811;&#20848;&#29305;&#27530;&#38450;&#21153;&#21327;&#35758;&#65292;&#20294;&#27809;&#26377;&#32473;&#20104;&#20854;&#27491;&#24335;&#30340;&#21271;&#32422;&#25104;&#21592;&#36164;&#26684;&#65292;&#20174;&#32780;&#23558;&#20044;&#20811;&#20848;&#36716;&#21464;&#20026;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#22561;&#22418;&#12290;&lt;/p&gt;&lt;h3&gt;&#25919;&#27835;&#23398;&#23478;&#65306;&#35199;&#26041;&#24212;&#35813;&#20026;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#8220;&#19985;&#38475;&#8221;&#32988;&#21033;&#20570;&#22909;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#19982;&#32654;&#22269;&#31614;&#35746;&#20102;&#20026;&#26399;&#21313;&#24180;&#30340;&#38450;&#21153;&#21327;&#35758;&#65292;&#20351;&#20854;&#33021;&#22815;&#33719;&#24471;&#31283;&#23450;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#20379;&#24212;&#65292;&#20026;&#20219;&#20309;&#28508;&#22312;&#30340;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#12290;&#20316;&#20026;&#24403;&#21069;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#33394;&#21015;&#23558;&#20174;&#32654;&#22269;&#33719;&#24471; 380 &#20159;&#32654;&#20803;&#65292;&#20044;&#20811;&#20848;&#20063;&#21487;&#20197;&#37319;&#29992;&#31867;&#20284;&#30340;&#27169;&#24335;&#12290;&#36825;&#26679;&#30340;&#34892;&#21160;&#23558;&#25552;&#20379;&#19968;&#20010;&#26126;&#30830;&#30340;&#25903;&#25345;&#26426;&#26500;&#65292;&#24182;&#38450;&#27490;&#25112;&#20105;&#22914;&#33707;&#26031;&#31185;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#25302;&#24310;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#26377;&#21161;&#20110;&#25405;&#25937;&#27431;&#27954;&#30340;&#25903;&#25345;&#24182;&#23454;&#29616;&#20914;&#31361;&#30340;&#26368;&#32456;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#20044;&#20811;&#20848;&#20154;&#27665;&#26469;&#35828;&#65292;&#23433;&#20840;&#25215;&#35834;&#21382;&#26469;&#37117;&#26159;&#24466;&#21171;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;1994&#24180;&#65292;&#32654;&#22269;&#22312;&#33521;&#22269;&#30340;&#20445;&#35777;&#19979;&#35828;&#26381;&#20044;&#20811;&#20848;&#25918;&#24323;&#20854;5000&#26522;&#33487;&#32852;&#26102;&#26399;&#30340;&#26680;&#27494;&#22120;&#12290;&#20026;&#20102;&#38459;&#27490;&#33707;&#26031;&#31185;&#26085;&#30410;&#22686;&#38271;&#30340;&#25932;&#24847;&#65292;&#25152;&#36798;&#25104;&#30340;&#21327;&#35758;&#24517;&#39035;&#36275;&#22815;&#26377;&#21147;&#65292;&#20197;&#36215;&#21040;&#21487;&#20449;&#30340;&#23041;&#24913;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25112;&#30053;&#38656;&#35201;&#23545;&#20044;&#20811;&#20848;&#20316;&#20986;&#30495;&#35802;&#25215;&#35834;&#65292;&#24182;&#25215;&#35748;&#20420;&#32599;&#26031;&#30340;&#23433;&#20840;&#21033;&#30410;&#65288;&#23613;&#31649;&#19968;&#20123;&#21271;&#32422;&#30431;&#22269;&#21487;&#33021;&#19981;&#24076;&#26395;&#22914;&#27492;&#65289;&#65292;&#20197;&#38450;&#27490;&#27492;&#31867;&#20914;&#31361;&#20877;&#27425;&#21457;&#29983;&#12290;&#20854;&#30446;&#26631;&#19981;&#24212;&#35813;&#26159;&#27494;&#35013;&#20044;&#20811;&#20848;&#25110;&#24378;&#36843;&#20854;&#21152;&#20837;&#21271;&#32422;&#65292;&#20197;&#27492;&#20316;&#20026;&#23545;&#20420;&#32599;&#26031;&#30340;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23427;&#24212;&#35813;&#24314;&#31435;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#23433;&#20840;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#25215;&#21463;&#24403;&#21069;&#21644;&#21382;&#21490;&#30340;&#22320;&#32536;&#25919;&#27835;&#21387;&#21147;&#12290;&#36825;&#23601;&#38656;&#35201;&#25913;&#21464;&#24577;&#24230;&#65292;&#20197;&#26524;&#26029;&#21462;&#20195;&#22806;&#20132;&#20725;&#23616;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23558;&#20250;&#24341;&#36215;&#27431;&#27954;&#20844;&#20247;&#30340;&#19981;&#28385;&#65292;&#20174;&#32780;&#30772;&#22351;&#23545;&#20044;&#20811;&#20848;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:50:03 +0800</pubDate></item><item><title>&#32784;&#20811;&#21152;&#25343;&#22823;&#20844;&#21496;&#22240;&#28041;&#23244;&#22312;&#20013;&#22269;&#20351;&#29992;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#32780;&#21463;&#21040;&#36947;&#24503;&#30417;&#31649;&#26426;&#26500;&#30340;&#35843;&#26597;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227366/nike-canada-investigated-ethics-watchdog-over-claims-it-uses-forced-uygur-labour-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 03:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/09e98beb-f040-4f9c-9f43-81c8f88474df_72c1fcb0.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#20225;&#19994;&#36947;&#24503;&#30417;&#31649;&#26426;&#26500;&#21608;&#20108;&#23545; Nike Canada &#21644; Dynasty Gold &#20998;&#21035;&#23637;&#24320;&#35843;&#26597;&#65292;&#35843;&#26597;&#23427;&#20204;&#22312;&#20013;&#22269;&#30340;&#20379;&#24212;&#38142;&#21644;&#19994;&#21153;&#20013;&#20351;&#29992;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#25110;&#20174;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#20013;&#21463;&#30410;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35843;&#26597;&#26159;&#22312;&#23545; 28 &#20010;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#32852;&#30431;&#20110; 2022 &#24180; 6 &#26376;&#25552;&#20986;&#30340;&#26377;&#20851; 13 &#23478;&#21152;&#25343;&#22823;&#20844;&#21496;&#28023;&#22806;&#19994;&#21153;&#30340;&#25237;&#35785;&#36827;&#34892;&#21021;&#27493;&#35780;&#20272;&#21518;&#21551;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21152;&#25343;&#22823;&#36131;&#20219;&#20225;&#19994;&#30417;&#23519;&#21592;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#38024;&#23545;&#20854;&#20182; 11 &#23478;&#20844;&#21496;&#30340;&#25237;&#35785;&#20173;&#22312;&#35780;&#20272;&#20013;&#65292;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#25910;&#21040;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21578;&#35785;&#21152;&#25343;&#22823;&#8220;&#20572;&#27490;&#20256;&#25773;&#26377;&#20851;&#24656;&#21523;&#22269;&#20250;&#35758;&#21592;&#30340;&#35854;&#35328;&#8221;&lt;/h3&gt;&lt;p&gt;&#30417;&#23519;&#21592;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32784;&#20811;&#21152;&#25343;&#22823;&#20844;&#21496;&#21644;&#29579;&#26397;&#40644;&#37329;&#20844;&#21496;&#34987;&#25351;&#25511;&#22312;&#20013;&#22269;&#25317;&#26377;&#25110;&#26366;&#32463;&#25317;&#26377;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#25110;&#20174;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#20013;&#21463;&#30410;&#30340;&#20379;&#24212;&#38142;&#25110;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Nike Canada &#21644; Dynasty Gold &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#36335;&#36879;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#32784;&#20811;&#30340;&#21021;&#27493;&#35780;&#20272;&#35814;&#32454;&#35828;&#26126;&#20102;&#19982;&#34987;&#35748;&#23450;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#25110;&#20174;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#20013;&#21463;&#30410;&#30340;&#20013;&#22269;&#20844;&#21496;&#30340;&#20379;&#24212;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30417;&#31649;&#26426;&#26500;&#30340;&#22768;&#26126;&#65292;&#32784;&#20811;&#22362;&#31216;&#20182;&#20204;&#19981;&#20877;&#19982;&#36825;&#20123;&#20844;&#21496;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#24182;&#21521;&#30417;&#31649;&#26426;&#26500;&#25552;&#20379;&#20102;&#26377;&#20851;&#20854;&#23613;&#32844;&#35843;&#26597;&#23454;&#36341;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#29579;&#26397;&#40644;&#37329;&#30340;&#25351;&#25511;&#26159;&#65292;&#35813;&#20844;&#21496;&#22312;&#20013;&#22269;&#25317;&#26377;&#22810;&#25968;&#32929;&#26435;&#30340;&#19968;&#24231;&#30719;&#23665;&#20013;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#21046;&#21171;&#24037;&#65292;&#20174;&#32780;&#21463;&#30410;&#21290;&#27973;&#12290;&#29579;&#26397;&#38598;&#22242;&#34920;&#31034;&#65292;&#23427;&#23545;&#35813;&#30719;&#27809;&#26377;&#36816;&#33829;&#25511;&#21046;&#26435;&#65292;&#36825;&#20123;&#25351;&#25511;&#26159;&#22312;&#35813;&#30719;&#31163;&#24320;&#35813;&#22320;&#21306;&#21518;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#23519;&#21592;&#35874;&#37324;&#183;&#36808;&#23572;&#38669;&#22827;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20915;&#23450;&#23545;&#36825;&#20123;&#25237;&#35785;&#23637;&#24320;&#35843;&#26597;&#65292;&#20197;&#20102;&#35299;&#20107;&#23454;&#24182;&#24314;&#35758;&#37319;&#21462;&#36866;&#24403;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#39044;&#20808;&#21028;&#26029;&#35843;&#26597;&#32467;&#26524;&#12290;&#25105;&#20204;&#23558;&#31561;&#24453;&#32467;&#26524;&#65292;&#24182;&#23558;&#21457;&#24067;&#24102;&#26377;&#25105;&#30340;&#24314;&#35758;&#30340;&#26368;&#32456;&#25253;&#21578;&#65292;&#8221;&#36808;&#23572;&#38669;&#22827;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:50:03 +0800</pubDate></item><item><title>&#21476;&#24052;&#31216;&#32654;&#22269;&#26680;&#28508;&#33351;&#20572;&#27850;&#22312;&#20851;&#22612;&#37027;&#25705;&#28286;&#26159;&#8220;&#25361;&#34885;&#24615;&#21319;&#32423;&#8221;</title><link>https://www.scmp.com/news/world/americas/article/3227365/cuba-calls-us-nuclear-submarine-guantanamo-bay-provocative-escalation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b08480c5-0ae3-4ef2-98e8-7d6169059b2f_207287f5.jpg" width="100%"&gt;&lt;p&gt;&#21476;&#24052;&#24403;&#23616;&#21608;&#20108;&#34920;&#31034;&#65292;&#32654;&#22269;&#26368;&#36817;&#22312;&#20851;&#22612;&#37027;&#25705;&#28286;&#20891;&#20107;&#22522;&#22320;&#37096;&#32626;&#20102;&#19968;&#33368;&#26680;&#21160;&#21147;&#28508;&#33351;&#65292;&#24182;&#31216;&#36825;&#19968;&#34892;&#21160;&#26159;&#32039;&#24352;&#23616;&#21183;&#30340;&#8220;&#25361;&#34885;&#24615;&#21319;&#32423;&#8221;&#65292;&#20960;&#21608;&#21069;&#21326;&#30427;&#39039;&#22768;&#31216;&#35813;&#23707;&#19978;&#26377;&#19968;&#20010;&#20013;&#22269;&#38388;&#35853;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#37027;&#37324;&#26377;&#19968;&#33368;&#26680;&#28508;&#33351;&#65292;&#22240;&#27492;&#25105;&#20204;&#26377;&#24517;&#35201;&#20102;&#35299;&#22312;&#19990;&#30028;&#36825;&#20010;&#21644;&#24179;&#22320;&#21306;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#32972;&#21518;&#30340;&#20891;&#20107;&#21407;&#22240;&#26159;&#20160;&#20040;&#12290;&#8221;&#21326;&#30427;&#39039;&#27809;&#26377;&#35777;&#23454;&#35813;&#28023;&#20891;&#22522;&#22320;&#26377;&#19968;&#33368;&#28508;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36825;&#33368;&#28508;&#33351;&#26159;&#21542;&#37197;&#22791;&#27494;&#22120;&#12290;&#25454;&#31216;&#65292;&#23427;&#20110;7&#26376;5&#26085;&#33267;8&#26085;&#22312;&#35813;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#20013;&#22269;&#22312;&#21476;&#24052;&#24314;&#31435;&#38388;&#35853;&#22522;&#22320;&#30340;&#25253;&#36947;&#36973;&#21040;&#25289;&#19969;&#32654;&#27954;&#30340;&#24378;&#28872;&#21453;&#23545;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#25298;&#32477;&#36879;&#38706;&#26377;&#20851;&#20891;&#20107;&#36164;&#20135;&#21160;&#21521;&#30340;&#20449;&#24687;&#12290;&#25253;&#36947;&#31216;&#65292;&#21476;&#24052;&#27491;&#35797;&#22270;&#36716;&#31227;&#20154;&#20204;&#23545;&#21476;&#24052;&#33258;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;1959&#24180;&#38761;&#21629;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#34903;&#22836;&#25239;&#35758;&#27963;&#21160;&#20004;&#21608;&#24180;&#32426;&#24565;&#26085;&#30340;&#27880;&#24847;&#21147;&#12290;&#21608;&#19968;&#65292;&#21476;&#24052;&#25351;&#36131;&#32654;&#22269;&#29053;&#21160;&#36825;&#22330;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#21476;&#24052;&#25919;&#24220;&#35797;&#22270;&#36716;&#31227;&#19990;&#30028;&#23545;&#36825;&#19968;&#22825;&#37325;&#35201;&#24615;&#30340;&#27880;&#24847;&#21147;&#65292;&#36825;&#26159;&#36879;&#26126;&#19988;&#21487;&#31505;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21644;&#32654;&#22269;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#32654;&#21033;&#22362;&#22823;&#23398;&#25945;&#25480;&#23041;&#24265;&#183;&#33713;&#22885;&#26684;&#20848;&#24503;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#24456;&#38590;&#30693;&#36947;&#28508;&#33351;&#31227;&#21160;&#30340;&#21160;&#26426;&#65292;&#20182;&#25351;&#20986;&#21487;&#33021;&#23384;&#22312;&#25216;&#26415;&#38382;&#39064;&#65292;&#25110;&#32773;&#26159;&#23545;&#26368;&#36817;&#23545;&#20013;&#22269;&#25285;&#24551;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#36215;&#20107;&#20214;&#23454;&#38469;&#19978;&#26159;&#21476;&#24052;&#20877;&#27425;&#38519;&#20837;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#30340;&#19968;&#20010;&#24449;&#20806;&#65292;&#20284;&#20046;&#27491;&#22312;&#20986;&#29616;&#19968;&#22330;&#26032;&#30340;&#20919;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#32654;&#22269;&#20851;&#38381;&#20854;&#20301;&#20110;&#35813;&#23707;&#19996;&#37096;&#24050;&#26377;121&#24180;&#21382;&#21490;&#30340;&#28023;&#20891;&#22522;&#22320;&#65292;&#20197;&#21450;&#21326;&#30427;&#39039;&#20110;2002&#24180;&#22312;&#37027;&#37324;&#24314;&#31435;&#30340;&#20891;&#20107;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#20851;&#22612;&#37027;&#25705;&#28286;&#30417;&#29425;&#34987;&#29992;&#26469;&#20219;&#24847;&#25304;&#30041;&#21644;&#37239;&#21009;&#28041;&#23244;&#24656;&#24598;&#20027;&#20041;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#21704;&#29926;&#37027;&#21644;&#21271;&#20140;&#21542;&#35748;&#20102;&#32654;&#22269;&#23448;&#21592;&#25351;&#25511;&#20013;&#22269;&#21033;&#29992;&#21476;&#24052;&#20316;&#20026;&#38388;&#35853;&#22522;&#22320;&#30340;&#25253;&#36947;&#12290;&#32654;&#22269;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#36825;&#26679;&#30340;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#22806;&#20132;&#37096;&#22768;&#26126;&#35686;&#21578;&#20102;&#22312;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#37096;&#32626;&#26680;&#28508;&#33351;&#21644;&#27494;&#35013;&#37096;&#38431;&#30340;&#21361;&#38505;&#65292;&#24182;&#34917;&#20805;&#35828;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#20891;&#20107;&#22522;&#22320;&#30340;&#21382;&#21490;&#23041;&#32961;&#20102;&#35813;&#22320;&#21306;&#20154;&#27665;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#34920;&#31034;&#24517;&#39035;&#35299;&#23494;&#20449;&#24687;&#20197;&#30830;&#35748;&#20013;&#22269;&#22312;&#21476;&#24052;&#30340;&#38388;&#35853;&#22522;&#22320;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#36824;&#20877;&#27425;&#21628;&#21505;&#32654;&#22269;&#32467;&#26463;&#22312;&#23707;&#19978;&#30340;&#20891;&#20107;&#23384;&#22312;&#65292;&#31216;&#36825;&#21482;&#20250;&#8220;&#20405;&#29359;&#21476;&#24052;&#30340;&#20027;&#26435;&#8221;&#65292;&#24182;&#23454;&#26045;&#25304;&#30041;&#12289;&#37239;&#21009;&#21644;&#31995;&#32479;&#24615;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#20891;&#26041;&#39046;&#23548;&#20154;&#24050;&#20844;&#24320;&#35745;&#21010;&#21033;&#29992;&#20854;&#8220;&#25112;&#20105;&#33021;&#21147;&#8221;&#26469;&#23454;&#29616;&#32654;&#22269;&#23545;&#35813;&#22320;&#21306;&#33258;&#28982;&#36164;&#28304;&#30340;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#36825;&#20010;&#21152;&#21202;&#27604;&#23707;&#22269;&#23454;&#26045;&#36152;&#26131;&#31105;&#36816;&#24050;&#26377;60&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Covid-19 &#22823;&#27969;&#34892;&#21152;&#21095;&#30340;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#21476;&#24052;&#20154;&#31227;&#27665;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#21271;&#32422;&#39046;&#23548;&#20154;&#22240;&#20420;&#32599;&#26031;&#20851;&#31995;&#21644;&#21488;&#28286;&#23041;&#32961;&#32780;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#21385;&#30340;&#35892;&#36131;</title><link>https://www.scmp.com/news/china/article/3227364/nato-leaders-slam-china-russia-ties-and-taiwan-threats-sternest-rebuke-date?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/5ea198c6-cf22-4b2d-86cf-3d5bd579351e_0cd76de1.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#21608;&#20108;&#23545;&#20013;&#22269;&#21457;&#20986;&#36804;&#20170;&#20026;&#27490;&#26368;&#24378;&#28872;&#8203;&#8203;&#30340;&#35892;&#36131;&#65292;&#29467;&#28872;&#25256;&#20987;&#20854;&#8220;&#32961;&#36843;&#24615;&#25919;&#31574;&#8221;&#20197;&#21450;&#19982;&#20420;&#32599;&#26031;&#8220;&#28145;&#21270;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20891;&#20107;&#32852;&#30431;31&#20010;&#25104;&#21592;&#22269;&#21830;&#23450;&#30340;&#32852;&#21512;&#20844;&#25253;&#35814;&#32454;&#22320;&#21521;&#21271;&#20140;&#25552;&#20986;&#20102;&#35201;&#27714;&#65292;&#25351;&#36131;&#20854;&#19981;&#36879;&#26126;&#22320;&#22686;&#24378;&#20891;&#20107;&#23454;&#21147;&#65292;&#8220;&#25918;&#22823;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#34394;&#20551;&#21465;&#36848;&#8221;&#65292;&#24182;&#21033;&#29992;&#20854;&#32463;&#27982;&#23454;&#21147;&#8220;&#21046;&#36896;&#25112;&#30053;&#20381;&#36182;&#24182;&#22686;&#24378;&#23545;&#20420;&#32599;&#26031;&#30340;&#20381;&#36182;&#8221;&#12290;&#23427;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#26159;&#22312;&#31435;&#38518;&#23451;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#19968;&#27425;&#39046;&#23548;&#20154;&#20250;&#35758;&#20013;&#36884;&#21457;&#24067;&#30340;&#65292;&#20027;&#35201;&#35752;&#35770;&#20102;&#20044;&#20811;&#20848;&#26410;&#26469;&#21152;&#20837;&#21271;&#32422;&#30340;&#26426;&#20250;&#65292;&#35813;&#22768;&#26126;&#20013;&#26377;&#20851;&#20013;&#22269;&#30340;&#37096;&#20998;&#38271;&#36798; 322 &#20010;&#23383;&#65292;&#32780;&#21435;&#24180;&#20004;&#20221;&#22768;&#26126;&#30340;&#23383;&#25968;&#20165;&#20026; 304 &#20010;&#23383;&#65292;2021 &#24180;&#21017;&#20026; 225 &#20010;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#21608;&#20108;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#26085;&#30410;&#25361;&#25112;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#65292;&#25298;&#32477;&#35892;&#36131;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#23041;&#32961;&#21488;&#28286;&#24182;&#36827;&#34892;&#22823;&#35268;&#27169;&#20891;&#22791;&#24314;&#35774;&#12290;&#8221;&#20004;&#22825;&#30340;&#32858;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#26680;&#29616;&#20195;&#21270;&#30340;&#36895;&#24230;&#21644;&#35268;&#27169;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#32780;&#19988;&#26159;&#22312;&#19981;&#36879;&#26126;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#32943;&#23450;&#20250;&#21453;&#23545;&#36825;&#19968;&#22768;&#26126;&#21644;&#35780;&#35770;&#65292;&#23601;&#20687;&#23427;&#20043;&#21069;&#23545;&#21271;&#32422;&#30340;&#25209;&#35780;&#19968;&#26679;&#12290;&#20013;&#22269;&#23545;&#22235;&#20010;&#21360;&#22826;&#22269;&#23478;&#20986;&#24109;&#35813;&#32852;&#30431;&#26368;&#36817;&#30340;&#27963;&#21160;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#21592;&#32463;&#24120;&#25351;&#36131;&#21271;&#32422;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#8220;&#29053;&#39118;&#28857;&#28779;&#8221;&#65292;&#24182;&#22238;&#24212;&#33707;&#26031;&#31185;&#30340;&#35828;&#27861;&#65292;&#21363;&#21271;&#32422;&#30340;&#8220;&#19996;&#25193;&#8221;&#26159;&#36825;&#22330;&#20914;&#31361;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#27425;&#20837;&#20405; &#8212; &#8212; &#21271;&#20140;&#25298;&#32477;&#35892;&#36131; &#8203;&#8203;&#8212; &#8212; &#21482;&#20250;&#35753;&#21271;&#32422;&#26356;&#21152;&#22823;&#32966;&#12290;&#22312;&#22303;&#32819;&#20854;&#22312;&#23792;&#20250;&#21069;&#22805;&#25918;&#24323;&#20102;&#23545;&#29790;&#20856;&#21152;&#20837;&#30340;&#21453;&#23545;&#20043;&#21518;&#65292;&#21271;&#32422;&#29616;&#22312;&#24050;&#20934;&#22791;&#22909;&#25509;&#32435;&#29790;&#20856;&#20026;&#20854;&#31532; 32 &#20010;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23547;&#27714;&#25193;&#22823;&#38598;&#22242;&#20197;&#26367;&#20195;&#35199;&#26041;&#31209;&#24207;&lt;/h3&gt;&lt;p&gt;&#23427;&#36824;&#25512;&#21160;&#20102;&#21271;&#32422;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#32452;&#25104;&#30340;&#8220;&#20122;&#22826;&#22235;&#22269;&#8221;&#30340;&#21512;&#20316;&#65292;&#36825;&#22235;&#20010;&#22269;&#23478;&#37117;&#36890;&#36807;&#19968;&#31995;&#21015;&#21333;&#29420;&#21327;&#35758;&#36830;&#32493;&#21442;&#21152;&#20102;&#31532;&#20108;&#23626;&#35770;&#22363;&#65292;&#36825;&#20123;&#21327;&#35758;&#21487;&#33021;&#20026;&#21152;&#24378;&#20891;&#20107;&#20114;&#25805;&#20316;&#24615;&#21644;&#20891;&#20107;&#21512;&#20316;&#25171;&#24320;&#22823;&#38376;&#12290;&#26410;&#26469;&#30340;&#32852;&#21512;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22235;&#20154;&#19968;&#30452;&#26159;&#20044;&#20811;&#20848;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#32500;&#23572;&#32445;&#26031;&#21457;&#35475;&#35201;&#32487;&#32493;&#21521;&#22522;&#36741;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#22362;&#23450;&#22320;&#19982;&#20044;&#20811;&#20848;&#31449;&#22312;&#19968;&#36215;&#12290;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#20851;&#20110;&#22269;&#38469;&#27861;&#27835;&#30340;&#26007;&#20105;&#65292;&#8221;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#22312;&#21608;&#20108;&#20250;&#35265;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#20043;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#27861;&#22269;&#30340;&#24378;&#28872;&#21453;&#23545;&#19979;&#65292;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#39318;&#27425;&#23454;&#20307;&#23384;&#22312;&#30340;&#35745;&#21010;&#26410;&#33021;&#23454;&#29616;&#12290;&#27861;&#22269;&#26159;&#21271;&#32422;&#37325;&#35201;&#25104;&#21592;&#22269;&#65292;&#21382;&#26469;&#21453;&#23545;&#20219;&#20309;&#36716;&#21521;&#20122;&#27954;&#30340;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#26366;&#24076;&#26395;&#22312;&#19996;&#20140;&#35774;&#31435;&#21271;&#32422;&#32852;&#32476;&#22788;&#65292;&#20854;&#22806;&#21153;&#22823;&#33251;&#26519;&#21513;&#27491;6&#26376;&#20221;&#34920;&#31034;&#65292;&#36825;&#26159;&#24517;&#35201;&#30340;&#65292;&#22240;&#20026;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#19990;&#30028;&#8220;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#19978;&#21608;&#21542;&#20915;&#20102;&#35813;&#35745;&#21010;&#65292;&#20182;&#30340;&#21161;&#25163;&#21578;&#35785;&#35760;&#32773;&#65292;&#8220;&#21271;&#32422;&#20195;&#34920;&#21271;&#22823;&#35199;&#27915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24403;&#35848;&#21028;&#20195;&#34920;&#25970;&#23450;&#32852;&#21512;&#22768;&#26126;&#30340;&#26368;&#32456;&#25991;&#26412;&#26102;&#65292;&#25152;&#26377;&#25552;&#21450;&#32852;&#32476;&#21150;&#20844;&#23460;&#30340;&#20869;&#23481;&#37117;&#34987;&#21024;&#38500;&#20102;&#12290;&#26089;&#20123;&#26102;&#20505;&#30340;&#33609;&#26696;&#25215;&#35834;&#32487;&#32493;&#35752;&#35770;&#21271;&#32422;&#22312;&#26085;&#26412;&#30340;&#23384;&#22312;&#65292;&#36825;&#19968;&#24314;&#35758;&#24341;&#36215;&#20102;&#21271;&#20140;&#30340;&#24378;&#28872;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#35828;&#65292;&#20122;&#22826;&#22320;&#21306;&#19981;&#27426;&#36814;&#32676;&#20307;&#23545;&#25239;&#65292;&#19981;&#27426;&#36814;&#20891;&#20107;&#23545;&#25239;&#65292;&#8221;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#27492;&#21069;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#24320;&#35774;&#20013;&#22269;&#22659;&#22806;&#39318;&#20010;&#20064;&#36817;&#24179;&#24847;&#35782;&#24418;&#24577;&#30740;&#31350;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#21442;&#19982;&#35848;&#21028;&#30340;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#29306;&#29298;&#35813;&#21150;&#20844;&#23460;&#26159;&#20026;&#20102;&#35753;&#21271;&#32422;&#33021;&#22815;&#23436;&#25104;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#20249;&#20276;&#20851;&#31995;&#21327;&#35758;&#12290;&#36825;&#20123;&#20132;&#26131;&#34987;&#35748;&#20026;&#27604;&#19996;&#20140;&#30340;&#19968;&#20010;&#20154;&#32852;&#32476;&#22788;&#26356;&#20855;&#23454;&#36136;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#27861;&#22269;&#24076;&#26395;&#23558;&#20854;&#20174;&#20844;&#25253;&#20013;&#21024;&#38500;&#65292;&#20197;&#20415;&#23601;&#20854;&#20182;&#22320;&#26041;&#30340;&#20249;&#20276;&#20851;&#31995;&#36798;&#25104;&#19968;&#33268;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24052;&#40654;&#19981;&#20250;&#21516;&#24847;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#65292;&#8220;&#25152;&#20197;&#25105;&#20204;&#36716;&#32780;&#23547;&#27714;&#23454;&#36136;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#22312;&#27492;&#21069;&#30340;&#21271;&#32422;&#22768;&#26126;&#20013;&#26366;&#34920;&#31034;&#21453;&#23545;&#36716;&#21521;&#20013;&#22269;&#65292;&#20294;&#20182;&#31614;&#32626;&#30340;&#25514;&#36766;&#30772;&#22351;&#20102;&#21271;&#20140;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#26410;&#33021;&#37319;&#21462;&#24314;&#35774;&#24615;&#34892;&#21160;&#32467;&#26463;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#20013;&#20420;&#20043;&#38388;&#19981;&#26029;&#28145;&#21270;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#21450;&#20854;&#30456;&#20114;&#24378;&#21270;&#30340;&#30772;&#22351;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#30340;&#20225;&#22270;&#65292;&#19982;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#32972;&#36947;&#32780;&#39536;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33707;&#26031;&#31185;&#65306;&#20013;&#20420;&#20030;&#34892;&#23548;&#24377;&#38450;&#24481;&#20250;&#35848;&lt;/h3&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#20013;&#22269;&#8220;&#20316;&#20026;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#24120;&#20219;&#29702;&#20107;&#22269;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#8221;&#65292;&#35892;&#36131;&#20837;&#20405;&#34892;&#20026;&#65292;&#24182;&#8220;&#19981;&#35201;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20219;&#20309;&#33268;&#21629;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35892;&#36131;&#21271;&#20140;&#28041;&#23244;&#20256;&#25773;&#26377;&#20851;&#25112;&#20105;&#30340;&#34394;&#20551;&#20449;&#24687;&#65292;&#35201;&#27714;&#20013;&#22269;&#8220;&#20572;&#27490;&#25918;&#22823;&#20420;&#32599;&#26031;&#23558;&#20420;&#32599;&#26031;&#20405;&#30053;&#20044;&#20811;&#20848;&#25112;&#20105;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#21644;&#21271;&#32422;&#30340;&#34394;&#20551;&#21465;&#36848;&#65292;&#24182;&#36981;&#23432;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#30340;&#23447;&#26088;&#21644;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31181;&#25514;&#36766;&#21152;&#19978; AP4 &#30340;&#23384;&#22312;&#32943;&#23450;&#20250;&#28608;&#24594;&#20013;&#22269;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#30340;&#38463;&#21033;&#24688;&#183;&#24052;&#26970;&#26031;&#21345;&#65288;Alicja Bachulska&#65289;&#34920;&#31034;&#65306;&#8220;&#21271;&#20140;&#36234;&#26469;&#36234;&#23558;&#21271;&#32422;&#35270;&#20026;&#32654;&#22269;&#36943;&#21046;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#24037;&#20855;&#12290;&#8221; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#20122;&#22826;&#22235;&#22269;&#20195;&#34920;&#20986;&#24109;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#24847;&#21619;&#30528;&#32654;&#22269;&#26377;&#26356;&#22810;&#36164;&#28304;&#21644;&#25919;&#27835;&#24847;&#24895;&#19987;&#27880;&#20110;&#21360;&#22826;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22235;&#22269;&#23558;&#20110;&#21608;&#19977;&#19982;&#25152;&#26377;&#21271;&#32422;&#25104;&#21592;&#22269;&#20250;&#38754;&#12290;&#20182;&#20204;&#36824;&#21487;&#33021;&#20250;&#35265;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#65292;&#21518;&#32773;&#20110;&#21608;&#20108;&#26202;&#19978;&#25269;&#36798;&#32500;&#23572;&#32445;&#26031;&#65292;&#38416;&#36848;&#22522;&#36741;&#21152;&#20837;&#21271;&#32422;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 02:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;#MeToo&#36816;&#21160;&#21367;&#22303;&#37325;&#26469;&#65292;&#23545;&#25919;&#27835;&#12289;&#30005;&#35270;&#21644;&#23398;&#26657;&#30340;&#25351;&#25511;</title><link>https://www.scmp.com/news/china/article/3227324/taiwans-metoo-movement-makes-comeback-accusations-across-politics-tv-and-schools?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/99320d8a-c2b0-4270-88d9-de566729b5f5_059c113d.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#27491;&#38754;&#20020;&#30528;&#23545;&#24615;&#39578;&#25200;&#21644;&#24615;&#26292;&#21147;&#36831;&#26469;&#24050;&#20037;&#30340;&#28165;&#31639;&#12290;&#22312;&#36807;&#21435;&#30340;&#19968;&#20010;&#26376;&#37324;&#65292;&#20154;&#20204;&#32439;&#32439;&#31449;&#20986;&#26469;&#25552;&#20986;&#25351;&#25511;&#65292;&#23548;&#33268;&#21009;&#20107;&#35843;&#26597;&#12289;&#21508;&#32423;&#25919;&#24220;&#36766;&#32844;&#65292;&#20197;&#21450;&#31038;&#20250;&#23545;&#35268;&#33539;&#31038;&#20250;&#24615;&#21035;&#35268;&#33539;&#30340;&#28508;&#35268;&#21017;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#30340;#MeToo&#36816;&#21160;&#22312;2017&#24180;&#24109;&#21367;&#20840;&#29699;&#26102;&#26366;&#25472;&#36215;&#19968;&#38453;&#30701;&#26242;&#30340;&#25351;&#36131;&#28010;&#28526;&#65292;&#20294;5&#26376;31&#26085;&#65292;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#30340;&#19968;&#21517;&#21517;&#21483;&#38472;&#24314;&#26580;&#30340;&#22899;&#24615;&#25351;&#36131;&#30005;&#24433;&#65292;&#37325;&#26032;&#28857;&#29123;&#20102;#MeToo&#36816;&#21160;&#30340;&#28779;&#33495;&#12290;&#23548;&#28436;&#34203;&#26397;&#26198;&#23545;&#22905;&#36827;&#34892;&#29477;&#20149;&#24182;&#20570;&#20986;&#19981;&#21463;&#27426;&#36814;&#30340;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21435;&#21578;&#35785;&#20826;&#20869;&#22919;&#22899;&#20107;&#21153;&#36127;&#36131;&#20154;&#35768;&#23478;&#30000;&#26102;&#65292;&#38472;&#36973;&#21040;&#35299;&#38599;&#65292;&#24182;&#38382;&#22905;&#20026;&#20160;&#20040;&#27809;&#26377;&#23574;&#21483;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;2024&#24180;&#24635;&#32479;&#31454;&#36873;&#25289;&#24320;&#24207;&#24149;&#65292;&#35768;&#24050;&#36766;&#21435;&#32844;&#21153;&#65292;&#32780;&#35813;&#20826;&#35475;&#35328;&#35201;&#22312;&#26032;&#20027;&#24109;&#36182;&#28165;&#24503;&#30340;&#25903;&#25345;&#19979;&#36827;&#34892;&#20869;&#37096;&#21464;&#38761;&#12290;&#27665;&#36827;&#20826;&#20869;&#37096;&#34987;&#25351;&#25511;&#24615;&#39578;&#25200;&#25110;&#24615;&#20405;&#29359;&#30340;&#20154;&#34987;&#36843;&#36766;&#32844;&#65292;&#20294;&#34203;&#22240;&#19981;&#20026;&#35813;&#20826;&#24037;&#20316;&#32780;&#20445;&#30041;&#20102;&#33258;&#24049;&#30340;&#32844;&#20301;&#12290;&#20182;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#65292;&#31216;&#20182;&#23558;&#37197;&#21512;&#20219;&#20309;&#35843;&#26597;&#65292;&#24182;&#23545;&#20219;&#20309;&#35823;&#35299;&#34920;&#31034;&#27465;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;8&#26085;&#65292;&#21488;&#21271;&#24066;&#35758;&#21592;&#38047;&#20329;&#21531;&#25351;&#36131;&#20146;&#22269;&#27665;&#20826;&#25919;&#27835;&#35780;&#35770;&#21592;&#26417;&#36335;&#21326;&#22312;2022&#24180;&#19982;&#26379;&#21451;&#30340;&#19968;&#27425;&#31169;&#20154;&#26202;&#23476;&#19978;&#22810;&#27425;&#24378;&#34892;&#20146;&#21563;&#24182;&#25235;&#20303;&#22905;&#12290; 6&#26376;&#21021;&#65292;&#37073;&#19982;&#26417;&#19968;&#36215;&#20986;&#29616;&#22312;&#19968;&#20010;&#26032;&#38395;&#33410;&#30446;&#20013;&#65292;&#25209;&#35780;&#27665;&#36827;&#20826;&#30340;&#19968;&#31995;&#21015;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#36890;&#24120;&#19981;&#20250;&#36879;&#38706;&#28041;&#23244;&#24615;&#20405;&#29359;&#30340;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#65292;&#20294;&#38047;&#21644;&#26412;&#25253;&#21578;&#20013;&#25552;&#21040;&#30340;&#20854;&#20182;&#20154;&#36873;&#25321;&#20844;&#24320;&#36879;&#38706;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;h3&gt;&#30740;&#31350;&#34920;&#26126;&#20026;&#20160;&#20040;&#20122;&#27954;&#24212;&#35813;&#20851;&#27880;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#22833;&#36133;&#30340;&#22899;&#24615;&lt;/h3&gt;&lt;p&gt;&#8220;&#20182;&#22312;&#25105;&#38754;&#21069;&#38750;&#24120;&#20005;&#32899;&#22320;&#25209;&#35780;&#24615;&#39578;&#25200;&#65292;&#20805;&#28385;&#27491;&#20041;&#24863;&#65292;&#8221;&#38047;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#20889;&#36947;&#12290; &#8220;&#20182;&#24590;&#20040;&#25954;&#65311;&#8221;&#22905;&#35828;&#65292;&#22905;&#20915;&#23450;&#22823;&#22768;&#30142;&#21628;&#65292;&#20197;&#32426;&#24565;&#26368;&#21021;&#36843;&#20351;&#22905;&#20174;&#25919;&#30340;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21518;&#26469;&#22312;&#33080;&#20070;&#19978;&#20844;&#24320;&#36947;&#27465;&#65292;&#31216;&#20182;&#27491;&#22312;&#37197;&#21512;&#26816;&#23519;&#23448;&#12290; &#8220;&#25105;&#24895;&#24847;&#25215;&#25285;&#19968;&#20999;&#21518;&#26524;&#21644;&#27861;&#24459;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21488;&#21271;&#26816;&#26041;&#20256;&#21796;&#20102;&#26417;&#12290;&#38047;&#34920;&#31034;&#65292;&#22905;&#27491;&#22312;&#37319;&#21462;&#19968;&#20999;&#27861;&#24459;&#34892;&#21160;&#65292;&#19981;&#20250;&#23545;&#27492;&#26696;&#21457;&#34920;&#20219;&#20309;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#21021;&#65292;&#36825;&#20123;&#25351;&#25511;&#20027;&#35201;&#26159;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#20294;&#24456;&#24555;&#23601;&#34067;&#24310;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#23545;&#30005;&#35270;&#20027;&#25345;&#20154;&#38472;&#23459;&#23431;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#12290;&#20182;&#20197;&#33402;&#21517;&#8220;&#35834;&#35834;&#8221;&#32780;&#38395;&#21517;&#65292;&#26366;&#34987;&#25351;&#25511;&#24615;&#39578;&#25200;&#12289;&#34989;&#20987;&#21644;&#20854;&#20182;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#33267;&#23569;&#26377;20&#21517;&#22899;&#24615;&#23545;&#35834;&#35834;&#25552;&#20986;&#25351;&#25511;&#65292;&#39044;&#35745;&#21488;&#21271;&#26816;&#26041;&#23558;&#20256;&#21796;&#20182;&#12290; 6&#26376;21&#26085;&#65292;&#32593;&#32418;&#37041;&#32768;&#20048;&#25351;&#36131;&#21069;&#30007;&#21451;&#28814;&#20122;&#32438;&#22312;&#20182;16&#23681;&#26102;&#26410;&#32463;&#20182;&#21516;&#24847;&#22312;&#24202;&#19978;&#25293;&#25668;&#20182;&#20204;&#12290;&#21488;&#28286;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#39547;&#27888;&#22269;&#22823;&#20351;&#34987;&#36843;&#36766;&#32844;&#22312;&#25910;&#21040;&#24615;&#39578;&#25200;&#25237;&#35785;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#25351;&#25511;&#21644;&#19981;&#24841;&#24555;&#36973;&#36935;&#30340;&#20010;&#20154;&#25925;&#20107;&#23558;&#21488;&#28286;&#22788;&#29702;&#24615;&#26292;&#21147;&#30340;&#26041;&#24335;&#24102;&#21040;&#20102;&#31038;&#20250;&#30340;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#38750;&#24120;&#26377;&#25928;&#22320;&#25552;&#39640;&#20102;&#20844;&#20247;&#23545;&#24615;&#39578;&#25200;&#12289;&#36523;&#20307;&#30028;&#38480;&#21644;&#35328;&#35770;&#30028;&#38480;&#30340;&#35748;&#35782;&#65292;&#8221;&#35273;&#37266;&#22522;&#37329;&#20250;&#20027;&#20219;&#36763;&#35199;&#23045;&#183;&#26045; (Cynthia Shih) &#35828;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#19968;&#20010;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#33268;&#21147;&#20110;&#20513;&#23548;&#22899;&#24615;&#26435;&#21033;&#12290;&#21488;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21488;&#28286;&#65292;&#19977;&#39033;&#21333;&#29420;&#30340;&#27861;&#24459;&#38024;&#23545;&#24615;&#39578;&#25200;&#38382;&#39064;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#24615;&#39578;&#25200;&#21457;&#29983;&#30340;&#22320;&#28857;&#65306;&#25945;&#32946;&#26426;&#26500;&#12289;&#24037;&#20316;&#22330;&#25152;&#25110;&#20854;&#20182;&#22320;&#26041;&#12290;&#26045;&#35828;&#65292;&#36825;&#20915;&#23450;&#20102;&#19981;&#21516;&#25919;&#24220;&#37096;&#38376;&#22914;&#20309;&#22788;&#29702;&#26696;&#20214;&#65292;&#32780;&#34989;&#20987;&#21644;&#24378;&#22904;&#26696;&#20214;&#23646;&#20110;&#21009;&#27861;&#33539;&#30068;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#24076;&#26395;&#65292;&#26085;&#30410;&#20852;&#36215;&#30340;#MeToo&#36816;&#21160;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#26377;&#20851;&#24037;&#20316;&#22330;&#25152;&#24615;&#39578;&#25200;&#30340;&#27861;&#24459;&#36827;&#34892;&#20462;&#25913;&#65292;&#20363;&#22914;&#35201;&#27714;&#23545;&#25351;&#25511;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#65292;&#35813;&#27861;&#24459;&#23558;&#20110;7&#26376;&#26202;&#20123;&#26102;&#20505;&#30001;&#21488;&#28286;&#31435;&#27861;&#38498;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31435;&#27861;&#32773;&#21644;&#25919;&#27835;&#23478;&#21457;&#35475;&#35201;&#36827;&#34892;&#27861;&#24459;&#25913;&#38761;&#12290;&#27665;&#36827;&#20826;&#24635;&#32479;&#34081;&#33521;&#25991;&#22312;6&#26376;&#21021;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#20826;&#23558;&#8220;&#20840;&#21147;&#35843;&#26597;&#30456;&#20851;&#26696;&#20214;&#65292;&#24443;&#24213;&#26816;&#35752;&#21644;&#25913;&#36827;&#65292;&#21516;&#26102;&#23459;&#20256;&#20854;&#25913;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33394;&#24773;&#12289;&#38544;&#31169;&#21644;&#30171;&#33510;&#65306;&#22522;&#20110;&#22270;&#20687;&#30340;&#34384;&#24453;&#22914;&#20309;&#25749;&#35010;&#22899;&#24615;&#30340;&#29983;&#27963;&lt;/h3&gt;&lt;p&gt;&#20294;&#24066;&#35758;&#21592;&#38047;&#34920;&#31034;&#65292;&#20462;&#25913;&#27861;&#24459;&#30340;&#24433;&#21709;&#21147;&#21462;&#20915;&#20110;&#25991;&#21270;&#20801;&#35768;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#38382;&#39064;&#22312;&#20110;&#27599;&#20010;&#32452;&#32455;&#30340;&#29615;&#22659;&#65292;&#20197;&#21450;&#36127;&#36131;&#20154;&#26159;&#21542;&#26377;&#24615;&#21035;&#24847;&#35782;&#65292;&#8221;&#38047;&#35828;&#12290; &#8220;&#21542;&#21017;&#65292;&#26080;&#35770;&#27861;&#24459;&#22810;&#20040;&#20808;&#36827;&#21644;&#23436;&#21892;&#65292;&#26080;&#35770;&#27861;&#24459;&#22810;&#20040;&#20005;&#26684;&#65292;&#22914;&#26524;&#32452;&#32455;&#37324;&#30340;&#20154;&#19981;&#35748;&#30495;&#23545;&#24453;&#65292;&#37027;&#23601;&#27809;&#26377;&#20219;&#20309;&#23454;&#38469;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24615;&#39578;&#25200;&#21644;&#24615;&#26292;&#21147;&#31561;&#35805;&#39064;&#22312;&#21488;&#28286;&#24456;&#23569;&#34987;&#35752;&#35770;&#65292;&#22240;&#27492;#MeToo&#36816;&#21160;&#30340;&#22797;&#20852;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#23545;&#22810;&#24180;&#26469;&#34987;&#22475;&#34255;&#25110;&#24573;&#35270;&#30340;&#19981;&#24403;&#34892;&#20026;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#27700;&#25104;&#30340;&#23398;&#29983;&#20043;&#19968;&#21608;&#35828;&#65292;&#22312;&#21488;&#20013;&#30340;&#31934;&#33521;&#22825;&#20027;&#25945;&#23567;&#23398;&#65292;&#23398;&#29983;&#20204;&#23475;&#24597;&#26366;&#27700;&#25104;&#65292;&#20182;&#26159;&#25945;&#20116;&#24180;&#32423;&#21644;&#20845;&#24180;&#32423;&#30340;&#23398;&#29983;&#38271;&#12290;&#29616;&#22312;&#65292;&#22905;&#24050;&#32463;&#25104;&#24180;&#20102;&#65292;&#20986;&#20110;&#23545;&#32593;&#32476;&#39578;&#25200;&#30340;&#24656;&#24807;&#65292;&#22905;&#35201;&#27714;&#21482;&#20351;&#29992;&#33258;&#24049;&#30340;&#22995;&#27663;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#35828;&#65292;&#23398;&#29983;&#20204;&#25285;&#24515;&#26366;&#30340;&#20307;&#32602;&#21644;&#20182;&#23545;&#24453;&#22899;&#23398;&#29983;&#30340;&#26041;&#24335;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#38738;&#26149;&#26399;&#36739;&#26089;&#36827;&#20837;&#38738;&#26149;&#26399;&#30340;&#22899;&#23398;&#29983;&#65292;&#22768;&#31216;&#20182;&#20250;&#25242;&#25720;&#22905;&#20204;&#30340;&#32972;&#24182;&#36887;&#30041;&#65292;&#36824;&#26366;&#25242;&#25720;&#22905;&#30340;&#33016;&#37096;&#12290;&#26681;&#25454;&#38024;&#23545;&#23398;&#26657;&#30340;&#25237;&#35785;&#65292;&#20854;&#20182;&#21069;&#23398;&#29983;&#35828;&#20182;&#35302;&#25720;&#20102;&#20182;&#20204;&#30340;&#23617;&#32929;&#25110;&#22823;&#33151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20004;&#24180;&#65292;&#27599;&#22825;&#37117;&#20805;&#28385;&#24656;&#24807;&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#24403;&#20320;&#36825;&#20040;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#24819;&#36825;&#20250;&#32467;&#26463;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#25991;&#25945;&#32946;&#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#22312;&#22788;&#29702;&#23398;&#26657;&#24615;&#39578;&#25200;&#26041;&#38754;&#32463;&#39564;&#20016;&#23500;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#23427;&#24110;&#21161;&#21608;&#20110; 2022 &#24180;&#25552;&#20132;&#20102;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#29305;&#21035;&#30340;&#22806;&#37096;&#22996;&#21592;&#20250;&#23545;&#36825;&#19968;&#25237;&#35785;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#24182;&#20110;&#20116;&#26376;&#24213;&#20844;&#24067;&#20102;&#35843;&#26597;&#32467;&#26524;&#65292;&#35777;&#23454;&#20102;&#35813;&#32769;&#24072;&#30340;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&#35813;&#22996;&#21592;&#20250;&#35201;&#27714;&#26366;&#22899;&#22763;&#21442;&#21152;&#26377;&#20851;&#24615;&#21035;&#24179;&#31561;&#21644;&#24615;&#20581;&#24247;&#30340;&#35838;&#31243;&#65292;&#24182;&#21457;&#24067;&#20070;&#38754;&#36947;&#27465;&#65292;&#35813;&#20070;&#38754;&#36947;&#27465;&#21482;&#33021;&#22312;&#23398;&#26657;&#20146;&#33258;&#26597;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#32946;&#30495;&#22269;&#23567;&#20063;&#22312;&#20854;&#20027;&#39029;&#19978;&#21457;&#24067;&#20102;&#25945;&#21153;&#20027;&#20219;&#21346;&#32654;&#20113;&#30340;&#36947;&#27465;&#22768;&#26126;&#12290; &#8220;&#25105;&#20204;&#21521;&#23398;&#26657;&#26657;&#21451;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#27465;&#24847;&#65292;&#8221;&#21346;&#35828;&#12290;&#28982;&#32780;&#65292;&#22905;&#35828;&#65292;&#8220;&#36825;&#24050;&#32463;&#26159;34&#24180;&#21069;&#30340;&#20107;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25972;&#20010;&#36807;&#31243;&#38750;&#24120;&#23553;&#38381;&#21644;&#34987;&#21160;&#65292;&#8221;&#20154;&#25991;&#25945;&#32946;&#22522;&#37329;&#20250;&#20013;&#22830;&#23616;&#23616;&#38271;&#26366;&#33459;&#28304;&#65288;&#19982;&#36825;&#21517;&#32769;&#24072;&#27809;&#26377;&#20851;&#31995;&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25351;&#36131;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#35758;&#21592;&#36827;&#34892;&#19981;&#24517;&#35201;&#35302;&#25720;&#30340;&#35760;&#32773;&#34920;&#31034;&#65292;&#35813;&#20826;&#38169;&#35823;&#22320;&#22768;&#31216;&#38382;&#39064;&#24050;&#24471;&#21040;&#35299;&#20915;&#12290;&#35813;&#30007;&#23376;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#33258;&#24049;&#30340;&#35760;&#32773;&#24037;&#20316;&#21463;&#21040;&#24433;&#21709;&#65292;&#21482;&#36879;&#38706;&#20102;&#33258;&#24049;&#30340;&#22995;&#32993;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20170;&#24180;3&#26376;&#65292;&#20182;&#22312;&#21345;&#25289;OK&#21381;&#32467;&#26463;&#31435;&#27861;&#20250;&#35758;&#21592;&#21644;&#35760;&#32773;&#27963;&#21160;&#26102;&#65292;&#19982;&#31435;&#27861;&#20250;&#35758;&#21592;&#37073;&#27491;&#24314;&#25569;&#25163;&#12290;&#25454;&#31216;&#65292;&#36825;&#21517;&#31435;&#22996;&#25235;&#20102;&#32993;&#38182;&#28059;&#30340;&#25163;&#25484;&#36229;&#36807;10&#31186;&#65292;&#32993;&#38182;&#28059;&#31216;&#36825;&#26159;&#30007;&#21516;&#24615;&#24651;&#32773;&#24615;&#34892;&#20026;&#30340;&#38544;&#31192;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27665;&#20826;&#31435;&#27861;&#22996;&#21592;&#37073;&#22312;&#33258;&#24049;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#19968;&#25351;&#25511;&#8220;&#27809;&#26377;&#20107;&#23454;&#20381;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24403;&#26085;&#26412;&#21069;&#33310;&#22931;&#22240;&#24615;&#20405;&#29359;&#32780;&#27900;&#33590;&#26102;&#65292;&#20854;&#20182;&#33402;&#22931;&#20250;&#35828;#MeToo&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32993;&#39318;&#20808;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21521;&#22269;&#27665;&#20826;&#20110; 6 &#26376; 2 &#26085;&#20844;&#24067;&#30340;&#19987;&#29992;&#22320;&#22336;&#31169;&#19979;&#25552;&#20986;&#30003;&#35785;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#35843;&#26597;&#32034;&#36180;&#30340;&#24037;&#20316;&#32452;&#12290;&#20826;&#20869;&#23448;&#21592;&#21069;&#26469;&#35760;&#24405;&#20102;&#32993;&#38182;&#28059;&#30340;&#38472;&#36848;&#65292;&#24182;&#25552;&#20132;&#20102;&#31243;&#30340;&#38472;&#36848;&#65292;&#20182;&#35748;&#20026;&#36825;&#26159;&#35843;&#26597;&#35760;&#24405;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;21&#26085;&#65292;&#35813;&#20826;&#21457;&#24067;&#26032;&#38395;&#22768;&#26126;&#31216;&#65292;&#22312;&#21452;&#26041;&#31614;&#32626;&#22768;&#26126;&#24182;&#21516;&#24847;&#32467;&#26463;&#21518;&#65292;&#35813;&#38382;&#39064;&#24050;&#24471;&#21040;&#35299;&#20915;&#12290;&#20182;&#20204;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#24378;&#21270;&#24615;&#39578;&#25200;&#38382;&#39064;&#30340;&#24212;&#23545;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#35273;&#24471;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#35299;&#20915;&#65292;&#20110;&#26159;&#21521;&#19968;&#20301;&#24459;&#24072;&#26379;&#21451;&#27714;&#21161;&#65292;&#21518;&#32773;&#38543;&#21518;&#22312; Facebook &#19978;&#20197; #MeToo &#24086;&#23376;&#30340;&#24418;&#24335;&#20844;&#24320;&#20102;&#20182;&#30340;&#26696;&#20214;&#12290;&#32993;&#38182;&#28059;&#35828;&#65292;&#27492;&#21518;&#65292;&#20826;&#20869;&#23448;&#21592;&#20877;&#27425;&#20250;&#35265;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27665;&#20826;6&#26376;23&#26085;&#20877;&#27425;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20182;&#20204;&#19981;&#20250;&#25918;&#24323;&#26696;&#20214;&#65292;&#22914;&#26524;&#26377;&#26032;&#35777;&#25454;&#65292;&#20182;&#20204;&#23558;&#37325;&#26032;&#21551;&#21160;&#35843;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#24635;&#32479;&#31216;&#32771;&#34385;&#23545;&#20013;&#22269;&#38795;&#24449;&#25910;&#36827;&#21475;&#31246;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227363/mexico-considering-import-tax-chinese-shoes-president-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/0b7b72b5-3e3f-4f2d-a775-81d9e0f4db41_5c581d57.jpg" width="100%"&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#21608;&#20108;&#34920;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#21046;&#36896;&#30340;&#38795;&#23376;&#22312;&#22696;&#35199;&#21733;&#25193;&#25955;&#65292;&#22696;&#35199;&#21733;&#27491;&#22312;&#32771;&#34385;&#23545;&#20013;&#22269;&#21046;&#36896;&#30340;&#38795;&#23376;&#24449;&#25910;&#36827;&#21475;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#22312;&#25919;&#24220;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#22696;&#35199;&#21733;&#32463;&#27982;&#37096;&#38271;&#25289;&#20811;&#23572;&#183;&#24067;&#24681;&#32599;&#26031;&#29305;&#32599;&#8220;&#27491;&#22312;&#32771;&#34385;&#65288;&#24449;&#25910;&#65289;&#36827;&#21475;&#20851;&#31246;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#34920;&#31034;&#65292;&#20182;&#21578;&#35785;&#24067;&#24681;&#32599;&#26031;&#29305;&#32599;&#8220;&#20180;&#32454;&#20998;&#26512;&#24773;&#20917;&#8221;&#65292;&#22240;&#20026;&#24517;&#39035;&#22312;&#36127;&#25285;&#24471;&#36215;&#30340;&#38795;&#20215;&#21644;&#20445;&#25252;&#24403;&#22320;&#29983;&#20135;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#20857;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36827;&#21475;&#20851;&#31246;&#26159;&#21542;&#21487;&#20197;&#19987;&#38376;&#36866;&#29992;&#20110;&#20840;&#29699;&#26368;&#22823;&#38795;&#31867;&#21046;&#36896;&#21830;&#20013;&#22269;&#21046;&#36896;&#30340;&#38795;&#31867;&#65292;&#25110;&#29992;&#20110;&#21046;&#36896;&#38795;&#31867;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;h3&gt;&#34987;&#32654;&#22269;&#22238;&#36991;&#30340;&#20013;&#22269;&#25237;&#36164;&#32773;&#20851;&#27880;&#22696;&#35199;&#21733;&#20197;&#25250;&#21344;&#21271;&#32654;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#32463;&#27982;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35760;&#32773;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21578;&#35785;&#24635;&#32479;&#65292;&#20013;&#37096;&#29916;&#32435;&#21326;&#25176;&#24030;&#30340;&#21046;&#38795;&#21830;&#26368;&#36817;&#20960;&#22825;&#35831;&#27714;&#25919;&#24220;&#25903;&#25345;&#65292;&#22240;&#20026;&#26469;&#33258;&#20013;&#22269;&#30340;&#24265;&#20215;&#38795;&#22823;&#37327;&#28044;&#20837;&#24066;&#22330;&#65292;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35828;&#30340;&#19968;&#20999;&#37117;&#26159;&#30495;&#30340;&#65292;&#8221;&#27931;&#20329;&#20857;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 02:20:01 +0800</pubDate></item><item><title>&#32599;&#39532;&#23612;&#20122;&#20154;&#21475;&#36208;&#31169;&#29359;&#22240;&#36234;&#21335;&#31227;&#27665;&#27515;&#20129;&#22312;&#33521;&#22269;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.scmp.com/news/world/europe/article/3227362/romanian-people-smuggler-jailed-uk-vietnamese-migrant-deaths?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 01:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/29caab4e-2bf7-4d87-9d39-879d3d1f6bed_27d542be.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517;&#32599;&#39532;&#23612;&#20122;&#30007;&#23376;&#34987;&#21028;&#20837;&#29425;&#36817; 13 &#24180;&#65292;&#35813;&#30007;&#23376;&#26159;&#20154;&#21475;&#36208;&#31169;&#22242;&#20249;&#30340;&#25104;&#21592;&#65292;&#35813;&#22242;&#20249;&#23545;&#33521;&#22269; 39 &#21517;&#36234;&#21335;&#31227;&#27665;&#30340;&#27515;&#20129;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; 50 &#23681;&#30340;&#39532;&#21525;&#26031;&#183;&#31859;&#21704;&#20234;&#183;&#24503;&#25289;&#21513;&#22855; (Marius Mihai Draghici) &#19978;&#20010;&#26376;&#25215;&#35748; 39 &#39033;&#36807;&#22833;&#26432;&#20154;&#32618;&#21644;&#19968;&#39033;&#20849;&#35851;&#21327;&#21161;&#38750;&#27861;&#31227;&#27665;&#32618;&#65292;&#34987;&#21028;&#22788; 12 &#24180;&#38646; 7 &#20010;&#26376;&#30340;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#31227;&#27665;&#24180;&#40836;&#22312; 15 &#23681;&#33267; 44 &#23681;&#20043;&#38388;&#65292;&#20110; 2019 &#24180; 10 &#26376;&#20174;&#27604;&#21033;&#26102;&#36816;&#33267;&#33521;&#22269;&#65292;&#22312;&#19968;&#36742;&#38128;&#25509;&#24335;&#25302;&#36710;&#20013;&#22312;&#37239;&#28909;&#30340;&#27668;&#28201;&#19979;&#31378;&#24687;&#32780;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#23494;&#23553;&#21345;&#36710;&#20013;&#30340;&#27515;&#20129;&#31361;&#26174;&#20102;&#35768;&#22810;&#31227;&#27665;&#20934;&#22791;&#21069;&#24448;&#33521;&#22269;&#30340;&#26102;&#38388;&#65292;&#20197;&#21450;&#29359;&#32618;&#22242;&#20249;&#21033;&#29992;&#20182;&#20204;&#30340;&#32477;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545;&#36131;&#20219;&#20154;&#30340;&#22269;&#38469;&#35843;&#26597;&#24050;&#23548;&#33268; 10 &#20154;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#21517;&#30007;&#23376;&#22240;2019&#24180;&#36234;&#21335;&#21345;&#36710;&#22312;&#33521;&#22269;&#27515;&#20129;&#32780;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#23612;&#23572;&#183;&#21152;&#32435;&#22982;&#27861;&#23448;&#22312;&#20262;&#25958;&#24066;&#20013;&#24515;&#32769;&#36125;&#21033;&#20013;&#22830;&#21009;&#20107;&#27861;&#38498;&#23545;&#24503;&#25289;&#21513;&#35199;&#36827;&#34892;&#37327;&#21009;&#26102;&#34920;&#31034;&#65292;&#24503;&#25289;&#21513;&#35199;&#26159;&#8220;&#36825;&#19968;&#29359;&#32618;&#38452;&#35851;&#20013;&#34429;&#23567;&#20294;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#20010;&#40831;&#36718;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26368;&#20005;&#37325;&#30340;&#30171;&#33510;&#65292;&#26377; 39 &#20154;&#36973;&#21463;&#30171;&#33510;&#8212;&#8212;&#30007;&#20154;&#12289;&#22899;&#20154;&#21644;&#20799;&#31461;&#65292;&#8221;&#20182;&#21578;&#35785;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#27604;&#23572;&#183;&#22467;&#22982;&#26519;&#183;&#29756;&#26031;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#21152;&#32435;&#22982;&#65292;&#31227;&#27665;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#8220;&#19968;&#23450;&#32463;&#21382;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#30171;&#33510;&#21644;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#31227;&#27665;&#29992;&#25163;&#26426;&#25320;&#25171;&#20102;&#36234;&#21335;&#30340;&#32039;&#24613;&#30005;&#35805;&#21495;&#30721;&#12290;&#21478;&#19968;&#20010;&#20154;&#21457;&#26469;&#28040;&#24687;&#35828;&#20182;&#26080;&#27861;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#36825; 28 &#21517;&#30007;&#24615;&#12289;8 &#21517;&#22899;&#24615;&#21644; 3 &#21517;&#30007;&#23401;&#34987;&#33521;&#22269;&#39640;&#34218;&#24037;&#20316;&#30340;&#21069;&#26223;&#25152;&#21560;&#24341;&#65292;&#25903;&#20184;&#20102; 10,000 &#33521;&#38225;&#33267; 13,000 &#33521;&#38225;&#65288;13,000 &#32654;&#20803;/16,800 &#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#65292;&#20056;&#22352;&#21345;&#36710;&#21069;&#24448;&#33521;&#22269;&#30340;&#8220;VIP&#8221;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20174;&#27604;&#21033;&#26102;&#27901;&#24067;&#21525;&#36203;&#28207;&#21069;&#24448;&#22467;&#22622;&#20811;&#26031;&#27888;&#26212;&#22763;&#27827;&#30036;&#29632;&#24343;&#21033;&#29305;&#30340;&#36884;&#20013;&#65292;&#27668;&#28201;&#21464;&#24471;&#38391;&#28909;&#12290;&lt;/p&gt;&lt;h3&gt;&#27604;&#21033;&#26102;&#24320;&#22987;&#23457;&#29702;&#33521;&#22269;&#21345;&#36710;&#20869;39&#21517;&#36234;&#21335;&#31227;&#27665;&#27515;&#20129;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#19981;&#36890;&#39118;&#30340;&#25302;&#36710;&#20869;&#28201;&#24230;&#21319;&#33267; 38.5 &#25668;&#27663;&#24230;&#65288;101 &#21326;&#27663;&#24230;&#65289;&#65292;&#27687;&#27668;&#21547;&#37327;&#22823;&#24133;&#19979;&#38477;&#65292;&#23548;&#33268;&#31354;&#27668;&#26377;&#27602;&#32780;&#26080;&#27861;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#21513;&#22855;&#20110; 2022 &#24180;&#24213;&#20174;&#32599;&#39532;&#23612;&#20122;&#24341;&#28193;&#21040;&#33521;&#22269;&#65292;&#20182;&#34987;&#32599;&#39532;&#23612;&#20122;&#21516;&#32990;&#26684;&#22885;&#23572;&#22522;&#183;&#23612;&#21345; (Gheorghe Nica) &#25307;&#21215;&#36827;&#20837;&#21033;&#28070;&#20016;&#21402;&#30340;&#20154;&#21475;&#36208;&#31169;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36710;&#21496;&#26426;&#33707;&#37324;&#26031;&#183;&#32599;&#23486;&#36874;(Maurice Robinson)&#22312;&#22467;&#22622;&#20811;&#26031;&#25343;&#36215;&#25302;&#36710;&#65292;&#21457;&#29616;&#27515;&#20129;&#20107;&#20214;&#21518;&#65292;&#25171;&#30005;&#35805;&#32473;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#65292;&#34987;&#21578;&#38543;&#21518;&#36867;&#31163;&#20102;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#23486;&#36874;&#20110; 2021 &#24180; 1 &#26376;&#34987;&#21028;&#20837;&#29425; 13 &#24180;&#12290;&#21478;&#19968;&#21517;&#23558;&#25302;&#36710;&#25302;&#21040;&#27901;&#24067;&#21525;&#36203;&#30340;&#21496;&#26426;&#22467;&#33945;&#183;&#21704;&#37324;&#26862; (Eamonn Harrison) &#34987;&#21028; 18 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#21345; (Nica) &#34987;&#21028;&#20837;&#29425; 27 &#24180;&#65292;&#21478;&#19968;&#21517;&#20027;&#29359;&#32599;&#21335;&#183;&#20241;&#26031; (Ronan Hughes) &#21017;&#34987;&#21028;&#20837;&#29425; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20845;&#20154;&#22312;&#33521;&#22269;&#21644;&#27604;&#21033;&#26102;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#21513;&#35199;&#30340;&#24459;&#24072;&#21513;&#33673;&#23433;&#183;&#29756;&#26031;&#34920;&#31034;&#65292;&#22905;&#30340;&#24403;&#20107;&#20154;&#8220;&#22312;&#25351;&#31034;&#19979;&#21457;&#25381;&#20102;&#34892;&#21160;&#20316;&#29992;&#8221;&#65292;&#27809;&#26377;&#31574;&#21010;&#25110;&#32452;&#32455;&#36825;&#19968;&#38452;&#35851;&#65292;&#20063;&#27809;&#26377;&#30452;&#25509;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36867;&#31163;&#36825;&#20010;&#22269;&#23478;&#26159;&#22240;&#20026;&#20182;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#8220;&#23475;&#24597;&#8221;&#24182;&#19988;&#24863;&#21040;&#8220;&#38663;&#24778;&#21644;&#24656;&#24807;&#8221;&#12290; &#8220;&#20182;&#22826;&#23475;&#24597;&#20102;&#65292;&#19981;&#25954;&#22238;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 01:50:02 +0800</pubDate></item><item><title>&#22312;&#39640;&#24180;&#32423;&#27605;&#19994;&#29983;&#24378;&#28872;&#25239;&#35758;&#21518;&#65292;&#39321;&#28207;&#20154;&#25552;&#20379;&#20102;&#26356;&#23481;&#26131;&#33719;&#24471;&#21152;&#25343;&#22823;&#27704;&#20037;&#23621;&#30041;&#26435;&#30340;&#36884;&#24452;</title><link>https://www.scmp.com/news/hong-kong/education/article/3227361/hongkongers-offered-easier-pathway-permanent-residency-canada-after-outcry-older-graduates?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 01:16&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e8e388d7-dede-46af-99c6-0906dd6cc14d_b488b2cf.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#23558;&#25918;&#23485;&#39321;&#28207;&#20154;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#30340;&#36884;&#24452;&#65292;&#21462;&#28040;&#23545;&#22312;&#21152;&#25343;&#22823;&#24037;&#20316;&#19968;&#24180;&#30340;&#20154;&#30340;&#25152;&#26377;&#25945;&#32946;&#35201;&#27714;&#65292;&#27492;&#21069;&#19968;&#20123;&#30003;&#35831;&#20154;&#24378;&#28872;&#25239;&#35758;&#65292;&#31216;&#20043;&#21069;&#20197;&#24180;&#36731;&#20154;&#20026;&#20013;&#24515;&#30340;&#25919;&#31574;&#23545;&#26089;&#24050;&#31163;&#24320;&#22823;&#23398;&#30340;&#31227;&#27665;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#28197;&#22826;&#21326;&#21608;&#20108;&#34920;&#31034;&#65292;&#39321;&#28207;&#20154;&#22312;&#35813;&#22269;&#24037;&#20316;&#33267;&#23569;&#19968;&#24180;&#21518;&#21487;&#20197;&#30003;&#35831;&#27704;&#20037;&#23621;&#30041;&#26435;&#65292;&#24182;&#19988;&#19981;&#20877;&#38656;&#35201;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#25165;&#26377;&#36164;&#26684;&#12290;&#21152;&#25343;&#22823;&#25171;&#24037;&#24230;&#20551;&#35745;&#21010;&#19979;&#30340;&#32463;&#39564;&#20063;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#21521;&#39321;&#28207;&#20154;&#21457;&#25918; 21,000 &#20010;&#24037;&#20316;&#31614;&#35777;&#65292;&#20294;&#23621;&#20303;&#35268;&#23450;&#20196;&#19968;&#20123;&#20154;&#24863;&#21040;&#22256;&#24785;&lt;/h3&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21482;&#26377;&#36807;&#21435;&#20116;&#24180;&#20869;&#33719;&#24471;&#23398;&#20301;&#30340;&#23621;&#27665;&#25165;&#26377;&#36164;&#26684;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#23433;&#25490;&#20110;8&#26376;15&#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21462;&#28040;&#36825;&#19968;&#35201;&#27714;&#24847;&#21619;&#30528;&#26356;&#22810;&#26366;&#22312;&#21152;&#25343;&#22823;&#24037;&#20316;&#36807;&#30340;&#39321;&#28207;&#20154;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#65292;&#20174;&#32780;&#20351;&#37027;&#20123;&#24050;&#32463;&#26681;&#25454;&#24320;&#25918;&#24037;&#20316;&#35768;&#21487;&#35777;&#35745;&#21010;&#22312;&#21152;&#25343;&#22823;&#24037;&#20316;&#30340;&#39321;&#28207;&#20154;&#21521;&#27704;&#20037;&#36523;&#20221;&#30340;&#36807;&#28193;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65292;&#8221;&#20303;&#25151;&#12289;&#22810;&#26679;&#24615;&#21644;&#21253;&#23481;&#24615;&#65292;&#20195;&#34920;&#31227;&#27665;&#37096;&#38271;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33931;&#34920;&#31034;&#65292;&#39321;&#28207;&#20154;&#20173;&#28982;&#38656;&#35201;&#22312;&#36807;&#21435;&#21313;&#24180;&#20869;&#27605;&#19994;&#25165;&#33021;&#30003;&#35831;&#24320;&#25918;&#24037;&#20316;&#35768;&#21487;&#35777;&#65292;&#35813;&#35768;&#21487;&#35777;&#20801;&#35768;&#25345;&#26377;&#32773;&#31227;&#23621;&#21152;&#25343;&#22823;&#32780;&#26080;&#38656;&#20808;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33931;&#35828;&#65292;&#37027;&#20123;&#26681;&#25454;&#8220;&#24037;&#20316;&#20551;&#26399;&#35745;&#21010;&#8221;&#22312;&#21152;&#25343;&#22823;&#23601;&#19994;&#30340;&#20154;&#20063;&#26377;&#36164;&#26684;&#22312;&#19968;&#24180;&#21518;&#30003;&#35831;&#27704;&#20037;&#23621;&#30041;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25918;&#26494;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#19968;&#20123;&#24180;&#40836;&#36739;&#22823;&#30340;&#30003;&#35831;&#32773;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;2016&#24180;&#21644;2017&#24180;&#27605;&#19994;&#30340;&#30003;&#35831;&#32773;&#65292;&#20182;&#20204;&#22312;&#24037;&#20316;&#28385;&#19968;&#24180;&#21518;&#23558;&#27809;&#26377;&#36164;&#26684;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;h3&gt; &#12300;&#27704;&#20037;&#23621;&#27665;&#24555;&#36895;&#36890;&#36947;&#12301;&#21161;&#21152;&#25343;&#22823;&#25104;&#39321;&#28207;&#23398;&#29983;&#39318;&#36873;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#25104;&#31435;&#20102;&#19968;&#20010;&#25968;&#30334;&#20154;&#30340;&#20851;&#27880;&#23567;&#32452;&#65292;&#28216;&#35828;&#21152;&#25343;&#22823;&#25919;&#24220;&#21644;&#31435;&#27861;&#32773;&#20570;&#20986;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#27880;&#22242;&#20307;&#20195;&#34920; Connie Chan&#65288;29 &#23681;&#65289;&#26159; 2016 &#24180;&#22823;&#23398;&#27605;&#19994;&#29983;&#65292;&#22905;&#34920;&#31034;&#65292;&#20182;&#20204;&#24456;&#39640;&#20852;&#21548;&#21040;&#25193;&#23481;&#35745;&#21010;&#65292;&#36825;&#20351;&#20182;&#20204;&#26377;&#36164;&#26684;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#35201;&#27714;&#21482;&#26159;&#23558;&#35745;&#21010;&#25193;&#22823;&#21040;&#35206;&#30422;2016&#24180;&#21644;2017&#24180;&#30340;&#27605;&#19994;&#29983;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#32467;&#26524;&#27604;&#39044;&#26399;&#35201;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20110; 2020 &#24180;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#21518;&#65292;&#21152;&#25343;&#22823;&#12289;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#20026;&#39321;&#28207;&#20154;&#21019;&#36896;&#20102;&#29305;&#27530;&#30340;&#31227;&#27665;&#36890;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21152;&#25343;&#22823;&#30340;&#20934;&#20837;&#38376;&#27099;&#26368;&#20302;&#65292;&#38024;&#23545;&#30340;&#26159;&#24180;&#36731;&#20154;&#12289;&#24212;&#23626;&#27605;&#19994;&#29983;&#21644;&#22312;&#35813;&#22269;&#23398;&#20064;&#36807;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#25968;&#21315;&#20154;&#31163;&#24320;&#39321;&#28207;&#65292;&#31216;&#36825;&#37324;&#19981;&#20877;&#26159;&#20182;&#20204;&#29087;&#24713;&#30340;&#23478;&lt;/h3&gt;&lt;p&gt;&#35813;&#36884;&#24452;&#20063;&#21521;&#37027;&#20123;&#22312;&#19977;&#24180;&#24320;&#25918;&#24037;&#20316;&#35768;&#21487;&#35777;&#19979;&#24037;&#20316;&#20102;&#33267;&#23569; 1,560 &#23567;&#26102;&#30340;&#20154;&#24320;&#25918;&#12290;&#27605;&#19994;&#29983;&#26080;&#38656;&#20808;&#25214;&#21040;&#24037;&#20316;&#21363;&#21487;&#30003;&#35831;&#35768;&#21487;&#35777;&#65292;&#19968;&#26086;&#33719;&#24471;&#25209;&#20934;&#65292;&#20182;&#20204;&#30340;&#37197;&#20598;&#21644;&#23478;&#23646;&#20063;&#21487;&#20197;&#31227;&#23621;&#21152;&#25343;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#22269;&#23478;&#23459;&#24067;&#36807;&#21435;&#20116;&#24180;&#20869;&#27605;&#19994;&#30340;&#39321;&#28207;&#20154;&#21487;&#20197;&#30003;&#35831;&#19977;&#24180;&#24320;&#25918;&#24037;&#31614;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#32654;&#22269;&#21644;&#21488;&#28286;&#26159;&#39321;&#28207;&#20154;&#31163;&#24320;&#22478;&#24066;&#30340;&#28909;&#38376;&#36873;&#25321;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;4&#26376;&#65292;&#25919;&#24220;&#24050;&#36890;&#36807;&#23398;&#20064;&#21644;&#24037;&#20316;&#35745;&#21010;&#21521;5,541&#20221;&#30003;&#35831;&#20013;&#30340;3,169&#21517;&#39321;&#28207;&#20154;&#25480;&#20104;&#27704;&#20037;&#23621;&#30041;&#26435;&#12290;&#20849;&#26377; 78 &#20221;&#30003;&#35831;&#34987;&#25298;&#32477;&#65292;23 &#20221;&#25764;&#22238;&#30003;&#35831;&#12290;&#35813;&#22269;&#21521;&#26469;&#33258;&#35813;&#22478;&#24066;&#30340;&#20837;&#22659;&#32773;&#21457;&#25918;&#20102; 22,596 &#20221;&#24320;&#25918;&#24037;&#20316;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25209;&#20934;&#30340;&#36164;&#37329;&#20013;&#65292;68%&#21457;&#25918;&#32473;25&#23681;&#33267;54&#23681;&#30340;&#20154;&#65292;31%&#21457;&#25918;&#32473;18&#23681;&#33267;24&#23681;&#30340;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 01:20:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#20851;&#31995;&#65306;&#33286;&#35770;&#27602;&#21270;&#23548;&#33268;&#26032;&#20919;&#25112;&#24694;&#24615;&#24490;&#29615;</title><link>https://www.scmp.com/comment/opinion/article/3227294/us-china-relations-poisoned-public-opinion-driving-vicious-cycle-towards-new-cold-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 00:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/11/8dc2433f-05bd-4d89-89f3-2df46e93bc9c_6a884b04.jpg" width="100%"&gt;&lt;p&gt;&#23567;&#26102;&#20505;&#65292;&#21335;&#20140;&#26449;&#21475;&#30340;&#19968;&#26465;&#40657;&#26263;&#30340;&#38567;&#36947;&#35753;&#25105;&#20204;&#36825;&#20123;&#23401;&#23376;&#24863;&#21040;&#23475;&#24597;&#12290;&#26377;&#20256;&#35328;&#29978;&#33267;&#26263;&#31034;&#36825;&#37324;&#38393;&#39740;&#12290;&#38567;&#36947;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#38450;&#31354;&#27934;&#12290;&#23427;&#20204;&#24314;&#20110;20&#19990;&#32426;60&#24180;&#20195;&#26411;&#21644;70&#24180;&#20195;&#21021;&#65292;&#36941;&#24067;&#20013;&#22269;&#22478;&#24066;&#65292;&#20197;&#38450;&#32654;&#22269;&#21644;&#33487;&#32852;&#36825;&#20004;&#20010;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22269;&#23478;&#34989;&#20987;&#25105;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20919;&#25112;&#26089;&#24050;&#22475;&#33900;&#22312;&#21382;&#21490;&#30340;&#23576;&#22467;&#20013;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#20250;&#38519;&#20837;&#26032;&#30340;&#20919;&#25112;&#65292;&#21452;&#26041;&#30340;&#23401;&#23376;&#23558;&#19981;&#24471;&#19981;&#20877;&#27425;&#29983;&#27963;&#22312;&#24656;&#24807;&#30340;&#27668;&#27675;&#20013;&#65292;&#36825;&#24182;&#38750;&#19981;&#21487;&#24819;&#35937;&#12290;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352;&#21319;&#32423;&#65292;&#20004;&#22269;&#33286;&#35770;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#21021;&#65292;&#26031;&#22374;&#31119;&#22823;&#23398;&#23545;2000&#22810;&#21517;&#20013;&#22269;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;75%&#30340;&#21463;&#35775;&#32773;&#23545;&#32654;&#22269;&#25345;&#36127;&#38754;&#30475;&#27861;&#12290;&#21516;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;76%&#30340;&#32654;&#22269;&#21463;&#35775;&#32773;&#23545;&#20013;&#22269;&#30340;&#30475;&#27861;&#21516;&#26679;&#25345;&#36127;&#38754;&#24577;&#24230;&#12290;&#35813;&#35843;&#26597;&#32467;&#26524;&#19982;&#20854;&#20182;&#27665;&#24847;&#35843;&#26597;&#19968;&#33268;&#65292;&#36825;&#20123;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#36127;&#38754;&#30475;&#27861;&#24050;&#38477;&#33267;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32599;&#29632;&#20013;&#24515;&#30340;&#21478;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#32654;&#22269;&#20154;&#23545;&#20013;&#22269;&#30340;&#30475;&#27861;&#24320;&#22987;&#19982;&#20960;&#21313;&#24180;&#21069;&#23545;&#33487;&#32852;&#30340;&#30475;&#27861;&#30456;&#20284;&#65292;&#20805;&#28385;&#25932;&#24847;&#12289;&#24754;&#35266;&#21644;&#20891;&#22269;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#30456;&#20114;&#20043;&#38388;&#30340;&#36127;&#38754;&#24773;&#32490;&#20196;&#20154;&#25285;&#24551;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#21152;&#21095;&#20004;&#20154;&#20043;&#38388;&#26412;&#24050;&#32039;&#24352;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32654;&#20851;&#31995;&#32463;&#21382;&#20102;&#36807;&#23665;&#36710;&#20043;&#26053;&#12290; 20&#19990;&#32426;70&#24180;&#20195;&#21021;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#35775;&#21326;&#25171;&#30772;&#20102;&#25919;&#27835;&#22362;&#20912;&#21518;&#65292;&#19968;&#27573;&#30701;&#26242;&#30340;&#34588;&#26376;&#26399;&#20986;&#29616;&#20102;&#12290;&#22312;&#20013;&#25991;&#20013;&#65292;&#32654;&#22269;&#26159;&#8220;&#32654;&#20029;&#30340;&#22269;&#23478;&#8221;&#12290;&#21253;&#25324;&#25105;&#22312;&#20869;&#30340;&#25968;&#30334;&#19975;&#20013;&#22269;&#20154;&#37117;&#29282;&#35760;&#36825;&#19968;&#28857;&#12290;&#32654;&#22269;&#34987;&#35270;&#20026;&#19968;&#20010;&#25317;&#26377;&#33258;&#30001;&#12289;&#27665;&#20027;&#21046;&#24230;&#21644;&#20154;&#20154;&#20139;&#26377;&#26426;&#20250;&#30340;&#26790;&#24819;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#31181;&#35266;&#28857;&#21464;&#22351;&#20102;&#12290; 1999&#24180;&#20013;&#22269;&#39547;&#36125;&#23572;&#26684;&#33713;&#24503;&#22823;&#20351;&#39302;&#36973;&#36720;&#28856;&#65292;&#20004;&#24180;&#21518;&#21457;&#29983;&#28023;&#21335;&#20107;&#20214;&#65288;&#19968;&#26550;&#32654;&#22269;&#24773;&#25253;&#39134;&#26426;&#19982;&#19968;&#26550;&#20013;&#22269;&#21943;&#27668;&#24335;&#39134;&#26426;&#30456;&#25758;&#65289;&#65292;&#37117;&#36827;&#19968;&#27493;&#21066;&#24369;&#20102;&#20004;&#22269;&#20851;&#31995;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36152;&#26131;&#25112;&#36827;&#19968;&#27493;&#30095;&#36828;&#20102;&#20013;&#22269;&#12290;&#26368;&#21518;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#32780;&#20013;&#22269;&#27809;&#26377;&#35892;&#36131;&#36825;&#19968;&#20837;&#20405;&#65292;&#36827;&#19968;&#27493;&#24694;&#21270;&#20102;&#20004;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#20284;&#20046;&#22312;&#20105;&#22842;&#35841;&#33021;&#23545;&#20013;&#22269;&#26356;&#24378;&#30828;&#12290;&#36825;&#31181;&#36235;&#21183;&#24378;&#21270;&#20102;&#20013;&#22269;&#22312;&#20844;&#20247;&#20013;&#30340;&#36127;&#38754;&#24418;&#35937;&#12290;&#36825;&#31181;&#20844;&#20247;&#33286;&#35770;&#30340;&#20302;&#35895;&#21487;&#33021;&#21453;&#36807;&#26469;&#20419;&#20351;&#25919;&#27835;&#39046;&#23548;&#20154;&#23545;&#20013;&#22269;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#22909;&#24863;&#24230;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#26159;&#30001;&#22810;&#31181;&#22240;&#32032;&#36896;&#25104;&#30340;&#12290;&#24403;&#28982;&#65292;&#20844;&#20247;&#33286;&#35770;&#20250;&#21463;&#21040;&#23186;&#20307;&#21644;&#39046;&#23548;&#20154;&#23545;&#32654;&#22269;&#30340;&#24378;&#30828;&#24577;&#24230;&#30340;&#24433;&#21709;&#12290;&#26089;&#22312;&#19977;&#26376;&#20221;&#65292;&#22312;&#33267;&#20851;&#37325;&#35201;&#30340;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#26399;&#38388;&#65292;&#19982;&#21069;&#20219;&#30456;&#27604;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#26159;&#19968;&#20301;&#26356;&#21152;&#33258;&#20449;&#30340;&#39046;&#23548;&#20154;&#65292;&#20182;&#30452;&#35328;&#19981;&#35763;&#22320;&#23558;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#32531;&#24930;&#24402;&#21646;&#20110;&#32654;&#22269;&#21450;&#20854;&#23545;&#20013;&#22269;&#30340;&#8220;&#20840;&#38754;&#36943;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20123;&#30693;&#35782;&#20998;&#23376;&#21644;&#24847;&#35265;&#39046;&#34966;&#20063;&#22240;&#20026;&#32654;&#22269;&#31038;&#20250;&#20004;&#26497;&#20998;&#21270;&#21644;&#19981;&#24179;&#31561;&#12289;&#25919;&#27835;&#33104;&#36133;&#12289;&#26538;&#25903;&#29359;&#32618;&#12289;&#20538;&#21153;&#38382;&#39064;&#31561;&#35832;&#22810;&#38382;&#39064;&#32780;&#23545;&#32654;&#22269;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;h3&gt;&#32822;&#20262;&#21644;&#24067;&#26519;&#32943;&#30340;&#20250;&#26212;&#26080;&#27861;&#35299;&#20915;&#32654;&#20013;&#20851;&#31995;&#30340;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#36825;&#26679;&#27809;&#26377;&#27665;&#20027;&#25237;&#31080;&#21046;&#24230;&#30340;&#19987;&#21046;&#22269;&#23478;&#65292;&#27665;&#24847;&#37325;&#35201;&#21527;&#65311;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#23613;&#31649;&#19982;&#32654;&#22269;&#30456;&#27604;&#65292;&#20844;&#20247;&#33286;&#35770;&#19982;&#25919;&#24220;&#20915;&#31574;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;&#21487;&#33021;&#19981;&#37027;&#20040;&#24378;&#12290;&#26377;&#20154;&#35748;&#20026;&#20064;&#36817;&#24179;&#21152;&#24378;&#20102;&#35328;&#36766;&#65292;&#22240;&#20026;&#20182;&#19981;&#24819;&#34987;&#20013;&#22269;&#20154;&#27665;&#35270;&#20026;&#36719;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#30830;&#23454;&#23545;&#20844;&#20247;&#33286;&#35770;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#22240;&#20026;&#23427;&#20851;&#24515;&#33258;&#24049;&#30340;&#25919;&#27835;&#21512;&#27861;&#24615;&#65292;&#20174;&#31361;&#28982;&#25918;&#24323;&#38646;&#26032;&#20896;&#25919;&#31574;&#23601;&#21487;&#20197;&#30475;&#20986;&#12290;&#20844;&#20247;&#23545;&#32654;&#22269;&#26085;&#30410;&#36127;&#38754;&#30340;&#30475;&#27861;&#21487;&#33021;&#20250;&#40723;&#21169;&#20854;&#39046;&#23548;&#20154;&#23545;&#32654;&#22269;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#20851;&#31995;&#30340;&#24613;&#21095;&#24694;&#21270;&#23545;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#37117;&#27809;&#26377;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30475;&#21040;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#30475;&#27861;&#19982;&#20919;&#25112;&#26102;&#26399;&#30340;&#33487;&#32852;&#30456;&#20284;&#20196;&#20154;&#19981;&#23433;&#65292;&#20294;&#25105;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#32654;&#22269;&#25919;&#23458;&#32463;&#24120;&#23558;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#28151;&#20026;&#19968;&#35848;&#12290;&#28982;&#32780;&#65292;&#20013;&#22269;&#21644;&#33487;&#32852;&#20043;&#38388;&#30340;&#24046;&#36317;&#21364;&#26159;&#22825;&#22756;&#20043;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#32463;&#27982;&#23454;&#21147;&#35201;&#24378;&#22823;&#24471;&#22810;&#65292;&#32780;&#19988;&#20854;&#32463;&#27982;&#19982;&#32654;&#22269;&#30340;&#32463;&#27982;&#32039;&#23494;&#30456;&#36830;&#12290;&#33487;&#32852;&#30340;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#36825;&#31181;&#38169;&#35823;&#21360;&#35937;&#24456;&#21487;&#33021;&#23548;&#33268;&#22806;&#20132;&#25919;&#31574;&#20915;&#31574;&#30340;&#35823;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#35775;&#21326;&#26088;&#22312;&#20462;&#22797;&#20004;&#22269;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#19981;&#20037;&#20043;&#21518;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31216;&#20064;&#36817;&#24179;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&#36825;&#20123;&#35328;&#35770;&#21482;&#20250;&#20351;&#20013;&#22269;&#24418;&#35937;&#40687;&#28982;&#22833;&#33394;&#65292;&#24182;&#20351;&#20004;&#22269;&#20851;&#31995;&#24694;&#21270;&#12290;&#21452;&#26041;&#37117;&#24212;&#36991;&#20813;&#27492;&#31867;&#35328;&#35770;&#12290;&#22914;&#26524;&#22823;&#22269;&#26368;&#32456;&#30456;&#20449;&#21644;&#24179;&#31526;&#21512;&#20854;&#21033;&#30410;&#65292;&#23601;&#24212;&#35813;&#23481;&#24525;&#20854;&#20851;&#31995;&#20013;&#30340;&#22823;&#37327;&#27169;&#31946;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35768;&#22810;&#38450;&#31354;&#27934;&#24050;&#34987;&#25286;&#38500;&#65292;&#25913;&#24314;&#20026;&#22320;&#19979;&#36141;&#29289;&#20013;&#24515;&#25110;&#26053;&#28216;&#22330;&#25152;&#12290;&#35753;&#20182;&#20204;&#23601;&#36825;&#26679;&#21543;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 00:50:03 +0800</pubDate></item><item><title>&#34987;&#21015;&#20837;&#40657;&#21517;&#21333;&#30340;&#20420;&#32599;&#26031;&#21069;&#28023;&#20891;&#25351;&#25381;&#23448;&#22312;&#26216;&#36305;&#20013;&#34987;&#26538;&#26432;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227360/blacklisted-russian-ex-submarine-officer-gunned-down-morning-run?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 00:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/1e006c10-a66b-4a43-be7b-8b3accabb6c0_b7c80fe7.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#26366;&#22312;&#40657;&#28023;&#25351;&#25381;&#19968;&#33368;&#28508;&#33351;&#24182;&#20986;&#29616;&#22312;&#20044;&#20811;&#20848;&#25112;&#29359;&#40657;&#21517;&#21333;&#19978;&#30340;&#20420;&#32599;&#26031;&#20891;&#23448;&#22312;&#26216;&#36305;&#26102;&#34987;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#21050;&#23458;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#183;&#26085;&#33576;&#22522; (Stanislav Rzhitsky) &#21608;&#19968;&#20940;&#26216;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#34987;&#26538;&#26432;&#12290;&#20182;&#30340;&#22320;&#22336;&#12289;&#29031;&#29255;&#21644;&#20010;&#20154;&#35814;&#32454;&#20449;&#24687;&#20986;&#29616;&#22312;&#20044;&#20811;&#20848;&#32593;&#31449; Myrotvorets&#65288;&#21644;&#24179;&#32532;&#36896;&#32773;&#65289;&#19978;&#65292;&#35813;&#32593;&#31449;&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#38750;&#23448;&#26041;&#25968;&#25454;&#24211;&#65292;&#25910;&#24405;&#20102;&#34987;&#35270;&#20026;&#20044;&#20811;&#20848;&#25932;&#20154;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#32593;&#31449;&#19978;&#20182;&#30340;&#29031;&#29255;&#19978;&#20986;&#29616;&#20102;&#32418;&#33394;&#23383;&#27597;&#8220;&#28165;&#31639;&#8221;&#19968;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#35843;&#26597;&#22996;&#21592;&#20250;&#21608;&#20108;&#34920;&#31034;&#65292;&#36910;&#25429;&#20102;&#19968;&#21517; 60 &#23681;&#20986;&#22836;&#30340;&#23244;&#30097;&#20154;&#65292;&#20182;&#34987;&#21457;&#29616;&#25345;&#26377;&#25163;&#26538;&#21644;&#28040;&#38899;&#22120;&#12290;&#23427;&#21457;&#24067;&#20102;&#19968;&#27573;&#30701;&#35270;&#39057;&#65292;&#26174;&#31034;&#20840;&#21103;&#27494;&#35013;&#30340;&#20445;&#23433;&#20154;&#21592;&#20914;&#36827;&#19968;&#25152;&#25151;&#23376;&#24182;&#25304;&#30041;&#20102;&#36825;&#21517;&#21482;&#31359;&#30528;&#24179;&#35282;&#30701;&#35044;&#30340;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;GUR&#20891;&#20107;&#24773;&#25253;&#26426;&#26500;&#22312;&#20854;&#32593;&#31449;&#19978;&#20844;&#24067;&#20102;&#27492;&#27425;&#26432;&#25134;&#30340;&#32454;&#33410;&#65292;&#20294;&#27809;&#26377;&#22768;&#31216;&#23545;&#27492;&#20107;&#36127;&#36131;&#65292;&#20063;&#27809;&#26377;&#35828;&#26126;&#22914;&#20309;&#33719;&#24471;&#36825;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#26089;&#19978; 6 &#28857;&#24038;&#21491;&#65292;&#28909;&#33576;&#22522;&#22312;&#19968;&#20010;&#24223;&#24323;&#30340;&#22478;&#24066;&#20844;&#22253;&#36305;&#27493;&#26102;&#65292;&#39532;&#21345;&#27931;&#22827;&#25163;&#26538;&#21521;&#20182;&#24320;&#20102;&#19971;&#26538;&#65292;&#24403;&#22330;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#23433;&#20840;&#37096;&#38376;&#26377;&#32852;&#31995;&#30340;&#20420;&#32599;&#26031; Telegram &#39057;&#36947; Baza &#34920;&#31034;&#65292;&#20982;&#25163;&#21487;&#33021;&#22312;&#19968;&#27454;&#24212;&#29992;&#31243;&#24207;&#19978;&#36861;&#36394;&#20102; Rzhitsky &#30340;&#34892;&#36394;&#65292;&#20182;&#22312;&#35813;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24067;&#20102;&#20182;&#22312;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#30340;&#24120;&#35268;&#24930;&#36305;&#36335;&#32447;&#30340;&#35814;&#32454;&#20449;&#24687;&#20197;&#21450;&#20182;&#23436;&#25104;&#35813;&#36335;&#32447;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#21644;&#25112;&#20105;&#21338;&#20027;&#31216;&#65292;&#26085;&#33576;&#22522;&#26159;&#35813;&#24066;&#20891;&#20107;&#21160;&#21592;&#21103;&#20027;&#31649;&#65292;&#27492;&#21069;&#26366;&#22312;&#40657;&#28023;&#25351;&#25381;&#36807;&#8220;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#8221;&#21495;&#28508;&#33351;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21467;&#21464;&#21518;&#29926;&#26684;&#32435;&#23558;&#20445;&#30041;&#20854;&#38750;&#27954;&#24093;&#22269;&#30340;&#19968;&#37096;&#20998;&lt;/h3&gt;&lt;p&gt;&#33258;&#31216;&#20146;&#20044;&#20811;&#20848;&#28216;&#20987;&#38431;&#30340; Telegram &#39057;&#36947;&#22768;&#31216;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#21457;&#29983;&#20102;&#25968;&#30334;&#36215;&#30772;&#22351;&#34989;&#20987;&#20107;&#20214;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#65292;&#35813;&#39057;&#36947;&#34920;&#31034;&#65292;&#26085;&#33576;&#22522;&#28041;&#23244;&#21442;&#19982;&#20102; 2022 &#24180; 7 &#26376;&#30340;&#19968;&#27425;&#28508;&#23556;&#24033;&#33322;&#23548;&#24377;&#34989;&#20987;&#65292;&#35813;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569; 23 &#20154;&#27515;&#20129;&#20854;&#20013;&#21253;&#25324;&#20044;&#20811;&#20848;&#22478;&#24066;&#25991;&#23612;&#23519;&#30340;&#19968;&#21517; 4 &#23681;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25166;&#25588;&#24341; Rzhitsky &#29238;&#20146;&#30340;&#35805;&#31216;&#65292;Rzhitsky &#24050;&#20110; 2021 &#24180;&#24213;&#36766;&#21435;&#20891;&#38431;&#32844;&#21153;&#65292;&#24182;&#22312;&#24310;&#36831;&#21518;&#20110;&#27425;&#24180; 8 &#26376;&#36864;&#20237;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#36817; 17 &#20010;&#26376;&#21069;&#20420;&#32599;&#26031;&#20891;&#38431;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;Myrotvorets &#25968;&#25454;&#24211;&#20013;&#33267;&#23569;&#26377;&#21478;&#22806;&#20004;&#21517;&#20420;&#32599;&#26031;&#20146;&#25112;&#20154;&#29289;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#34987;&#26263;&#26432;&#12290;&#21435;&#24180;&#20843;&#26376;&#65292;&#35760;&#32773;&#36798;&#33673;&#20122;&#183;&#26460;&#21513;&#32435; (Darya Dugina) &#22240;&#28856;&#24377;&#34989;&#20987;&#36523;&#20129;&#65292;&#22235;&#26376;&#25112;&#20105;&#21338;&#20027;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522; (Vladlen Tatarsky) &#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25351;&#36131;&#20044;&#20811;&#20848;&#21046;&#36896;&#20102;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#12290;&#22522;&#36741;&#21542;&#35748;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#26263;&#31034;&#34989;&#20987;&#26159;&#20420;&#32599;&#26031;&#20869;&#35751;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 00:50:02 +0800</pubDate></item><item><title>&#32822;&#20262;&#35775;&#21326;&#20313;&#38901;&#20013;&#32654;&#20013;&#8220;&#26426;&#20250;&#20043;&#31383;&#8221;&#36824;&#33021;&#25345;&#32493;&#22810;&#20037;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227299/how-long-will-us-china-window-opportunity-last-afterglow-janet-yellens-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/7bdf028f-47a5-44e8-93b3-051701c13227_439e8e7a.jpg" width="100%"&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#32487;&#32654;&#22269;&#36130;&#38271;&#32822;&#20262;&#30340;&#20013;&#22269;&#20043;&#34892;&#30456;&#23545;&#39034;&#21033;&#20043;&#21518;&#65292;&#20013;&#32654;&#20004;&#22269;&#24212;&#35813;&#25235;&#20303;&#8220;&#26426;&#20250;&#20043;&#31383;&#8221;&#26469;&#20462;&#22797;&#32039;&#24352;&#20851;&#31995;&#65292;&#32780;&#19988;&#38543;&#30528;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21363;&#23558;&#35775;&#21326;&#65292;&#22312;&#21452;&#26041;&#36798;&#25104;&#20849;&#35782;&#20043;&#21069;&#32487;&#32493;&#23545;&#35805;&#30340;&#24076;&#26395;&#36234;&#26469;&#36234;&#22823;&#12290;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20026;&#26399;&#22235;&#22825;&#30340;&#21271;&#20140;&#20043;&#34892;&#27809;&#26377;&#21462;&#24471;&#31361;&#30772;&#65292;&#20294;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;&#19978;&#20010;&#26376;&#30772;&#20912;&#20043;&#26053;&#30456;&#27604;&#65292;&#32822;&#20262;&#22312;&#20013;&#22269;&#21463;&#21040;&#30340;&#25509;&#24453;&#21644;&#23186;&#20307;&#25253;&#36947;&#20284;&#20046;&#26356;&#20026;&#28909;&#28872;&#12290;&lt;/p&gt;&lt;h3&gt;&#19996;&#30431;&#22269;&#23478;&#23547;&#27714;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#32531;&#35299;&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#21592;&#21644;&#23448;&#26041;&#23186;&#20307;&#36190;&#25196;&#32822;&#20262;&#30340;&#23454;&#29992;&#20027;&#20041;&#21644;&#38750;&#23545;&#25239;&#24615;&#20570;&#27861;&#65292;&#24182;&#26222;&#36941;&#31215;&#26497;&#22238;&#24212;&#22905;&#20851;&#20110;&#19982;&#20013;&#22269;&#8220;&#33391;&#24615;&#32463;&#27982;&#31454;&#20105;&#8221;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;&#21271;&#20140;&#21457;&#20986;&#30340;&#20449;&#24687;&#24456;&#26126;&#30830;&#65306;&#23427;&#20173;&#28982;&#24076;&#26395;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#26356;&#22909;&#30340;&#20851;&#31995;&#65292;&#24182;&#20934;&#22791;&#22909;&#36827;&#34892;&#23545;&#35805;&#65292;&#20294;&#35201;&#30001;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#25919;&#24220;&#37319;&#21462;&#20027;&#21160;&#65292;&#35753;&#21452;&#36793;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36130;&#25919;&#37096;&#22312;&#21608;&#19968;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#39640;&#24230;&#35780;&#20215;&#32822;&#20262;&#30340;&#35775;&#38382;&#20197;&#21450;&#22905;&#19982;&#22810;&#20301;&#20013;&#22269;&#23448;&#21592;&#36827;&#34892;&#30340;&#8220;&#22374;&#35802;&#12289;&#21153;&#23454;&#12289;&#28145;&#20837;&#21644;&#24314;&#35774;&#24615;&#8221;&#30340;&#20250;&#26212;&#12290;&#21628;&#21505;&#25308;&#30331;&#25919;&#24220;&#23545;&#21326;&#37319;&#21462;&#8220;&#29702;&#24615;&#21153;&#23454;&#8221;&#24577;&#24230;&#65292;&#8220;&#20197;&#23454;&#38469;&#34892;&#21160;&#22238;&#24212;&#20013;&#26041;&#23545;&#32654;&#22269;&#32463;&#27982;&#21046;&#35009;&#21644;&#25171;&#21387;&#30340;&#37325;&#22823;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#31185;&#38498;&#32654;&#22269;&#38382;&#39064;&#19987;&#23478;&#21346;&#32724;&#34920;&#31034;&#65292;&#38543;&#30528;&#39640;&#23618;&#20132;&#24448;&#30340;&#24674;&#22797;&#65292;&#20004;&#22269;&#36814;&#26469;&#20102;&#31283;&#23450;&#20851;&#31995;&#30340;&#8220;&#26426;&#20250;&#20043;&#31383;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#27809;&#26377;&#21462;&#24471;&#23454;&#36136;&#24615;&#25104;&#26524;&#65292;&#20294;&#32822;&#20262;&#27492;&#34892;&#26159;&#25104;&#21151;&#30340;&#65292;&#27668;&#27675;&#26126;&#26174;&#25913;&#21892;&#65292;&#36991;&#20813;&#20102;&#8216;&#27604;&#26368;&#22351;&#26356;&#31967;&#31957;&#8217;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#34429;&#28982;&#21452;&#36793;&#20851;&#31995;&#36824;&#36828;&#26410;&#35265;&#24213;&#65292;&#20294;&#21452;&#26041;&#33267;&#23569;&#37117;&#34920;&#36798;&#20102;&#21521;&#21069;&#21457;&#23637;&#12289;&#25913;&#21892;&#20851;&#31995;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22312;&#31163;&#24320;&#21271;&#20140;&#21069;&#19981;&#20037;&#65292;&#32822;&#20262;&#22312;&#25509;&#21463;&#32654;&#22269;&#20844;&#20849;&#23186;&#20307;&#24066;&#22330;&#33410;&#30446;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#23613;&#31649;&#23384;&#22312;&#8220;&#37325;&#22823;&#20998;&#27495;&#8221;&#65292;&#20294;&#22905;&#30340;&#35775;&#38382;&#24050;&#32463;&#23454;&#29616;&#20102;&#20026;&#21452;&#36793;&#20851;&#31995;&#22880;&#23450;&#22522;&#30784;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25361;&#25112;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#25105;&#30456;&#20449;&#21452;&#26041;&#37117;&#28212;&#26395;&#31283;&#23450;&#20851;&#31995;&#65292;&#24182;&#24314;&#35774;&#24615;&#22320;&#35299;&#20915;&#25105;&#20204;&#27599;&#20010;&#20154;&#22312;&#20851;&#31995;&#20013;&#30475;&#21040;&#30340;&#38382;&#39064;&#65292;&#22374;&#35802;&#22320;&#12289;&#22374;&#35802;&#22320;&#12289;&#23562;&#37325;&#22320;&#36825;&#26679;&#20570;&#65292;&#24182;&#24314;&#31435;&#19968;&#31181;&#23500;&#26377;&#25104;&#25928;&#30340;&#20851;&#31995;&#65292;&#21069;&#36827;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#25317;&#26377;&#30340;&#26368;&#37325;&#35201;&#30340;&#21452;&#36793;&#20851;&#31995;&#20197;&#21450;&#32463;&#27982;&#21644;&#37329;&#34701;&#20851;&#31995;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#26399;&#38388;&#65292;&#32654;&#32852;&#20648;&#21069;&#20027;&#24109;&#32822;&#20262;&#21608;&#20116;&#20250;&#35265;&#20102;&#20013;&#22269;&#31532;&#20108;&#21495;&#39046;&#23548;&#20154;&#26446;&#24378;&#65292;&#21608;&#20845;&#21448;&#19982;&#20013;&#22269;&#22269;&#21153;&#38498;&#21103;&#24635;&#29702;&#20309;&#31435;&#23792;&#36827;&#34892;&#20102;&#20116;&#20010;&#23567;&#26102;&#30340;&#20250;&#35848;&#12290; &#8212;&#8212;&#20013;&#22269;&#32463;&#36152;&#25112;&#32447;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#24635;&#29702;&#22312;&#32463;&#27982;&#20851;&#38190;&#26102;&#21051;&#30528;&#30524;&#8220;&#32452;&#21512;&#25331;&#8221;&lt;/h3&gt;&lt;p&gt;&#22905;&#36824;&#20250;&#35265;&#20102;&#20960;&#20301;&#29616;&#20219;&#21644;&#36864;&#20241;&#30340;&#20013;&#22269;&#23448;&#21592;&#65292;&#21253;&#25324;&#36130;&#25919;&#37096;&#38271;&#21016;&#26118;&#12289;&#22830;&#34892;&#34892;&#38271;&#26131;&#32434;&#12289;&#34987;&#24191;&#27867;&#35270;&#20026;&#26131;&#32434;&#32487;&#20219;&#32773;&#30340;&#28504;&#21151;&#32988;&#12289;&#20013;&#22269;&#21069;&#32463;&#27982;&#20027;&#31649;&#37096;&#38376;&#36127;&#36131;&#20154;&#21016;&#40548;&#21644;&#26131;&#32434;&#30340;&#21069;&#20219;&#21608;&#23567;&#24029;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#32822;&#20262;&#24418;&#23481;&#36825;&#27425;&#20250;&#26212;&#8220;&#30452;&#25509;&#12289;&#23454;&#36136;&#24615;&#21644;&#23500;&#26377;&#25104;&#25928;&#8221;&#65292;&#24182;&#31216;&#23427;&#20204;&#20351;&#32654;&#20013;&#20851;&#31995;&#26356;&#25509;&#36817;&#8220;&#26356;&#31283;&#22266;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#34920;&#31034;&#65292;&#22905;&#26126;&#30830;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#24182;&#19981;&#20687;&#21271;&#20140;&#25285;&#24515;&#30340;&#37027;&#26679;&#19982;&#20013;&#22269;&#32463;&#27982;&#33073;&#38057;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#23558;&#8220;&#23545;&#20004;&#22269;&#37117;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#20063;&#20250;&#32473;&#19990;&#30028;&#24102;&#26469;&#19981;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#35797;&#22270;&#32531;&#35299;&#21271;&#20140;&#23545;&#32654;&#22269;&#20808;&#36827;&#25216;&#26415;&#20986;&#21475;&#31649;&#21046;&#21644;&#20854;&#20182;&#38024;&#23545;&#20013;&#22269;&#30340;&#34892;&#21160;&#26085;&#30410;&#22686;&#38271;&#30340;&#28966;&#34385;&#65292;&#31216;&#36825;&#20123;&#34892;&#21160;&#30340;&#21160;&#26426;&#26159;&#8220;&#30452;&#25509;&#30340;&#22269;&#23478;&#23433;&#20840;&#32771;&#34385;&#8221;&#21644;&#20379;&#24212;&#38142;&#22810;&#20803;&#21270;&#65292;&#32780;&#19981;&#26159;&#8220;&#33719;&#24471;&#32463;&#27982;&#20248;&#21183;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#34920;&#31034;&#65306;&#8220;&#25105;&#24819;&#20943;&#36731;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#25105;&#20204;&#20250;&#20570;&#19968;&#20123;&#23545;&#20013;&#22269;&#32463;&#27982;&#20135;&#29983;&#24191;&#27867;&#24433;&#21709;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21271;&#20140;&#26174;&#28982;&#20173;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#20013;&#22269;&#23448;&#21592;&#23545;&#32654;&#22269;&#30340;&#21046;&#35009;&#21644;&#20854;&#20182;&#38480;&#21046;&#24615;&#25514;&#26045;&#34920;&#31034;&#19981;&#28385;&#65292;&#20309;&#21103;&#24635;&#29702;&#35686;&#21578;&#32654;&#22269;&#8220;&#31548;&#32479;&#22269;&#23478;&#23433;&#20840;&#8221;&#19981;&#21033;&#20110;&#32463;&#27982;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#34920;&#31034;&#65292;&#19982;&#24067;&#26519;&#32943;&#19978;&#20010;&#26376;&#20316;&#20026;&#32654;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#39318;&#27425;&#35775;&#38382;&#21271;&#20140;&#26102;&#21463;&#21040;&#30340;&#20919;&#28129;&#27426;&#36814;&#30456;&#27604;&#65292;&#21271;&#20140;&#26174;&#28982;&#23558;&#32822;&#20262;&#35270;&#20026;&#25308;&#30331;&#25919;&#24220;&#20013;&#26356;&#20026;&#21451;&#22909;&#30340;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21271;&#20140;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#32822;&#20262;&#30830;&#23454;&#19982;&#24067;&#26519;&#32943;&#21644;&#20854;&#20182;&#36127;&#36131;&#23433;&#20840;&#21644;&#22806;&#20132;&#25919;&#31574;&#38382;&#39064;&#30340;&#20154;&#19981;&#21516;&#65292;&#29305;&#21035;&#26159;&#22312;&#20182;&#20204;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#26041;&#38754;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32822;&#20262;&#19981;&#21487;&#33021;&#25918;&#24323;&#25308;&#30331;&#25919;&#24220;&#30340;&#23545;&#21326;&#25932;&#35270;&#31574;&#30053;&#65292;&#20294;&#32822;&#20262;&#30340;&#25972;&#20307;&#24577;&#24230;&#26356;&#21152;&#28201;&#21644;&#21153;&#23454;&#65292;&#19981;&#20687;&#24067;&#26519;&#32943;&#37027;&#20040;&#25945;&#26465;&#12290;&#25152;&#20197;&#27668;&#27675;&#22909;&#22810;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21490;&#27712;&#29983;&#20013;&#24515;&#20013;&#22269;&#39033;&#30446;&#20027;&#20219;&#23385;&#38901;&#34920;&#31034;&#65292;&#32822;&#20262;&#30340;&#35775;&#38382;&#26159;&#26377;&#21161;&#20110;&#20462;&#22797;&#20851;&#31995;&#30340;&#21478;&#19968;&#20010;&#31215;&#26497;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31215;&#26497;&#22240;&#32032;&#24456;&#22810;&#65292;&#36825;&#23545;&#20110;&#31283;&#23450;&#20004;&#22269;&#20851;&#31995;&#32477;&#23545;&#26159;&#26377;&#21033;&#30340;&#12290;&#20294;&#22914;&#26524;&#36127;&#38754;&#22240;&#32032;&#20173;&#28982;&#23384;&#22312;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#37325;&#32622;&#25110;&#37325;&#26032;&#23450;&#20041;&#21452;&#36793;&#20851;&#31995;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#32822;&#20262;&#21644;&#24067;&#26519;&#32943;&#30340;&#20013;&#22269;&#20043;&#34892;&#21487;&#33021;&#26377;&#21161;&#20110;&#20026;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#22312;11&#26376;&#20110;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;(APEC)&#23792;&#20250;&#19978;&#20030;&#34892;&#26399;&#24453;&#24050;&#20037;&#30340;&#20250;&#26212;&#22880;&#23450;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65306;&#8220;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#21484;&#24320;&#20043;&#21069;&#65292;&#24773;&#20917;&#19968;&#23450;&#20250;&#22909;&#36716;&#65292;&#32039;&#24352;&#23616;&#21183;&#32943;&#23450;&#20250;&#26377;&#25152;&#32531;&#35299;&#65292;&#23626;&#26102;&#20004;&#20301;&#39046;&#23548;&#20154;&#39044;&#35745;&#23558;&#20110; 11 &#26376;&#20250;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32771;&#34385;&#21040;&#20174;&#21488;&#28286;&#12289;&#26032;&#30086;&#12289;&#21335;&#20013;&#22269;&#28023;&#21040;&#32654;&#22269;&#20986;&#21475;&#31105;&#20196;&#21644;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#31561;&#38382;&#39064;&#19978;&#19981;&#26029;&#21319;&#28201;&#30340;&#25932;&#23545;&#34892;&#21160;&#21644;&#23545;&#25239;&#65292;&#36825;&#31181;&#35299;&#20923;&#33021;&#25345;&#32493;&#22810;&#20037;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#30693;&#36947;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#22240;&#20026;&#32654;&#22269;&#21363;&#23558;&#36827;&#20837;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#36873;&#20030;&#21608;&#26399;&#65292;&#8221;&#23385;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#36824;&#20250;&#35265;&#20102;&#22312;&#21326;&#32654;&#22269;&#20225;&#19994;&#20195;&#34920;&#65292;&#25552;&#20986;&#20013;&#22269;&#38024;&#23545;&#32654;&#22269;&#20225;&#19994;&#30340;&#8220;&#38750;&#24066;&#22330;&#8221;&#20570;&#27861;&#21644;&#8220;&#32961;&#36843;&#34892;&#21160;&#8221;&#65292;&#35686;&#21578;&#20013;&#22269;&#20225;&#19994;&#19981;&#35201;&#20026;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379;&#29289;&#36136;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#36130;&#25919;&#37096;&#31216;&#65292;&#22905;&#21608;&#20845;&#36824;&#36992;&#35831;&#20102;&#19968;&#32676;&#20013;&#22269;&#22899;&#24615;&#32463;&#27982;&#23398;&#23478;&#21644;&#20225;&#19994;&#23478;&#20849;&#36827;&#21320;&#39184;&#65292;&#20197;&#8220;&#19982;&#27491;&#24120;&#25919;&#31574;&#32467;&#26500;&#20043;&#22806;&#30340;&#19968;&#20123;&#20154;&#36827;&#34892;&#20114;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#32822;&#20262;&#26159;&#31532;&#19968;&#20301;&#25285;&#20219;&#32654;&#32852;&#20648;&#20027;&#24109;&#30340;&#22899;&#24615;&#65292;&#22905;&#35797;&#22270;&#24378;&#35843;&#22899;&#24615;&#23545;&#32463;&#27982;&#30340;&#36129;&#29486;&#20197;&#21450;&#22905;&#20204;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#22905;&#35828;&#8220;&#24403;&#25105;&#20960;&#20046;&#26159;&#25151;&#38388;&#37324;&#21807;&#19968;&#30340;&#22899;&#24615;&#26102;&#65292;&#25105;&#24635;&#26159;&#30475;&#21040;&#36825;&#19968;&#28857;&#8221;&#25110;&#22312;&#20570;&#20915;&#31574;&#26102;- &#21046;&#20316;&#26700;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#30340;&#20851;&#38190;&#20449;&#24687;&#20284;&#20046;&#26159;&#38024;&#23545;&#20013;&#22269;&#20154;&#27665;&#30340;&#12290; &#8220;&#25105;&#35201;&#26126;&#30830;&#30340;&#26159;&#65306;&#34429;&#28982;&#32654;&#22269;&#19982;&#20013;&#22269;&#25919;&#24220;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#36825;&#20123;&#20998;&#27495;&#24182;&#19981;&#26159;&#19982;&#20013;&#22269;&#20154;&#27665;&#30340;&#20998;&#27495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#24378;&#35843;&#24615;&#21035;&#22810;&#26679;&#24615;&#30340;&#21162;&#21147;&#25307;&#33268;&#20102;&#20013;&#22269;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#32773;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#25915;&#20987;&#65292;&#20182;&#20204;&#31216;&#32822;&#20262;&#21320;&#39184;&#20250;&#19978;&#30340;&#22899;&#24615;&#20026;&#8220;&#28608;&#36827;&#22899;&#26435;&#20027;&#20041;&#32773;&#8221;&#12289;&#21467;&#24466;&#21644;&#32654;&#22269;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#22312;&#32654;&#22269;&#36824;&#22240;&#22312;&#20250;&#35265;&#36154;&#24314;&#22862;&#21644;&#20854;&#20182;&#20013;&#22269;&#23448;&#21592;&#26102;&#22810;&#27425;&#38816;&#36524;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#19968;&#20123;&#23186;&#20307;&#21644;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#36825;&#26159;&#25308;&#30331;&#25919;&#24220;&#36719;&#24369;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#38024;&#23545;&#32822;&#20262;&#21644;&#20013;&#22269;&#22919;&#22899;&#22242;&#20307;&#30340;&#25209;&#35780;&#26082;&#19981;&#20844;&#24179;&#65292;&#21448;&#27809;&#26377;&#20107;&#23454;&#26681;&#25454;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#32822;&#20262;&#22312;&#25972;&#20010;&#34892;&#31243;&#20013;&#26174;&#24471;&#24456;&#32039;&#24352;&#65292;&#22312;&#22823;&#22810;&#25968;&#22330;&#21512;&#37117;&#22362;&#25345;&#22905;&#20934;&#22791;&#22909;&#30340;&#21095;&#26412;&#65292;&#21253;&#25324;&#22312;&#20840;&#22899;&#24615;&#21320;&#39184;&#20250;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#25945;&#25480;&#24222;&#20013;&#33521;&#34920;&#31034;&#65292;&#27665;&#26063;&#20027;&#20041;&#32773;&#23545;&#32822;&#20262;&#35775;&#21326;&#30340;&#24378;&#28872;&#25269;&#21046;&#20984;&#26174;&#20102;&#20004;&#22269;&#20043;&#38388;&#26085;&#30410;&#21152;&#28145;&#30340;&#20998;&#27495;&#20197;&#21450;&#20004;&#22269;&#20844;&#20247;&#35266;&#24565;&#30340;&#24378;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#19982;&#24067;&#26519;&#32943;&#19981;&#21516;&#65292;&#32822;&#20262;&#27809;&#26377;&#20250;&#35265;&#24403;&#26102;&#19981;&#22312;&#22478;&#37324;&#30340;&#20064;&#36817;&#24179;&#8212;&#8212;&#26377;&#20154;&#35828;&#65292;&#36825;&#34920;&#26126;&#21452;&#36793;&#20851;&#31995;&#20173;&#22788;&#20110;&#20302;&#35895;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32822;&#20262;&#22312;&#32654;&#22269;&#24456;&#21463;&#23562;&#37325;&#65292;&#22905;&#30693;&#36947;&#22914;&#20309;&#36731;&#22768;&#35828;&#35805;&#65292;&#20294;&#22905;&#30340;&#31036;&#35980;&#19981;&#24212;&#34987;&#35823;&#35748;&#20026;&#26159;&#36719;&#24369;&#30340;&#34920;&#29616;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#31216;&#24067;&#26519;&#32943;&#21644;&#32822;&#20262;&#30340;&#35775;&#38382;&#20197;&#21450;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#26412;&#21608;&#26411;&#30340;&#35775;&#38382;&#35745;&#21010;&#26159;&#32654;&#22269;&#30340;&#21644;&#35299;&#23039;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30830;&#23454;&#23384;&#22312;&#26426;&#20250;&#20043;&#31383;&#65292;&#20294;&#21487;&#33021;&#26159;&#30701;&#26242;&#30340;&#12290;&#29616;&#22312;&#32654;&#22269;&#21448;&#20280;&#20986;&#20102;&#27204;&#27012;&#26525;&#65292;&#34920;&#31034;&#24895;&#24847;&#25509;&#35302;&#65292;&#21516;&#26102;&#38450;&#27490;&#32654;&#20013;&#31454;&#20105;&#22833;&#25511;&#12290;&#25152;&#26377;&#30340;&#30446;&#20809;&#37117;&#23558;&#38598;&#20013;&#22312;&#20013;&#22269;&#36523;&#19978;&#65292;&#20013;&#22269;&#26159;&#21542;&#24895;&#24847;&#24182;&#19988;&#33021;&#22815;&#25235;&#20303;&#36825;&#20010;&#26426;&#20250;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24222;&#25351;&#20986;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#24066;&#22330;&#24773;&#32490;&#20173;&#28982;&#24754;&#35266;&#65292;&#22312;&#20013;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#25345;&#32493;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#65292;&#21271;&#20140;&#26041;&#38754;&#21453;&#23545;&#32654;&#22269;&#20027;&#23548;&#30340;&#20840;&#29699;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#36824;&#35686;&#21578;&#35828;&#65292;&#38543;&#30528;&#20154;&#20204;&#23545;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#19978;&#20250;&#38754;&#30340;&#26399;&#26395;&#19978;&#21319;&#65292;&#19981;&#35201;&#23492;&#24076;&#26395;&#20110;&#21452;&#36793;&#20851;&#31995;&#33021;&#22815;&#22823;&#24133;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#38656;&#35201;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#26376;&#65288;11 &#26376;&#23792;&#20250;&#20043;&#21069;&#65289;&#21462;&#24471;&#31361;&#30772;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20013;&#32654;&#22312;&#32463;&#36152;&#38382;&#39064;&#19978;&#21462;&#24471;&#30340;&#31361;&#30772;&#26080;&#35770;&#22810;&#20040;&#23567;&#65292;&#23545;&#20004;&#22269;&#21644;&#20840;&#29699;&#32463;&#27982;&#26469;&#35828;&#37117;&#26159;&#22909;&#28040;&#24687;&#12290;&#20294;&#22914;&#26524;&#19981;&#33021;&#21462;&#24471;&#36827;&#23637;&#65292;&#21271;&#20140;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#20123;&#20132;&#27969;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#20063;&#26159;&#32654;&#22269;&#35797;&#22270;&#20351;&#20854;&#36943;&#21046;&#20013;&#22269;&#25919;&#31574;&#21512;&#27861;&#21270;&#30340;&#23581;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38470;&#36824;&#25351;&#20986;&#65292;&#32822;&#20262;&#25269;&#36798;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#27491;&#22312;&#27743;&#33487;&#35270;&#23519;&#36127;&#36131;&#21488;&#28286;&#28023;&#23777;&#30340;&#19996;&#37096;&#25112;&#21306;&#21644;&#33487;&#24030;&#24037;&#19994;&#22253;&#21306;&#12290;&#20064;&#36817;&#24179;&#21628;&#21505;&#21152;&#24378;&#25112;&#20105;&#21644;&#25112;&#26007;&#20934;&#22791;&#65292;&#21152;&#22823;&#21147;&#24230;&#20419;&#36827;&#33258;&#32473;&#33258;&#36275;&#21644;&#22269;&#20135;&#25216;&#26415;&#65292;&#20197;&#24212;&#23545;&#32654;&#22269;&#39046;&#23548;&#30340;&#38024;&#23545;&#20013;&#22269;&#30340;&#31185;&#25216;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#20004;&#27425;&#26816;&#26597;&#37117;&#26159;&#20851;&#20110;&#33258;&#21147;&#26356;&#29983;&#21644;&#33258;&#20027;&#21019;&#26032;&#65292;&#36825;&#34920;&#26126;&#20013;&#22269;&#34429;&#28982;&#24076;&#26395;&#30475;&#21040;&#32654;&#20013;&#21451;&#22909;&#30340;&#29615;&#22659;&#65292;&#20294;&#20173;&#28982;&#20026;&#8216;&#26368;&#22351;&#24773;&#20917;&#21644;&#26497;&#31471;&#24773;&#20917;&#8217;&#21487;&#33021;&#20986;&#29616;&#30340;&#21361;&#38505;&#39118;&#26292;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 11 Jul 2023 23:20:02 +0800</pubDate></item><item><title>&#33529;&#26524;&#36890;&#36807;&#26032;&#30340;&#23567;&#31243;&#24207;&#22312;&#33150;&#35759;&#36229;&#32423;&#24212;&#29992;&#24494;&#20449;&#19978;&#21560;&#24341;&#20013;&#22269;&#28040;&#36153;&#32773;</title><link>https://www.scmp.com/tech/big-tech/article/3227320/apple-woos-chinese-consumers-tencent-super-app-wechat-new-mini-program?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/a3fea4aa-7644-4a98-b202-528fc647d723_cbf895bb.jpg" width="100%"&gt;&lt;p&gt;&#33529;&#26524;&#27491;&#22312;&#36890;&#36807;&#22312;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#24494;&#20449;&#19978;&#25512;&#20986;&#23448;&#26041;&#34394;&#25311;&#24215;&#38754;&#26469;&#25193;&#22823;&#20854;&#22312;&#20013;&#22269;&#30340;&#38144;&#21806;&#32593;&#32476;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#23478;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836;&#27491;&#22312;&#24930;&#24930;&#22320;&#23558;&#29983;&#20135;&#36716;&#31227;&#21040;&#20122;&#27954;&#20854;&#20182;&#22320;&#26041;&#65292;&#20197;&#20943;&#23569;&#23545;&#20013;&#22269;&#24037;&#21378;&#30340;&#20381;&#36182;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20108;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#36825;&#23478;&#21152;&#24030;&#20844;&#21496;&#22312;&#24494;&#20449;&#19978;&#30340;&#33529;&#26524;&#21830;&#24215;&#36855;&#20320;&#24212;&#29992;&#31243;&#24207;&#19982;&#20854;&#23448;&#26041;&#32593;&#31449;&#30340;&#22312;&#32447;&#21830;&#24215;&#19968;&#36215;&#25552;&#20379;&#19968;&#31995;&#21015;&#26381;&#21153;&#12290;&#35813;&#23567;&#24212;&#29992;&#31243;&#24207;&#20801;&#35768;&#24494;&#20449;&#29992;&#25143;&#25353;&#20135;&#21697;&#31867;&#21035;&#27983;&#35272;&#21644;&#25628;&#32034;&#65292;&#26597;&#30475;&#20135;&#21697;&#35814;&#32454;&#20449;&#24687;&#21644;&#30456;&#20851;&#22521;&#35757;&#35838;&#31243;&#65292;&#20197;&#21450;&#19979;&#35746;&#21333;&#21644;&#36319;&#36394;&#35746;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#26032;&#24215;&#24182;&#27809;&#26377;&#25552;&#20379;&#22823;&#24133;&#25240;&#25187;&#25110;&#39640;&#39069;&#34917;&#36148;&#12290;&#20027;&#35201;&#20419;&#38144;&#27963;&#21160;&#20026;&#24819;&#35201;&#29992;&#26087; iPhone &#26426;&#22411;&#25442;&#36141;&#26368;&#26032; iPhone 14 &#25110; iPhone 14 Pro &#30340;&#29992;&#25143;&#25552;&#20379;&#39640;&#36798; 5,500 &#20803;&#20154;&#27665;&#24065;&#65288;306 &#32654;&#20803;&#65289;&#30340;&#31215;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#24050;&#32463;&#22312;&#20013;&#22269;&#20027;&#35201;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#19978;&#24320;&#35774;&#20102;&#24215;&#38754;&#65292;&#21253;&#25324;&#20140;&#19996;&#12289;&#25340;&#22810;&#22810;&#21644;&#22825;&#29483;&#65288;&#30001;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#25152;&#26377;&#32773;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#36816;&#33829;&#30340;&#24066;&#22330;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24494;&#20449;&#21830;&#24215;&#20026;&#33529;&#26524;&#25552;&#20379;&#20102;&#21478;&#19968;&#20010;&#30452;&#25509;&#21521;&#20840;&#29699;&#26368;&#22823;&#28040;&#36153;&#30005;&#23376;&#24066;&#22330;&#38144;&#21806;&#30340;&#28192;&#36947;&#65292;&#35813;&#24066;&#22330;&#39044;&#35745;&#21040; 2023 &#24180;&#23558;&#36798;&#21040; 2283 &#20159;&#32654;&#20803;&#65292;&#32780;&#32654;&#22269;&#20026; 1550 &#20159;&#32654;&#20803;&#65292;&#21360;&#24230;&#20026; 691.5 &#20159;&#32654;&#20803;&#30001;&#22823;&#23398;&#21672;&#35810;&#20844;&#21496;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#25285;&#24515;&#33529;&#26524;&#30340;&#20379;&#24212;&#38142;&#21487;&#33021;&#36807;&#24230;&#38598;&#20013;&#22312;&#20013;&#22269;&#65292;&#20294;&#20013;&#22269;&#20173;&#28982;&#26159;&#35813;&#20844;&#21496;&#32487;&#32654;&#27954;&#21644;&#27431;&#27954;&#20043;&#21518;&#30340;&#26368;&#22823;&#28023;&#22806;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496; Counterpoint &#30340;&#25968;&#25454;&#65292;&#21435;&#24180; 10 &#26376;&#22312;&#20013;&#22269;&#38144;&#21806;&#30340;&#27599;&#22235;&#37096;&#26234;&#33021;&#25163;&#26426;&#20013;&#65292;&#23601;&#26377;&#19968;&#37096;&#26159; iPhone&#65292;&#20854;&#20013; 9 &#26376;&#21457;&#24067;&#30340; iPhone 14 Pro Max &#21644; 14 Pro &#26159;&#26368;&#30021;&#38144;&#30340;&#20004;&#27454;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#8212;&#8212;&#33529;&#26524;&#22312;&#19977;&#26376;&#20221;&#23395;&#24230;&#22312;&#20013;&#22269;&#22823;&#38470;&#12289;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#21488;&#28286;&#30340;&#38144;&#21806;&#39069;&#21516;&#27604;&#19979;&#38477;&#20102; 2.9%&#65292;&#32780;&#20840;&#29699;&#38477;&#24133;&#20026; 2.5%&#8212;&#8212;&#32780;&#19988;&#38543;&#30528;&#20013;&#22269;&#20154;&#21475;&#25968;&#37327;&#36229;&#36807;&#21360;&#24230;&#65292;&#33529;&#26524;&#36234;&#26469;&#36234;&#22810;&#22320;&#21521;&#21360;&#24230;&#28040;&#36153;&#32773;&#23547;&#27714;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#23478; iPhone &#21046;&#36896;&#21830;&#24050;&#22312;&#36825;&#20010;&#21335;&#20122;&#22269;&#23478;&#24320;&#35774;&#20102;&#20004;&#23478;&#19987;&#21334;&#24215;&#65292;&#24076;&#26395;&#33021;&#22815;&#21033;&#29992;&#24403;&#22320;&#28040;&#36153;&#32773;&#20174;&#24265;&#20215;&#35774;&#22791;&#36716;&#21521;&#20013;&#31471;&#21644;&#39640;&#31471;&#35774;&#22791;&#30340;&#20559;&#22909;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 23:20:02 +0800</pubDate></item></channel></rss>