<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#28023;&#20107;&#38596;&#24515;&#21187;&#21187;&#65292;&#31216;&#24076;&#33098;&#25317;&#26377;&#26368;&#22823;&#33337;&#38431;&#31216;&#21495;</title><link>https://www.scmp.com/economy/china-economy/article/3231041/chinas-maritime-ambitions-boosted-claims-largest-shipping-fleet-title-greece?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/ca3677e2-7aa7-4f9a-a254-4766f88c05e6_294e8bdb.jpg" width="100%"&gt;&lt;p&gt;&#20840;&#29699;&#39046;&#20808;&#34892;&#19994;&#20449;&#24687;&#25552;&#20379;&#21830;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#24050;&#36229;&#36234;&#24076;&#33098;&#65292;&#25104;&#20026;&#24635;&#21544;&#20301;&#26368;&#22823;&#30340;&#33337;&#38431;&#25317;&#26377;&#32773;&#65292;&#20013;&#22269;&#27491;&#21152;&#32039;&#24314;&#35774;&#28023;&#27915;&#24378;&#22269;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20811;&#25289;&#20811;&#26862;&#30740;&#31350;&#20844;&#21496;&#21608;&#20116;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#25317;&#26377;&#30340;&#33337;&#38431;&#24635;&#21544;&#20301;&#24050;&#36798;&#21040; 2.492 &#20159;&#21544;&#65292;&#21344;&#24066;&#22330;&#20221;&#39069;&#30340; 15.9%&#65292;&#39046;&#20808;&#20110;&#24076;&#33098;&#30340; 2.49 &#20159;&#24635;&#21544;&#21644;&#26085;&#26412;&#30340; 1.81 &#20159;&#24635;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#26174;&#31034;&#65292;&#38889;&#22269;&#21644;&#32654;&#22269;&#20197;&#32422; 6600 &#19975;&#24635;&#21544;&#20301;&#23621;&#20840;&#29699;&#31532;&#22235;&#65292;&#24503;&#22269;&#20174; 2013 &#24180;&#30340;&#31532;&#22235;&#36300;&#33267;&#31532;&#19971;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#19968;&#32467;&#26524;&#65292;&#21152;&#19978;&#20013;&#22269;&#24222;&#22823;&#30340;&#36896;&#33337;&#33021;&#21147;&#21644;&#26410;&#23436;&#25104;&#30340;&#35746;&#21333;&#65292;&#23558;&#26377;&#21161;&#20110;&#24041;&#22266;&#21271;&#20140;&#22312;&#22269;&#38469;&#36152;&#26131;&#20013;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#20063;&#20250;&#24102;&#26469;&#25361;&#25112;&#65292;&#21253;&#25324;&#23454;&#29616;&#30899;&#20943;&#25490;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#20998;&#26512;&#24072;&#26031;&#33922;&#33452;&#183;&#25096;&#30331;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#22312;&#26032;&#24314;&#24066;&#22330;&#19978;&#26356;&#21152;&#27963;&#36291;&#65288;&#29616;&#22312;&#20960;&#20046;&#26159;&#24076;&#33098;&#35746;&#21333;&#37327;&#30340;&#20004;&#20493;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#30410;&#27963;&#36291;&#21644;&#19987;&#19994;&#30340;&#37329;&#34701;&#19994;&#36215;&#21040;&#20102;&#24110;&#21161;&#20316;&#29992;&#65292;&#20854;&#20013;&#20013;&#22269;&#31199;&#36161;&#19994;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2015&#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#21253;&#25324;&#31918;&#39135;&#21644;&#29028;&#28845;&#22312;&#20869;&#30340;&#24178;&#25955;&#36135;&#36827;&#21475;&#22686;&#21152;&#20197;&#21450;&#23545;&#38598;&#35013;&#31665;&#20986;&#21475;&#36135;&#29289;&#30340;&#39640;&#38656;&#27714;&#65288;&#20998;&#21035;&#21344;&#20854;&#24635;&#37327;&#30340;24%&#21644;16%&#65289;&#65292;&#20013;&#22269;&#30340;&#33337;&#38431;&#19968;&#30452;&#22312;&#24555;&#36895;&#22686;&#38271;&#12290;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#30340;&#24635;&#21544;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25096;&#30331;&#34917;&#20805;&#35828;&#65292;&#19982;&#20840;&#29699;&#36827;&#21475;&#37327;22%&#30340;&#20221;&#39069;&#21644;&#38598;&#35013;&#31665;&#20986;&#21475;&#37327;33%&#30340;&#20221;&#39069;&#30456;&#27604;&#65292;&#20013;&#22269;&#30340;&#33337;&#33334;&#25152;&#26377;&#26435;&#24066;&#22330;&#20221;&#39069;&#20173;&#28982;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#32487;&#32493;&#21344;&#25454;&#20840;&#29699;&#36733;&#37325;&#21544;&#20301;&#65288;&#33337;&#33334;&#21487;&#25215;&#36733;&#24635;&#37325;&#37327;&#65289;&#30340;&#26368;&#22823;&#20221;&#39069;&#65292;&#36798;&#21040; 18%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#27431;&#27954;&#22269;&#23478;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27833;&#36718;&#33337;&#19996;&#65292;&#25317;&#26377;25%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20854;&#28082;&#21270;&#22825;&#28982;&#27668;&#36816;&#36755;&#33337;&#30340;&#20221;&#39069;&#24050;&#20174;2013&#24180;&#30340;&#20165;&#20026;3%&#19978;&#21319;&#21040;&#20170;&#24180;&#30340;21%&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#21608;&#19968;&#34917;&#20805;&#36947;&#65292;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28023;&#36816;&#33021;&#28304;&#36827;&#21475;&#22269;&#65292;&#20013;&#22269;&#25317;&#26377;&#30340;&#28082;&#21270;&#22825;&#28982;&#27668;&#21644;&#28082;&#21270;&#30707;&#27833;&#27668;&#36816;&#36755;&#33337;&#38431;&#24635;&#25968;&#25490;&#21517;&#31532;&#20843;&#65292;&#20165;&#27425;&#20110;&#26085;&#26412;&#21644;&#38889;&#22269;&#31561;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#20998;&#26512;&#24072; Xing Yue &#34920;&#31034;&#65306;&#8220;&#65288;&#20013;&#22269;&#65289;&#20173;&#26377;&#36827;&#19968;&#27493;&#21457;&#23637;&#30340;&#31354;&#38388;&#65292;&#21487;&#20197;&#36861;&#36214;&#65292;&#20854;&#27833;&#36718;&#35268;&#27169;&#21482;&#26377;&#24076;&#33098;&#33337;&#19996;&#30340;&#19968;&#21322;&#65292;&#32780;&#24076;&#33098;&#33337;&#19996;&#25317;&#26377;&#22823;&#37327;&#22823;&#22411;&#12289;&#31169;&#20154;&#12289;&#29420;&#31435;&#33337;&#19996;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20320;&#38656;&#35201;&#30693;&#36947;&#30340;&#26159;&#65306;&#20013;&#22269;&#31532;&#19968;&#33368;&#22269;&#20135;&#22823;&#22411;&#37038;&#36718;&#30340;&#26102;&#38388;&#34920;&lt;/h3&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#24050;&#36830;&#32493;&#22235;&#24180;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#36896;&#33337;&#25237;&#36164;&#22269;&#65292;&#21516;&#26102;&#25317;&#26377;&#25152;&#26377;&#20027;&#35201;&#36896;&#33337;&#22269;&#20013;&#26368;&#24180;&#36731;&#30340;&#33337;&#38431;&#65292;&#24179;&#22343;&#33337;&#40836;&#20026;14.4&#24180;&#65292;&#32780;&#20840;&#29699;&#24179;&#22343;&#33337;&#40836;&#20026;22.4&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22320;&#32536;&#25919;&#27835;&#12289;&#36152;&#26131;&#30862;&#29255;&#21270;&#21644;&#33073;&#30899;&#21270;&#23558;&#23545;&#20013;&#22269;&#30340;&#33322;&#36816;&#38596;&#24515;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455; 7 &#26376;&#34920;&#31034;&#65292;&#24076;&#26395;&#22269;&#38469;&#33322;&#36816;&#22312; 2050 &#24180;&#24038;&#21491;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#65292;&#36825;&#24847;&#21619;&#30528;&#33337;&#33334;&#20174; 2025 &#24180;&#36215;&#24517;&#39035;&#36981;&#23432;&#20005;&#26684;&#30340;&#30827;&#27687;&#21270;&#29289;&#25511;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#36816;&#24040;&#22836;&#20013;&#36828;&#38598;&#22242;&#19978;&#21608;&#34920;&#31034;&#65292;&#38646;&#30899;&#29123;&#26009;&#30340;&#23450;&#20041;&#21644;&#24809;&#32602;&#24615;&#32463;&#27982;&#25514;&#26045;&#20063;&#23558;&#23545;&#20013;&#22269;&#33322;&#36816;&#19994;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24037;&#20449;&#37096;&#32479;&#35745;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#36896;&#33337;&#20225;&#19994;&#32047;&#35745;&#23436;&#25104;&#26032;&#36896;&#33337;&#33334;2113&#19975;&#36733;&#37325;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;14. 2%&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#22312;&#33487;&#26684;&#20848;&#21271;&#37096;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&#65292;&#33707;&#26031;&#31185;&#22768;&#31216;&#25386;&#23041;&#35797;&#22270;&#20405;&#29359;&#20854;&#39046;&#31354;</title><link>https://www.scmp.com/news/world/europe/article/3231075/britain-intercepts-2-russian-bomber-aircraft-north-scotland?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 23:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/f860a002-94b8-490a-ae3f-841d722f5551_3b7828f9.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#34920;&#31034;&#65292;&#20854;&#21488;&#39118;&#25112;&#26007;&#26426;&#21608;&#19968;&#22312;&#33487;&#26684;&#20848;&#21271;&#37096;&#22269;&#38469;&#31354;&#22495;&#12289;&#21271;&#32422;&#21271;&#37096;&#31354;&#20013;&#35686;&#21153;&#21306;&#20869;&#25318;&#25130;&#20102;&#20004;&#26550;&#20420;&#32599;&#26031;&#28023;&#19978;&#24033;&#36923;&#36720;&#28856;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27494;&#35013;&#37096;&#38431;&#37096;&#38271;&#35449;&#22982;&#26031;&#183;&#24076;&#20329;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#26089;&#19978;&#65292;&#39134;&#34892;&#21592;&#39550;&#39542;&#21488;&#39118;&#21943;&#27668;&#24335;&#39134;&#26426;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36828;&#31243;&#36720;&#28856;&#26426;&#65292;&#22312;&#23427;&#20204;&#39134;&#36234;&#35774;&#24471;&#20848;&#32676;&#23707;&#21271;&#37096;&#26102;&#23545;&#20854;&#36827;&#34892;&#30417;&#35270;&#65292;&#20934;&#22791;&#24212;&#23545;&#23545;&#33521;&#22269;&#39046;&#22303;&#30340;&#20219;&#20309;&#28508;&#22312;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#34920;&#31034;&#65292;&#22312;&#27492;&#31867;&#20107;&#20214;&#20013;&#65292;&#20854;&#21488;&#39118;&#25112;&#26426;&#32463;&#24120;&#32039;&#24613;&#21319;&#31354;&#65292;&#20197;&#30830;&#20445;&#20854;&#22825;&#31354;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39134;&#34892;&#21592;&#26368;&#36817;&#36824;&#39046;&#23548;&#20102;&#21271;&#32422;&#22312;&#29233;&#27801;&#23612;&#20122;&#30340;&#31354;&#20013;&#35686;&#21153;&#20219;&#21153;&#65292;&#22312;&#37027;&#37324;&#36827;&#34892;&#20102; 50 &#22810;&#27425;&#31867;&#20284;&#30340;&#31354;&#20013;&#25318;&#25130;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#34920;&#31034;&#20854;&#25112;&#30053;&#36720;&#28856;&#26426;&#24050;&#22312;&#21271;&#26497;&#22269;&#38469;&#27700;&#22495;&#19978;&#31354;&#36827;&#34892;&#20102;&#20363;&#34892;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#31216;&#20420;&#32599;&#26031;&#39134;&#26426;&#22312;&#33521;&#22269;&#39134;&#26426;&#38468;&#36817;&#21457;&#23556;&#23548;&#24377;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#23459;&#24067;&#65292;&#24050;&#27966;&#36963;&#19968;&#26550;&#31859;&#26684;-29&#25112;&#26007;&#26426;&#21069;&#24448;&#24052;&#20262;&#25903;&#28023;&#8220;&#38459;&#27490;&#8221;&#19968;&#26550;&#25386;&#23041;&#20891;&#29992;&#24033;&#36923;&#26426;&#20405;&#29359;&#20854;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#24403;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#25509;&#36817;&#26102;&#65292;&#36825;&#26550;&#22806;&#22269;&#20891;&#26426;&#25481;&#22836;&#31163;&#24320;&#20420;&#32599;&#26031;&#32852;&#37030;&#36793;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#8220;&#27809;&#26377;&#20405;&#29359;&#36793;&#22659;&#8221;&#65292;&#24182;&#25351;&#20986;&#36825;&#26550;&#25386;&#23041;&#39134;&#26426;&#26159;&#19968;&#26550; P-8A &#28023;&#31070;&#24033;&#36923;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20854;&#39134;&#34892;&#26159;&#25353;&#29031;&#22269;&#38469;&#35268;&#21017;&#36827;&#34892;&#30340;&#65292;&#8220;&#27809;&#26377;&#31359;&#36234;&#33322;&#32447;&#25110;&#36827;&#34892;&#21361;&#38505;&#30340;&#21644;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#25104;&#21592;&#22269;&#25386;&#23041;&#19982;&#20420;&#32599;&#26031;&#26377;&#38470;&#22320;&#36793;&#30028;&#65292;&#24182;&#22312;&#24052;&#20262;&#25903;&#28023;&#26377;&#28023;&#19978;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#22312;&#20420;&#32599;&#26031;&#22823;&#35268;&#27169;&#20891;&#20107;&#24178;&#39044;&#20044;&#20811;&#20848;&#30340;&#32972;&#26223;&#19979;&#65292;&#28041;&#21450;&#20420;&#32599;&#26031;&#21644;&#35199;&#26041;&#39134;&#26426;&#30340;&#20107;&#20214;&#25104;&#20493;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20854;&#37096;&#20998;&#25112;&#30053;&#36720;&#28856;&#26426;&#22312;&#27874;&#32599;&#30340;&#28023;&#21644;&#21253;&#25324;&#24052;&#20262;&#25903;&#28023;&#22312;&#20869;&#30340;&#21271;&#28023;&#20013;&#31435;&#27700;&#22495;&#36827;&#34892;&#20102;&#23450;&#26399;&#39134;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#36168;&#28798;&#22522;&#37329;&#25424;&#27454;6500&#19975;&#28207;&#20803;&#25588;&#21161;&#21271;&#20140;&#21450;&#21608;&#36793;&#22320;&#21306;&#27700;&#28798;&#28798;&#27665;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231073/hong-kong-disaster-relief-fund-donates-hk65-million-help-flood-victims-beijing-and-surrounding-areas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/6505cd9c-df31-4d5f-8964-395f9450ca04_82118fb3.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#30340;&#19968;&#20010;&#22522;&#37329;&#24050;&#25424;&#36192; 6500 &#19975;&#28207;&#20803;&#65288;830 &#19975;&#32654;&#20803;&#65289;&#65292;&#20197;&#24110;&#21161;&#21271;&#20140;&#21450;&#21608;&#36793;&#30465;&#20221;&#30772;&#32426;&#24405;&#30340;&#38477;&#38632;&#24341;&#21457;&#30340;&#33268;&#21629;&#27946;&#27700;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20027;&#35201;&#25919;&#20826;&#21644;&#19968;&#20123;&#22823;&#20136;&#21521;&#20013;&#22269;&#22823;&#38470;&#25237;&#20837;&#36164;&#37329;&#24110;&#21161;&#21463;&#23475;&#32773;&#21518;&#65292;&#20061;&#23478;&#26426;&#26500;&#21644;&#24904;&#21892;&#26426;&#26500;&#21521;&#25919;&#24220;&#25937;&#28798;&#22522;&#37329;&#30003;&#35831;&#30340;&#25424;&#27454;&#21608;&#19968;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#33080;&#20070;&#39029;&#38754;&#20889;&#36947;&#65306;&#8220;&#36825;&#20307;&#29616;&#20102;&#39321;&#28207;&#20154;&#21644;&#20869;&#22320;&#21516;&#32990;&#30340;&#23494;&#20999;&#20851;&#31995;&#21644;&#30456;&#20114;&#20851;&#29233;&#30340;&#31934;&#31070;&#12290;&#8221;&#20182;&#21628;&#21505;&#23621;&#27665;&#32487;&#32493;&#25903;&#25345;&#25937;&#28798;&#24037;&#20316;&#21644;&#25937;&#25588;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24403;&#23616;&#20250;&#32852;&#21516;&#36168;&#28798;&#22522;&#37329;&#21672;&#35810;&#22996;&#21592;&#20250;&#65292;&#32487;&#32493;&#23494;&#20999;&#30417;&#23519;&#20107;&#24577;&#21457;&#23637;&#21450;&#30456;&#20851;&#25937;&#25588;&#24037;&#20316;&#12290;&#20182;&#36824;&#25215;&#35834;&#65292;&#25919;&#24220;&#23558;&#22312;&#38656;&#35201;&#26102;&#25552;&#20379;&#26356;&#22810;&#36192;&#27454;&#65292;&#21450;&#26102;&#24110;&#21161;&#28798;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#26368;&#36817;&#21457;&#29983;&#30340;&#27946;&#27700;&#22842;&#21435;&#20102;&#33267;&#23569; 62 &#20154;&#30340;&#29983;&#21629;&#65292;&#20854;&#20013;&#22823;&#32422;&#19968;&#21322;&#30340;&#27515;&#20129;&#20154;&#25968;&#21457;&#29983;&#22312;&#21271;&#20140;&#12290;&#20294;&#33258;&#28982;&#28798;&#23475;&#30340;&#27515;&#20129;&#20154;&#25968;&#21644;&#32463;&#27982;&#25439;&#22833;&#30340;&#23436;&#25972;&#32479;&#35745;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20165;&#21271;&#20140;&#23601;&#26377;&#33267;&#23569; 59,000 &#25152;&#25151;&#23627;&#20498;&#22604;&#65292;&#36229;&#36807; 15,000 &#20844;&#39031;&#65288;37,065 &#33521;&#20137;&#65289;&#20892;&#30000;&#34987;&#28153;&#27809;&#12290;&#25968;&#21313;&#26465;&#36947;&#36335;&#21644; 100 &#22810;&#24231;&#26725;&#26753;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#35199;&#23433;&#25628;&#23547;16&#21517;&#22833;&#36394;&#20154;&#21592;&#65292;&#19996;&#21271;&#22320;&#21306;&#23558;&#36814;&#26469;&#26356;&#22810;&#38477;&#38632;&lt;/h3&gt;&lt;p&gt;&#36825;&#20061;&#20010;&#26426;&#26500;&#21253;&#25324;&#39321;&#28207;&#24037;&#32852;&#20250;&#36168;&#28798;&#24904;&#21892;&#22522;&#37329;&#12289;&#39321;&#28207;&#21271;&#20140;&#22242;&#20307;&#24635;&#20250;&#12289;&#39321;&#28207;&#19990;&#30028;&#23459;&#26126;&#20250;&#12289;&#39321;&#28207;&#38738;&#24180;&#32852;&#35850;&#20132;&#27969;&#22522;&#37329;&#21450;&#28207;&#23707;&#31038;&#20250;&#26381;&#21153;&#24904;&#21892;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20998;&#21035;&#26159;&#21326;&#26230;&#38738;&#24180;&#22522;&#37329;&#20250;&#12289;&#39321;&#28207;&#25919;&#21327;&#65288;&#20020;&#26102;&#65289;&#35758;&#21592;&#32852;&#35850;&#20250;&#22522;&#37329;&#20250;&#12289;&#20013;&#21326;&#20840;&#22269;&#22919;&#22899;&#32852;&#21512;&#20250;&#39321;&#28207;&#20195;&#34920;&#32852;&#35850;&#20250;&#22522;&#37329;&#20250;&#12289;&#29233;&#24503;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#22810;&#20010;&#20146;&#21271;&#20140;&#25919;&#20826;&#20063;&#25424;&#27454;&#65292;&#20854;&#20013;&#27665;&#24314;&#32852;&#25424;&#27454;100&#19975;&#28207;&#20803;&#12290;&#33258;&#30001;&#20826;&#21644;&#26032;&#27665;&#20826;&#21508;&#25424;&#20986;50&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26032;&#19990;&#30028;&#21457;&#23637;&#20844;&#21496;&#30340;&#37073;&#23478;&#32431;&#25424;&#36192;&#20102; 2000 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;270 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#27946;&#27700;&#65306;&#27827;&#21271;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;29&#20154;&#65292;&#25439;&#22833;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#20462;&#22797;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#20110;1993&#24180;&#35774;&#31435;&#36168;&#28798;&#22522;&#37329;&#65292;&#20026;&#39321;&#28207;&#25552;&#20379;&#19968;&#20010;&#29616;&#25104;&#30340;&#26426;&#21046;&#65292;&#22238;&#24212;&#22269;&#38469;&#31038;&#20250;&#23545;&#22478;&#22806;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#28798;&#22522;&#37329;&#21672;&#35810;&#22996;&#21592;&#20250;&#30001;&#39318;&#24109;&#31192;&#20070;&#25285;&#20219;&#20027;&#24109;&#65292;&#26377;&#20843;&#21517;&#25104;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2022-23&#36130;&#25919;&#24180;&#24230;&#65292;&#20849;&#25209;&#20934;&#25320;&#27454;&#32422;5,600&#19975;&#28207;&#20803;&#65292;&#20854;&#20013;&#21521;&#19977;&#20010;&#22242;&#20307;&#25320;&#27454;700&#19975;&#28207;&#20803;&#65292;&#20197;&#25903;&#25588;&#20869;&#22320;&#27700;&#28798;&#28798;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; 2021-22&#24180;&#24230;&#65292;&#39321;&#28207;&#25209;&#20934;&#21521;&#20004;&#20010;&#26426;&#26500;&#25552;&#20379;850&#19975;&#28207;&#20803;&#30340;&#36192;&#27454;&#65292;&#20197;&#24110;&#21161;&#27827;&#21335;&#30465;&#25919;&#24220;&#22312;&#36973;&#21463;&#33268;&#21629;&#27946;&#27700;&#34989;&#20987;&#21518;&#24320;&#23637;&#25937;&#28798;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#21069;&#24448;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#21069;&#20960;&#22825;&#65292;&#20013;&#21360;&#20030;&#34892;&#26032;&#19968;&#36718;&#36793;&#30028;&#20250;&#35848;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231060/china-india-hold-new-round-border-talks-days-xi-modi-head-brics-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/2d2ee006-0797-48e6-b3a3-55e0e0bcfa50_e0cb09d3.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#21360;&#24230;&#21608;&#19968;&#24320;&#22987;&#26032;&#19968;&#36718;&#20891;&#20107;&#32423;&#21035;&#30340;&#36793;&#30028;&#20250;&#35848;&#65292;&#23601;&#22312;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#21335;&#38750;&#20030;&#34892;&#24180;&#24230;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#24182;&#39044;&#35745;&#35775;&#38382;&#26032;&#24503;&#37324;&#30340;&#19968;&#21608;&#21069;&#20064;&#36817;&#24179;&#23558;&#20986;&#24109;&#19979;&#20010;&#26376;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#31532; 19 &#36718;&#20891;&#20107;&#20250;&#35848;&#26159;&#32531;&#35299; 2020 &#24180; 5 &#26376;&#33268;&#21629;&#20914;&#31361;&#21518;&#8220;&#23454;&#38469;&#25511;&#21046;&#32447; (LAC)&#8221;&#65288;&#20004;&#22269;&#20043;&#38388;&#30340;&#26377;&#25928;&#36793;&#30028;&#65289;&#27839;&#32447;&#19977;&#24180;&#23545;&#23769;&#30340;&#25345;&#32493;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36798;&#20811;&#19996;&#37096;&#22320;&#21306;&#27839;&#23454;&#25511;&#32447;&#21152;&#21202;&#19975;&#27827;&#35895;&#21457;&#29983;&#30340;&#23545;&#23769;&#23548;&#33268;&#33267;&#23569; 20 &#21517;&#21360;&#24230;&#20154;&#21644; 4 &#21517;&#20013;&#22269;&#20154;&#20007;&#29983;&#65292;&#36825;&#26159;&#20960;&#21313;&#24180;&#26469;&#26368;&#33268;&#21629;&#30340;&#36793;&#22659;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36827;&#34892;&#20102;18&#36718;&#20250;&#35848;&#21644;&#22235;&#36718;&#33073;&#31163;&#25509;&#35302;&#65292;&#21360;&#24230;&#21644;&#20013;&#22269;&#22312;&#25289;&#36798;&#20811;&#19996;&#37096;&#20173;&#20445;&#30041;&#20102;&#22823;&#37327;&#20891;&#38431;&#21644;&#20808;&#36827;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#20030;&#34892;&#30340;&#19978;&#19968;&#36718;&#35848;&#21028;&#26410;&#33021;&#21462;&#24471;&#20219;&#20309;&#31361;&#30772;&#65292;&#24182;&#22312;&#27809;&#26377;&#21457;&#34920;&#32852;&#21512;&#26032;&#38395;&#22768;&#26126;&#30340;&#24773;&#20917;&#19979;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21360;&#24230;&#22806;&#20132;&#37096;&#38543;&#21518;&#21457;&#34920;&#22768;&#26126;&#36190;&#25196;&#20102;&#26377;&#20851;&#24674;&#22797;&#8220;&#36793;&#22659;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#23425;&#65292;&#36825;&#23558;&#20351;&#21452;&#36793;&#20851;&#31995;&#21462;&#24471;&#36827;&#23637;&#8221;&#30340;&#8220;&#22374;&#35802;&#21644;&#28145;&#20837;&#30340;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#19978;&#21608;&#34920;&#31034;&#65292;&#35848;&#21028;&#24182;&#26410;&#20572;&#27490;&#65292;&#36793;&#30028;&#20105;&#31471;&#20013;&#19968;&#20123;&#8220;&#38750;&#24120;&#32039;&#24352;&#8221;&#30340;&#39046;&#22495;&#24050;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#19978;&#20010;&#26376;&#26411;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#27963;&#21160;&#26399;&#38388;&#20250;&#35265;&#20102;&#33487;&#26480;&#29983;&#21644;&#21360;&#24230;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#38463;&#21513;&#29305;&#183;&#22810;&#29926;&#23572;&#65292;&#20182;&#25958;&#20419;&#26032;&#24503;&#37324;&#31283;&#23450;&#20851;&#31995;&#65292;&#20197;&#36896;&#31119;&#21452;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#21644;&#33487;&#26480;&#29983;&#31561;&#26469;&#33258;&#37329;&#30742;&#22269;&#23478;&#65288;&#36824;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#21644;&#21335;&#38750;&#65289;&#30340;&#23448;&#21592;&#22312; 8 &#26376; 22 &#26085;&#33267; 24 &#26085;&#39046;&#23548;&#20154;&#23792;&#20250;&#20043;&#21069;&#32858;&#38598;&#22312;&#21335;&#38750;&#37329;&#34701;&#39318;&#37117;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20182;&#21628;&#21505;&#21046;&#23450;&#25919;&#31574;&#8220;&#22686;&#24378;&#25112;&#30053;&#20114;&#20449;&#8221;&#21644;&#8220;&#27880;&#37325;&#20849;&#35782;&#19982;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21152;&#24378;&#36793;&#22659;&#25511;&#21046;&#30340;&#20030;&#25514;&#21487;&#33021;&#20250;&#21152;&#21095;&#19982;&#21360;&#24230;&#30340;&#32039;&#24352;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#19981;&#25490;&#38500;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#22312;&#19979;&#21608;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#21452;&#36793;&#20250;&#26212;&#65292;&#39044;&#35745;&#20013;&#22269;&#39046;&#23548;&#20154;&#36824;&#23558;&#35775;&#38382;&#26032;&#24503;&#37324;&#21442;&#21152; 9 &#26376; 9 &#26085;&#33267; 10 &#26085;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#21435;&#24180;11&#26376;&#22312;&#24052;&#21400;&#23707;G20&#23792;&#20250;&#26399;&#38388;&#20250;&#38754;&#26102;&#25569;&#25163;&#24182;&#23506;&#26244;&#12290;&#21360;&#24230;&#22806;&#20132;&#37096;&#19978;&#21608;&#36879;&#38706;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#35752;&#35770;&#20102;&#8220;&#31283;&#23450;&#8221;&#21452;&#36793;&#20851;&#31995;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23385;&#21355;&#19996;&#30340;&#19977;&#24180;&#20219;&#26399;&#20110;10&#26376;&#32467;&#26463;&#21518;&#65292;&#21271;&#20140;&#23578;&#26410;&#21521;&#24503;&#37324;&#27966;&#36963;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#38543;&#30528;&#32654;&#22269;&#21521;&#21360;&#24230;&#31034;&#22909;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#65292;&#26032;&#24503;&#37324;&#35748;&#20026;&#21271;&#20140;&#24050;&#34920;&#31034;&#24895;&#24847;&#22312;&#36793;&#22659;&#23454;&#29616;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23186;&#20307;News18&#25588;&#24341;&#26032;&#24503;&#37324;&#8220;&#25919;&#24220;&#39640;&#23618;&#28040;&#24687;&#20154;&#22763;&#8221;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#8220;&#27491;&#38754;&#20020;&#19982;&#21488;&#28286;&#30340;&#23616;&#21183;&#65292;&#23427;&#21487;&#33021;&#19981;&#24076;&#26395;&#22312;&#20004;&#26465;&#25112;&#32447;&#19978;&#36935;&#21040;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25588;&#24341;&#20854;&#20013;&#19968;&#20301;&#20154;&#22763;&#30340;&#35805;&#35828;&#65306;&#8220;&#32654;&#22269;&#21644;&#21360;&#24230;&#20043;&#38388;&#26085;&#30410;&#23494;&#20999;&#30340;&#20851;&#31995;&#20063;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#8221; &#8220;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#20449;&#21495;&#34920;&#26126;&#20013;&#26041;&#24076;&#26395;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21069;&#22806;&#20132;&#23448;&#25289;&#21513;&#22827;&#183;&#22810;&#26684;&#25289;(Rajiv Dogra)&#34920;&#31034;&#65292;&#19982;&#20013;&#21360;&#36793;&#22659;&#30340;&#20107;&#24577;&#21457;&#23637;&#30456;&#27604;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#8220;&#26377;&#36259;&#30340;&#26696;&#20363;&#30740;&#31350;&#8221;&#65292;&#20197;&#20102;&#35299;&#36817;&#26399;&#32654;&#20013;&#20851;&#31995;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#24050;&#32463;&#36798;&#21040;&#20102;&#20013;&#26029;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#21644;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#23545;&#35805;&#30340;&#31243;&#24230;&#12290;&#22240;&#27492;&#65292;&#20174;&#27604;&#36739;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#26377;&#29702;&#30001;&#23545;&#21360;&#20013;&#35848;&#21028;&#23578;&#26410;&#30772;&#35010;&#24863;&#21040;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#28041;&#21450;&#28151;&#20957;&#22303;&#22368;&#33853;&#30340;&#26696;&#20214;&#21518;&#65292;&#26816;&#26597;&#21457;&#29616;&#39321;&#28207; 47 &#26635;&#32769;&#21270;&#24314;&#31569;&#20013;&#26377;&#19968;&#21322;&#38754;&#20020;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231072/inspection-uncovers-half-47-ageing-hong-kong-buildings-immediate-risk-after-spate-cases-involving?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/dcebc348-2462-4610-9e99-a57bb17e0f13_c410b1cc.jpg" width="100%"&gt;&lt;p&gt;&#23545;&#39321;&#28207; 47 &#26635;&#32769;&#21270;&#24314;&#31569;&#30340;&#26816;&#26597;&#21457;&#29616;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#38754;&#20020;&#21508;&#31181;&#32570;&#38519;&#30340;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;&#65292;&#19968;&#21517;&#31435;&#27861;&#32773;&#21521;&#24403;&#23616;&#25253;&#21578;&#20102;&#19968;&#31995;&#21015;&#28151;&#20957;&#22303;&#22359;&#33853;&#22312;&#36710;&#36742;&#21644;&#36947;&#36335;&#19978;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#24314;&#28207;&#32852;&#30431;&#65288;&#27665;&#24314;&#32852;&#65289;&#21644;&#39321;&#28207;&#24314;&#31569;&#30563;&#23398;&#23398;&#20250;&#65288;HKIBI&#65289;&#21608;&#19968;&#25958;&#20419;&#24403;&#23616;&#25913;&#36827;&#39321;&#28207;&#29616;&#26377;&#30340;&#32500;&#20462;&#31243;&#24207;&#65292;&#20197;&#35299;&#20915;&#31038;&#21306;&#20013;&#30340;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#23707;&#19996;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#24076;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#36890;&#30693;&#26377;&#20851;&#37096;&#38376;&#65292;&#24076;&#26395;&#20182;&#20204;&#23613;&#24555;&#36827;&#34892;&#32500;&#20462;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#20498;&#22604;&#21518;&#8220;&#39321;&#28207;30&#26635;&#24314;&#31569;&#23558;&#36827;&#34892;&#32039;&#24613;&#32500;&#20462;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#24819;&#35810;&#38382;&#23621;&#27665;&#26159;&#21542;&#30475;&#21040;&#25105;&#20204;&#25552;&#21040;&#30340;&#20219;&#20309;&#32570;&#38519;&#65292;&#35831;&#21578;&#35785;&#25105;&#20204;&#8230;&#8230;&#22914;&#26524;&#23384;&#22312;&#30452;&#25509;&#39118;&#38505;&#65292;&#25105;&#20204;&#20250;&#21578;&#35785;&#25919;&#24220;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#25286;&#38500;&#31038;&#21306;&#20013;&#30340;&#36825;&#20123;&#8216;&#28856;&#24377;&#8217;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#32852;&#21512;&#25253;&#21578;&#30340;&#19968;&#37096;&#20998;&#65292;&#20004;&#20010;&#23567;&#32452;&#30830;&#23450;&#28207;&#23707;&#19996;&#21306;&#26377; 47 &#26635;&#24314;&#31569;&#29289;&#23646;&#20110;&#25919;&#24220;&#26816;&#26597;&#35201;&#27714;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#24314;&#31569;&#29289;&#37117;&#34987;&#24402;&#31867;&#20026;&#8220;&#19977;&#26080;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#27809;&#26377;&#20219;&#20309;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#23621;&#27665;&#22242;&#20307;&#65292;&#25110;&#32773;&#27809;&#26377;&#29289;&#19994;&#31649;&#29702;&#20844;&#21496;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#37319;&#29992;&#20102;&#20182;&#20204;&#25152;&#35859;&#30340;&#8220;&#24555;&#36895;&#26816;&#26597;&#8221;&#26041;&#27861;&#65292;&#20351;&#29992;&#26080;&#20154;&#26426;&#21644;&#32418;&#22806;&#28909;&#25195;&#25551;&#20202;&#21457;&#29616;&#20102; 25 &#24231;&#23384;&#22312;&#32570;&#38519;&#30340;&#24314;&#31569;&#29289;&#65292;&#36825;&#20123;&#32570;&#38519;&#34987;&#24402;&#31867;&#20026;&#26500;&#25104;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#23567;&#32452;&#21457;&#29616;&#30340;&#26368;&#24120;&#35265;&#38382;&#39064;&#26159;&#24314;&#31569;&#39280;&#38754;&#21487;&#33021;&#33073;&#33853;&#21644;&#35010;&#32541;&#65292;&#20197;&#21450;&#29983;&#38152;&#21644;&#27700;&#28173;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#20197;&#28286;&#20180;&#36947;123&#21495;&#19968;&#26635;&#22823;&#21414;&#20026;&#20363;&#65292;&#35813;&#24314;&#31569;&#29289;&#30340;&#28151;&#20957;&#22303;&#24179;&#21488;&#26377;&#24367;&#26354;&#21644;&#32467;&#26500;&#25439;&#22351;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27665;&#24314;&#32852;&#21644;&#39321;&#28207;&#21830;&#19994;&#24773;&#25253;&#23616;&#27809;&#26377;&#36879;&#38706;&#20854;&#20182;&#28508;&#22312;&#21361;&#38505;&#24314;&#31569;&#29289;&#30340;&#22320;&#22336;&#65292;&#31216;&#27492;&#31867;&#20449;&#24687;&#21487;&#33021;&#20250;&#24341;&#36215;&#20844;&#20247;&#19981;&#24517;&#35201;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#24050;&#32852;&#32476;&#23627;&#23431;&#32626;&#21450;&#21457;&#23637;&#23616;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; HKIBI &#21019;&#20250;&#20027;&#24109;&#20313;&#21147;&#29983;&#20027;&#24352;&#20351;&#29992;&#8220;&#24555;&#36895;&#32418;&#22806;&#28909;&#25104;&#20687;&#27979;&#37327;&#8221;&#65292;&#24182;&#35299;&#37322;&#35828;&#65292;&#35813;&#36807;&#31243;&#28041;&#21450;&#20351;&#29992;&#28909;&#25195;&#25551;&#20202;&#26469;&#26816;&#27979;&#28201;&#24046;&#65292;&#24182;&#21487;&#33021;&#35782;&#21035;&#24314;&#31569;&#29289;&#20869;&#21487;&#33021;&#24433;&#21709;&#20854;&#32467;&#26500;&#23436;&#25972;&#24615;&#30340;&#8220;&#31215;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#21578;&#8220;&#39037;&#22266;&#8221;&#30340;&#39321;&#28207;&#19994;&#20027;&#30830;&#20445;&#36981;&#23432;&#24037;&#20316;&#25351;&#20196;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26816;&#26597;&#20154;&#21592;&#23558;&#22312;&#21021;&#27425;&#28909;&#25195;&#25551;&#21518;&#35775;&#38382;&#29616;&#22330;&#20197;&#30830;&#23450;&#32570;&#38519;&#65292;&#20294;&#24378;&#35843;&#35813;&#36807;&#31243;&#26159;&#23545;&#39640;&#39118;&#38505;&#24314;&#31569;&#29289;&#32467;&#26500;&#23433;&#20840;&#30340;&#24555;&#36895;&#23457;&#26597;&#65292;&#24182;&#19981;&#33021;&#26367;&#20195;&#27880;&#20876;&#24314;&#31569;&#26816;&#26597;&#21592;&#30340;&#20840;&#38754;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#39321;&#28207;&#27979;&#37327;&#24072;&#23398;&#20250;&#24314;&#31569;&#25919;&#31574;&#23567;&#32452;&#20027;&#24109;&#20309;&#24040;&#19994;&#35748;&#20026;&#65292;&#32418;&#22806;&#32447;&#25195;&#25551;&#24182;&#38750;&#19975;&#26080;&#19968;&#22833;&#65292;&#19994;&#20027;&#24212;&#25215;&#25285;&#23433;&#20840;&#26816;&#26597;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#32418;&#22806;&#25195;&#25551;&#20202;&#21482;&#33021;&#26816;&#27979;&#24314;&#31569;&#29289;&#34920;&#38754;&#30340;&#28201;&#24230;&#24046;&#24322;&#65292;&#24182;&#34917;&#20805;&#35828;&#31354;&#35843;&#20135;&#29983;&#30340;&#28909;&#37327;&#21487;&#33021;&#20250;&#20135;&#29983;&#35823;&#23548;&#24615;&#30340;&#30011;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#21482;&#33021;&#35782;&#21035;&#21644;&#35299;&#20915;&#37027;&#20123;&#23384;&#22312;&#26126;&#26174;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#65292;&#22240;&#20026;&#20854;&#20182;&#24314;&#31569;&#29289;&#22312;&#21488;&#39118;&#21644;&#38477;&#38632;&#20043;&#21518;&#20173;&#28982;&#20250;&#32769;&#21270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19994;&#20027;&#24517;&#39035;&#36827;&#34892;&#26816;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21452;&#23618;&#24052;&#22763;&#23627;&#39030;&#33853;&#19979;&#28151;&#20957;&#22303;&#22359;&#65292;&#36896;&#25104;&#22823;&#27934;&lt;/h3&gt;&lt;p&gt;&#33258;7&#26376;&#20197;&#26469;&#65292;&#39321;&#28207;&#24050;&#35760;&#24405;&#33267;&#23569;18&#36215;&#28151;&#20957;&#22303;&#21644;&#30862;&#29255;&#20174;&#24314;&#31569;&#29289;&#22368;&#33853;&#30340;&#20107;&#20214;&#65292;&#20854;&#20013;&#19968;&#20123;&#20107;&#20214;&#23548;&#33268;&#34892;&#20154;&#21463;&#20260;&#25110;&#36710;&#36742;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#26089;&#21069;&#34920;&#31034;&#65292;&#26377;900&#26635;&#24314;&#31569;&#29289;&#19981;&#31526;&#21512;&#24378;&#21046;&#26816;&#26597;&#20196;&#65292;&#20854;&#20013;30&#26635;&#22312;&#20351;&#29992;&#26080;&#20154;&#26426;&#23436;&#25104;&#21021;&#27493;&#26816;&#26597;&#21518;&#65292;&#23558;&#30001;&#23627;&#23431;&#32626;&#32039;&#24613;&#32500;&#20462;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38271;&#36824;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#23558;&#23545;&#21478;&#22806; 1,100 &#24231;&#32769;&#21270;&#24314;&#31569;&#36827;&#34892;&#32500;&#25252;&#24037;&#31243;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#22823;&#32422; 400 &#22788;&#27491;&#22312;&#25509;&#21463;&#26816;&#26597;&#65292;&#20854;&#20313;&#30340;&#27491;&#22312;&#32500;&#20462;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#21916;&#39532;&#25289;&#38597;&#23665;&#26292;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#36896;&#25104;&#33267;&#23569;40&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231067/deadly-rains-kill-least-40-torrential-downpour-triggers-landslides-himalayas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/ec34d7b7-34fd-4d32-9661-67a0e39db991_3a686c63.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#21608;&#26411;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;&#26292;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#24050;&#36896;&#25104;&#33267;&#23569; 41 &#20154;&#27515;&#20129;&#65292;&#21313;&#20960;&#20154;&#34987;&#22256;&#25110;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20004;&#24180;&#37324;&#65292;&#24322;&#24120;&#22823;&#38632;&#21644;&#20912;&#24029;&#34701;&#21270;&#32473;&#21360;&#24230;&#20197;&#21450;&#37051;&#22269;&#24052;&#22522;&#26031;&#22374;&#21644;&#23612;&#27850;&#23572;&#30340;&#23665;&#21306;&#24102;&#26469;&#20102;&#33268;&#21629;&#30340;&#23665;&#27946;&#65292;&#25919;&#24220;&#23448;&#21592;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#27492;&#24402;&#21646;&#20110;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#30005;&#35270;&#30011;&#38754;&#26174;&#31034;&#65292;&#25151;&#23627;&#34987;&#23665;&#20307;&#28369;&#22369;&#22839;&#20026;&#24179;&#22320;&#65292;&#36947;&#36335;&#22604;&#38519;&#21518;&#65292;&#20844;&#20849;&#27773;&#36710;&#21644;&#27773;&#36710;&#24748;&#22312;&#24748;&#23830;&#36793;&#32536;&#65292;&#25968;&#30334;&#20154;&#22312;&#25937;&#25588;&#29616;&#22330;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#24223;&#22687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21916;&#39532;&#20565;&#23572;&#37030;&#20877;&#27425;&#36973;&#36935;&#24754;&#21095;&#65292;&#36807;&#21435; 48 &#23567;&#26102;&#20869;&#25345;&#32493;&#38477;&#38632;&#65292;&#8221;&#35813;&#37030;&#39318;&#24109;&#37096;&#38271; Sukhvinder Singh Sukhu &#22312;&#28040;&#24687;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#24030;&#21508;&#22320;&#37117;&#20986;&#29616;&#20102;&#26292;&#38632;&#21644;&#23665;&#20307;&#28369;&#22369;&#30340;&#25253;&#21578;&#65292;&#23548;&#33268;&#23453;&#36149;&#30340;&#29983;&#21629;&#21644;&#36130;&#20135;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#21271;&#37096;&#21019;&#32426;&#24405;&#23395;&#39118;&#36896;&#25104;&#33267;&#23569;100&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#24030;&#28798;&#38590;&#31649;&#29702;&#37096;&#38376;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#33258;&#21608;&#26085;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 41 &#20154;&#22312;&#19982;&#38477;&#38632;&#26377;&#20851;&#30340;&#20107;&#20214;&#20013;&#27515;&#20129;&#65292;&#36824;&#26377; 13 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#37096;&#38271;&#35828;&#65292;&#22312;&#26368;&#33268;&#21629;&#30340;&#20107;&#20214;&#20013;&#65292;&#24030;&#39318;&#24220;&#35199;&#22982;&#25289;&#30340;&#19968;&#24231;&#23546;&#24217;&#20498;&#22604;&#65292;&#25937;&#25588;&#20154;&#21592;&#25937;&#20986;&#20102;&#33267;&#23569;&#20061;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#30011;&#38754;&#26174;&#31034;&#65292;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#37051;&#36817;&#30340;&#21271;&#38463;&#22350;&#24503;&#37030;&#30340;&#27827;&#27969;&#27700;&#20301;&#19978;&#28072;&#65292;&#20915;&#22564;&#65292;&#21019;&#32426;&#24405;&#30340;&#38477;&#38632;&#20063;&#30772;&#22351;&#20102;&#36947;&#36335;&#21644;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27668;&#35937;&#37096;&#38376;&#21608;&#19968;&#21521;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#21271;&#38463;&#22350;&#24503;&#37030;&#21457;&#24067;&#20102;&#8220;&#32418;&#33394;&#35686;&#25253;&#8221;&#65292;&#24182;&#39044;&#35745;&#21608;&#20108;&#36215;&#38477;&#38632;&#24378;&#24230;&#23558;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#21150;&#20844;&#23460;&#31216;&#65292;&#25130;&#33267;&#21608;&#19968;&#19978;&#21320; 8 &#28857; 30 &#20998;&#65288;&#32654;&#22269;&#26631;&#20934;&#26102;&#38388;&#65289;&#65292;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#21271;&#38463;&#22350;&#24503;&#37030;&#37096;&#20998;&#22320;&#21306;&#30340;&#38477;&#38632;&#37327;&#22312; 24 &#23567;&#26102;&#20869;&#20998;&#21035;&#36798;&#21040; 273 &#27627;&#31859;&#21644; 419 &#27627;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#23398;&#26657;&#21644;&#20854;&#20182;&#25945;&#32946;&#26426;&#26500;&#24050;&#34987;&#21202;&#20196;&#20851;&#38381;&#65292;&#22788;&#20110;&#21361;&#38505;&#20013;&#30340;&#20154;&#20204;&#27491;&#22312;&#34987;&#36716;&#31227;&#21040;&#36991;&#38590;&#25152;&#20013;&#30340;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#38463;&#22350;&#24503;&#37030;&#24403;&#23616;&#23459;&#24067;&#65292;&#23665;&#20307;&#28369;&#22369;&#21518;&#65292;&#26597;&#36798;&#22982;&#26397;&#22307;&#36335;&#32447;&#23558;&#20851;&#38381;&#33267;&#21608;&#20108;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#22312;&#21916;&#39532;&#20565;&#23572;&#37030;&#30475;&#21040;&#22810;&#36215;&#26292;&#38632;&#20107;&#20214;&#21644;&#24191;&#27867;&#30340;&#30772;&#22351;&#65292;&#8221;&#24030;&#28798;&#23475;&#31649;&#29702;&#23448;&#21592;&#26222;&#25289;&#25991;&#183;&#24052;&#24503;&#29926;&#21513;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24503;&#29926;&#21513;&#35828;&#65292;&#32034;&#20848;&#21306;&#30340;&#25151;&#23627;&#20498;&#22604;&#65292;&#36896;&#25104;&#33267;&#23569;&#19971;&#20154;&#27515;&#20129;&#65307;&#26364;&#36842;&#21306;&#30340;&#19968;&#21517;&#27597;&#20146;&#21644;&#22905;&#30340;&#23401;&#23376;&#22240;&#25151;&#23627;&#20498;&#22604;&#32780;&#20007;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#21160;&#29289;&#22253;&#21160;&#29289;&#36973;&#21463;50&#24230;&#39640;&#28201;&#65292;&#8220;&#23551;&#21629;&#27604;&#20854;&#20182;&#21160;&#29289;&#22253;&#30701;&#8221;</title><link>https://www.scmp.com/news/world/middle-east/article/3231068/iraq-zoo-animals-suffer-50-degree-heat-lifespans-years-shorter-other-zoos?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/aca7d9a5-4c3c-4f3d-93e7-23402adb7ad2_c171acd5.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#39318;&#37117;&#28814;&#28909;&#30340;&#22799;&#23395;&#65292;&#20004;&#21482;&#35199;&#20271;&#21033;&#20122;&#34382;&#22312;&#21160;&#29289;&#22253;&#22260;&#26639;&#30340;&#27744;&#22616;&#36793;&#19981;&#20572;&#22320;&#21912;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21608;&#19968;&#30340;&#27668;&#28201;&#36830;&#32493;&#31532;&#20108;&#22825;&#31361;&#30772; 50 &#25668;&#27663;&#24230;&#65288;122 &#21326;&#27663;&#24230;&#65289;&#65292;&#20351;&#20154;&#31867;&#21644;&#21160;&#29289;&#37117;&#38590;&#20197;&#24525;&#21463;&#25143;&#22806;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21807;&#19968;&#21160;&#29289;&#22253;&#30340;&#20861;&#21307;&#29926;&#35199;&#22982;&#183;&#33832;&#21033;&#36203; (Wassim Sarih) &#34920;&#31034;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#36828;&#19996;&#22320;&#21306;&#30340;&#27225;&#33394;&#26465;&#32441;&#29483;&#31185;&#21160;&#29289;&#26356;&#36866;&#21512;&#29983;&#27963;&#22312;&#8220;&#27668;&#28201;&#20302;&#33267;&#38646;&#19979; 20 &#24230;&#30340;&#22320;&#26041;&#8221;&#65292;&#32780;&#19981;&#26159;&#19990;&#30028;&#19978;&#26368;&#28909;&#30340;&#22478;&#24066;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21160;&#29289;&#22253;&#36164;&#37329;&#19981;&#36275;&#65292;&#19988;&#22240;&#22810;&#24180;&#30340;&#21160;&#20081;&#21644;&#31649;&#29702;&#19981;&#21892;&#32780;&#26085;&#28176;&#34928;&#24369;&#65292;&#35774;&#26045;&#30772;&#26087;&#65292;&#23545;&#29422;&#23376;&#12289;&#22855;&#24322;&#40479;&#31867;&#12289;&#29066;&#21644;&#29492;&#23376;&#31561;&#32422; 900 &#21482;&#21160;&#29289;&#26469;&#35828;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#22823;&#22810;&#25968;&#22260;&#26639;&#37117;&#26159;&#38706;&#22825;&#30340;&#65292;&#8220;&#36866;&#21512;&#29983;&#27963;&#22312;&#28814;&#28909;&#27668;&#20505;&#19979;&#30340;&#21160;&#29289;&#8221;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#20026;&#20064;&#24815;&#23506;&#20919;&#30340;&#21160;&#29289;&#20934;&#22791;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38477;&#20302;&#28201;&#24230;&#65292;&#22312;&#29422;&#23376;&#31548;&#21069;&#23433;&#35013;&#20102;&#31354;&#27668;&#20919;&#21364;&#22120;&#65292;&#24182;&#20026;&#29066;&#21644;&#32769;&#34382;&#25552;&#20379;&#20102;&#27700;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#26080;&#27861;&#25552;&#20379;&#36275;&#22815;&#30340;&#30005;&#21147;&#26469;&#28385;&#36275;&#22269;&#20869;&#38656;&#27714;&#65292;&#22240;&#27492;&#36973;&#21463;&#27599;&#22825;&#38271;&#36798;10&#23567;&#26102;&#30340;&#20572;&#30005;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21160;&#29289;&#22253;&#22253;&#38271;&#28023;&#24503;&#23572;&#183;&#25166;&#31859;&#21033; (Haider al-Zamili) &#34920;&#31034;&#65292;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#65292;&#35813;&#21160;&#29289;&#22253;&#23601;&#27809;&#26377;&#36827;&#34892;&#36807;&#37325;&#22823;&#25972;&#20462;&#12290;&#20182;&#34987;&#36843;&#29992;&#24403;&#23616;&#20998;&#37197;&#30340;&#24494;&#34180;&#36164;&#37329;&#21193;&#24378;&#24230;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#8220;&#19982;&#20854;&#20182;&#21160;&#29289;&#22253;&#30456;&#27604;&#65292;&#25105;&#20204;&#21160;&#29289;&#30340;&#23551;&#21629;&#35201;&#30701;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20861;&#21307;&#34917;&#20805;&#35828;&#65292;&#21160;&#29289;&#22253;&#37324;&#30340;&#35199;&#20271;&#21033;&#20122;&#34382;&#30340;&#23551;&#21629;&#20026; 17 &#33267; 18 &#24180;&#65292;&#32780;&#20854;&#20182;&#21160;&#29289;&#22253;&#30340;&#35199;&#20271;&#21033;&#20122;&#34382;&#30340;&#39044;&#26399;&#23551;&#21629;&#20026; 20 &#33267; 25 &#24180;&#65292;&#36825;&#19982;&#28814;&#28909;&#30340;&#22825;&#27668;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36817;&#24180;&#26469;&#65292;&#21160;&#29289;&#22253;&#24050;&#32463;&#22833;&#21435;&#20102;&#29066;&#12289;&#29422;&#23376;&#21644;&#40479;&#31867;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#22240;&#20026;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#27668;&#28201;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#20234;&#25289;&#20811;&#26159;&#19990;&#30028;&#19978;&#21463;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20116;&#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#35813;&#22269;&#27491;&#38754;&#20020;&#36830;&#32493;&#31532;&#22235;&#24180;&#30340;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#22253;&#37324;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#28216;&#23458;&#65292;&#22240;&#20026;&#22825;&#27668;&#22826;&#28909;&#20102;&#65292;&#26080;&#27861;&#22806;&#20986;&#12290;&#21482;&#21548;&#35265;&#29492;&#23376;&#30340;&#21483;&#22768;&#21644;&#40479;&#20799;&#30340;&#27468;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#22253;&#21592;&#24037;&#21345;&#25289;&#183;&#36158;&#35199;&#22982; (Karrar Jassem) &#26159;&#23569;&#25968;&#20960;&#20010;&#22312;&#20005;&#37239;&#30340;&#38451;&#20809;&#19979;&#22312;&#33457;&#22253;&#37324;&#38386;&#36891;&#12289;&#21890;&#21160;&#29289;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#22312;&#20234;&#25289;&#20811;&#26292;&#38706;&#22312;&#39640;&#28201;&#19979;&#30340;&#25143;&#22806;&#24037;&#20316;&#32773;&#19968;&#26679;&#65292;&#36825;&#20301; 32 &#23681;&#30340;&#30007;&#23376;&#35828;&#20182;&#24517;&#39035;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27599;&#20010;&#26376;&#30340;&#25910;&#20837;&#21482;&#26377;25&#19975;&#20234;&#25289;&#20811;&#31532;&#32435;&#23572;&#65288;&#32422;&#21512;165&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#21592;&#24037;&#30340;&#24037;&#36164;&#8220;&#38750;&#24120;&#20302;&#65292;&#32780;&#19988;&#19982;&#20182;&#20204;&#38754;&#20020;&#30340;&#21361;&#38505;&#65288;&#20363;&#22914;&#28508;&#22312;&#30340;&#20260;&#23475;&#25110;&#20851;&#33410;&#30140;&#30171;&#65289;&#19981;&#30456;&#31526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20861;&#21307;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#32852;&#31995;&#20102;&#24403;&#23616;&#65292;&#21253;&#25324;&#36127;&#36131;&#21160;&#29289;&#22253;&#30340;&#24052;&#26684;&#36798;&#24066;&#25919;&#24220;&#65292;&#20294;&#23578;&#26410;&#36935;&#21040;&#8220;&#20219;&#20309;&#24895;&#24847;&#25509;&#21463;&#30340;&#32819;&#26421;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#39044;&#27979;&#65292;&#30001;&#20110;&#32570;&#20047;&#38596;&#24515;&#21187;&#21187;&#30340;&#32763;&#20462;&#35745;&#21010;&#65292;&#21160;&#29289;&#22253;&#24456;&#24555;&#23558;&#19981;&#24471;&#19981;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20040;&#25972;&#20010;&#31038;&#21306;&#37117;&#23558;&#25104;&#20026;&#22833;&#36133;&#32773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#24403;&#23616;&#25209;&#20934;2,900&#20221;&#22806;&#22320;&#24037;&#20154;&#30003;&#35831;&#20197;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#65292;&#25512;&#21160;&#39321;&#28207;&#33322;&#31354;&#19994;&#21457;&#23637;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231071/boost-hong-kong-aviation-sector-authorities-approve-2900-applications-non-local-workers-ease?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/b8576a64-b95c-4623-9978-5f9388781127_d5fd925c.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#39033;&#36755;&#20837;&#21171;&#24037;&#20197;&#32531;&#35299;&#35813;&#34892;&#19994;&#20154;&#21147;&#30701;&#32570;&#30340;&#35797;&#28857;&#35745;&#21010;&#65292;&#39321;&#28207;&#24403;&#23616;&#24050;&#25209;&#20934;&#20102;&#36817;2,900&#20221;&#38750;&#26412;&#22320;&#33322;&#31354;&#24037;&#20154;&#30340;&#30003;&#35831;&#20013;&#30340;98%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#35745;&#21010;&#30340;10&#20010;&#24037;&#31181;&#20013;&#65292;&#26053;&#23458;&#26381;&#21153;&#20027;&#20219;&#12289;&#20572;&#26426;&#22378;&#26381;&#21153;&#20195;&#29702;&#20154;&#21644;&#39134;&#26426;&#32500;&#20462;&#26426;&#26800;&#24072;&#25110;&#25216;&#26415;&#21592;&#21344;&#25209;&#20934;&#30003;&#35831;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#12289;&#21171;&#24037;&#22788;&#21644;&#26426;&#22330;&#31649;&#29702;&#23616;&#20195;&#34920;&#32452;&#25104;&#30340;&#36328;&#37096;&#38376;&#32852;&#32476;&#23567;&#32452;&#32463;&#36807;&#20004;&#21608;&#30340;&#23457;&#26597;&#21518;&#65292;&#21608;&#19968;&#23459;&#24067;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#22806;&#21171;&#23613;&#24555;&#26469;&#28207;&#25509;&#21463;&#22521;&#35757;&#21644;&#24037;&#20316;&#65292;&#20197;&#32531;&#35299;&#33322;&#31354;&#19994;&#20005;&#37325;&#30340;&#20154;&#21147;&#36164;&#28304;&#30701;&#32570;&#38382;&#39064;&#65292;&#25903;&#25345;&#34892;&#19994;&#25345;&#32493;&#22797;&#33487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33322;&#31354;&#19994;29&#23478;&#20844;&#21496;&#25552;&#20132;&#20102;&#31532;&#19968;&#36718;&#30003;&#35831;&#65292;&#20849;&#25910;&#21040;2,889&#20221;&#30003;&#35831;&#65292;&#20854;&#20013;28&#23478;&#20844;&#21496;&#30340;2,841&#20221;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25968;&#21313;&#21517;&#26410;&#36890;&#36807;&#30340;&#30003;&#35831;&#19981;&#31526;&#21512;&#35813;&#35745;&#21010;&#30340;&#22522;&#26412;&#35201;&#27714;&#65292;&#32780;&#20854;&#20013;&#19968;&#21517;&#30003;&#35831;&#22240;&#25311;&#35758;&#24037;&#36164;&#20302;&#20110;&#35813;&#32844;&#20301;&#30340;&#20013;&#20301;&#25968;&#32780;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#25919;&#24220;&#20844;&#24067;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#23558;&#36827;&#21475;&#22810;&#36798;2&#19975;&#21517;&#24037;&#20154;&#65292;&#20197;&#25903;&#25345;&#24314;&#31569;&#12289;&#36816;&#36755;&#21644;&#33322;&#31354;&#19994;&#65292;&#35813;&#35745;&#21010;&#23558;&#32469;&#36807;&#21171;&#24037;&#39038;&#38382;&#22996;&#21592;&#20250;&#30340;&#23457;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;h3&gt;&#36755;&#20837;&#21171;&#21160;&#21147;&#21040;&#39321;&#28207;&#23558;&#30830;&#20445;&#8220;&#26356;&#22810;&#33322;&#29677;&#65292;&#26377;&#21161;&#20110;&#38477;&#20302;&#26426;&#31080;&#20215;&#26684;&#8221;&lt;/h3&gt;&lt;p&gt;&#33322;&#31354;&#19994;&#30340;&#33719;&#25209;&#30003;&#35831;&#20165;&#21344;10&#20010;&#24037;&#31181;&#20849;6,300&#21517;&#21069;&#32447;&#38750;&#30417;&#31649;&#23703;&#20301;&#24037;&#20154;&#21517;&#39069;&#30340;45%&#65292;&#21253;&#25324;&#20179;&#24211;&#25805;&#20316;&#21592;&#12289;&#36135;&#29289;&#35013;&#21368;&#21592;&#12289;&#39134;&#26426;&#25302;&#33337;&#21496;&#26426;&#21644;&#35013;&#36733;&#26426;&#25805;&#20316;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25919;&#24220;&#31216;&#65292;&#31532;&#20108;&#36718;&#30003;&#35831;&#30340;&#35814;&#32454;&#20449;&#24687;&#23558;&#22312;&#36866;&#24403;&#26102;&#20505;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#34892;&#25919;&#38271;&#23448;&#20250;&#21516;&#34892;&#25919;&#20250;&#35758;&#25209;&#20934;&#20102;&#22791;&#21463;&#20105;&#35758;&#30340;&#37096;&#20998;&#34892;&#19994;&#36755;&#20837;&#21171;&#24037;&#35745;&#21010;&#65292;&#21069;&#25552;&#26159;&#20445;&#38556;&#26412;&#22320;&#21171;&#24037;&#23601;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20010;&#33322;&#31354;&#20844;&#21496;&#32852;&#30431;&#35686;&#21578;&#39321;&#28207;&#65292;&#21171;&#21160;&#21147;&#30701;&#32570;&#31561;&#22240;&#32032;&#26159;&#33322;&#31354;&#19994;&#22797;&#33487;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#20844;&#21496;&#20195;&#34920;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#22269;&#27888;&#33322;&#31354;&#20844;&#21496;&#39640;&#31649;&#21016;&#28023;&#23376;&#34920;&#31034;&#65292;&#30123;&#24773;&#21518;&#33322;&#31354;&#20844;&#21496;&#20840;&#38754;&#24674;&#22797;&#20135;&#33021;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#26426;&#22330;&#21171;&#21160;&#21147;&#30701;&#32570;&#65292;&#22823;&#32422; 20 &#21517;&#21592;&#24037;&#30701;&#32570;&#12290;&#35813;&#32452;&#32455; 72 &#21517;&#25104;&#21592;&#20013;&#26377; % &#23578;&#26410;&#24674;&#22797;&#39134;&#24448;&#39321;&#28207;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#22330;&#30446;&#21069;&#26377; 53,000 &#21517;&#21592;&#24037;&#65292;&#27604; Covid-19 &#22823;&#27969;&#34892;&#20043;&#21069;&#30340; 78,000 &#21517;&#21592;&#24037;&#20943;&#23569;&#20102;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290; 6 &#26376;&#20221;&#26053;&#23458;&#21534;&#21520;&#37327;&#20026; 330 &#19975;&#20154;&#27425;&#65292;&#30053;&#39640;&#20110; 2019 &#24180;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#38889;&#22269;&#26377;&#20852;&#36259;&#65292;&#32654;&#22269;&#34920;&#31034;&#27809;&#26377;&#25193;&#22823;&#22235;&#26041;&#35745;&#21010;&#30340;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231064/us-says-no-plan-expand-quad-despite-interest-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/31907e9c-a985-43de-bcd0-a31103ce4018_4160af5e.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#23613;&#31649;&#38889;&#22269;&#23545;&#22235;&#26041;&#26694;&#26550;&#34920;&#29616;&#20986;&#20852;&#36259;&#65292;&#20294;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#27809;&#26377;&#31435;&#21363;&#25193;&#22823;&#22235;&#26041;&#38598;&#22242;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36127;&#36131;&#19996;&#20122;&#21644;&#22826;&#24179;&#27915;&#20107;&#21153;&#30340;&#21103;&#21161;&#29702;&#22269;&#21153;&#21375;&#21345;&#31859;&#23572;&#183;&#36947;&#26862;&#22312;&#19996;&#20140;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#30701;&#26399;&#20869;&#27809;&#26377;&#25193;&#22823;&#22235;&#26041;&#26426;&#21046;&#27491;&#24335;&#25104;&#21592;&#35268;&#27169;&#30340;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26469;&#35775;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#35266;&#28857;&#26159;&#22235;&#20010;&#25104;&#21592;&#22269;&#30340;&#8220;&#20849;&#35782;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#38889;&#22269;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#20170;&#24180;&#19977;&#26376;&#34920;&#31034;&#24895;&#24847;&#21442;&#21152;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#38598;&#22242;&#24037;&#20316;&#32452;&#65292;&#35813;&#24037;&#20316;&#32452;&#34987;&#24191;&#27867;&#35270;&#20026;&#23545;&#25239;&#20013;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#26862;&#34920;&#31034;&#65292;&#22905;&#8220;&#19981;&#30693;&#36947;&#26377;&#20219;&#20309;&#22269;&#23478;&#8221;&#35201;&#27714;&#25110;&#24314;&#35758;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#65292;&#21516;&#26102;&#24378;&#35843;&#22235;&#26041;&#20250;&#35848;&#26088;&#22312;&#20419;&#36827;&#19982;&#20854;&#20182;&#22269;&#23478;&#22312;&#21508;&#20010;&#39046;&#22495;&#30340;&#21512;&#20316;&#65292;&#20197;&#35299;&#20915;&#19982;&#21271;&#20140;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#22235;&#26041;&#19981;&#20250;&#25104;&#20026;&#26412;&#21608;&#20116;&#22312;&#21326;&#30427;&#39039;&#38468;&#36817;&#25140;&#32500;&#33829;&#20030;&#34892;&#30340;&#32654;&#26085;&#38889;&#19977;&#36793;&#23792;&#20250;&#19978;&#30340;&#8220;&#20027;&#35201;&#35752;&#35770;&#35805;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#32654;&#22269;&#8220;&#27809;&#26377;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20998;&#24515;&#8221;&#65292;&#22235;&#26041;&#25552;&#20379;&#20102;&#26469;&#33258;&#20013;&#22269;&#30340;&#8220;&#36873;&#25321;&#8221;&lt;/h3&gt;&lt;p&gt;&#33258;&#21435;&#24180;5&#26376;&#19978;&#20219;&#20197;&#26469;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25919;&#24220;&#20248;&#20808;&#32771;&#34385;&#19982;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#19977;&#36793;&#23433;&#20840;&#21512;&#20316;&#65292;&#20197;&#24212;&#23545;&#26397;&#40092;&#30340;&#26680;&#21644;&#23548;&#24377;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20116;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#28023;&#20891;&#22312;&#24713;&#23612;&#24320;&#22987;&#20102;&#39532;&#25289;&#24052;&#23572;&#32852;&#21512;&#38450;&#24481;&#28436;&#20064;&#65292;&#36825;&#26159;&#28595;&#22823;&#21033;&#20122;&#22312;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#33258;&#20449;&#30340;&#24773;&#20917;&#19979;&#39318;&#27425;&#20027;&#21150;&#20891;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26041;&#22269;&#23478;&#23558;&#20110;8&#26376;21&#26085;&#20043;&#21069;&#22312;&#24713;&#23612;&#28207;&#21644;&#28595;&#22823;&#21033;&#20122;&#19996;&#28023;&#23736;&#36827;&#34892;&#21253;&#25324;&#28023;&#19978;&#21644;&#38450;&#31354;&#28436;&#20064;&#22312;&#20869;&#30340;&#32852;&#21512;&#35757;&#32451;&#65292;&#32422;&#26377;2000&#21517;&#20154;&#21592;&#21442;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324;&#32422;170&#21517;&#26085;&#26412;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#28436;&#20064;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#36825;&#22235;&#20010;&#22269;&#23478;&#30340;&#28023;&#20891;&#25351;&#25381;&#23448;&#21628;&#21505;&#22312;&#35813;&#22320;&#21306;&#27963;&#21160;&#30340;&#25152;&#26377;&#21508;&#26041;&#20197;&#36879;&#26126;&#30340;&#26041;&#24335;&#34892;&#20107;&#65292;&#20197;&#25903;&#25345;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#19978;&#33258;&#21355;&#38431;&#33258;&#21355;&#38431;&#24635;&#21496;&#20196;&#25995;&#34276;&#26126;&#20013;&#23558;&#21578;&#35785;&#35760;&#32773;&#65292;&#22312;&#24191;&#38420;&#30340;&#36817;&#28023;&#35757;&#32451;&#21306;&#36827;&#34892;&#28436;&#20064;&#30340;&#33021;&#21147;&#8220;&#23545;&#25552;&#39640;&#25105;&#20204;&#30340;&#25112;&#26415;&#21644;&#25216;&#33021;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#31532;&#19971;&#33328;&#38431;&#21496;&#20196;&#21345;&#23572;&#183;&#25176;&#39532;&#26031;&#20013;&#23558;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#8220;&#19981;&#38024;&#23545;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#8221;&#65292;&#23558;&#20391;&#37325;&#20110;&#25552;&#39640;&#22235;&#20010;&#22269;&#23478;&#30340;&#20114;&#25805;&#20316;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#22235;&#20010;&#22269;&#23478;&#20316;&#20026;&#22235;&#22269;&#20849;&#21516;&#34892;&#21160;&#25152;&#25552;&#20379;&#30340;&#23041;&#24913;&#21147;&#26159;&#22312;&#35813;&#22320;&#21306;&#34892;&#21160;&#30340;&#25152;&#26377;&#20854;&#20182;&#22269;&#23478;&#30340;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#23548;&#24377;&#39537;&#36880;&#33328;&#20197;&#21450;&#19968;&#33368;&#21360;&#24230;&#25252;&#21355;&#33328;&#19982;&#28595;&#22823;&#21033;&#20122; F-35A &#38544;&#24418;&#25112;&#26007;&#26426;&#21644; P-8A &#20390;&#23519;&#26426;&#19968;&#36215;&#21442;&#21152;&#27492;&#27425;&#28436;&#20064;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#23545;&#24052;&#22522;&#26031;&#22374;&#22659;&#20869;&#20013;&#22269;&#30446;&#26631;&#30340;&#34989;&#20987;&#8220;&#19981;&#22826;&#21487;&#33021;&#30772;&#22351;&#23494;&#20999;&#30340;&#32463;&#27982;&#20851;&#31995;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231062/attacks-chinese-targets-pakistan-unlikely-derail-close-economic-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/98e4d0fb-f98c-4b34-a5ee-770f3b7fb662_f08f4c64.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#24052;&#22522;&#26031;&#22374;&#21457;&#29983;&#30340;&#38024;&#23545;&#20013;&#22269;&#24037;&#20154;&#30340;&#34989;&#20987;&#39044;&#35745;&#19981;&#20250;&#23545;&#20004;&#22269;&#20043;&#38388;&#30340;&#32463;&#27982;&#21512;&#20316;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21345;&#25289;&#22855;&#39046;&#20107;&#39302;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#19968;&#25903;&#30001; 23 &#21517;&#20013;&#22269;&#24037;&#31243;&#24072;&#32452;&#25104;&#30340;&#36710;&#38431;&#65292;&#20056;&#22352;&#22235;&#36742;&#38450;&#24377;&#36710;&#65292;&#22312;&#21069;&#24448;&#20478;&#36335;&#25903;&#30465;&#29916;&#36798;&#23572;&#28207;&#30340;&#36884;&#20013;&#36973;&#21040;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#35010;&#20027;&#20041;&#21467;&#20081;&#32452;&#32455;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#21518;&#26469;&#22768;&#31216;&#23545;&#27492;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#25945;&#25480;&#26417;&#27704;&#26631;&#34920;&#31034;&#65306;&#8220;&#20687;&#36825;&#26679;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#36830;&#21516;&#20854;&#20182;&#23433;&#20840;&#20107;&#20214;&#65292;&#23558;&#23545;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#30340;&#24314;&#35774;&#20135;&#29983;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#23545;&#20010;&#20154;&#25237;&#36164;&#32773;&#26469;&#35828;&#8230;&#8230;&#39118;&#38505;&#35780;&#20272;&#12290;&#8221;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#24433;&#21709;&#26377;&#38480;&#65292;&#22240;&#20026;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#19968;&#24320;&#22987;&#23601;&#32771;&#34385;&#21040;&#20102;&#27492;&#31867;&#23433;&#20840;&#23041;&#32961;&#65292;&#32780;&#19988;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#33268;&#21629;&#34989;&#20987;&#21518;&#65292;&#36807;&#21435;&#20004;&#24180;&#23545;&#20013;&#22269;&#24037;&#20154;&#30340;&#20445;&#25252;&#26377;&#25152;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#36825;&#20123;&#20445;&#25252;&#24037;&#20316;&#65289;&#21253;&#25324;&#27966;&#36963;&#20891;&#38431;&#20445;&#25252;&#20013;&#22269;&#20154;&#21592;&#12289;&#35774;&#26045;&#12289;&#20225;&#19994;&#8230;&#8230;&#20197;&#21450;&#25552;&#21069;&#20390;&#30772;&#22823;&#37327;&#26410;&#36930;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#22522;&#26031;&#22374;&#27494;&#35013;&#37096;&#38431;&#31216;&#65292;&#20004;&#21517;&#34989;&#20987;&#32773;&#22312;&#20132;&#28779;&#20013;&#34987;&#25252;&#36865;&#20013;&#22269;&#36710;&#38431;&#30340;&#23433;&#20840;&#37096;&#38431;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21551;&#21160;&#20013;&#22269;&#35774;&#35745;&#30340;35&#20159;&#32654;&#20803;&#26680;&#33021;&#39033;&#30446;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24052;&#22522;&#26031;&#22374;&#22823;&#20351;&#39302;&#8220;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#24656;&#24598;&#34892;&#24452;&#65292;&#35201;&#27714;&#24052;&#26041;&#24443;&#26597;&#20107;&#20214;&#65292;&#20005;&#24809;&#32903;&#20107;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#27492;&#27425;&#34989;&#20987;&#20107;&#20214;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#30772;&#22351;&#20013;&#24052;&#21451;&#35850;&#12289;&#30772;&#22351;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#24314;&#35774;&#30340;&#22270;&#35851;&#37117;&#19981;&#20250;&#24471;&#36894;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#29916;&#36798;&#23572;&#28207;&#20026;&#26680;&#24515;&#30340;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#26159;&#21271;&#20140;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#19979;&#26368;&#22823;&#30340;&#39033;&#30446;&#65292;&#20063;&#26159;&#19968;&#39033;&#26631;&#24535;&#24615;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#24050;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25237;&#36164;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25237;&#36164;&#21644;&#24433;&#21709;&#21147;&#24050;&#25104;&#20026;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2013 &#24180;&#29916;&#36798;&#23572;&#28207;&#39033;&#30446;&#21551;&#21160;&#20197;&#26469;&#65292;&#35813;&#32452;&#32455;&#23545;&#29916;&#36798;&#23572;&#28207;&#39033;&#30446;&#30340;&#25932;&#24847;&#26085;&#30410;&#22686;&#24378;&#65292;&#24182;&#22768;&#31216;&#23545; 2021 &#24180;&#21478;&#19968;&#36215;&#38024;&#23545;&#20013;&#22269;&#24037;&#31243;&#24072;&#36710;&#38431;&#30340;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#36127;&#36131;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#19977;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#20013;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#35813;&#21467;&#20081;&#32452;&#32455;&#30340;&#19968;&#21517;&#33258;&#26432;&#24335;&#34989;&#20987;&#32773;&#22312;&#21345;&#25289;&#22855;&#19968;&#25152;&#23380;&#23376;&#23398;&#38498;&#38468;&#36817;&#26432;&#23475;&#20102;&#22235;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23433;&#35199;&#21271;&#22823;&#23398;&#20013;&#19996;&#30740;&#31350;&#25152;&#21103;&#25152;&#38271;&#20005;&#20255;&#34920;&#31034;&#65292;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#39057;&#32321;&#26356;&#36845;&#21644;&#32463;&#27982;&#38382;&#39064;&#23548;&#33268;&#35813;&#24656;&#24598;&#32452;&#32455;&#26356;&#21152;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#25915;&#20987;&#20013;&#22269;&#30446;&#26631;&#30340;&#30446;&#30340;&#26159;&#8220;&#24178;&#25200;&#20013;&#24052;&#21512;&#20316;&#65292;&#24076;&#26395;&#33719;&#24471;&#26356;&#22810;&#26435;&#21033;&#29978;&#33267;&#29420;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#26410;&#33021;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#22240;&#20026;&#20854;&#34989;&#20987;&#26159;&#8220;&#38646;&#26143;&#30340;&#8221;&#65292;&#32780;&#20004;&#22269;&#26377;&#30528;&#24736;&#20037;&#30340;&#21512;&#20316;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#20005;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20013;&#22269;&#22312;&#29916;&#36798;&#23572;&#28207;&#30340;&#39033;&#30446;&#23454;&#38469;&#19978;&#21487;&#33021;&#23545;&#20478;&#36335;&#25903;&#26031;&#22374;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20363;&#22914;&#65292;&#22914;&#26524;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#33021;&#22815;&#22312;&#20478;&#36335;&#25903;&#30465;&#36827;&#34892;&#26377;&#25928;&#21512;&#20316;&#65292;&#24182;&#36890;&#36807;&#29916;&#36798;&#23572;&#28207;&#20419;&#36827;&#21335;&#20122;&#36152;&#26131;&#65292;&#36825;&#23454;&#38469;&#19978;&#21487;&#33021;&#26377;&#21033;&#20110;&#35299;&#20915;&#20478;&#36335;&#25903;&#30465;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#20478;&#36335;&#25903;&#30465;&#38754;&#20020;&#21457;&#23637;&#19981;&#24179;&#34913;&#65292;&#23548;&#33268;&#27424;&#21457;&#36798;&#21644;&#36139;&#22256;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36890;&#36807;&#28145;&#21270;&#20013;&#24052;&#21512;&#20316;&#65292;&#25913;&#21892;&#20478;&#36335;&#25903;&#30465;&#30340;&#32463;&#27982;&#65292;&#25913;&#21892;&#20478;&#36335;&#25903;&#20154;&#30340;&#27665;&#29983;&#65292;&#37027;&#20040;&#25105;&#35748;&#20026;&#36825;&#26377;&#21033;&#20110;&#35299;&#20915;&#24656;&#24598;&#20027;&#20041;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24378;&#35843;&#25512;&#21160;&#20234;&#26391;&#19982;&#24052;&#22522;&#26031;&#22374;&#25509;&#35302;&#30340;&#20849;&#21516;&#23041;&#32961;&lt;/h3&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#30340;&#26417;&#21516;&#26102;&#34920;&#31034;&#65292;&#22612;&#21033;&#29677;&#20004;&#24180;&#21069;&#22312;&#38463;&#23500;&#27735;&#19978;&#21488;&#20063;&#21152;&#28145;&#20102;&#21271;&#20140;&#21644;&#20234;&#26031;&#20848;&#22561;&#20043;&#38388;&#30340;&#23433;&#20840;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#20043;&#38388;&#30340;&#27807;&#36890;&#21464;&#24471;&#26356;&#21152;&#39034;&#30021;&#65288;&#25509;&#31649;&#21518;&#65289;&#65292;&#65288;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#65289;&#30340;&#26089;&#26399;&#21457;&#29616;&#26377;&#25152;&#25913;&#21892;&#65292;&#8221;&#26417;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#21345;&#25289;&#22855;&#23380;&#23376;&#23398;&#38498;&#36935;&#34989;&#20107;&#20214;&#23454;&#38469;&#19978;&#26159;&#21478;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#24052;&#26041;&#20026;&#26356;&#22909;&#22320;&#20445;&#25252;&#20013;&#22269;&#21033;&#30410;&#20570;&#20986;&#20102;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 21:20:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#29702;&#40644;&#24490;&#36130;&#65306;&#20013;&#32654;&#8220;&#26497;&#31471;&#8221;&#31454;&#20105;&#21487;&#33021;&#23545;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#8221;&#24433;&#21709;</title><link>https://www.scmp.com/week-asia/politics/article/3231058/extreme-china-us-rivalry-could-be-disastrous-global-economy-singapores-lawrence-wong?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 20:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/2e544e3c-91bc-4232-9cd4-cdb78a336ee9_5dec12a1.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20108;&#21495;&#39046;&#23548;&#20154;&#40644;&#24490;&#36130;&#21608;&#19968;&#35686;&#21578;&#35828;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#29616;&#26377;&#30340;&#8220;&#26497;&#31471;&#31454;&#20105;&#8221;&#29366;&#24577;&#65292;&#21152;&#19978;&#30456;&#20114;&#20351;&#29992;&#32463;&#27982;&#24809;&#32602;&#25514;&#26045;&#65292;&#21487;&#33021;&#23545;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20869;&#23481;&#24191;&#27867;&#30340;&#23545;&#35805;&#20250;&#35758;&#19978;&#65292;&#40644;&#21103;&#24635;&#29702;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#35199;&#26041;&#38024;&#23545;&#21271;&#20140;&#33719;&#21462;&#23574;&#31471;&#25216;&#26415;&#30340;&#21508;&#31181;&#38480;&#21046;&#19981;&#22826;&#21487;&#33021;&#8220;&#21387;&#21046;&#20013;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#21326;&#30427;&#39039;&#30340;&#23545;&#21326;&#25919;&#31574;&#23558;&#25104;&#20026;&#8220;&#19990;&#30028;&#30340;&#22823;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#32771;&#34385;&#21040;&#32654;&#22269;&#24050;&#20934;&#22791;&#22909;&#19982;&#20013;&#22269;&#36827;&#34892;&#8220;&#26497;&#31471;&#31454;&#20105;&#8221;&#65292;&#26032;&#21152;&#22369;&#25285;&#24515;&#8220;&#21487;&#33021;&#20250;&#20986;&#29616;&#20160;&#20040;&#38382;&#39064;&#65292;&#32780;&#19988;&#38382;&#39064;&#26159;&#21160;&#24577;&#30340;&#65292;&#22240;&#20026;&#19968;&#20010;&#22269;&#23478;&#20570;&#20102;&#26576;&#20214;&#20107;&#65292;&#21478;&#19968;&#20010;&#22269;&#23478;&#21487;&#33021;&#20250;&#37319;&#21462;&#25253;&#22797;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#37096;&#38271;&#65306;&#20013;&#32654;&#23384;&#22312;&#8220;&#19981;&#21487;&#35843;&#21644;&#30340;&#20998;&#27495;&#8221;&#20294;&#21487;&#20197;&#20849;&#23384;&lt;/h3&gt;&lt;p&gt;&#40644;&#22312;&#32426;&#24565;&#24050;&#25925;&#29420;&#31435;&#39046;&#34966;&#26446;&#20809;&#32768;&#35806;&#36784; 100 &#21608;&#24180;&#30340;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#25351;&#20986;&#65292;&#22312;&#23433;&#20840;&#26041;&#38754;&#65292;&#21508;&#22269;&#26222;&#36941;&#24847;&#35782;&#21040;&#20351;&#29992;&#26576;&#20123;&#27494;&#22120;&#20250;&#36896;&#25104;&#38468;&#24102;&#25439;&#23475;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#19990;&#30028;&#22312;&#21452;&#36793;&#20105;&#31471;&#20013;&#20351;&#29992;&#37329;&#34701;&#25514;&#26045;&#30340;&#32463;&#39564;&#19981;&#22810;&#8212;&#8212;&#23601;&#20687;&#24403;&#21069;&#20013;&#32654;&#31454;&#20105;&#30340;&#24773;&#20917;&#19968;&#26679;&#8212;&#8212;&#20351;&#29992;&#36825;&#20123;&#25514;&#26045;&#36896;&#25104;&#30340;&#8220;&#38468;&#24102;&#25439;&#23475;&#8221;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#20013;&#32654;&#26497;&#31471;&#31454;&#20105;&#25152;&#20135;&#29983;&#30340;&#21160;&#24577;&#23558;&#23548;&#33268;&#25105;&#20204;&#36208;&#19978;&#19968;&#26465;&#23545;&#20840;&#29699;&#32463;&#27982;&#26469;&#35828;&#28798;&#38590;&#24615;&#30340;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36229;&#32423;&#22823;&#22269;&#31454;&#20105;&#30340;&#26368;&#26032;&#36827;&#23637;&#20013;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19978;&#21608;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#31105;&#27490;&#32654;&#22269;&#22312;&#35745;&#31639;&#26426;&#33455;&#29255;&#31561;&#25935;&#24863;&#25216;&#26415;&#39046;&#22495;&#23545;&#20013;&#22269;&#36827;&#34892;&#26032;&#30340;&#25237;&#36164;&#65292;&#32780;&#20854;&#20182;&#34892;&#19994;&#21017;&#38656;&#35201;&#24471;&#21040;&#23448;&#26041;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#31185;&#25216;&#25237;&#36164;&#65292;&#20570;&#20986;&#8220;&#32039;&#24613;&#8221;&#22768;&#26126;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#35199;&#26041;&#25216;&#26415;&#38480;&#21046;&#23545;&#20013;&#22269;&#30340;&#24433;&#21709;&#26102;&#65292;&#26032;&#21152;&#22369;&#21103;&#24635;&#29702;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#21508;&#31181;&#29616;&#20195;&#21270;&#21162;&#21147; &#8212; &#8212; &#21253;&#25324;&#20854;&#20891;&#20107; &#8212; &#8212; &#19981;&#22826;&#21487;&#33021;&#33073;&#36712;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24615;&#33021;&#12289;&#21151;&#32791;&#21644;&#21487;&#38752;&#24615;&#26041;&#38754;&#37117;&#38656;&#35201;&#26435;&#34913;&#65292;&#20294;&#20320;&#21487;&#20197;&#35774;&#35745;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;Wong &#35828;&#12290; &#8220;&#26159;&#30340;&#65292;&#36825;&#20250;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20943;&#32531;&#20013;&#22269;&#33719;&#24471;&#39640;&#31471;&#33021;&#21147;&#30340;&#36895;&#24230;&#65292;&#20294;&#36825;&#19981;&#20250;&#27704;&#36828;&#21387;&#21046;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20250;&#35758;&#19978;&#65292;&#40644;&#36824;&#35848;&#21040;&#20102;&#26368;&#36817;&#22256;&#25200;&#20854;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#30340;&#19968;&#31995;&#21015;&#19985;&#38395;&#12290;&#20132;&#36890;&#37096;&#38271;&#20234;&#26031;&#29926;&#20848; (S. Iswaran) &#20110; 7 &#26376;&#22240;&#33104;&#36133;&#35843;&#26597;&#34987;&#25429;&#65292;&#32780;&#21069;&#35758;&#38271;&#21644;&#22269;&#20250;&#35758;&#21592;&#21017;&#22240;&#23130;&#22806;&#24773;&#20110;&#21516;&#26376;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#20256;&#22855;&#25925;&#20107;&#38598;&#20307;&#25439;&#23475;&#20102;&#20154;&#27665;&#34892;&#21160;&#20826;&#22362;&#25345;&#39640;&#26631;&#20934;&#24265;&#27905;&#30340;&#22768;&#35465;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#24635;&#29702;&#26446;&#26174;&#40857;&#21521;&#20854;&#25351;&#23450;&#32487;&#20219;&#32773;&#40644;&#23478;&#39545;&#30340;&#26435;&#21147;&#20132;&#25509;&#36827;&#19968;&#27493;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#40644;&#20808;&#29983;&#34987;&#20219;&#21629;&#20026;&#20154;&#27665;&#34892;&#21160;&#20826;&#31532;&#20108;&#21495;&#39046;&#23548;&#20154;&#65292;&#27492;&#21069;&#65292;&#21069;&#20219;&#32487;&#25215;&#20154;&#29579;&#29790;&#26480;&#34920;&#31034;&#65292;&#20182;&#19981;&#20877;&#24819;&#31454;&#36873;&#19979;&#19968;&#20219;&#24635;&#29702;&#65292;&#35813;&#20826;&#32463;&#21382;&#20102;&#19968;&#27573;&#19981;&#30830;&#23450;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#35805;&#20027;&#25345;&#20154;&#20860;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#20027;&#25345;&#20154;&#27861;&#37324;&#24503;&#183;&#25166;&#21345;&#37324;&#20122; (Fareed Zakaria) &#36861;&#38382;&#20182;&#20174;&#20154;&#27665;&#34892;&#21160;&#20826;&#26368;&#36817;&#30340;&#25387;&#25240;&#20013;&#24471;&#21040;&#30340;&#25945;&#35757;&#26102;&#65292;&#40644;&#35828;&#65292;&#20182;&#20174;&#26356;&#24191;&#27867;&#30340;&#25919;&#24220;&#32463;&#21382;&#20013;&#23398;&#21040;&#20102;&#8220;&#20445;&#25345;&#20919;&#38745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#24403;&#20107;&#24773;&#36827;&#23637;&#39034;&#21033;&#26102;&#65292;&#24403;&#25105;&#20204;&#19968;&#20999;&#36827;&#23637;&#39034;&#21033;&#26102;&#65292;&#20154;&#20204;&#20250;&#31216;&#36190;&#25105;&#20204;&#65292;&#35828;&#25105;&#20204;&#26159;&#31532;&#19968;&#65292;&#25105;&#20204;&#26159;&#8216;&#40644;&#37329;&#26631;&#20934;&#8217;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20826;&#19981;&#33021;&#8220;&#35753;&#36825;&#31181;&#24819;&#27861;&#36827;&#20837;&#25105;&#20204;&#30340;&#33041;&#28023;&#8221; &#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24403;&#23427;&#20204;&#26159;&#25361;&#25112;&#26102;&#65292;&#21521;&#23427;&#20204;&#23398;&#20064;&#24456;&#37325;&#35201;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25166;&#21345;&#37324;&#20122;&#38382;&#21450;&#22914;&#26524;&#21488;&#28286;&#21463;&#21040;&#20013;&#22269;&#22823;&#38470;&#25915;&#20987;&#26032;&#21152;&#22369;&#23558;&#37319;&#21462;&#20160;&#20040;&#31435;&#22330;&#26102;&#65292;&#40644;&#35828;&#65292;&#20182;&#19981;&#24819;&#38519;&#20837;&#20551;&#35774;&#30340;&#24773;&#20917;&#12290;&#20182;&#24378;&#35843;&#65292;&#26032;&#21152;&#22369;&#19982;&#35813;&#22320;&#21306;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#65292;&#22362;&#25345;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#23545;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#39044;&#27979;&#26102;&#65292;&#40644;&#35828;&#65292;&#26032;&#21152;&#22369;&#8220;&#27809;&#26377;&#23494;&#20999;&#20851;&#27880;&#27492;&#20107;&#65292;&#22240;&#20026;&#23427;&#19981;&#22312;&#25105;&#20204;&#22320;&#21306;&#8221;&#65292;&#20294;&#39044;&#35745;&#30701;&#26399;&#20869;&#19981;&#20250;&#20986;&#29616;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:50:03 +0800</pubDate></item><item><title>&#21326;&#20026;&#21542;&#35748;&#20854;&#27491;&#22312;&#21830;&#19994;&#22522;&#30784;&#19978;&#36827;&#20891;&#25151;&#22320;&#20135;&#65292;&#25151;&#22320;&#20135;&#19994;&#21153;&#26159;&#20026;&#20102;&#28385;&#36275;&#20869;&#37096;&#38656;&#27714;</title><link>https://www.scmp.com/tech/big-tech/article/3231038/huawei-denies-it-branching-out-real-estate-commercial-basis-property-unit-serve-internal-needs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/7a051e7b-c282-4578-9e53-faee4bdb2c9f_77ccb69e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#21542;&#35748;&#20102;&#26377;&#20851;&#22810;&#20803;&#21270;&#36827;&#20837;&#25151;&#22320;&#20135;&#30340;&#25253;&#36947;&#65292;&#27492;&#21069;&#21830;&#19994;&#30331;&#35760;&#25968;&#25454;&#24211;&#26174;&#31034;&#35813;&#20844;&#21496;&#24050;&#25104;&#31435;&#20102;&#19968;&#23478;&#25151;&#22320;&#20135;&#25237;&#36164;&#20844;&#21496;&#65292;&#24341;&#21457;&#20102;&#22806;&#30028;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20854;&#20840;&#36164;&#23376;&#20844;&#21496;&#19996;&#33694;&#21776;&#20122;&#23454;&#19994;&#25237;&#36164;&#30340;&#35774;&#31435;&#20027;&#35201;&#26159;&#20026;&#20102;&#20026;&#20854;&#21592;&#24037;&#24314;&#36896;&#21644;&#31649;&#29702;&#20303;&#25151;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20250;&#32463;&#33829;&#20219;&#20309;&#22806;&#37096;&#25151;&#22320;&#20135;&#19994;&#21153;&#65292;&#8221;&#21326;&#20026;&#19978;&#21608;&#22312;&#20013;&#22269;&#26032;&#38395;&#32858;&#21512;&#24179;&#21488;&#20170;&#26085;&#22836;&#26465;&#30340;&#23448;&#26041;&#36134;&#25143;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#30524;&#26597;&#31561;&#24037;&#21830;&#30331;&#35760;&#20449;&#24687;&#25552;&#20379;&#21830;&#21457;&#29616;&#65292;&#19996;&#33694;&#21776;&#38597;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#21326;&#20026;&#25237;&#36164;&#37096;&#38376;&#20840;&#36164;&#25317;&#26377;&#19996;&#33694;&#21776;&#38597;&#65292;&#19994;&#21153;&#33539;&#22260;&#28085;&#30422;&#20303;&#23429;&#21644;&#21830;&#19994;&#65292;&#21326;&#20026;&#23601;&#27492;&#22238;&#24212;&#26377;&#20851;&#36827;&#20891;&#25151;&#22320;&#20135;&#19994;&#21153;&#30340;&#29468;&#27979;&#12290;&#29289;&#19994;&#31199;&#36161;&#12289;&#26657;&#22253;&#31649;&#29702;&#26381;&#21153;&#21644;&#39033;&#30446;&#31649;&#29702;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#21326;&#20026;&#34920;&#31034;&#19981;&#20250;&#25104;&#20026;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12290; &#8220;&#21326;&#20026;&#19981;&#20250;&#24320;&#21457;&#25151;&#22320;&#20135;&#65292;&#20294;&#25105;&#20204;&#30340;&#26234;&#33021;&#23478;&#23621;&#35774;&#22791;&#24050;&#32463;&#36890;&#36807;&#40511;&#33945;&#25805;&#20316;&#31995;&#32479;&#36830;&#25509;&#20102;&#23478;&#37324;&#30340;&#19968;&#20999;&#65292;&#8221;&#26102;&#20219;&#21326;&#20026;&#36718;&#20540;&#33891;&#20107;&#38271;&#12289;&#29616;&#20219;&#30417;&#20107;&#20250;&#20027;&#24109;&#37101;&#24179;&#22312;&#32473;&#21592;&#24037;&#30340;&#22791;&#24536;&#24405;&#20013;&#34920;&#31034;&#12290;&#24050;&#21457;&#24067;&#22312;&#20844;&#21496;&#32593;&#31449;&#19978;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#19982;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#34892;&#19994;&#24314;&#31435;&#32852;&#31995;&#30340;&#26041;&#24335;&#65292;&#8221;&#20182;&#35828;&#65292;&#21516;&#26102;&#34917;&#20805;&#35828;&#65292;&#25151;&#22320;&#20135;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#34892;&#19994;&#65292;&#20854;&#27425;&#26159;&#27773;&#36710;&#21644;&#26234;&#33021;&#25163;&#26426;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#26366;&#30701;&#26242;&#36229;&#36234;&#19977;&#26143;&#21644;&#33529;&#26524;&#65292;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#65292;&#22312;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#30340;&#25171;&#20987;&#21518;&#65292;&#21326;&#20026;&#19968;&#30452;&#22312;&#23454;&#29616;&#19994;&#21153;&#32452;&#21512;&#22810;&#20803;&#21270;&#12290; 2019&#24180;&#65292;&#32654;&#22269;&#25919;&#24220;&#31105;&#27490;&#21326;&#20026;&#20174;&#32654;&#22269;&#20379;&#24212;&#21830;&#36141;&#20080;&#36719;&#20214;&#12289;&#33455;&#29255;&#21644;&#20854;&#20182;&#25216;&#26415;&#65292;&#36825;&#20351;&#20854;&#19968;&#24230;&#21033;&#28070;&#20016;&#21402;&#30340;&#26234;&#33021;&#25163;&#26426;&#19994;&#21153;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;h3&gt;&#21326;&#20026;&#20511;&#21161;&#20154;&#24037;&#26234;&#33021;&#25805;&#20316;&#31995;&#32479;&#37325;&#25391;&#26234;&#33021;&#25163;&#26426;&#19994;&#21153;&lt;/h3&gt;&lt;p&gt;&#20854;&#22810;&#20803;&#21270;&#21162;&#21147;&#21253;&#25324;&#19982;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#21512;&#20316;&#25512;&#20986;&#30005;&#21160;&#27773;&#36710;&#65288;EV&#65289;&#21697;&#29260;Aito&#65292;&#20197;&#21450;&#20026;&#20225;&#19994;&#21644;&#25919;&#24220;&#23458;&#25143;&#25552;&#20379;&#20113;&#35745;&#31639;&#12289;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#25216;&#26415;&#21644;&#20854;&#20182;&#36719;&#20214;&#26381;&#21153;&#12290;&#19978;&#20010;&#26376;&#65292;&#21326;&#20026;&#20973;&#20511;&#31532;&#19977;&#20195;&#30424;&#21476;&#27169;&#22411;&#21152;&#20837;&#20102;&#28825;&#25163;&#21487;&#28909;&#30340;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#65292;&#35813;&#27169;&#22411;&#19987;&#27880;&#20110;&#29028;&#28845;&#24320;&#37319;&#12289;&#37329;&#34701;&#21644;&#25919;&#24220;&#31561;&#34892;&#19994;&#30340;&#24037;&#19994;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21326;&#20026;&#24182;&#27809;&#26377;&#25918;&#24323;&#25163;&#26426;&#19994;&#21153;&#65292;&#24182;&#22312;&#26412;&#26376;&#21021;&#21457;&#24067;&#20102;&#21326;&#20026;&#33258;&#30740;&#25805;&#20316;&#31995;&#32479;&#26368;&#26032;&#29256;&#26412;HarmonyOS 4&#30340;&#26356;&#26032;&#65292;&#23459;&#24067;&#20854;&#26071;&#33328;&#26234;&#33021;&#25163;&#26426;&#27491;&#22312;&#8220;&#21367;&#22303;&#37325;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#20284;&#20046;&#24471;&#21040;&#20102;&#22238;&#25253;&#65292;&#21326;&#20026;&#34920;&#31034;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#20854;&#24635;&#25910;&#20837;&#22686;&#38271; 3.1%&#65292;&#36798;&#21040; 3109 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;431 &#20159;&#32654;&#20803;&#65289;&#65292;&#22686;&#38271;&#36895;&#24230;&#24555;&#20110;&#31532;&#19968;&#23395;&#24230;&#21644;&#21435;&#24180;&#21516;&#26399;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#28040;&#36153;&#32773;&#19994;&#21153;&#38598;&#22242;&#65288;&#21253;&#25324;Aito&#21697;&#29260;&#30340;&#26234;&#33021;&#25163;&#26426;&#21644;&#30005;&#21160;&#27773;&#36710;&#65289;&#38144;&#21806;&#39069;&#22686;&#38271;2.2%&#65292;&#36798;&#21040;1035&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#32780;&#26234;&#33021;&#27773;&#36710;&#35299;&#20915;&#26041;&#26696;&#30340;&#25910;&#20837;&#36798;&#21040;10&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25237;&#36164;&#65306;&#21271;&#20140;&#22823;&#21147;&#21457;&#23637;&#29983;&#29289;&#25216;&#26415;&#20197;&#21560;&#24341;&#22806;&#22269;&#20225;&#19994;</title><link>https://www.scmp.com/economy/china-economy/article/3231056/china-investment-beijing-hones-biotech-fresh-pitch-woo-foreign-business?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/c8efc5e4-4fc6-49a0-b214-b9bf743ad78e_edf5aee6.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#37319;&#21462;&#20102;&#26032;&#30340;&#25514;&#26045;&#26469;&#21560;&#24341;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#24182;&#20445;&#35777;&#21152;&#24378;&#29983;&#29289;&#25216;&#26415;&#34892;&#19994;&#30340;&#30740;&#21457;&#21644;&#8220;&#24555;&#36895;&#36890;&#36947;&#8221;&#36328;&#22659;&#25968;&#25454;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#26356;&#26032;&#20102;&#25237;&#36164;&#20415;&#21033;&#21270;&#25919;&#31574;&#65292;&#20026;&#22806;&#22269;&#20225;&#19994;&#21457;&#25918;&#21830;&#21153;&#31614;&#35777;&#21644;&#25552;&#20379;&#31246;&#25910;&#20248;&#24800;&#65292;&#26088;&#22312;&#8220;&#25913;&#21892;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#33829;&#21830;&#29615;&#22659;&#65292;&#20419;&#36827;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#8221;&#65288;FDI&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#21457;&#24067;&#30340; 24 &#28857;&#25351;&#23548;&#26041;&#38024;&#28165;&#21333;&#21253;&#25324;&#23545;&#29983;&#29289;&#25216;&#26415;&#34892;&#19994;&#25237;&#36164;&#30340;&#20855;&#20307;&#25903;&#25345;&#65292;&#24378;&#35843;&#20854;&#20026;&#8220;&#19968;&#20010;&#37325;&#28857;&#20851;&#27880;&#39046;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65306;&#8220;&#25105;&#20204;&#40723;&#21169;&#22806;&#22269;&#25237;&#36164;&#32773;&#22312;&#20013;&#22269;&#35774;&#31435;&#30740;&#21457;&#20013;&#24515;&#8230;&#8230;&#24182;&#25903;&#25345;&#20854;&#21442;&#19982;&#37325;&#22823;&#31185;&#30740;&#39033;&#30446;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#22659;&#22806;&#19978;&#24066;&#29983;&#29289;&#21046;&#33647;&#30340;&#20020;&#24202;&#35797;&#39564;&#21644;&#20135;&#21697;&#27880;&#20876;&#20063;&#23558;&#22312;&#20013;&#22269;&#22659;&#20869;&#24320;&#23637;&#12290;&#21464;&#24471;&#26356;&#26377;&#25928;&#29575;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20986;&#36135;&#37327;&#19979;&#28369;&#65292;&#21435;&#39118;&#38505;&#12289;&#22238;&#27969;&#21066;&#24369;&#20102;&#20013;&#22269;&#30340;&#20986;&#21475;&lt;/h3&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#26159;&#22312;&#21271;&#20140;&#20026;&#37325;&#25391;&#30130;&#36719;&#30340;&#22269;&#27665;&#32463;&#27982;&#32780;&#20570;&#20986;&#30340;&#19968;&#31995;&#21015;&#21162;&#21147;&#20043;&#38469;&#20844;&#24067;&#30340;&#65292;&#23613;&#31649;&#20170;&#24180;&#20234;&#22987;&#23601;&#21462;&#28040;&#20102;&#30123;&#24773;&#38480;&#21046;&#65292;&#20294;&#35813;&#22269;&#32463;&#27982;&#20173;&#22312;&#33510;&#33510;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#31169;&#20154;&#25237;&#36164;&#21644;&#22806;&#22269;&#25237;&#36164;&#32487;&#32493;&#19979;&#38477;&#65292;&#20013;&#22269;&#32463;&#27982;&#35268;&#21010;&#24072;&#20110;&#19971;&#26376;&#19979;&#26092;&#20844;&#24067;&#20102;&#21478;&#19968;&#20221;&#20419;&#36827;&#31169;&#20154;&#37096;&#38376;&#25237;&#36164;&#30340;&#25514;&#26045;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#21830;&#21153;&#37096;&#37096;&#38271;&#21161;&#29702;&#38472;&#26149;&#27743;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#22312;&#23547;&#25214;&#8220;&#26032;&#30340;&#37319;&#36141;&#21512;&#20316;&#27169;&#24335;&#8221;&#65292;&#21271;&#20140;&#24895;&#24847;&#40723;&#21169;&#21644;&#25903;&#25345;&#24819;&#35201;&#25237;&#36164;&#8220;&#19990;&#30028;&#39046;&#20808;&#20225;&#19994;&#8221;&#30340;&#22806;&#22269;&#20154;&#12290; &#8221;&#20013;&#22269;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#35268;&#21010;&#21496;&#21496;&#38271;&#23002;&#20891;&#22312;&#21516;&#22330;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#32487;&#32493;&#25512;&#21160;&#8220;&#20808;&#36827;&#21046;&#36896;&#8221;&#21644;&#8220;&#33410;&#33021;&#29615;&#20445;&#8221;&#31561;&#39046;&#22495;&#30340;&#22806;&#21830;&#30452;&#25509;&#25237;&#36164;&#12290;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#24076;&#26395;&#40723;&#21169;&#26356;&#22810;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#36827;&#20837;&#20013;&#22269;&#20013;&#35199;&#37096;&#21644;&#19996;&#21271;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#22269;&#21153;&#38498;&#25991;&#20214;&#36824;&#34920;&#31034;&#65292;&#23558;&#20026;&#31526;&#21512;&#19968;&#23450;&#26465;&#20214;&#30340;&#22806;&#22269;&#25237;&#36164;&#32773;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#35774;&#31435;&#8220;&#24555;&#36895;&#36890;&#36947;&#8221;&#65292;&#20294;&#27809;&#26377;&#36827;&#19968;&#27493;&#20855;&#20307;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#31216;&#65306;&#8220;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#30340;&#23433;&#20840;&#23457;&#26597;&#23558;&#25552;&#39640;&#25928;&#29575;&#65292;&#24182;&#40723;&#21169;&#25968;&#25454;&#30340;&#33258;&#30001;&#21644;&#23433;&#20840;&#27969;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21547;&#31946;&#30340;&#35475;&#35328;&#26159;&#22312;&#20195;&#34920;&#35199;&#26041;&#22312;&#21326;&#21830;&#19994;&#21033;&#30410;&#30340;&#22242;&#20307;&#38271;&#26399;&#20197;&#26469;&#25552;&#20986;&#19981;&#26126;&#30830;&#25110;&#27169;&#26865;&#20004;&#21487;&#30340;&#25919;&#31574;&#20043;&#38469;&#20570;&#20986;&#30340;&#65292;&#36825;&#20123;&#25919;&#31574;&#21487;&#33021;&#20250;&#34987;&#35299;&#37322;&#65292;&#20174;&#32780;&#38477;&#20302;&#20013;&#22269;&#23545;&#25237;&#36164;&#32773;&#30340;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#30340;&#26159;&#65292;&#21271;&#20140;&#36817;&#24180;&#26469;&#20986;&#21488;&#20102;&#26032;&#30340;&#27861;&#24459;&#65292;&#21152;&#24378;&#23545;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#30340;&#25511;&#21046;&#65292;&#23545;&#26410;&#32463;&#25480;&#26435;&#25910;&#38598;&#12289;&#22788;&#29702;&#12289;&#23384;&#20648;&#25110;&#20351;&#29992;&#25968;&#25454;&#30340;&#34892;&#20026;&#23454;&#26045;&#20005;&#21385;&#22788;&#32602;&#65292;&#21516;&#26102;&#22686;&#21152;&#23545;&#8220;&#37325;&#35201;&#8221;&#31163;&#23736;&#25968;&#25454;&#30340;&#23433;&#20840;&#23457;&#26597;&#25968;&#25454;&#20256;&#36755;&#12290;&#36825;&#20123;&#20030;&#25514;&#21482;&#20250;&#21152;&#21095;&#22312;&#20013;&#22269;&#22810;&#20010;&#34892;&#19994;&#36816;&#33829;&#30340;&#22806;&#22269;&#20844;&#21496;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25991;&#20214;&#20013;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#25903;&#25345;&#22806;&#22269;&#20844;&#21496;&#22312;&#8220;&#26631;&#20934;&#21046;&#23450;&#8221;&#27969;&#31243;&#21644;&#20844;&#20849;&#37319;&#36141;&#20013;&#33719;&#24471;&#26356;&#22810;&#8220;&#24179;&#31561;&#24453;&#36935;&#8221;&#12290;&#22269;&#21153;&#38498;&#21628;&#21505;&#22320;&#26041;&#25919;&#24220;&#20445;&#25252;&#22806;&#22269;&#20225;&#19994;&#30340;&#26435;&#21033;&#65292;&#24182;&#35201;&#27714;&#22806;&#22269;&#25237;&#36164;&#32773;&#22914;&#26524;&#35748;&#20026;&#33258;&#24049;&#30340;&#21830;&#19994;&#21033;&#30410;&#22240;&#8220;&#19981;&#20844;&#24179;&#24453;&#36935;&#8221;&#32780;&#21463;&#21040;&#25439;&#23475;&#65292;&#35831;&#8220;&#20030;&#25253;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#24403;&#22320;&#32463;&#27982;&#34928;&#36864;&#65292;&#20013;&#22269;&#25237;&#36164;&#32773;&#36716;&#21521;&#22806;&#22269;&#36164;&#20135;&#65292;&#32929;&#20215;&#20445;&#25345;&#24179;&#31283;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#22806;&#22269;&#21830;&#20250;&#34920;&#31034;&#65292;&#20182;&#20204;&#29305;&#21035;&#27426;&#36814;&#40723;&#21169;&#30740;&#21457;&#30340;&#25919;&#31574;&#20445;&#35777;&#8212;&#8212;&#20363;&#22914;&#20026;&#22806;&#22269;&#39640;&#31649;&#25552;&#20379;&#20248;&#24800;&#31246;&#25910;&#25919;&#31574;&#21644;&#31614;&#35777;&#8212;&#8212;&#20197;&#21450;&#23433;&#20840;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#26041;&#38754;&#30340;&#36827;&#27493;&#65292;&#22240;&#20026;&#36825;&#20123;&#19968;&#30452;&#26159;&#20182;&#20204;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#25104;&#21592;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#38656;&#35201;&#26102;&#38388;&#26469;&#35266;&#23519;&#36825;&#20123;&#25215;&#35834;&#22914;&#20309;&#33853;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24503;&#22269;&#21830;&#20250;&#21326;&#21271;&#20998;&#20250;&#25191;&#34892;&#33891;&#20107;&#20860;&#33891;&#20107;&#20250;&#25104;&#21592;&#24310;&#26031;&#183;&#24076;&#23572;&#24503;&#24067;&#20848;&#29305;(Jens Hildebrandt)&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#30005;&#20449;&#12289;&#20844;&#20849;&#37319;&#36141;&#21644;&#21046;&#33647;&#31561;&#8220;&#20851;&#38190;&#39046;&#22495;&#8221;&#30340;&#24320;&#25918;&#8220;&#22914;&#26524;&#24471;&#20197;&#23454;&#26045;&#65292;&#23558;&#21463;&#21040;&#39640;&#24230;&#27426;&#36814;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#29983;&#29289;&#21046;&#33647;&#22312;&#20869;&#30340;&#29983;&#29289;&#25216;&#26415;&#34892;&#19994;&#24050;&#25104;&#20026;&#20013;&#32654;&#20851;&#31995;&#24694;&#21270;&#30340;&#20027;&#35201;&#25112;&#22330;&#20043;&#19968;&#65292;&#32654;&#22269;&#21435;&#24180;&#23459;&#24067;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#31216;&#20854;&#20026;&#38656;&#35201;&#23457;&#26597;&#21644;&#25209;&#20934;&#30340;&#20851;&#38190;&#25216;&#26415;&#65292;&#24341;&#21457;&#20102;&#23545;&#20013;&#32654;&#25237;&#36164;&#21069;&#26223;&#30340;&#25285;&#24551;&#22312;&#36825;&#20010;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19977;&#26376;&#20221;&#26032;&#19968;&#23626;&#25919;&#24220;&#20219;&#26399;&#30340;&#24320;&#22987;&#65292;&#21271;&#20140;&#24050;&#23558;&#22686;&#21152;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#30830;&#23450;&#20026;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#30340;&#20027;&#35201;&#25903;&#26609;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#26041;&#38754;&#22810;&#27425;&#21457;&#34920;&#35328;&#35770;&#65292;&#24182;&#22312;&#32418;&#22320;&#27631;&#19978;&#27426;&#36814;&#21253;&#25324;&#33529;&#26524;&#20844;&#21496;&#30340;&#33922;&#22982;&#183;&#24211;&#20811;&#21644;&#29305;&#26031;&#25289;&#20844;&#21496;&#30340;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#20869;&#30340;&#30693;&#21517;&#22806;&#22269;&#21830;&#19994;&#20195;&#34920;&#22242;&#65292;&#20294;&#20013;&#22269;&#30340;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#25968;&#37327;&#23578;&#26410;&#20986;&#29616;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#26368;&#26032;&#25968;&#25454;&#65292;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#30452;&#25509;&#25237;&#36164;&#36127;&#20538;&#65288;&#34913;&#37327;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#30340;&#19968;&#39033;&#25351;&#26631;&#65289;&#36739;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477;87%&#65292;&#38477;&#33267;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;49&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21830;&#21153;&#37096; 7 &#26376;&#20221;&#30340;&#25968;&#25454;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269; FDI &#24635;&#39069;&#21516;&#27604;&#19979;&#38477; 2.7%&#65292;&#33267; 7036.5 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;970 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#36739;&#19968;&#23395;&#24230;&#20165;&#22686;&#38271;0.8%&#65292;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23545;&#36825;&#20221;&#25991;&#20214;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#20013;&#22269;&#33521;&#22269;&#21830;&#20250;&#33891;&#20107;&#24635;&#32463;&#29702;Rachel Tsang&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36824;&#24212;&#35813;&#27880;&#24847;&#21040;&#65292;&#22312;&#21326;&#33521;&#22269;&#20225;&#19994;&#24050;&#32463;&#32463;&#21382;&#20102;&#19977;&#24180;&#30340;&#30123;&#24773;&#65292;&#20854;&#20013;&#35768;&#22810;&#20173;&#22312;&#24674;&#22797;&#20013;&#24403;&#21069;&#32463;&#27982;&#29615;&#22659;&#19979;&#65292;&#20851;&#27880;&#20869;&#38656;&#30130;&#24369;&#12290;&#22240;&#27492;&#65292;&#37325;&#24314;&#20449;&#20219;&#21644;&#20449;&#24515;&#20173;&#38656;&#35201;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32654;&#22269;&#21830;&#20250;&#20250;&#38271;&#36808;&#20811;&#23572;&#183;&#21704;&#29305; (Michael Hart) &#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#8220;&#24456;&#39640;&#20852;&#8221;&#30475;&#21040;&#25919;&#24220;&#20844;&#24320;&#25215;&#35748;&#22806;&#22269;&#25237;&#36164;&#30340;&#37325;&#35201;&#24615;&#65292;&#20294;&#22312;&#35299;&#20915;&#20154;&#20204;&#23545;&#22806;&#22269;&#25237;&#36164;&#30340;&#26222;&#36941;&#24773;&#32490;&#26041;&#38754;&#20173;&#28982;&#32570;&#20047;&#35748;&#35782;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#30340;&#32972;&#26223;&#19979;&#65292;&#20013;&#22269;&#23186;&#20307;&#24448;&#24448;&#20250;&#20840;&#38754;&#25351;&#36131;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#28857;&#19981;&#24212;&#35813;&#34987;&#24573;&#35270;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#25104;&#21592;&#32487;&#32493;&#23558;&#31967;&#31957;&#30340;&#65288;&#32654;&#20013;&#65289;&#20851;&#31995;&#21015;&#20026;&#20182;&#20204;&#30340;&#20027;&#35201;&#25285;&#24551;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#25237;&#36164;&#19968;&#20010;&#20182;&#20204;&#34987;&#35270;&#20026;&#19981;&#21033;&#30340;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30007;&#23376;&#22240;&#32593;&#19978;&#21457;&#24086;&#21628;&#21505;&#35851;&#26432;&#39318;&#24109;&#35009;&#21028;&#23448;&#21450;&#20854;&#23478;&#20154;&#34987;&#32570;&#24109;&#21028;&#20837;&#29425;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231054/hong-kong-man-sentenced-jail-absentia-over-online-posts-calling-murder-chief-magistrate-and-his?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 20:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/1880109c-51ea-427f-baeb-8f2a79accff6_d034a174.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39640;&#31561;&#27861;&#38498;&#32570;&#24109;&#30417;&#31105;&#19968;&#21517;&#20013;&#24180;&#30007;&#23376;&#65292;&#21407;&#22240;&#26159;&#20182;&#40723;&#21169;&#20182;&#20154;&#35851;&#26432;&#19968;&#21517;&#35009;&#21028;&#23448;&#21450;&#20854;&#23478;&#20154;&#65292;&#36829;&#21453;&#20102; 2019 &#24180;&#31105;&#27490;&#22312;&#20114;&#32852;&#32593;&#19978;&#29053;&#21160;&#26292;&#21147;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22240;&#27665;&#20107;&#34256;&#35270;&#27861;&#24237;&#32618;&#32780;&#34987;&#21028;&#22788;&#30340;&#22235;&#20010;&#26376;&#30417;&#31105;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#24471;&#21040;&#25191;&#34892;&#65292;&#22240;&#20026;&#34987;&#21578;&#24352;&#24535;&#35946;&#22312;&#35686;&#26041;&#35843;&#26597;&#20182;&#28041;&#23244;&#20110; 2020 &#24180; 12 &#26376;&#29359;&#19979;&#30340;&#29053;&#21160;&#32618;&#26102;&#28508;&#36867;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#25289;&#22622;&#23572;&#183;&#31185;&#23572;&#26364;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#23545;&#27861;&#38498;&#33021;&#22815;&#22312;&#20182;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#23545;&#34987;&#21578;&#36827;&#34892;&#21028;&#20915;&#24863;&#21040;&#28385;&#24847;&#65292;&#22240;&#20026;&#23613;&#31649;&#20182;&#20102;&#35299;&#27492;&#20107;&#65292;&#20294;&#20182;&#8220;&#26174;&#28982;&#25298;&#32477;&#21442;&#19982;&#36825;&#20123;&#35785;&#35772;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#20165;&#25925;&#24847;&#19981;&#25215;&#35748;&#34256;&#35270;&#27861;&#24237;&#30340;&#36131;&#20219;&#65292;&#32780;&#19988;&#36824;&#25925;&#24847;&#19981;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25552;&#20379;&#20219;&#20309;&#24418;&#24335;&#30340;&#36947;&#27465;&#12290;&#25105;&#27809;&#26377;&#24724;&#24847;&#65292;&#8221;&#27861;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#30340;&#31105;&#20196;&#38480;&#21046;&#20844;&#20247;&#22312;&#32593;&#19978;&#21457;&#24067;&#21644;&#20256;&#25773;&#29053;&#21160;&#20351;&#29992;&#26292;&#21147;&#25110;&#23041;&#32961;&#20351;&#29992;&#26292;&#21147;&#30340;&#26448;&#26009;&#65292;&#36825;&#26159;&#24212;&#21496;&#27861;&#37096;&#38271;&#30340;&#35201;&#27714;&#21457;&#24067;&#30340;&#19968;&#31995;&#21015;&#31105;&#20196;&#20043;&#19968;&#65292;&#26088;&#22312;&#24179;&#24687;&#30001;&#26292;&#21147;&#20107;&#20214;&#24341;&#21457;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#12290;&#29616;&#24050;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#23448;&#25512;&#32763;&#25239;&#35758;&#26696;&#20214;&#20013;&#25668;&#24433;&#24072;&#30340;&#36180;&#20607;&#20196;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#24459;&#24072;&#26089;&#20123;&#26102;&#20505;&#21521;&#27861;&#24237;&#25552;&#20132;&#31216;&#65292;&#24352;&#22312;2020&#24180;12&#26376;5&#26085;&#21457;&#24067;&#30340;&#20004;&#26465;Facebook&#28040;&#24687;&#20013;&#21628;&#21505;&#20854;&#20182;&#20154;&#20351;&#29992;&#28856;&#24377;&#26432;&#27515;&#24635;&#35009;&#21028;&#23448;&#33487;&#20255;&#24503;&#21450;&#20854;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#35805;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;&#28856;&#27515;&#20840;&#23478;&#12290;&#28982;&#21518;&#23601;&#20250;&#26377;&#35777;&#25454;&#65292;&#8221;&#25454;&#25253;&#36947;&#65292;&#34987;&#21578;&#22312;&#19968;&#20010;&#25317;&#26377; 93,000 &#22810;&#21517;&#25104;&#21592;&#30340;&#32676;&#32452;&#20013;&#21457;&#24067;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26085;&#65292;&#26377;&#32447;&#26032;&#38395;&#29256;&#38754;&#20063;&#21457;&#24067;&#20102;&#21478;&#19968;&#21017;&#21547;&#26377;&#31867;&#20284;&#25514;&#36766;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21069;&#65292;&#39318;&#24109;&#35009;&#21028;&#23448;&#22312;&#20182;&#30340;&#21150;&#20844;&#23460;&#25910;&#21040;&#27515;&#20129;&#23041;&#32961;&#65292;&#27492;&#21069;&#19981;&#20037;&#65292;&#33487;&#36824;&#25276;&#20102;&#22240;&#27450;&#35784;&#25351;&#25511;&#21644;&#22269;&#23478;&#23433;&#20840;&#35843;&#26597;&#32780;&#34987;&#25304;&#30041;&#30340;&#23186;&#20307;&#22823;&#20136;&#40654;&#26234;&#33521;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;3&#26376;&#65292;&#35686;&#26041;&#20197;&#28041;&#23244;&#29053;&#21160;&#20260;&#20154;&#32618;&#36910;&#25429;&#20102;&#24403;&#26102;61&#23681;&#30340;&#24352;&#26576;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21069;&#25216;&#26415;&#21592;&#25215;&#35748;&#26366;&#24578;&#24703;&#27169;&#20223;&#25345;&#20992;&#34989;&#20987;&#35686;&#23519;&lt;/h3&gt;&lt;p&gt;&#22312;&#35880;&#24910;&#30340;&#24773;&#20917;&#19979;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#25215;&#35748;&#36825;&#20004;&#26465;&#25361;&#34885;&#24615;&#35328;&#35770;&#26159;&#20182;&#20027;&#21160;&#20889;&#30340;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#26159;&#19968;&#26102;&#20914;&#21160;&#65292;&#26080;&#24847;&#20260;&#23475;&#21496;&#27861;&#20154;&#21592;&#21450;&#20854;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;9&#26376;&#65292;&#24352;&#22312;&#35686;&#26041;&#20445;&#37322;&#26399;&#38388;&#32463;&#26426;&#22330;&#36867;&#31163;&#39321;&#28207;&#12290;&#35686;&#26041;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#30340;&#25163;&#26426;&#21495;&#30721;&#22312;&#19979;&#20010;&#26376;&#34987;&#32456;&#27490;&#65292;&#20182;&#30340; Facebook &#36134;&#25143;&#21435;&#24180;&#21021;&#20063;&#26080;&#27861;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#25919;&#21496;&#20110;&#21435;&#24180;11&#26376;&#24213;&#23545;&#24352;&#20808;&#29983;&#25552;&#36215;&#34256;&#35270;&#27861;&#24237;&#35785;&#35772;&#65292;&#20294;&#23613;&#31649;&#22810;&#27425;&#23581;&#35797;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#36890;&#30693;&#20182;&#27665;&#20107;&#25237;&#35785;&#65292;&#20294;&#20182;&#20173;&#26410;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#26364;&#19978;&#20010;&#26376;&#35748;&#23450;&#24352;&#29359;&#26377;&#34256;&#35270;&#27861;&#24237;&#32618;&#65292;&#24182;&#19979;&#20196;&#36910;&#25429;&#20182;&#65292;&#20294;&#26080;&#35770;&#34987;&#21578;&#26159;&#21542;&#20986;&#24237;&#65292;&#37117;&#23558;&#21608;&#19968;&#23450;&#20026;&#23459;&#21028;&#26368;&#21518;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#22312;&#37327;&#21009;&#26102;&#34920;&#31034;&#65292;&#24352;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#25955;&#24067;&#25915;&#20987;&#24615;&#35328;&#35770;&#65292;&#23548;&#33268;&#26696;&#24773;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;h3&gt; 6&#21517;&#39321;&#28207;&#20154;&#22240;2019&#24180;&#21830;&#19994;&#21306;&#39578;&#20081;&#34987;&#21028;&#20837;&#29425;&#26368;&#39640;49&#20010;&#26376;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34987;&#21578;&#21033;&#29992;&#38024;&#23545;&#27835;&#23433;&#27861;&#23448;&#30340;&#23454;&#38469;&#28856;&#24377;&#23041;&#32961;&#26469;&#24578;&#24703;&#20854;&#20182;&#20154;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#26364;&#35828;&#65306;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#20196;&#20154;&#24700;&#28779;&#30340;&#22240;&#32032;&#65292;&#22240;&#20026;&#36825;&#20123;&#35780;&#35770;&#19981;&#20165;&#38024;&#23545;&#19968;&#21517;&#39640;&#32423;&#21496;&#27861;&#23448;&#21592;&#8212;&#8212;&#36825;&#26412;&#36523;&#23601;&#26159;&#23545;&#21496;&#27861;&#30340;&#20005;&#37325;&#20398;&#36785;&#21644;&#25361;&#25112;&#8212;&#8212;&#32780;&#19988;&#36824;&#38024;&#23545;&#20182;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#26377;&#27491;&#20041;&#24863;&#30340;&#20154;&#37117;&#20250;&#21457;&#29616;&#36825;&#31181;&#24418;&#24335;&#30340;&#29053;&#21160;&#8212;&#8212;&#26080;&#35770;&#26159;&#21542;&#36829;&#21453;&#27861;&#38498;&#21629;&#20196;&#8212;&#8212;&#26159;&#23436;&#20840;&#20196;&#20154;&#21453;&#24863;&#21644;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#39640;&#31561;&#27861;&#38498;&#31532;&#19968;&#27425;&#22312;&#34987;&#21578;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#20197;&#34256;&#35270;&#27861;&#24237;&#32618;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36867;&#20129;&#30340;&#21453;&#23545;&#27966;&#25919;&#23458;&#35768;&#24535;&#23792;&#26159;&#34987;&#22269;&#23433;&#35686;&#23519;&#36861;&#25429;&#30340;&#20843;&#21517;&#28023;&#22806;&#39321;&#28207;&#20154;&#20043;&#19968;&#65292;&#20182;&#27492;&#21069;&#22240;&#28041;&#23244;&#30772;&#22351;&#31435;&#27861;&#26426;&#20851;&#34892;&#20026;&#21644;&#21442;&#19982;&#21453;&#25919;&#24220;&#25239;&#35758;&#32780;&#36867;&#20445;&#65292;&#34987;&#21028;&#20837;&#29425; 3.5 &#24180;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22823;&#38470;&#23558;&#23545;&#21488;&#28286;&#36827;&#21475;&#32858;&#30899;&#37240;&#37231;&#37319;&#21462;&#21453;&#20542;&#38144;&#25514;&#26045;&#65292;&#31216;&#8220;&#20855;&#20307;&#25439;&#23475;&#8221;</title><link>https://www.scmp.com/economy/global-economy/article/3231048/mainland-china-hit-taiwans-polycarbonate-imports-anti-dumping-measures-claims-concrete-damage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 19:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/ddae7eb6-dc77-4c6a-8adc-58ac3e61507c_fd6eb9c1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#20174;&#21608;&#20108;&#36215;&#23545;&#21488;&#28286;&#29983;&#20135;&#21830;&#36827;&#21475;&#30340;&#29992;&#20110;&#30005;&#23376;&#12289;&#27773;&#36710;&#12289;&#21253;&#35013;&#12289;&#21307;&#30103;&#22120;&#26800;&#21644;&#23433;&#20840;&#20445;&#25252;&#30340;&#28909;&#22609;&#24615;&#32858;&#21512;&#29289;&#23454;&#26045;&#20020;&#26102;&#21453;&#20542;&#38144;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21488;&#28286;&#21830;&#21153;&#37096;&#23459;&#24067;&#23558;&#23545;&#32858;&#30899;&#37240;&#37231;&#20135;&#21697;&#24449;&#25910; 16.9% &#33267; 22.4% &#30340;&#20445;&#35777;&#37329;&#65292;&#19968;&#22825;&#21069;&#65292;&#21488;&#28286;&#29616;&#20219;&#21103;&#24635;&#32479;&#20860;&#20027;&#35201;&#24635;&#32479;&#31454;&#36873;&#20154;&#36182;&#28165;&#24503;&#22312;&#21069;&#24448;&#24052;&#25289;&#22317;&#30340;&#36884;&#20013;&#22312;&#32445;&#32422;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21270;&#32420;&#32500;&#12289;&#21488;&#28286;&#20986;&#20809;&#21270;&#23398;&#12289;&#22855;&#32654;&#30005;&#23376;&#21644;&#22855;&#26519;&#31185;&#25216;&#23558;&#23545;&#20854;&#20135;&#21697;&#20215;&#20540;&#24449;&#25910;&#32422;17%&#30340;&#20445;&#35777;&#37329;&#65292;&#32780;&#20854;&#20182;&#21488;&#28286;&#20225;&#19994;&#23558;&#34987;&#24449;&#25910;22.4%&#30340;&#20445;&#35777;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#32463;&#27982;&#37096;&#21608;&#19968;&#34920;&#31034;&#65292;&#27491;&#22312;&#20934;&#22791;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32858;&#30899;&#37240;&#37231;&#26159;&#19968;&#31181;&#22810;&#21151;&#33021;&#26448;&#26009;&#65292;&#20197;&#20854;&#24378;&#24230;&#12289;&#21152;&#24037;&#24615;&#33021;&#21644;&#32784;&#28909;&#32784;&#20919;&#24615;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#38470;&#23558;&#35843;&#26597;&#21488;&#28286;&#8220;&#36152;&#26131;&#22721;&#22418;&#8221;&#24433;&#21709;2,400&#31181;&#20135;&#21697;&lt;/h3&gt;&lt;p&gt;&#19968;&#20010;&#26376;&#21069;&#65292;&#19977;&#23478;&#20013;&#22269;&#22823;&#38470;&#21046;&#36896;&#21830;&#20195;&#34920;&#35813;&#34892;&#19994;&#25552;&#20986;&#35843;&#26597;&#35831;&#27714;&#21518;&#65292;&#20013;&#22269;&#20110; 11 &#26376;&#21551;&#21160;&#20102;&#21453;&#20542;&#38144;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#21021;&#27493;&#35009;&#20915;&#31216;&#65292;&#21488;&#28286;&#36827;&#21475;&#20135;&#21697;&#28041;&#23244;&#20542;&#38144;&#34892;&#20026;&#65292;&#23545;&#20013;&#22269;&#22823;&#38470;&#20135;&#19994;&#36896;&#25104;&#8220;&#20855;&#20307;&#25439;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20542;&#38144;&#36890;&#24120;&#26159;&#25351;&#21830;&#21697;&#22312;&#27491;&#24120;&#36152;&#26131;&#36807;&#31243;&#20013;&#20197;&#20302;&#20110;&#20013;&#22269;&#27491;&#24120;&#20215;&#26684;&#30340;&#20215;&#26684;&#36827;&#20837;&#19968;&#22269;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#34917;&#20805;&#31216;&#65292;&#20174;2018&#24180;1&#26376;&#24320;&#22987;&#21040;&#21435;&#24180;6&#26376;&#24213;&#65292;&#20542;&#38144;&#36827;&#21475;&#32858;&#30899;&#37240;&#37231;&#20135;&#21697;&#30340;&#32477;&#23545;&#25968;&#37327;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#12289;&#33778;&#24459;&#23486;&#21644;&#38889;&#22269;&#26368;&#24895;&#24847;&#25509;&#21463;&#20219;&#20309;&#21488;&#28286;&#25112;&#20105;&#30340;&#8220;&#24040;&#22823;&#30772;&#22351;&#8221;&lt;/h3&gt;&lt;p&gt; 2022&#24180;&#19978;&#21322;&#24180;&#65292;&#25968;&#37327;&#21516;&#27604;&#22686;&#38271;17.13%&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21830;&#26377;10&#22825;&#30340;&#26102;&#38388;&#25552;&#20379;&#20070;&#38754;&#21453;&#39304;&#65292;&#20063;&#21487;&#20197;&#30003;&#35831;&#26368;&#32456;&#23457;&#26597;&#12290;&#22914;&#26524;&#26368;&#32456;&#35843;&#26597;&#27809;&#26377;&#21457;&#29616;&#20542;&#38144;&#34892;&#20026;&#65292;&#21017;&#21487;&#20197;&#36864;&#36824;&#24050;&#25903;&#20184;&#30340;&#25276;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;&#21326;&#30427;&#39039;&#25509;&#24453;&#20102;&#30701;&#26242;&#36827;&#20837;&#32445;&#32422;&#30340;&#40654;&#26234;&#33521;&#65292;&#24182;&#35892;&#36131;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#23558;&#33258;&#27835;&#30340;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#39046;&#22303;&#65292;&#24517;&#39035;&#19982;&#22823;&#38470;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#28165;&#24503;&#39037;&#22266;&#22320;&#22362;&#25345;&#21488;&#29420;&#20998;&#35010;&#31435;&#22330;&#12290;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#40635;&#28902;&#21046;&#36896;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#28165;&#24503;&#39044;&#35745;&#23558;&#20110;&#21608;&#19977;&#22312;&#20986;&#24109;&#24052;&#25289;&#22317;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#23601;&#32844;&#20856;&#31036;&#21518;&#22238;&#31243;&#32463;&#20572;&#26087;&#37329;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#22312;&#21457;&#36215;&#32597;&#35265;&#30340;&#8220;&#36152;&#26131;&#22721;&#22418;&#35843;&#26597;&#8221;&#21518;&#65292;&#20110;&#22235;&#26376;&#20221;&#35475;&#35328;&#23558;&#23545;&#21488;&#28286;&#23545;&#36229;&#36807;2,400&#31181;&#20013;&#22269;&#22823;&#38470;&#20135;&#21697;&#30340;&#36827;&#21475;&#38480;&#21046;&#25514;&#26045;&#36827;&#34892;&#35843;&#26597;&#65292;&#35813;&#35843;&#26597;&#21487;&#33021;&#20250;&#22312;10&#26376;&#20221;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#21488;&#28286;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#21644;&#20986;&#21475;&#24066;&#22330;&#65292;&#20294;&#36817;&#24180;&#26469;&#20004;&#23736;&#20851;&#31995;&#32039;&#24352;&#65292;&#32463;&#27982;&#20851;&#31995;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#21069;7&#20010;&#26376;&#65292;&#20013;&#22269;&#22823;&#38470;&#23545;&#21488;&#28286;&#30340;&#21830;&#21697;&#20986;&#21475;&#21516;&#27604;&#19979;&#38477;24.5%&#33267;378&#20159;&#32654;&#20803;&#65292;&#32780;&#36827;&#21475;&#21017;&#22823;&#24133;&#19979;&#38477;22.8%&#33267;1083&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#23572;&#22827;&#183;&#35449;&#23425;&#26031;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#29983;&#24577;&#25112;&#22763;&#35760;&#32773;&#26612;&#38745;&#22240;&#24656;&#24598;&#31995;&#21015;&#25253;&#36947;&#20877;&#27425;&#25104;&#20026;&#23457;&#26597;&#21046;&#24230;&#30340;&#28966;&#28857;</title><link>https://www.scmp.com/news/china/politics/article/3231049/chinese-eco-warrior-reporter-chai-jing-back-censorship-spotlight-terrorism-series?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 19:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/4c6e3cc7-9b63-4d9a-8ba8-36ac8e206a2e_015470e1.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#21069;&#20013;&#22269;&#33879;&#21517;&#30005;&#35270;&#35760;&#32773;&#22312;&#21457;&#24067;&#19968;&#37096;&#26377;&#20851;&#20013;&#22269;&#31354;&#27668;&#27745;&#26579;&#30340;&#32426;&#24405;&#29255;&#21518;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#20102;&#20843;&#24180;&#21069;&#65292;&#22914;&#20170;&#20973;&#20511;&#19968;&#37096;&#20851;&#20110;&#24656;&#24598;&#20027;&#20041;&#30340;&#26032;&#31995;&#21015;&#33410;&#30446;&#37325;&#26032;&#20986;&#29616;&#22312;&#28023;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#38745;&#22312;&#36164;&#21161;&#33258;&#24049;&#30340;&#21046;&#20316;&#20043;&#21069;&#65292;&#26366;&#25285;&#20219;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#65292;&#22312;&#20013;&#22269;&#23478;&#21947;&#25143;&#26195;&#12290;&#21608;&#26085;&#65292;&#26612;&#38745;&#22312;&#20013;&#22269;&#22810;&#20010;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#24067;&#20102;&#31995;&#21015;&#21095;&#12298;&#38476;&#29983;&#20154;&#8212;&#8212;&#19982;&#22307;&#25112;&#32773;&#23545;&#35805;&#12299;&#30340;&#39044;&#21578;&#29255;&#65292;&#23459;&#24067;&#37325;&#36820;&#26032;&#38395;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#20013;&#25991;&#39044;&#21578;&#29255;&#21644;&#38543;&#20854;&#21457;&#24067;&#30340;&#19968;&#31687;&#30701;&#25991;&#22312;&#25968;&#23567;&#26102;&#20869;&#23601;&#34987;&#23457;&#26597;&#26426;&#26500;&#20197;&#8220;&#19981;&#21512;&#26684;&#21457;&#24067;&#26102;&#20107;&#26032;&#38395;&#8221;&#20026;&#30001;&#21024;&#38500;&#65292;&#25351;&#30340;&#26159;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#20013;&#22269;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460; 2021 &#24180; 2 &#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#24656;&#24598;&#20027;&#20041;&#36215;&#28304;&#30340;&#20845;&#37096;&#20998;&#31995;&#21015;&#23558;&#20110;&#21608;&#22235;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#22312;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#22905;&#20110; 2017 &#24180;&#25644;&#21040;&#35199;&#29677;&#29273;&#24052;&#22622;&#32599;&#37027;&#65292;&#20294;&#27809;&#26377;&#35828;&#26126;&#20026;&#20160;&#20040;&#33258; 2015 &#24180;&#20197;&#26469;&#19968;&#30452;&#20445;&#25345;&#20302;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#25351;&#20986; YouTube &#19978;&#30340;&#19968;&#20010;&#20010;&#20154;&#39057;&#36947;&#65292;&#35813;&#26381;&#21153;&#22312;&#20013;&#22269;&#22823;&#38470;&#34987;&#23631;&#34109;&#12290;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#26612;&#26159;&#20247;&#22810;&#31163;&#24320;&#22269;&#20869;&#21463;&#38480;&#30340;&#26032;&#38395;&#20307;&#31995;&#21069;&#24448;&#22269;&#22806;&#35851;&#27714;&#32844;&#19994;&#29983;&#28079;&#30340;&#20013;&#22269;&#35760;&#32773;&#20043;&#19968;&#12290;&#21478;&#19968;&#20301;&#21069;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#29579;&#24535;&#23433;&#22312; 2020 &#24180;&#31227;&#23621;&#26085;&#26412;&#21518;&#24320;&#35774;&#20102;&#33258;&#24049;&#30340; YouTube &#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2015 &#24180;&#30340;&#32426;&#24405;&#29255;&#20013;&#65292;&#26612;&#23601;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#37319;&#35775;&#20102;&#23448;&#21592;&#21644;&#30740;&#31350;&#20154;&#21592;&#65292;&#21628;&#21505;&#20844;&#20247;&#37319;&#21462;&#34917;&#25937;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#22312;&#19977;&#26376;&#20221;&#20840;&#22269;&#20154;&#22823;&#24180;&#24230;&#20250;&#35758;&#21069;&#22805;&#21457;&#24067;&#30340;&#65292;&#20004;&#22825;&#20869;&#27983;&#35272;&#37327;&#23601;&#36229;&#36807;&#20102; 2 &#20159;&#27425;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24471;&#30410;&#20110;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#31561;&#23448;&#26041;&#23186;&#20307;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26102;&#20219;&#29615;&#20445;&#37096;&#37096;&#38271;&#38472;&#21513;&#23425;&#26366;&#32473;&#26612;&#38745;&#21457;&#30701;&#20449;&#65292;&#24863;&#35874;&#22905;&#23545;&#29615;&#22659;&#38382;&#39064;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#32426;&#24405;&#29255;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#20844;&#20247;&#20105;&#35770;&#65292;&#38543;&#21518;&#34987;&#23457;&#26597;&#26426;&#26500;&#26080;&#25925;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#23427;&#26368;&#21021;&#26159;&#22914;&#20309;&#36867;&#33073;&#20013;&#22269;&#20005;&#26684;&#23457;&#26597;&#30340;&#20114;&#32852;&#32593;&#21046;&#24230;&#24182;&#34987;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#26612;&#23601;&#27809;&#26377;&#20844;&#24320;&#38706;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#33267;2013&#24180;&#65292;&#26612;&#22899;&#22763;&#25285;&#20219;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#21644;&#20027;&#25345;&#20154;&#65292;&#22905;&#22240;&#35843;&#26597;&#25253;&#36947;&#32780;&#20986;&#21517;&#65292;&#29305;&#21035;&#26159;&#22312;2003&#24180;&#38750;&#20856;&#30123;&#24773;&#21644;2008&#24180;&#27766;&#24029;&#22320;&#38663;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#32593;&#31449;&#26032;&#28010;&#26032;&#38395;2014&#24180;&#25253;&#36947;&#31216;&#65292;&#26612;&#38745;&#24403;&#24180;&#31163;&#24320;&#20102;&#22830;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#30021;&#38144;&#22238;&#24518;&#24405;&#12298;Seeing&#12299;&#20110;2012&#24180;&#22312;&#20013;&#22269;&#39318;&#27425;&#20986;&#29256;&#65292;&#19979;&#21608;&#23558;&#30001;&#32445;&#32422;&#38463;&#26031;&#29305;&#25289;&#20986;&#29256;&#31038;&#21457;&#34892;&#33521;&#25991;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#30340;&#20877;&#27425;&#20986;&#29616;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#24191;&#27867;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#22312;&#19968;&#31687;&#34987; 4000 &#22810;&#20154;&#36716;&#21457;&#30340;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;&#30475;&#21040; Chai &#28418;&#27969;&#22810;&#24180;&#20294;&#20173;&#22312;&#24037;&#20316;&#65292;&#30495;&#26159;&#20196;&#20154;&#40723;&#33310;&#12290;&#8221;&#35813;&#24086;&#23376;&#34987;&#21024;&#38500;&#21518;&#34987; 4000 &#22810;&#20154;&#36716;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; Echo Xie &#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#21069;&#22806;&#20132;&#23448;&#65306;&#26032;&#21152;&#22369;&#24517;&#39035;&#35686;&#24789;&#20013;&#32654;&#21152;&#24378;&#8220;&#21465;&#20107;&#20043;&#25112;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3231035/singapore-must-be-alert-china-and-us-stepping-their-battle-narratives-ex-diplomats?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 17:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/c3f0d1b7-7e9d-4c2e-97f8-ab773dc01a00_517535d8.jpg" width="100%"&gt;&lt;p&gt;&#20004;&#21517;&#36164;&#28145;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24517;&#39035;&#20570;&#22909;&#20934;&#22791;&#65292;&#24212;&#23545;&#20013;&#22269;&#21644;&#32654;&#22269;&#22312;&#35797;&#22270;&#24433;&#21709;&#26032;&#21152;&#22369;&#20844;&#20247;&#33286;&#35770;&#26102;&#21152;&#21095;&#30340;&#8220;&#35328;&#35770;&#20043;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22312;&#32426;&#24565;&#26032;&#21152;&#22369;&#24050;&#25925;&#24314;&#22269;&#24635;&#29702;&#35806;&#36784; 100 &#21608;&#24180;&#30340;&#25919;&#31574;&#30740;&#31350;&#25152;&#20250;&#35758;&#19978;&#65292;&#19968;&#20010;&#35752;&#35770;&#26032;&#21152;&#22369;&#22806;&#20132;&#25919;&#31574;&#26410;&#26469;&#30340;&#23567;&#32452;&#25552;&#20986;&#30340;&#20851;&#38190;&#38382;&#39064;&#20043;&#19968;&#26159;&#22806;&#22269;&#24178;&#28041;&#65288;&#23588;&#20854;&#26159;&#20013;&#22269;&#30340;&#24178;&#28041;&#65289;&#30340;&#35805;&#39064;&#12290;&#37096;&#38271;&#26446;&#20809;&#32768;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#26080;&#20219;&#25152;&#22823;&#20351;&#38472;&#24198;&#29664;&#22312;&#20250;&#35758;&#19978;&#21457;&#35328;&#26102;&#25552;&#21040;&#20102;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#26368;&#36817;&#30340;&#19968;&#31687;&#25253;&#36947;&#65292;&#35813;&#25253;&#36947;&#31216;&#21271;&#20140;&#27491;&#22312;&#23547;&#27714;&#24433;&#21709;&#26032;&#21152;&#22369;&#22312;&#21508;&#31181;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#35768;&#22810;&#20013;&#22269;&#20010;&#20154;&#21644;&#23454;&#20307;&#24076;&#26395;&#36890;&#36807;&#26032;&#21152;&#22369;&#30340;&#20013;&#25991;&#12298;&#32852;&#21512;&#26089;&#25253;&#12299;&#21450;&#20854;&#23447;&#26063;&#21644;&#21830;&#19994;&#21327;&#20250;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#24635;&#29702;&#31216;&#21488;&#28286;&#26159;&#32654;&#20013;&#31454;&#20105;&#20013;&#8220;&#26368;&#21361;&#38505;&#30340;&#29190;&#21457;&#28857;&#8221;&lt;/h3&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#26032;&#21152;&#22369;&#8220;&#38750;&#24120;&#28165;&#26970;&#36825;&#20123;&#27963;&#21160;&#65292;&#25919;&#24220;&#22987;&#32456;&#23545;&#21508;&#22269;&#26377;&#24433;&#21709;&#21147;&#30340;&#20195;&#29702;&#20154;&#20445;&#25345;&#35686;&#24789;&#8221;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#24403;&#22320;&#23448;&#21592;&#27492;&#21069;&#26366;&#21457;&#29616;&#8220;&#38024;&#23545;&#25105;&#20204;&#27665;&#20247;&#12289;&#35797;&#22270;&#25805;&#32437;&#24773;&#32490;&#30340;&#40657;&#21283;&#23376;[&#27963;&#21160;]&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#21253;&#25324;&#24635;&#29702;&#26446;&#26174;&#40857;&#12289;&#24459;&#25919;&#21450;&#20869;&#25919;&#37096;&#38271;&#23578;&#31302;&#26681;&#22312;&#20869;&#30340;&#26032;&#21152;&#22369;&#39046;&#23548;&#20154;&#19968;&#30452;&#24378;&#35843;&#22806;&#22269;&#24178;&#28041;&#27963;&#21160;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#39046;&#23548;&#20154;&#27809;&#26377;&#36879;&#38706;&#27492;&#31867;&#27963;&#21160;&#32972;&#21518;&#30340;&#20855;&#20307;&#22269;&#23478;&#65292;&#23613;&#31649;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#22269;&#26159;&#20854;&#20013;&#30340;&#20851;&#38190;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#20219;&#26032;&#21152;&#22369;&#39547;&#32654;&#22269;&#22823;&#20351;&#30340;&#38472;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#39640;&#32423;&#23448;&#21592;&#21487;&#33021;&#20250;&#26356;&#35748;&#30495;&#22320;&#32771;&#34385;&#26377;&#20851;&#20013;&#22269;&#24433;&#21709;&#21147;&#36816;&#20316;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#32654;&#22269;&#19968;&#20123;&#39030;&#23574;&#24605;&#24819;&#23478;&#35748;&#20026;&#65292;&#19996;&#21335;&#20122;&#19981;&#22826;&#25285;&#24515;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#24178;&#28041;&#27963;&#21160;&#65292;&#20182;&#20204;&#26399;&#26395;&#21326;&#30427;&#39039;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#34892;&#21160;&#26469;&#23545;&#25239;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#20026;&#19968;&#22330;&#24840;&#28436;&#24840;&#28872;&#30340;&#21465;&#20107;&#20043;&#25112;&#20570;&#22909;&#20934;&#22791;&#65292;&#36825;&#27604;&#30446;&#21069;&#26126;&#26174;&#30340;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#25215;&#35748;&#26032;&#21152;&#22369;&#19981;&#33021;&#21367;&#20837;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#20105;&#22842;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#26007;&#20105;&#65292;&#20294;&#23545;&#20110;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#26469;&#35828;&#65292;&#32487;&#32493;&#20854;&#25919;&#31574;&#65292;&#23601;&#24433;&#21709;&#20854;&#20182;&#22269;&#23478;&#22240;&#31454;&#20105;&#32780;&#20135;&#29983;&#30340;&#20851;&#38190;&#38382;&#39064;&#21457;&#22768;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#19981;&#24471;&#22312;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#20043;&#38388;&#36873;&#36793;&#31449;&#65292;&#24182;&#22312;&#24517;&#35201;&#26102;&#22362;&#20915;&#23545;&#20219;&#20309;&#19968;&#26041;&#25919;&#24220;&#35828;&#8220;&#19981;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22806;&#20132;&#37096;&#21069;&#24120;&#21153;&#31192;&#20070;&#27604;&#25289;&#21704;&#37324;&#183;&#32771;&#26031;&#22350;&#65288;Bilahari Kausikan&#65289;&#21516;&#24847;&#38472;&#22312;&#20250;&#35758;&#19978;&#30340;&#35328;&#35770;&#65292;&#31216;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#26080;&#27861;&#25552;&#20379;&#8220;&#26368;&#32456;&#8221;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#26031;&#22350;&#35828;&#65292;&#22312;&#20004;&#20010;&#24222;&#28982;&#22823;&#29289;&#20043;&#38388;&#30340;&#25112;&#22330;&#19978;&#65292;&#8220;&#20320;&#21482;&#38656;&#35201;&#32487;&#32493;&#20462;&#21098;&#33609;&#22378;&#65292;&#22240;&#20026;&#33609;&#20250;&#32487;&#32493;&#29983;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#38752;&#39640;&#32423;&#39046;&#23548;&#20154;&#20960;&#27425;&#28436;&#35762;&#23601;&#33021;&#36194;&#24471;&#30340;&#25112;&#26007;&#12290;&#36825;&#22330;&#26007;&#20105;&#24517;&#39035;&#22312;&#22522;&#23618;&#32487;&#32493;&#36827;&#34892;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#38382;&#39064;&#25152;&#22312;&#8212;&#8212;&#21253;&#25324;&#19968;&#20123;&#22522;&#23618;&#39046;&#23548;&#20154;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#29305;&#20351;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;7 &#26376; 24 &#26085;&#30340;&#25253;&#36947;&#22312;&#26032;&#21152;&#22369;&#21450;&#20854;&#20182;&#22320;&#21306;&#24341;&#21457;&#20102;&#24191;&#27867;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25253;&#32440;&#31216;&#65292;&#20854;&#19982;&#28595;&#22823;&#21033;&#20122;&#25112;&#30053;&#25919;&#31574;&#30740;&#31350;&#25152;&#36827;&#34892;&#30340;&#19968;&#39033;&#32852;&#21512;&#30740;&#31350;&#26174;&#31034;&#65292;&#12298;&#32852;&#21512;&#26089;&#25253;&#12299;&#8220;&#29616;&#22312;&#32463;&#24120;&#38468;&#21644;&#21271;&#20140;&#26041;&#38754;&#19968;&#20123;&#26368;&#23574;&#38160;&#30340;&#35854;&#35328;&#8221;&#65292;&#21253;&#25324;&#8220;&#21542;&#35748;&#8221;&#26032;&#30086;&#20405;&#29359;&#20154;&#26435;&#30340;&#35777;&#25454;&#65292;&#24182;&#25351;&#25511;&#39321;&#28207;&#30340;&#25239;&#35758;&#27963;&#21160;&#32780;&#22312;&#20013;&#22269;&#22823;&#38470;&#21017;&#21463;&#21040;&#22659;&#22806;&#21183;&#21147;&#30340;&#29053;&#21160;&#12290;&#25253;&#36947;&#36824;&#31216;&#65292;&#35813;&#25253;&#36890;&#24120;&#20542;&#21521;&#20110;&#21271;&#20140;&#22312;&#20013;&#32654;&#31454;&#20105;&#20013;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26032;&#21152;&#22369;&#24314;&#21046;&#27966;&#20851;&#31995;&#23494;&#20999;&#30340;&#12298;&#32852;&#21512;&#26089;&#25253;&#12299;&#39539;&#26021;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#29616;&#20219;&#26032;&#21152;&#22369;&#39547;&#32654;&#22269;&#22823;&#20351;&#21525;&#24503;&#8203;&#8203;&#32768;&#22312;&#19968;&#23553;&#20449;&#20013;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#8220;&#26399;&#26395;&#12298;&#26089;&#25253;&#12299;&#19982;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#31867;&#20284;&#65292;&#25110;&#32773;&#26032;&#21152;&#22369;&#36861;&#38543;&#32654;&#22269;&#25110;&#20013;&#22269;&#30340;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25919;&#24220;&#20110; 2021 &#24180;&#36890;&#36807;&#20102;&#19968;&#39033;&#38024;&#23545;&#22806;&#22269;&#24178;&#28041;&#27963;&#21160;&#30340;&#27861;&#24459;&#65292;&#37096;&#38271;&#20204;&#22312;&#35758;&#20250;&#20013;&#34920;&#31034;&#65292;&#23621;&#27665;&#38656;&#35201;&#38450;&#33539;&#24433;&#21709;&#21147;&#27963;&#21160;&#65292;&#26080;&#35770;&#20854;&#26469;&#28304;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24635;&#29702;&#22312;&#21435;&#24180;&#30340;&#24180;&#24230;&#22269;&#23478;&#26045;&#25919;&#25253;&#21578;&#20013;&#35686;&#21578;&#20844;&#27665;&#8220;&#31215;&#26497;&#38450;&#33539;&#8221;&#21253;&#25324;&#31038;&#20132;&#23186;&#20307;&#22312;&#20869;&#30340;&#22806;&#22269;&#24433;&#21709;&#21147;&#65292;&#24182;&#24378;&#35843;&#25421;&#21355;&#22478;&#24066;&#22269;&#23478;&#20027;&#26435;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#22312;&#26222;&#36890;&#35805;&#21644;&#33521;&#35821;&#28436;&#35762;&#20013;&#23601;&#36825;&#20010;&#38382;&#39064;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 18:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#22899;&#23376;&#24403;&#20247;&#28216;&#34892;&#22899;&#20799;&#24188;&#20799;&#22253;&#32769;&#24072;&#32670;&#36785;&#22905;&#65292;&#25253;&#22797;&#19976;&#22827;&#22806;&#36935;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230756/woman-china-parades-daughters-kindergarten-teacher-public-humiliate-her-revenge-affair-husband?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/82a6ed2d-d447-4146-9698-1b4b5f44a90a_94619c00.jpg" width="100%"&gt;&lt;p&gt;&#21326;&#20013;&#22320;&#21306;&#19968;&#21517;&#24188;&#20799;&#22253;&#32769;&#24072;&#22240;&#19982;&#19976;&#22827;&#26377;&#22806;&#36935;&#34987;&#26333;&#20809;&#21518;&#34987;&#23398;&#29983;&#27597;&#20146;&#24378;&#34892;&#28216;&#34903;&#31034;&#20247;&#65292;&#36825;&#19968;&#20107;&#20214;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#28909;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#28246;&#21335;&#38271;&#27801;&#34903;&#22836;&#25293;&#25668;&#30340;&#19968;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#30340;&#22836;&#21457;&#34987;&#21478;&#19968;&#21517;&#22899;&#23376;&#32039;&#32039;&#25235;&#20303;&#65292;&#22905;&#30340;&#22836;&#21457;&#34987;&#25289;&#25199;&#65292;&#36825;&#21517;&#22899;&#23376;&#23545;&#36335;&#20154;&#22823;&#22768;&#21898;&#36947;&#65306;&#8220;&#22823;&#23478;&#30475;&#65281;&#22905;&#26159;&#19968;&#20010;&#23567;&#19977;&#8221;&#65292;&#19975;&#36259;&#35270;&#39057;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24597;&#24863;&#21040;&#32670;&#32827;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#20570;&#36807;&#20219;&#20309;&#19981;&#20809;&#24425;&#30340;&#20107;&#24773;&#12290;&#20182;&#20204;&#24212;&#35813;&#24863;&#21040;&#32670;&#32827;&#12290;&#22905;&#21644;&#25105;&#19976;&#22827;&#22312;&#25105;&#20204;&#30340;&#26032;&#23478;&#37324;&#30561;&#35273;&#65292;&#25105;&#22312;&#29616;&#22330;&#25235;&#20303;&#20102;&#20182;&#20204;&#65292;&#8221;&#22971;&#23376;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#26159;&#25105;&#22899;&#20799;&#30340;&#29677;&#20027;&#20219;&#12290;&#22905;&#22995;&#23004;&#12290;&#22905;&#26159;&#25945;&#23398;&#30028;&#30340;&#36133;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32769;&#24072;&#22312;&#35270;&#39057;&#20013;&#27809;&#26377;&#35828;&#20160;&#20040;&#65292;&#20294;&#21518;&#26469;&#26174;&#28982;&#26159;&#21463;&#21040;&#32961;&#36843;&#65292;&#22312;&#22905;&#30340;&#24494;&#20449;&#36134;&#25143;&#19978;&#20004;&#27425;&#21457;&#24067;&#20102;&#35813;&#35270;&#39057;&#65292;&#35777;&#23454;&#20102;&#22971;&#23376;&#23545;&#22905;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#20010;&#24773;&#22919;&#12290;&#25105;&#21644;&#19968;&#20010;&#23398;&#29983;&#30340;&#29238;&#20146;&#26377;&#26579;&#65292;&#22312;&#26032;&#23478;&#34987;&#20182;&#30340;&#22971;&#23376;&#21457;&#29616;&#20102;&#12290;&#25105;&#26080;&#32827;&#12290;&#25105;&#35831;&#27714;&#20182;&#22971;&#23376;&#30340;&#21407;&#35845;&#12290;&#8221;&#32769;&#24072;&#25215;&#35748;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#23478;&#35831;&#36716;&#21457;&#36825;&#31687;&#25991;&#31456;&#65292;&#20813;&#24471;&#25105;&#34987;&#31038;&#20250;&#25298;&#32477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#24188;&#20799;&#22253;&#34920;&#31034;&#65292;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#35813;&#32769;&#24072;&#24050;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23621;&#27665;&#22312;&#32447;&#32842;&#22825;&#32676;&#31216;&#65292;&#35813;&#32769;&#24072;&#30340;&#30007;&#21451;&#21521;&#35686;&#26041;&#20030;&#25253;&#20102;&#22971;&#23376;&#23545;&#24453;&#22899;&#21451;&#30340;&#34892;&#20026;&#65292;&#20294;&#20182;&#24182;&#19981;&#30456;&#20449;&#36825;&#19968;&#22806;&#36935;&#35828;&#27861;&#12290;&#30446;&#21069;&#35686;&#26041;&#23578;&#26410;&#23545;&#27492;&#26696;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#37051;&#23621;&#31216;&#65292;&#22971;&#23376;&#19982;&#19976;&#22827;&#32946;&#26377;&#19977;&#20010;&#23401;&#23376;&#65292;&#22312;&#19976;&#22827;&#36827;&#34892;&#23130;&#22806;&#24773;&#26399;&#38388;&#65292;&#22971;&#23376;&#19968;&#30452;&#24537;&#30528;&#29031;&#39038;&#20303;&#38498;&#30340;&#20844;&#20844;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#22312;&#24494;&#21338;&#19978;&#30340;&#27983;&#35272;&#37327;&#36798;&#21040;&#20102; 9600 &#19975;&#27425;&#65292;&#22823;&#22810;&#25968;&#35780;&#35770;&#32773;&#37117;&#31449;&#22312;&#22971;&#23376;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#19981;&#25289;&#30528;&#22905;&#19976;&#22827;&#19968;&#36215;&#21435;&#28216;&#34892;&#21602;&#65311;&#8221;&#19968;&#20010;&#20154;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22899;&#20154;&#30495;&#26159;&#22826;&#19981;&#24184;&#20102;&#65281;&#25105;&#24456;&#21516;&#24773;&#22905;&#65292;&#20294;&#22905;&#22312;&#20844;&#20849;&#22330;&#21512;&#32670;&#36785;&#20182;&#20154;&#20173;&#28982;&#35302;&#29359;&#20102;&#27861;&#24459;&#12290;&#8221;&#21478;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#22899;&#24615;&#38754;&#23545;&#20986;&#36712;&#19976;&#22827;&#21450;&#20854;&#24773;&#20154;&#30340;&#25925;&#20107;&#22312;&#20013;&#22269;&#32593;&#32476;&#19978;&#24456;&#21463;&#27426;&#36814;&#65292;&#36890;&#24120;&#20250;&#24341;&#36215;&#23545;&#20986;&#36712;&#37197;&#20598;&#30340;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20013;&#22269;&#21271;&#37096;&#27827;&#21271;&#30465;&#30340;&#19968;&#21517;&#22919;&#22899;&#22312;&#19982;&#36710;&#20869;&#30340;&#20004;&#20154;&#21457;&#29983;&#20914;&#31361;&#21518;&#65292;&#30475;&#21040;&#22905;&#19976;&#22827;&#34987;&#25302;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#34892;&#20154;&#24110;&#21161;&#22905;&#25318;&#20303;&#20102;&#22905;&#19976;&#22827;&#30340;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#27827;&#21271;&#30465;&#30340;&#19968;&#32676;&#20154;&#20026;&#19968;&#20301;&#22971;&#23376;&#27426;&#21628;&#65292;&#22905;&#25235;&#20303;&#20102;&#20986;&#36712;&#30340;&#19976;&#22827;&#21644;&#20182;&#30340;&#24773;&#20154;&#19968;&#36215;&#22312;&#36710;&#37324;&#65292;&#24182;&#29992;&#30742;&#22836;&#30776;&#30862;&#20102;&#36710;&#31383;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 18:50:03 +0800</pubDate></item><item><title>&#26053;&#34892;&#28151;&#20081;&#65306;&#26085;&#26412;&#28779;&#36710;&#12289;&#33322;&#29677;&#21462;&#28040;&#65292;&#20197;&#24212;&#23545;&#21488;&#39118;&#20848;&#21069;&#24448;&#35199;&#37096;&#22320;&#21306;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231040/travel-chaos-japan-trains-flights-cancelled-it-braces-typhoon-lan-heading-western-region?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/9a31ebea-cb40-4d23-9786-e85ef5d15124_4950ae62.jpg" width="100%"&gt;&lt;p&gt;&#27668;&#35937;&#26426;&#26500;&#21644;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#30001;&#20110;&#24378;&#21488;&#39118;&#23558;&#20110;&#21608;&#20108;&#30331;&#38470;&#26085;&#26412;&#35199;&#37096;&#22826;&#24179;&#27915;&#28023;&#23736;&#65292;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#30402;&#20848;&#30406;&#33410;&#26399;&#38388;&#24433;&#21709;&#35768;&#22810;&#20154;&#65292;&#22240;&#27492;&#19968;&#20123;&#26032;&#24178;&#32447;&#23376;&#24377;&#22836;&#21015;&#36710;&#26381;&#21153;&#21644;&#33322;&#29677;&#23558;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26085;&#26412;&#20934;&#22791;&#36814;&#25509;&#21488;&#39118;&#8220;&#20848;&#8221;&#30340;&#21040;&#26469;&#65292;&#19996;&#28023;&#26053;&#23458;&#38081;&#36947;&#34920;&#31034;&#65292;&#20854;&#21517;&#21476;&#23627;&#31449;&#21644;&#26032;&#22823;&#38442;&#31449;&#20043;&#38388;&#30340;&#19996;&#28023;&#36947;&#26032;&#24178;&#32447;&#30340;&#25152;&#26377;&#26381;&#21153;&#23558;&#20110;&#21608;&#20108;&#21462;&#28040;&#65292;&#35199;&#26085;&#26412;&#38081;&#36335;&#20844;&#21496;&#26032;&#22823;&#38442;&#31449;&#20043;&#38388;&#30340;&#23376;&#24377;&#22836;&#21015;&#36710;&#26381;&#21153;&#20063;&#23558;&#21462;&#28040;&#21644;&#20872;&#23665;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; JR Central &#34920;&#31034;&#65292;&#21608;&#20108;&#19996;&#20140;&#31449;&#21644;&#21517;&#21476;&#23627;&#31449;&#20043;&#38388;&#30340;&#26032;&#24178;&#32447;&#26381;&#21153;&#23558;&#22823;&#24133;&#20943;&#23569;&#65292;&#23376;&#24377;&#22836;&#21015;&#36710;&#23558;&#22823;&#37096;&#20998;&#22312;&#19981;&#39044;&#35746;&#24231;&#20301;&#30340;&#24773;&#20917;&#19979;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21608;&#19968;&#21644;&#21608;&#19977;&#27809;&#26377;&#35745;&#21010;&#26242;&#20572;&#26381;&#21153;&#65292;&#20294;&#36816;&#33829;&#21830;&#35686;&#21578;&#20056;&#23458;&#21487;&#33021;&#20250;&#31361;&#28982;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#35745;&#21010;&#22312; 2025 &#24180;&#25171;&#30772;&#26053;&#28216;&#35760;&#24405;&#65292;&#28216;&#23458;&#30528;&#30524;&#20110;&#8220;&#26790;&#24819;&#20551;&#26399;&#8221;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#33322;&#31354;&#34920;&#31034;&#65292;&#21608;&#19968;&#21462;&#28040;&#20102;&#21253;&#25324;&#24448;&#36820;&#26085;&#26412;&#35199;&#37096;&#20234;&#20025;&#26426;&#22330;&#22312;&#20869;&#30340; 19 &#36255;&#33322;&#29677;&#65292;&#21608;&#20108;&#20063;&#21462;&#28040;&#20102; 240 &#36255;&#33322;&#29677;&#65292;&#24433;&#21709;&#20102;&#32422; 24,800 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#26085;&#31354;&#33322;&#31354;&#34920;&#31034;&#65292;&#21608;&#20108;&#23558;&#21462;&#28040; 310 &#26550;&#33322;&#29677;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#33322;&#29677;&#24448;&#36820;&#20234;&#20025;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20301;&#20110;&#22823;&#38442;&#30340;&#26085;&#26412;&#29615;&#29699;&#24433;&#22478;&#20027;&#39064;&#20844;&#22253;&#23558;&#20110;&#21608;&#20108;&#20851;&#38381;&#65292;&#20854;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#35813;&#20844;&#22253;&#35745;&#21010;&#20110;&#21608;&#19977;&#24320;&#25918;&#65292;&#20294;&#24320;&#25918;&#26102;&#38388;&#21487;&#33021;&#20250;&#24310;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;5&#28857;&#65292;&#21488;&#39118;&#20301;&#20110;&#21644;&#27468;&#23665;&#21439;&#30416;&#23724;&#19996;&#21335;&#32422;150&#20844;&#37324;&#22788;&#65292;&#24182;&#21521;&#35199;&#21271;&#26041;&#21521;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#27668;&#35937;&#21381;&#34920;&#31034;&#65292;&#22823;&#27668;&#21387;&#21147;&#20026; 970 &#30334;&#24085;&#26031;&#21345;&#65292;&#39118;&#36895;&#39640;&#36798;&#27599;&#23567;&#26102; 180 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#36924;&#36817;&#20043;&#38469;&#65292;&#24688;&#36898;&#30402;&#20848;&#30406;&#33410;&#28216;&#23458;&#36820;&#20065;&#39640;&#23792;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; Covid-19 &#34987;&#21512;&#27861;&#38477;&#32423;&#20026;&#19982;&#23395;&#33410;&#24615;&#27969;&#24863;&#30456;&#21516;&#30340;&#31867;&#21035;&#20197;&#26469;&#65292;&#35768;&#22810;&#20154;&#31532;&#19968;&#27425;&#22312;&#37325;&#22823;&#20551;&#26399;&#26399;&#38388;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#19968;&#20123;&#28779;&#36710;&#31449;&#12289;&#26426;&#22330;&#21644;&#36947;&#36335;&#20986;&#29616;&#25317;&#22581;&#65292;&#20154;&#20204;&#36873;&#25321;&#25552;&#21069;&#32467;&#26463;&#30402;&#20848;&#30406;&#33410;&#20551;&#26399;&#22238;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 18:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#26410;&#33021;&#23454;&#29616;&#31070;&#22855;&#22797;&#33487;&#65292;&#8220;&#21171;&#21160;&#21147;&#30701;&#32570;&#12289;&#33322;&#29677;&#24674;&#22797;&#32531;&#24930;&#8221;&#24310;&#36831;&#20102;&#20844;&#22253;&#30340;&#30123;&#21518;&#22797;&#20852;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231042/no-magic-recovery-hong-kong-disneyland-labour-shortage-slow-flight-resumption-slow-parks-post?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 18:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/01328217-032c-487d-b7f6-5e8f22172603_5487303b.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#34920;&#31034;&#65292;&#22312;Covid-19&#22823;&#27969;&#34892;&#20043;&#21518;&#65292;&#21171;&#21160;&#21147;&#30701;&#32570;&#21644;&#33322;&#29677;&#24674;&#22797;&#32531;&#24930;&#20173;&#28982;&#26159;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#20840;&#38754;&#22797;&#33487;&#30340;&#26368;&#22823;&#38556;&#30861;&#65292;&#35813;&#20027;&#39064;&#20844;&#22253;&#27491;&#23547;&#27714;&#39069;&#22806;&#24341;&#36827;500&#21517;&#21592;&#24037;&#20197;&#25552;&#39640;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#36816;&#33829;&#39640;&#32423;&#21103;&#24635;&#35009;&#33922;&#22982;&#183;&#35199;&#26222;&#31185;(Tim Sypko)&#21608;&#19968;&#34920;&#31034;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35813;&#24066;&#37325;&#26032;&#21521;&#19990;&#30028;&#24320;&#25918;&#21518;&#65292;&#35813;&#20844;&#22253;&#36824;&#22312;&#19982;&#24403;&#22320;&#20854;&#20182;&#26053;&#28216;&#37096;&#38376;&#31454;&#20105;&#65292;&#20105;&#22842;&#26356;&#22810;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253; 5 &#26376;&#23459;&#24067; 2022-2023 &#36130;&#24180;&#20928;&#20111;&#25439; 21 &#20159;&#28207;&#20803;&#65288;2.68 &#20159;&#32654;&#20803;&#65289;&#12290;&#34429;&#28982;&#36825;&#19968;&#25968;&#23383;&#21516;&#27604;&#19979;&#38477;&#20102;12%&#65292;&#20294;&#36825;&#20063;&#26631;&#24535;&#30528;&#24403;&#22320;&#24230;&#20551;&#26449;&#36830;&#32493;&#31532;&#20843;&#24180;&#26410;&#33021;&#23454;&#29616;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Sypko &#21608;&#19968;&#34920;&#31034;&#65292;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#35813;&#20844;&#22253;&#24050;&#38599;&#29992;&#20102;&#8220;&#25968;&#30334;&#20154;&#8221;&#65292;&#24182;&#35745;&#21010;&#22312;&#19979;&#19968;&#23395;&#24230;&#20877;&#38599;&#29992; 500 &#20154;&#65292;&#20197;&#32531;&#35299;&#22312;&#25345;&#32493;&#24674;&#22797;&#26399;&#38388;&#8220;&#21152;&#29677;&#8221;&#30340;&#20154;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20844;&#22253;&#8220;&#20912;&#20923;&#19990;&#30028;&#8221;&#21306;&#30340;&#21551;&#21160;&#36824;&#38656;&#35201;&#39069;&#22806;&#30340;&#21592;&#24037;&#65292;&#20316;&#20026;&#20934;&#22791;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#20844;&#21496;&#23450;&#20110;&#19979;&#21608;&#22235;&#21644;&#21608;&#20116;&#20030;&#34892;&#25307;&#32856;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#25919;&#12290;&#36825;&#24403;&#28982;&#26159;&#25105;&#20204;&#32487;&#32493;&#20851;&#27880;&#30340;[&#25307;&#32856;]&#39046;&#22495;&#12290;&#21478;&#19968;&#31181;&#26159;&#25105;&#20204;&#22312;&#20844;&#22253;&#37324;&#30340;&#20445;&#31649;&#20154;&#8230;&#8230;&#28921;&#39274;&#32844;&#20301;&#21487;&#33021;&#24456;&#38590;&#25307;&#32856;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#34429;&#28982;&#20844;&#22253;&#20250;&#22312;&#20840;&#29699;&#20505;&#36873;&#20154;&#20013;&#23547;&#25214;&#28436;&#21592;&#65292;&#20294;&#20063;&#20250;&#22312;&#24403;&#22320;&#25307;&#32856;&#20854;&#20182;&#24037;&#20316;&#65292;&#29305;&#21035;&#26159;&#21171;&#24037;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#30123;&#24773;&#21518;&#26053;&#28216;&#19994;&#22797;&#33487;&#30340;&#36827;&#23637;&#26102;&#65292;&#35199;&#26222;&#31185;&#34920;&#31034;&#65292;&#36825;&#21462;&#20915;&#20110;&#26356;&#22810;&#33322;&#29677;&#30340;&#24674;&#22797;&#65292;&#29305;&#21035;&#26159;&#24448;&#36820;&#20013;&#22269;&#22823;&#38470;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#24674;&#22797;&#25152;&#26377;&#32463;&#36807;&#26426;&#22330;&#30340;&#33322;&#29677;......&#27491;&#22914;&#20320;&#21487;&#20197;&#24819;&#35937;&#30340;&#37027;&#26679;&#65292;&#36825;&#23545;&#26053;&#28216;&#19994;&#26377;&#30452;&#25509;&#24433;&#21709;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26053;&#28216;&#23616;&#23616;&#38271;&#34920;&#31034;&#8220;&#23545;&#36842;&#22763;&#23612;&#20048;&#22253;&#26377;&#20449;&#24515;&#8221;&#24182;&#32943;&#23450;&#23545;&#20844;&#22253;&#30340;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;&#20294;&#35199;&#26222;&#31185;&#34920;&#31034;&#65292;&#20182;&#8220;&#20048;&#35266;&#20294;&#35880;&#24910;&#8221;&#65292;&#33258;&#39321;&#28207;&#20108;&#26376;&#20221;&#20840;&#38754;&#37325;&#26032;&#24320;&#25918;&#36793;&#30028;&#20197;&#26469;&#65292;&#35813;&#24230;&#20551;&#26449;&#21462;&#24471;&#20102;&#33391;&#22909;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#30340;&#39640;&#32423;&#21103;&#24635;&#35009;&#25351;&#20986;&#65292;&#26071;&#19979;&#19977;&#23478;&#37202;&#24215;&#8212;&#8212;&#36842;&#22763;&#23612;&#22909;&#33713;&#22366;&#37202;&#24215;&#12289;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#37202;&#24215;&#21644;&#36842;&#22763;&#23612;&#25506;&#32034;&#23478;&#24230;&#20551;&#37202;&#24215;&#8212;&#8212;7&#26376;&#21644;8&#26376;&#30340;&#39044;&#35746;&#37327;&#24050;&#36798;&#21040;&#24635;&#39044;&#35746;&#37327;&#30340;90%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#20170;&#24180;&#22799;&#22825;&#25152;&#30475;&#21040;&#30340;&#24773;&#20917;&#38750;&#24120;&#20048;&#35266;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21482;&#26159;&#36208;&#36807;&#25105;&#20204;&#30340;&#20844;&#22253;&#65292;&#20320;&#23601;&#33021;&#30475;&#21040;&#20844;&#22253;&#19982;&#21435;&#24180;&#30456;&#27604;&#30340;&#32321;&#24537;&#31243;&#24230;&#12290;&#20320;&#21487;&#20197;&#21548;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#35821;&#35328;&#65292;&#25152;&#20197;&#20320;&#30693;&#36947;&#23458;&#20154;&#26469;&#33258;&#21508;&#20010;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Sypko&#36824;&#34920;&#31034;&#65292;&#26469;&#20844;&#22253;&#30340;&#28216;&#23458;&#25968;&#37327;&#8220;&#27604;&#25105;&#20204;&#26368;&#21021;&#39044;&#26399;&#30340;&#35201;&#22909;&#8221;&#65292;&#20854;&#20013;&#8220;&#36873;&#25321;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#24182;&#23558;&#20854;&#32435;&#20837;&#34892;&#31243;&#30340;&#20154;&#25968;&#38750;&#24120;&#38750;&#24120;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#30340;&#26410;&#26469;&#23492;&#25176;&#20110;&#26356;&#22810;&#39764;&#21147;&lt;/h3&gt;&lt;p&gt;&#25454;&#35813;&#21457;&#35328;&#20154;&#31216;&#65292;&#20844;&#22253;&#28216;&#23458;&#30340;&#28040;&#36153;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#22312;&#21442;&#35266;&#26399;&#38388;&#24179;&#22343;&#22312;&#37027;&#37324;&#21507;&#20004;&#39039;&#39277;&#65292;&#24182;&#22312;&#38646;&#39135;&#21644;&#21830;&#21697;&#19978;&#25381;&#37329;&#22914;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#22253;&#20195;&#34920;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#22686;&#21152;&#30340;&#29616;&#22330;&#25903;&#20986;&#30340;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#23558;&#20110; 11 &#26376;&#25512;&#20986;&#26681;&#25454; 2013 &#24180;&#28909;&#38376;&#36842;&#22763;&#23612;&#30005;&#24433;&#25913;&#32534;&#30340;&#8220;&#20912;&#38634;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26222;&#31185;&#34920;&#31034;&#65292;&#26045;&#24037;&#24037;&#20316;&#24050;&#36827;&#20837;&#25910;&#23614;&#38454;&#27573;&#65292;&#24182;&#24378;&#35843;&#26032;&#21306;&#22495;&#23558;&#25552;&#20379;&#23436;&#20840;&#36523;&#20020;&#20854;&#22659;&#30340;&#20307;&#39564;&#65292;&#24863;&#35273;&#23601;&#20687;&#30005;&#24433;&#20013;&#25386;&#23041;&#39118;&#26684;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#36827;&#20837;&#36825;&#29255;&#22303;&#22320;&#26102;&#8230;&#8230;&#20320;&#20250;&#31361;&#28982;&#24863;&#35273;&#33258;&#24049;&#36523;&#22788;&#30005;&#24433;&#20043;&#20013;&#12290;&#20320;&#27491;&#36523;&#22788;&#12298;&#20912;&#38634;&#22855;&#32536;&#12299;&#30340;&#19990;&#30028;&#12290;&#20320;&#22312;&#38463;&#20262;&#40667;&#23572;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24314;&#31569;&#39118;&#26684;&#21644;&#24314;&#31569;&#29289;&#65292;&#25105;&#20204;&#20351;&#29992;&#36879;&#35270;&#30340;&#26041;&#24335;&#65292;&#38463;&#20262;&#24503;&#23572;&#23665;&#33033;&#19982;&#22823;&#23679;&#23665;&#23665;&#33033;&#34701;&#21512;&#30340;&#26041;&#24335;&#8212;&#8212;&#19990;&#30028;&#19978;&#27809;&#26377;&#36842;&#22763;&#23612;&#20048;&#22253;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 18:50:03 +0800</pubDate></item></channel></rss>