<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21578;&#21035;&#20013;&#22269;&#30340;&#31185;&#23398;&#36164;&#21161;&#20559;&#35265;&#65311;&#21453;&#33104;&#36133;&#32773;&#30596;&#20934;&#8220;&#25171;&#25307;&#21628;&#8221;&#30340;&#20570;&#27861;</title><link>https://www.scmp.com/news/china/science/article/3230939/goodbye-science-funding-bias-china-graft-busters-target-practice-saying-hello?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/a64cf16d-263c-466f-a409-494bf83235dc_704e5279.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#20013;&#22269;&#30340;&#21453;&#33104;&#36133;&#39640;&#23618;&#24471;&#36894;&#30340;&#35805;&#65292;&#20013;&#22269;&#31185;&#23398;&#30028;&#21487;&#33021;&#20250;&#21578;&#21035;&#21521;&#36164;&#21161;&#23457;&#31295;&#20154;&#8220;&#25171;&#25307;&#21628;&#8221;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#20013;&#22830;&#32426;&#22996;&#21644;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#21592;&#20250;&#32852;&#21512;&#24320;&#23637;&#20102;&#19987;&#39033;&#25972;&#27835;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25171;&#25307;&#21628;&#8221;&#28041;&#21450;&#36164;&#21161;&#30003;&#35831;&#20154;&#35797;&#22270;&#36890;&#36807;&#20010;&#20154;&#20851;&#31995;&#26469;&#25509;&#35302;&#21644;&#24433;&#21709;&#36164;&#21161;&#23457;&#26680;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#38582;&#23646;&#20110;&#31185;&#23398;&#25216;&#26415;&#37096;&#65292;&#26159;&#22269;&#20869;&#22522;&#30784;&#30740;&#31350;&#36164;&#37329;&#30340;&#20027;&#35201;&#26469;&#28304;&#65292;&#24182;&#30001;&#19968;&#20010;&#35780;&#23457;&#23567;&#32452;&#26469;&#20915;&#23450;&#25903;&#25345;&#21738;&#20123;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#26159;&#22522;&#20110;&#30003;&#35831;&#20154;&#30340;&#36807;&#24448;&#35760;&#24405;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#39033;&#30446;&#30340;&#20215;&#20540;&#65292;&#19968;&#20123;&#30003;&#35831;&#20154;&#20250;&#23547;&#27714;&#23457;&#26597;&#21592;&#26469;&#35797;&#22270;&#24433;&#21709;&#20182;&#20204;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#22522;&#37329;&#20250;&#21435;&#24180; 7 &#26376;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22312; 2021 &#24180;&#25509;&#21463;&#35843;&#26597;&#30340;&#35780;&#23457;&#21592;&#20013;&#65292;&#36229;&#36807; 70% &#30340;&#20154;&#34920;&#31034;&#22312;&#39033;&#30446;&#35780;&#23457;&#26399;&#38388;&#26366;&#19982;&#20182;&#20204;&#25509;&#35302;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#33258;&#19982;&#20013;&#32426;&#22996;&#32852;&#21512;&#24037;&#20316;&#32452;&#25104;&#31435;&#20197;&#26469;&#65292;&#24050;&#25910;&#21040; 58 &#36215;&#26377;&#20851;&#27492;&#31867;&#20570;&#27861;&#30340;&#25237;&#35785;&#12290;&#36825;&#20123;&#26696;&#20214;&#24050;&#25509;&#21463;&#35843;&#26597;&#65292;&#28041;&#21450;&#19981;&#24403;&#34892;&#20026;&#30340;&#20154;&#34987;&#26242;&#26102;&#20572;&#27490;&#36164;&#21161;&#27969;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#36824;&#21457;&#24067;&#20102;&#19968;&#20221;&#30446;&#21069;&#34987;&#31105;&#27490;&#30340;&#20004;&#25171;&#8220;&#25307;&#25597;&#8221;&#31867;&#22411;&#30340;&#28165;&#21333;&#65292;&#24182;&#23545;&#23457;&#26597;&#27969;&#31243;&#36827;&#34892;&#20102;&#19968;&#20123;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#35780;&#23457;&#36807;&#31243;&#20013;&#65292;&#30003;&#35831;&#20154;&#19981;&#24471;&#19982;&#35780;&#23457;&#21592;&#20837;&#20303;&#21516;&#19968;&#23478;&#37202;&#24215;&#65292;&#35780;&#23457;&#21592;&#24517;&#39035;&#22312;&#25972;&#20010;&#20303;&#23487;&#26399;&#38388;&#23558;&#25163;&#26426;&#31561;&#30005;&#23376;&#35774;&#22791;&#20132;&#32473;&#37202;&#24215;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#19988;&#65292;&#22312;&#30003;&#35831;&#20154;&#36827;&#20837;&#20250;&#35758;&#23460;&#20043;&#21069;&#65292;&#23457;&#26680;&#20154;&#21592;&#19981;&#20250;&#30693;&#36947;&#30003;&#35831;&#20154;&#26159;&#35841;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#24050;&#25104;&#20026;&#20840;&#22269;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#19982;&#35199;&#26041;&#30340;&#31454;&#20105;&#25512;&#21160;&#20102;&#33258;&#21147;&#26356;&#29983;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#31532;&#20108;&#22823;&#30740;&#21457;&#25903;&#20986;&#22269;&#65292;&#21435;&#24180;&#30340;&#30740;&#21457;&#25903;&#20986;&#36229;&#36807; 3 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4170 &#20159;&#32654;&#20803;&#65289;&#65292;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 2.55%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23545;&#22522;&#37329;&#20250;&#36164;&#37329;&#30340;&#31454;&#20105;&#21364;&#36234;&#26469;&#36234;&#28608;&#28872;&#12290;&#20174;2011&#24180;&#21040;2016&#24180;&#65292;&#22823;&#32422;24%&#30340;&#30003;&#35831;&#20154;&#33719;&#24471;&#20102;&#25903;&#25345;&#65292;&#20294;&#21040;2021&#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#24050;&#19979;&#38477;&#33267;16.51%&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30740;&#31350;&#31185;&#23398;&#31038;&#20250;&#23398;&#30340;&#25945;&#25480;&#34920;&#31034;&#65292;&#30001;&#20110;&#35813;&#31995;&#32479;&#30340;&#8220;&#36194;&#23478;&#36890;&#21507;&#8221;&#32467;&#26500;&#65292;&#24456;&#23569;&#26377;&#30740;&#31350;&#20154;&#21592;&#20174;&#35813;&#31995;&#32479;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23398;&#32773;&#34920;&#31034;&#65292;&#38498;&#22763;&#21644;&#30693;&#21517;&#39318;&#24109;&#30740;&#31350;&#21592;&#31561;&#39640;&#23618;&#20154;&#22763;&#36890;&#24120;&#20250;&#33719;&#24471;&#22823;&#37096;&#20998;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#22815;&#21152;&#20837;&#36825;&#20123;&#22242;&#20307;&#30340;&#24180;&#36731;&#31185;&#23398;&#23478;&#21487;&#20197;&#33719;&#24471;&#36164;&#37329;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#24517;&#39035;&#20105;&#22842;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#30740;&#31350;&#31185;&#23398;&#36164;&#37329;&#20998;&#37197;&#21644;&#25919;&#31574;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#35813;&#22522;&#37329;&#20250;&#30340;&#35268;&#21017;&#22312;&#31185;&#23398;&#30028;&#24182;&#19981;&#26032;&#40092;&#65292;&#20294;&#35813;&#26426;&#26500;&#30340;&#26032;&#39046;&#23548;&#23618;&#26356;&#21152;&#37325;&#35270;&#36825;&#20123;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#31398;&#36132;&#24247;&#22312;&#22235;&#26376;&#23601;&#20219;&#22522;&#37329;&#20250;&#29702;&#20107;&#26102;&#34920;&#31034;&#65292;&#20844;&#24179;&#21644;&#31185;&#23398;&#21407;&#21017;&#23545;&#20110;&#35813;&#32452;&#32455;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#25171;&#25307;&#21628;&#30340;&#20570;&#27861;&#20174;&#26681;&#26412;&#19978;&#30772;&#22351;&#20102;&#20844;&#24179;&#21644;&#31185;&#23398;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#24314;&#31435;&#20581;&#20840;&#30340;&#23457;&#26597;&#26426;&#21046;&#65292;&#23601;&#20250;&#21093;&#22842;&#26368;&#20248;&#31168;&#30740;&#31350;&#20154;&#21592;&#30340;&#26377;&#25928;&#25903;&#25345;&#65292;&#36825;&#21487;&#33021;&#23545;&#20013;&#22269;&#30340;&#22522;&#30784;&#30740;&#31350;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#65292;&#8221;&#12298;&#20013;&#22269;&#26032;&#38395;&#21608;&#21002;&#12299;&#25588;&#24341;&#31398;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 11:20:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24466;&#27493;&#26053;&#34892;&#32773;&#22312;&#38750;&#27954;&#26368;&#39640;&#23792;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#22240;&#39640;&#21407;&#21453;&#24212;&#27515;&#20129;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230971/singapore-hiker-dies-altitude-sickness-africas-highest-peak-mount-kilimanjaro?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 10:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/30cf30e2-f92d-4ee5-8389-2ee5e932ab8e_1695bd97.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#26469;&#33258;&#26032;&#21152;&#22369;&#30340;&#30007;&#23376;&#22312;&#23581;&#35797;&#25856;&#30331;&#22374;&#26705;&#23612;&#20122;&#30340;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#26102;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#35813;&#22478;&#37030;&#30340;&#26053;&#34892;&#31038; Adventures Unlimited &#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#22312; Facebook &#19978;&#21457;&#24086;&#31216;&#65292;&#23427;&#8220;&#25910;&#21040;&#20102;&#20062;&#21147;&#39532;&#25166;&#32599;&#24466;&#27493;&#26053;&#34892;&#26399;&#38388;&#21457;&#29983;&#24754;&#21095;&#30340;&#24754;&#20260;&#28040;&#24687;&#8221;&#65292;&#39044;&#35745;&#35813;&#26053;&#34892;&#23558;&#20110; 8 &#26376; 3 &#26085;&#33267;&#21608;&#20116;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#19968;&#21517;&#22242;&#38431;&#25104;&#21592; Darrel Phee &#20808;&#29983;&#22312;&#25506;&#38505;&#36807;&#31243;&#20013;&#20007;&#29983;&#12290;&#8221;&#19968;&#20301;&#26379;&#21451;&#21578;&#35785; 8World News&#65292;&#20182;&#20170;&#24180; 28 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; Adventures Unlimited &#22312; Facebook &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;Phee &#30340;&#29983;&#21629;&#20307;&#24449;&#8220;&#22312;&#24466;&#27493;&#26053;&#34892;&#30340;&#20960;&#22825;&#37324;&#37117;&#27491;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#22312;&#30331;&#39030;&#24403;&#22825;&#26089;&#19978;&#65292;&#20182;&#30340;&#27687;&#27668;&#27700;&#24179;&#19979;&#38477;&#65292;&#24515;&#29575;&#19978;&#21319;&#65292;&#8221;&#25253;&#21578;&#31216;&#65292;&#36825;&#26159;&#39640;&#21407;&#21453;&#24212;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Adventures Unlimited &#25253;&#36947;&#65292;&#38543;&#21518;&#20915;&#23450;&#65292;Phee &#19981;&#20250;&#25856;&#30331;&#36825;&#24231;&#23665;&#65292;&#26681;&#25454;&#23433;&#20840;&#21327;&#35758;&#65292;&#20182;&#22312;&#21521;&#23548;&#30340;&#24102;&#39046;&#19979;&#36820;&#22238;&#20102;&#38706;&#33829;&#22320;&#65292;&#22312;&#37027;&#37324;&#20182;&#21463;&#21040;&#20005;&#23494;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#30001;&#20110;&#39640;&#21407;&#21453;&#24212;&#21450;&#20854;&#20005;&#37325;&#30340;&#20581;&#24247;&#24182;&#21457;&#30151;&#65292;&#20182;&#30340;&#30149;&#24773;&#24694;&#21270;&#24182;&#21435;&#19990;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#26053;&#34892;&#31038;&#31216;&#65292;Phee &#27515;&#20110;&#31378;&#24687;&#21644;&#39640;&#21407;&#32954;&#27700;&#32959;&#65288;HAPE&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#30331;&#23665;&#32773;&#22240;&#27809;&#26377;&#24863;&#35874;&#23558;&#20182;&#20174;&#29664;&#31302;&#26391;&#29595;&#23792;&#25937;&#20986;&#30340;&#22799;&#23572;&#24052;&#20154;&#32780;&#21463;&#21040;&#29467;&#28872;&#25256;&#20987;&lt;/h3&gt;&lt;p&gt;HAPE &#26159;&#19968;&#31181;&#24403;&#28082;&#20307;&#36827;&#20837;&#32954;&#37096;&#24182;&#25233;&#21046;&#27687;&#27668;&#19982;&#34880;&#28082;&#30340;&#26377;&#25928;&#20132;&#25442;&#26102;&#21457;&#29983;&#30340;&#30142;&#30149;&#12290; 2012 &#24180;&#32654;&#22269;&#22269;&#23478;&#21307;&#23398;&#22270;&#20070;&#39302;&#21457;&#34920;&#30340;&#19968;&#20221;&#26399;&#21002;&#25351;&#20986;&#65292;HAPE &#26159;&#8220;&#19982;&#39640;&#28023;&#25300;&#30456;&#20851;&#30340;&#26368;&#24120;&#35265;&#27515;&#20129;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22806;&#20132;&#37096;&#22312;&#21608;&#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#22238;&#24212;&#35810;&#38382;&#26102;&#34920;&#31034;&#65292;&#8220;&#19968;&#30452;&#22312;&#21521;&#27515;&#32773;&#23478;&#23646;&#25552;&#20379;&#39046;&#20107;&#21327;&#21161;&#21644;&#25903;&#25345;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#21521;&#27515;&#32773;&#23478;&#23646;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#21696;&#24764;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#28023;&#25300; 5,895 m&#65288;19,340 &#33521;&#23610;&#65289;&#65292;&#26159;&#38750;&#27954;&#26368;&#39640;&#23792;&#12290;&#25454;&#25856;&#30331;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#32593;&#31449;&#31216;&#65292;&#34429;&#28982;&#23427;&#24456;&#21463;&#25506;&#38505;&#32773;&#30340;&#27426;&#36814;&#65292;&#20294;&#8220;50%&#20197;&#19978;&#30340;&#30331;&#23665;&#32773;&#24739;&#26377;&#39640;&#23665;&#30149;&#65292;&#36825;&#26159;&#19968;&#27425;&#26497;&#31471;&#28023;&#25300;&#30340;&#23665;&#22320;&#24466;&#27493;&#26053;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Adventures Unlimited &#22312; Facebook &#19978;&#21457;&#24086;&#31216;&#65292;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#21457;&#29983;&#33268;&#21629;&#20107;&#25925;&#30340;&#24773;&#20917;&#38750;&#24120;&#32597;&#35265;&#65292;&#27010;&#29575;&#19981;&#21040; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#26053;&#34892;&#31038;&#34917;&#20805;&#35828;&#65292;&#39640;&#28023;&#25300;&#12289;&#26497;&#31471;&#22825;&#27668;&#12289;&#30331;&#23665;&#32773;&#30340;&#36523;&#20307;&#29366;&#20917;&#20197;&#21450;&#25152;&#38754;&#20020;&#30340;&#36523;&#20307;&#25361;&#25112;&#21487;&#33021;&#26159;&#23548;&#33268;&#27515;&#20129;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; Adventures Unlimited &#34920;&#31034;&#65292;&#8220;&#20173;&#28982;&#33268;&#21147;&#20110;&#23545;&#21442;&#19982;&#32773;&#30340;&#36879;&#26126;&#24230;&#21644;&#38382;&#36131;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#24744;&#33021;&#22312;&#36825;&#20010;&#22256;&#38590;&#26102;&#26399;&#25903;&#25345;&#25105;&#20204;&#65292;&#29702;&#35299;&#25512;&#21160;&#25105;&#20204;&#20316;&#20026;&#24466;&#27493;&#26053;&#34892;&#32773;&#30340;&#20882;&#38505;&#31934;&#31070;&#65292;&#23613;&#31649;&#23427;&#23384;&#22312;&#22266;&#26377;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#26356;&#22810;&#20196;&#20154;&#22833;&#26395;&#30340;&#32463;&#27982;&#25968;&#25454;&#21644;&#25151;&#22320;&#20135;&#21361;&#26426;&#25171;&#21387;&#24066;&#22330;&#24773;&#32490;&#65292;&#39321;&#28207;&#32929;&#24066;&#32487;&#32493;&#19979;&#36300;</title><link>https://www.scmp.com/business/markets/article/3230976/hong-kong-stocks-continue-slide-more-disappointing-economic-data-and-property-crisis-weigh-sentiment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 10:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/bf707c00-1201-47eb-ac8b-a22468755ab2_f47b0c49.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#26368;&#26032;&#30340;&#32463;&#27982;&#25968;&#25454;&#35753;&#25237;&#36164;&#32773;&#26356;&#26377;&#29702;&#30001;&#24576;&#30097;&#32463;&#27982;&#22686;&#38271;&#21453;&#24377;&#65292;&#21152;&#19978;&#25151;&#22320;&#20135;&#21361;&#26426;&#32487;&#32493;&#25171;&#21387;&#24066;&#22330;&#24773;&#32490;&#65292;&#28207;&#32929;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320;9&#28857;50&#20998;&#65292;&#24658;&#29983;&#25351;&#25968;&#19979;&#36300;1.8%&#33267;18,738.96&#28857;&#65292;&#20026;&#19977;&#21608;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#31185;&#25216;&#25351;&#25968;&#19979;&#36300; 2%&#65292;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#19979;&#36300; 0.8%&#12290;&lt;/p&gt;&lt;p&gt; 80 &#23478;&#25351;&#25968;&#25104;&#20998;&#32929;&#20840;&#37096;&#19979;&#36300;&#12290;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#19979;&#36300;2.7%&#65292;&#33267;92.75&#28207;&#20803;&#65292;&#31454;&#20105;&#23545;&#25163;&#20140;&#19996;&#19979;&#36300;3.1%&#65292;&#33267;141.60&#28207;&#20803;&#65292;&#33150;&#35759;&#25511;&#32929;&#19979;&#36300;1.5%&#65292;&#33267;331&#28207;&#20803;&#12290;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#32929;&#20215;&#19979;&#36300; 5%&#65292;&#33267; 241.80 &#28207;&#20803;&#65292;&#32780;&#28595;&#38376;&#36172;&#22330;&#36816;&#33829;&#21830;&#37329;&#27801;&#20013;&#22269;&#21017;&#19979;&#36300; 4.7%&#65292;&#33267; 27.25 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#24040;&#22836;&#30887;&#26690;&#22253;&#32929;&#20215;&#26292;&#36300; 10%&#65292;&#33267; 0.88 &#28207;&#20803;&#65292;&#21019;&#21382;&#21490;&#26032;&#20302;&#65292;&#25237;&#36164;&#32773;&#22240;&#25285;&#24515;&#20538;&#21153;&#37325;&#32452;&#32780;&#32487;&#32493;&#25243;&#21806;&#35813;&#20844;&#21496;&#32929;&#31080;&#12290;&#25454;&#28145;&#20132;&#25152;&#31216;&#65292;&#30887;&#26690;&#22253;&#25151;&#22320;&#20135;&#38598;&#22242;&#33258;&#21608;&#19968;&#36215;&#26242;&#20572;&#20854; 11 &#21482;&#22659;&#20869;&#20538;&#21048;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269; 7 &#26376;&#20221;&#30340;&#20449;&#36151;&#22686;&#38271;&#36828;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#65292;7 &#26376;&#20221;&#26032;&#22686;&#34701;&#36164;&#24635;&#39069;&#20026; 5,280 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;728 &#20159;&#32654;&#20803;&#65289;&#65292;&#19981;&#21040;&#24066;&#22330;&#39044;&#26399;&#30340;&#19968;&#21322;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#39640;&#30427;(Goldman Sachs)&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23454;&#20307;&#32463;&#27982;&#36151;&#27454;&#39588;&#38477;&#33267;364&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20026;2006&#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#20844;&#24067;&#30340;&#23448;&#26041;&#25968;&#25454;&#20063;&#21487;&#33021;&#26174;&#31034;&#20013;&#22269;&#32463;&#27982;&#30130;&#36719;&#12290;&#24429;&#21338;&#31038;&#25968;&#25454;&#26174;&#31034;&#65292;&#24037;&#19994;&#20135;&#20986;&#12289;&#38646;&#21806;&#38144;&#21806;&#21644;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#39044;&#35745;&#20165;&#20986;&#29616;&#36793;&#38469;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#30887;&#26690;&#22253;&#21644;&#32463;&#27982;&#25918;&#32531;&#25285;&#24551;&#24341;&#21457;&#30340;&#25151;&#22320;&#20135;&#22256;&#22659;&#65292;&#24658;&#29983;&#25351;&#25968;&#24050;&#36830;&#32493;&#20004;&#21608;&#19979;&#36300;&#12290;&#25237;&#36164;&#32773;&#24320;&#22987;&#36136;&#30097;&#21271;&#20140;&#30340;&#21050;&#28608;&#25514;&#26045;&#33021;&#21542;&#24110;&#21161;&#24066;&#22330;&#22312;&#19979;&#34892;&#21387;&#21147;&#21152;&#22823;&#30340;&#24773;&#20917;&#19979;&#25197;&#36716;&#23616;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#20122;&#27954;&#20027;&#35201;&#24066;&#22330;&#36208;&#20302;&#12290;&#26085;&#26412;&#26085;&#32463; 225 &#25351;&#25968;&#21644;&#28595;&#22823;&#21033;&#20122; S&amp;amp;P/ASX 200 &#25351;&#25968;&#19979;&#36300; 0.4%&#12290;&#38889;&#22269;&#32508;&#21512;&#32929;&#20215;&#25351;&#25968;&#19979;&#36300; 0.6%&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#27861;&#38498;&#35009;&#23450;&#40654;&#26234;&#33521;&#21644;&#20845;&#21517;&#21453;&#23545;&#27966;&#35758;&#21592;&#22312; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#20013;&#30340;&#35282;&#33394;&#21462;&#24471;&#37096;&#20998;&#32988;&#21033;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230977/hong-kong-court-grants-partial-victory-jimmy-lai-6-opposition-lawmakers-over-roles-2019-anti?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 10:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/2aa82b38-3818-4bbd-bc77-8ad48f97044d_7a4e4705.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#27861;&#38498;&#25764;&#38144;&#20102;&#38024;&#23545;&#20986;&#29256;&#19994;&#22823;&#20136;&#40654;&#26234;&#33521;&#21644;&#20845;&#21517;&#21069;&#21453;&#23545;&#27966;&#35758;&#21592;&#30340;&#20004;&#39033;&#25351;&#25511;&#20013;&#30340;&#19968;&#39033;&#65292;&#20182;&#20204;&#22240;&#22312; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#26399;&#38388;&#34987;&#31105;&#27490;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#25198;&#28436;&#35282;&#33394;&#32780;&#33719;&#24471;&#37096;&#20998;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#21608;&#19968;&#35009;&#23450;&#65292;&#21253;&#25324;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#26446;&#26609;&#38125;&#22312;&#20869;&#30340;&#19971;&#21517;&#21453;&#23545;&#27966;&#20154;&#29289;&#65292;&#19981;&#33021;&#22240;&#32452;&#32455;2019&#24180;8&#26376;18&#26085;&#22312;&#39321;&#28207;&#23707;&#20030;&#34892;&#30340;&#38598;&#20250;&#28436;&#21464;&#20026;&#28216;&#34892;&#32780;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19977;&#21517;&#20027;&#23457;&#27861;&#23448;&#19968;&#33268;&#25903;&#25345;&#21407;&#23457;&#27861;&#38498;&#20851;&#20110;&#19978;&#35785;&#20154;&#21442;&#21152;&#26410;&#32463;&#25209;&#20934;&#30340;&#38598;&#20250;&#30340;&#35009;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#24847;&#21619;&#30528;&#40654;&#26234;&#33521;&#21644;&#20854;&#20182;&#19977;&#20154;&#30340;&#21009;&#26399;&#23558;&#32553;&#30701;&#65292;&#20294;&#19971;&#20154;&#22343;&#24050;&#21009;&#28385;&#20986;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19971;&#20154;&#22312; 2021 &#24180;&#30340;&#19968;&#27425;&#23457;&#21028;&#20013;&#34987;&#23450;&#32618;&#65292;&#32618;&#21517;&#26159;&#32452;&#32455;&#21644;&#21442;&#21152;&#26410;&#32463;&#25480;&#26435;&#30340;&#38598;&#20250;&#65292;&#28041;&#21450;&#32422; 170 &#19975;&#20154;&#32858;&#38598;&#22312;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#65292;&#34920;&#36798;&#23545;&#35686;&#26041;&#22788;&#29702;&#25239;&#35758;&#27963;&#21160;&#30340;&#19981;&#28385;&#65292;&#25239;&#35758;&#27963;&#21160;&#26159;&#30001;&#29616;&#24050;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21028;&#26377;&#32618;&#30340;&#36824;&#26377;&#21069;&#21453;&#23545;&#27966;&#35758;&#21592;&#20309;&#20426;&#20161;&#12289;&#26446;&#21331;&#20154;&#12289;&#20309;&#31168;&#20848;&#12289;&#8220;&#38271;&#27611;&#8221;&#26753;&#22269;&#38596;&#21644;&#21556;&#38701;&#20202;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39640;&#31561;&#27861;&#38498;&#39539;&#22238;&#40654;&#26234;&#33521;&#25764;&#38144;&#22269;&#23478;&#23433;&#20840;&#26696;&#30340;&#35831;&#27714;&lt;/h3&gt;&lt;p&gt;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448; Amanda Woodcock &#23545; Martin Lee&#12289;Albert Ho &#21644; Ng &#21028;&#22788;&#32531;&#21009;&#65292;&#21516;&#26102;&#21028;&#22788;&#20854;&#20313;&#22235;&#20154;&#20837;&#29425; 8 &#33267; 18 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#21035;&#34987;&#21028;&#20837;&#29425;10&#20010;&#26376;&#21644;&#32531;&#21009;&#30340;&#21069;&#25919;&#23458;&#21306;&#35834;&#36713;&#21644;&#26753;&#32768;&#24544;&#27809;&#26377;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#20061;&#21517;&#34987;&#21578;&#22343;&#24050;&#26381;&#28385;&#21508;&#33258;&#30340;&#21009;&#26399;&#65292;&#20294;&#40654;&#26234;&#33521;&#12289;&#20309;&#20426;&#20161;&#12289;&#26446;&#21331;&#20154;&#21644;&#26753;&#22269;&#38596;&#22240;&#28041;&#23244;&#36829;&#21453;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#32780;&#20173;&#22312;&#29425;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21644;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#23601;&#25684;&#36324;&#27604;&#36187;&#35745;&#21010;&#20114;&#26021;&#65306;&#8220;&#25166;&#20811;&#26159;&#19968;&#21482;&#40481;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230978/elon-musk-mark-zuckerberg-trade-barbs-over-wrestling-match-plan-zuck-chicken?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 10:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/630553ad-d060-4273-9a04-81821c78f476_8dbb7f80.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20159;&#19975;&#23500;&#32705;&#21644;&#31038;&#20132;&#23186;&#20307;&#21830;&#19994;&#31454;&#20105;&#23545;&#25163;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#21644;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#32593;&#19978;&#20114;&#30456;&#25915;&#20987;&#65292;&#36825;&#20301; Meta &#21019;&#22987;&#20154;&#23459;&#31216; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#30340;&#25152;&#26377;&#32773;&#24182;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#25311;&#35758;&#30340;&#24904;&#21892;&#31548;&#24335;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20204;&#37117;&#21516;&#24847;&#22467;&#38534;&#24182;&#19981;&#35748;&#30495;&#65292;&#26159;&#26102;&#20505;&#32487;&#32493;&#21069;&#36827;&#20102;&#65292;&#8221;&#25166;&#20811;&#20271;&#26684;&#22312;&#20182;&#30340; Threads &#31038;&#20132;&#24179;&#21488;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25552;&#20986;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#32422;&#20250;&#8230;&#8230;&#22467;&#38534;&#19981;&#20250;&#30830;&#35748;&#32422;&#20250;&#65292;&#28982;&#21518;&#35828;&#20182;&#38656;&#35201;&#25163;&#26415;&#65292;&#29616;&#22312;&#35201;&#27714;&#22312;&#25105;&#30340;&#21518;&#38498;&#36827;&#34892;&#19968;&#36718;&#32451;&#20064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#24456;&#24555;&#22312; X &#19978;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#20182;&#21435;&#24180;&#36141;&#20080;&#30340;&#36825;&#20010;&#24179;&#21488;&#20197;&#21069;&#34987;&#31216;&#20026; Twitter&#12290; &#8220;&#25166;&#20811;&#26159;&#19968;&#21482;&#40481;&#65292;&#8221;&#39532;&#26031;&#20811;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26031;&#20811;&#35201;&#27714;&#24635;&#29702;&#26757;&#27931;&#23612;&#20026;&#25166;&#20811;&#20271;&#26684;&#30340;&#25112;&#26007;&#23547;&#25214;&#8220;&#21490;&#35799;&#33324;&#30340;&#8221;&#24847;&#22823;&#21033;&#22320;&#28857;&lt;/h3&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#32769;&#26495;&#34920;&#31034;&#65292;&#20182;&#23558;&#20110;&#21608;&#19968;&#21069;&#24448;&#30789;&#35895;&#65306;&#8220;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#26126;&#22825;&#25970;&#20182;&#30340;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#19968;&#20301; X &#29992;&#25143;&#34920;&#31034;&#25166;&#20811;&#20271;&#26684;&#23545;&#36825;&#22330;&#27604;&#36187;&#24863;&#21040;&#30031;&#32553;&#26102;&#65292;&#39532;&#26031;&#20811;&#25552;&#21040;&#20102;&#19968;&#23478;&#20197;&#40481;&#32905;&#20135;&#21697;&#38395;&#21517;&#30340;&#32654;&#22269;&#24555;&#39184;&#36830;&#38145;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#33021;&#22312;&#31119;&#26469;&#40481;&#21507;&#19996;&#35199;&#65292;&#22240;&#20026;&#37027;&#20250;&#26159;&#21516;&#31867;&#30456;&#39135;&#65292;&#8221;&#39532;&#26031;&#20811;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20301;&#31185;&#25216;&#24040;&#22836;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21453;&#22797;&#35752;&#35770;&#22914;&#20309;&#22312;&#19968;&#22330;&#22823;&#32902;&#23459;&#20256;&#30340;&#24904;&#21892;&#27604;&#36187;&#20013;&#20114;&#30456;&#36739;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825;&#22330;&#25112;&#26007;&#23558;&#22312;&#24847;&#22823;&#21033;&#20030;&#34892;&#65292;&#24847;&#22823;&#21033;&#24403;&#23616;&#35777;&#23454;&#20102;&#26377;&#20851;&#20030;&#21150;&#8220;&#22823;&#22411;&#24904;&#21892;&#27963;&#21160;&#8221;&#30340;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#24847;&#22823;&#21033;&#24635;&#29702;&#21644;&#25991;&#21270;&#37096;&#38271;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#8221;&#39532;&#26031;&#20811;&#20889;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#12290; &#8220;&#20182;&#20204;&#24050;&#32463;&#23601;&#19968;&#20010;&#21490;&#35799;&#33324;&#30340;&#22320;&#28857;&#36798;&#25104;&#20102;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#25166;&#20811;&#20271;&#26684;&#21457;&#24067;&#20102;&#19968;&#24352;&#33258;&#24049;&#36196;&#35064;&#19978;&#36523;&#24182;&#22312;&#20182;&#30340;&#8220;&#21518;&#38498;&#20843;&#35282;&#24418;&#8221;&#20013;&#21387;&#21046;&#23545;&#25163;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#26159;&#19968;&#20301;&#21442;&#21152;&#36807;&#26580;&#26415;&#27604;&#36187;&#30340;&#27494;&#26415;&#29233;&#22909;&#32773;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#21916;&#27426;&#36825;&#39033;&#36816;&#21160;&#65292;&#33258;&#20174;&#22467;&#38534;&#21521;&#25105;&#25361;&#25112;&#30340;&#37027;&#22825;&#36215;&#65292;&#25105;&#23601;&#24050;&#32463;&#20570;&#22909;&#20102;&#25112;&#26007;&#30340;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#21516;&#24847;&#23454;&#38469;&#32422;&#20250;&#65292;&#20320;&#20250;&#20174;&#25105;&#37027;&#37324;&#21548;&#21040;&#30340;&#12290;&#22312;&#37027;&#20043;&#21069;&#65292;&#35831;&#20551;&#35774;&#20182;&#25152;&#35828;&#30340;&#20219;&#20309;&#20107;&#24773;&#37117;&#27809;&#26377;&#24471;&#21040;&#21516;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834;&#35777;&#23454;&#19982;&#39532;&#26031;&#20811;&#35752;&#35770;&#20102;&#8220;&#22914;&#20309;&#32452;&#32455;&#19968;&#22330;&#20255;&#22823;&#30340;&#24904;&#21892;&#27963;&#21160;&#65292;&#21796;&#36215;&#21382;&#21490;&#8221;&#65292;&#20294;&#34920;&#31034;&#20219;&#20309;&#27604;&#36187;&#8220;&#37117;&#19981;&#20250;&#22312;&#32599;&#39532;&#20030;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#26417;&#21033;&#20122;&#35834;&#34920;&#31034;&#65292;&#19982;&#39532;&#26031;&#20811;&#19968;&#36215;&#20030;&#21150;&#30340;&#20219;&#20309;&#27963;&#21160;&#37117;&#23558;&#31609;&#38598;&#8220;&#24040;&#39069;&#36164;&#37329;&#65292;&#25968;&#30334;&#19975;&#27431;&#20803;&#65292;&#36825;&#20123;&#36164;&#37329;&#23558;&#25424;&#36192;&#32473;&#24847;&#22823;&#21033;&#20004;&#23478;&#37325;&#35201;&#30340;&#20799;&#31185;&#21307;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#20271;&#26684;&#30340; Meta &#20110; 7 &#26376;&#21021;&#25512;&#20986;&#31867;&#20284; Twitter &#30340; Threads &#24179;&#21488;&#21518;&#65292;&#36825;&#20004;&#20301;&#20598;&#23572;&#36828;&#36947;&#32780;&#26469;&#30340;&#31185;&#25216;&#22823;&#20136;&#25104;&#20026;&#20102;&#30452;&#25509;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;h3&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#20182;&#19982;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340;&#31548;&#26007;&#23558;&#22312; X &#19978;&#30452;&#25773;&lt;/h3&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#20116;&#25351;&#20986;&#65292;&#20182;&#21487;&#33021;&#38656;&#35201;&#25509;&#21463;&#8220;&#23567;&#25163;&#26415;&#8221;&#26469;&#35299;&#20915;&#8220;&#21491;&#32937;&#32987;&#39592;&#25705;&#25830;&#32907;&#39592;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24674;&#22797;&#21482;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19990;&#30028;&#39318;&#23500;&#25317;&#26377;&#19968;&#22359;&#23558;&#20004;&#22359;&#26894;&#39592;&#22266;&#23450;&#22312;&#19968;&#36215;&#30340;&#38043;&#26495;&#65292;&#20294;&#20182;&#21608;&#20116;&#34920;&#31034;&#65292;&#30446;&#21069;&#8220;&#36825;&#19981;&#26159;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#24403;&#28595;&#22823;&#21033;&#20122;&#33713;&#32435;&#26031;&#26435;&#34913;&#20854;&#39532;&#26469;&#35199;&#20122;&#19994;&#21153;&#30340;&#26410;&#26469;&#26102;&#65292;&#20986;&#29616;&#20102;&#32654;&#22269;&#31232;&#22303;&#30340;&#36873;&#25321;</title><link>https://www.scmp.com/week-asia/economics/article/3230867/australias-lynas-weighs-its-malaysia-operations-future-us-rare-earths-option-emerges?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/24bea34d-f441-47ec-b2dc-ac361b0cf40d_953fcd22.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33713;&#32435;&#26031;&#20844;&#21496;&#26159;&#20013;&#22269;&#20197;&#22806;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31232;&#22303;&#29983;&#20135;&#21830;&#65292;&#23613;&#31649;&#21069;&#26041;&#30340;&#36947;&#36335;&#23822;&#23702;&#19981;&#24179;&#65292;&#20294;&#35813;&#20844;&#21496;&#39044;&#35745;&#65292;&#38543;&#30528;&#35199;&#26041;&#22269;&#23478;&#20026;&#32467;&#26463;&#23545;&#20013;&#22269;&#30719;&#20135;&#30340;&#20381;&#36182;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#65292;&#35813;&#20844;&#21496;&#23558;&#23454;&#29616;&#22823;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#38463;&#26364;&#36798;&#183;&#25289;&#21345;&#20857; (Amanda Lacaze) &#36824;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#22905;&#24076;&#26395;&#35813;&#20844;&#21496;&#22312;&#39532;&#26469;&#35199;&#20122;&#25317;&#26377;&#19968;&#23478;&#21046;&#36896;&#24037;&#21378;&#24050;&#26377;&#21313;&#24180;&#20043;&#20037;&#65292;&#33021;&#22815;&#25235;&#20303;&#35813;&#34892;&#19994;&#65288;&#32511;&#33394;&#36716;&#22411;&#30340;&#37325;&#35201;&#37096;&#38376;&#65289;&#25345;&#32493;&#36716;&#21464;&#20013;&#20986;&#29616;&#30340;&#26426;&#36935;&#65292;&#24182;&#26263;&#31034;&#21513;&#38534;&#22369;&#21487;&#33021;&#20250;&#37325;&#26032;&#32771;&#34385;&#20854;&#22312;&#29983;&#20135;&#25918;&#23556;&#24615;&#21103;&#20135;&#21697;&#30340;&#19994;&#21153;&#19978;&#30340;&#24378;&#30828;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#31232;&#22303;&#20215;&#26684;&#19979;&#36300;&#23548;&#33268;&#33713;&#32435;&#26031;&#30340;&#25910;&#20837;&#38160;&#20943;&#33267; 1.575 &#20159;&#28595;&#20803;&#65288;1.0485 &#20159;&#32654;&#20803;&#65289;&#65292;&#22823;&#24133;&#20302;&#20110; 2022 &#24180;&#21516;&#19968;&#23395;&#24230;&#25253;&#21578;&#30340; 2.945 &#20159;&#28595;&#20803;&#65292;&#20294;&#20173;&#36828;&#39640;&#20110; 2021 &#24180;&#21069;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427; (Anwar Ibrahim) &#25919;&#24220;&#24050;&#35201;&#27714;&#35813;&#20844;&#21496;&#65288;&#35813;&#20844;&#21496;&#22312;&#20854;&#32593;&#31449;&#19978;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#23545;&#29615;&#22659;&#36127;&#36131;&#30340;&#31232;&#22303;&#29983;&#20135;&#21830;&#8221;&#65289;&#22312; 1 &#26376;&#20221;&#20043;&#21069;&#35201;&#27714;&#35813;&#24037;&#21378;&#23454;&#29616;&#26080;&#36752;&#23556;&#12290;&#20043;&#21069;&#30340;&#19971;&#26376;&#25130;&#27490;&#26085;&#26399;&#24050;&#20110;&#20116;&#26376;&#24310;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#31232;&#22303;&#23545;&#35768;&#22810;&#20135;&#21697;&#33267;&#20851;&#37325;&#35201;&#65292;&#26377;&#21161;&#20110;&#20026;&#30005;&#21160;&#27773;&#36710;&#12289;&#39118;&#21147;&#28065;&#36718;&#26426;&#12289;&#26234;&#33021;&#25163;&#26426;&#12289;&#20891;&#29992;&#39134;&#26426;&#21644;&#23548;&#24377;&#25552;&#20379;&#21160;&#21147;&#12290;&#28982;&#32780;&#65292;&#31934;&#28860;&#30719;&#29289;&#36890;&#24120;&#24847;&#21619;&#30528;&#25552;&#21462;&#19982;&#23427;&#20204;&#19968;&#36215;&#28151;&#21512;&#30340;&#25918;&#23556;&#24615;&#20803;&#32032;&#12290;&#22914;&#26524;&#22788;&#29702;&#21644;&#22788;&#32622;&#19981;&#24403;&#65292;&#36825;&#20123;&#24223;&#29289;&#20250;&#23545;&#20154;&#31867;&#20581;&#24247;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#32435;&#26031;&#22235;&#26376;&#20221;&#35201;&#27714;&#39532;&#26469;&#35199;&#20122;&#26368;&#39640;&#27861;&#38498;&#23457;&#26597;&#20854;&#35768;&#21487;&#35777;&#65292;&#31216;&#30446;&#21069;&#30340;&#36752;&#23556;&#35201;&#27714;&#19982;&#26368;&#21021;&#21830;&#23450;&#30340;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#26356;&#26032;&#12289;&#26356;&#29615;&#20445;&#30340;&#26041;&#27861;&#20174;&#22320;&#19979;&#24320;&#37319;&#31232;&#22303;&#65292;&#20294;&#25552;&#21462;&#21644;&#31934;&#28860;&#36890;&#24120;&#20381;&#36182;&#21050;&#28608;&#24615;&#21270;&#23398;&#21697;&#65292;&#20135;&#29983;&#22823;&#37327;&#24223;&#29289;&#65292;&#32780;&#19988;&#25104;&#26412;&#39640;&#26114;&#19988;&#21171;&#21160;&#23494;&#38598;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 2 &#26085;&#65292;&#25289;&#21345;&#20857;&#22312;&#20122;&#27954;&#12298;&#26412;&#21608;&#12299;&#26434;&#24535;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#33713;&#32435;&#26031;&#22312;&#39532;&#26469;&#35199;&#20122;&#30340;&#23384;&#22312;&#36171;&#20104;&#20102;&#65288;&#25919;&#24220;&#65289;&#29420;&#29305;&#30340;&#22320;&#20301;&#65292;&#20182;&#20204;&#24212;&#35813;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39640;&#31649;&#23545;&#35813;&#34892;&#19994;&#25345;&#20048;&#35266;&#24577;&#24230;&#65292;&#33713;&#32435;&#26031;&#20110; 8 &#26376; 1 &#26085;&#23459;&#24067;&#19982;&#32654;&#22269;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#24314;&#35774;&#19968;&#24231;&#26032;&#30340;&#28860;&#27833;&#21378;&#65292;&#20197;&#25442;&#21462;&#39640;&#36798; 2.58 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#36151;&#27454;&#12290;&#36825;&#26159;&#19968;&#31508;&#36192;&#27454;&#65292;&#36825;&#26356;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#31232;&#22303;&#30340;&#24191;&#27867;&#20351;&#29992;&#21644;&#30456;&#23545;&#20016;&#23500;&#65292;&#31232;&#22303;&#30340;&#21517;&#31216;&#26377;&#20123;&#35823;&#23548;&#24615;&#12290;&#23427;&#20204;&#30340;&#25968;&#37327;&#30456;&#24403;&#20016;&#23500;&#65292;&#20294;&#36890;&#24120;&#21482;&#22312;&#29305;&#23450;&#22320;&#28857;&#21457;&#29616;&#23569;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#29992;&#31232;&#22303;&#21046;&#25104;&#30340;&#30913;&#38081;&#22312;&#39640;&#28201;&#19979;&#20173;&#33021;&#26377;&#25928;&#24037;&#20316;&#65292;&#36825;&#20351;&#24471;&#23427;&#20204;&#21487;&#29992;&#20110;&#30005;&#21160;&#27773;&#36710;&#21644;&#39118;&#21147;&#28065;&#36718;&#26426;&#12290;&#36825;&#20123;&#20803;&#32032;&#23545;&#20110;&#32654;&#22269;&#22269;&#38450;&#24037;&#19994;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&#25454;&#32654;&#22269;&#22269;&#38450;&#37096;&#31216;&#65292;&#27599;&#26550; F-35 &#38544;&#24418;&#25112;&#26007;&#26426;&#38656;&#35201;&#32422; 417 &#20844;&#26020;&#65288;920 &#30917;&#65289;&#31232;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;2010&#24180;&#65292;&#32654;&#22269;&#23601;&#36234;&#26469;&#36234;&#25285;&#24515;&#20013;&#22269;&#22312;&#35813;&#34892;&#19994;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&#37027;&#24180;&#26085;&#26412;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20105;&#31471;&#20419;&#20351;&#21271;&#20140;&#23454;&#26045;&#20102;&#30701;&#26242;&#30340;&#38750;&#27491;&#24335;&#31105;&#36816;&#65292;&#22240;&#20026;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#36880;&#28176;&#24847;&#35782;&#21040;&#20013;&#22269;&#29983;&#20135;&#20102; 97% &#30340;&#31232;&#22303;&#27687;&#21270;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20803;&#32032;&#30340;&#24320;&#37319;&#21464;&#24471;&#22810;&#26679;&#21270;&#65292;&#21253;&#25324;&#24052;&#35199;&#12289;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#22312;&#20869;&#30340;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#20173;&#28982;&#22312;&#21518;&#26399;&#29983;&#20135;&#38454;&#27573;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;2019 &#24180;&#29983;&#20135;&#20102;&#20840;&#29699; 87% &#30340;&#31934;&#28860;&#27687;&#21270;&#29289;&#12290;&#37027;&#19968;&#24180;&#65292;&#33713;&#32435;&#26031;&#22312;&#20854;&#39532;&#26469;&#35199;&#20122;&#24037;&#21378;&#29983;&#20135;&#20102; 12% &#30340;&#20135;&#21697;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#20986;&#21475;&#21040;&#26085;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21345;&#20857;&#34920;&#31034;&#65292;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#27431;&#27954;&#22269;&#23478;&#32570;&#20047;&#25903;&#25345;&#35813;&#34892;&#19994;&#30340;&#25919;&#31574;&#65292;&#23548;&#33268;&#20182;&#20204;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21644;&#26085;&#26412;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#25919;&#31574;&#26159;&#21046;&#23450;&#24182;&#25345;&#32493;&#38271;&#26399;&#25903;&#25345;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#21644;&#27431;&#30431;&#65292;&#20182;&#20204;&#24448;&#24448;&#26356;&#22810;&#22320;&#20851;&#27880;&#36873;&#20030;&#21608;&#26399;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#35748;&#20026;&#29616;&#22312;&#24773;&#8203;&#8203;&#20917;&#24050;&#32463;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#65292;&#33267;&#23569;&#22312;&#32654;&#22269;&#65292;&#38543;&#30528; 2022 &#24180;&#36890;&#32960;&#21066;&#20943;&#27861;&#26696;&#65288;&#26088;&#22312;&#36890;&#36807;&#25237;&#36164;&#32511;&#33394;&#33021;&#28304;&#37096;&#20998;&#25233;&#21046;&#36890;&#32960;&#65289;&#20197;&#21450;&#25311;&#35758;&#30340;&#34917;&#36148;&#30913;&#38081;&#29983;&#20135;&#30340;&#27861;&#26696;&#65292;&#24773;&#20917;&#24050;&#32463;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#32654;&#22269;&#25919;&#24220;&#22312;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#21518;&#21457;&#29983;&#21464;&#21270;&#65292;&#25289;&#21345;&#20857;&#39044;&#35745;&#36825;&#20123;&#25919;&#31574;&#20063;&#20250;&#22362;&#25345;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2018&#24180;&#25105;&#22312;&#21326;&#30427;&#39039;&#26102;&#65292;&#29305;&#26391;&#26222;&#21807;&#19968;&#30495;&#27491;&#25104;&#21151;&#30340;&#20107;&#24773;&#23601;&#26159;&#22312;&#20013;&#22269;&#38382;&#39064;&#19978;&#35753;&#20247;&#35758;&#38498;&#20004;&#20826;&#32467;&#30431;&#12290;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#65292;&#24403;&#25919;&#24220;&#26356;&#36845;&#26102;&#65292;&#20182;&#20204;&#25913;&#21464;&#20027;&#24847;&#30340;&#21487;&#33021;&#24615;&#35201;&#23567;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35768;&#22810;&#34892;&#19994;&#20998;&#26512;&#24072;&#31169;&#19979;&#20173;&#23545;&#24503;&#20811;&#33832;&#26031;&#24030;&#39033;&#30446;&#30340;&#21487;&#34892;&#24615;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21345;&#20857;&#25215;&#35748;&#65292;&#22914;&#26524;&#27809;&#26377;&#29616;&#37329;&#28608;&#21169;&#65292;&#32654;&#22269;&#23601;&#19981;&#20250;&#25104;&#20026;&#33713;&#32435;&#26031;&#26032;&#28860;&#27833;&#22320;&#28857;&#30340;&#39318;&#36873;&#12290;&#19982;&#39532;&#26469;&#35199;&#20122;&#19981;&#21516;&#65292;&#32654;&#22269;&#19981;&#26159;&#19968;&#20010;&#8220;&#20302;&#25104;&#26412;&#21496;&#27861;&#31649;&#36758;&#21306;&#8221;&#65292;&#23613;&#31649;&#22905;&#24378;&#35843;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#21513;&#38534;&#22369;&#30340;&#29615;&#22659;&#26631;&#20934;&#36739;&#23485;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#21333;&#30340;&#22320;&#29702;&#20301;&#32622;&#26159;&#21478;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#32654;&#22269;&#36317;&#33713;&#32435;&#26031;&#30340;&#28595;&#22823;&#21033;&#20122;&#30719;&#22330;&#21644;&#19996;&#20122;&#30913;&#38081;&#29983;&#20135;&#20013;&#24515;&#30340;&#36317;&#31163;&#27604;&#36317;&#39532;&#26469;&#35199;&#20122;&#30340;&#36317;&#31163;&#36824;&#35201;&#36828;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24503;&#20811;&#33832;&#26031;&#24037;&#21378;&#38754;&#20020;&#30528;&#25289;&#21345;&#20857;&#25152;&#35828;&#30340;&#8220;&#31232;&#22303;&#26053;&#28216;&#19994;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#24448;&#32654;&#22269;&#30340;&#30719;&#30707;&#21487;&#20197;&#36827;&#34892;&#31934;&#28860;&#65292;&#28982;&#21518;&#31359;&#36807;&#22826;&#24179;&#27915;&#36816;&#22238;&#26085;&#26412;&#25110;&#36234;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#32435;&#26031;&#38754;&#20020;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#36827;&#20837;&#19968;&#20010;&#26032;&#22269;&#23478;&#24182;&#20174;&#22836;&#24320;&#22987;&#24314;&#31435;&#22797;&#26434;&#30340;&#20135;&#19994;&#24635;&#26159;&#20805;&#28385;&#25361;&#25112;&#12290;&#35813;&#20844;&#21496;&#22312;2010&#24180;&#33719;&#24471;&#26085;&#26412;&#25237;&#36164;&#21518;&#65292;&#30452;&#21040;2013&#24180;&#25165;&#24320;&#35774;&#39532;&#26469;&#35199;&#20122;&#24037;&#21378;&#65292;&#24182;&#20110;2016&#24180;&#36798;&#21040;&#26368;&#22823;&#20135;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#32435;&#26031;&#22312;&#28595;&#22823;&#21033;&#20122;&#24314;&#35774;&#30340;&#26032;&#24037;&#21378;&#20063;&#38754;&#20020;&#30528;&#24310;&#35823;&#65292;&#20294;&#25289;&#21345;&#20857;&#34920;&#31034;&#65292;&#22905;&#8220;&#38750;&#24120;&#26377;&#20449;&#24515;&#8221;&#35813;&#24037;&#21378;&#23558;&#22312;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#20026;&#33713;&#32435;&#26031;&#35774;&#23450;&#30340;&#19968;&#26376;&#20221;&#26368;&#21518;&#26399;&#38480;&#20043;&#21069;&#24314;&#25104;&#24182;&#36816;&#34892;&#65292;&#35813;&#24037;&#21378;&#23558;&#20572;&#27490;&#22312;&#20854;&#24037;&#21378;&#20301;&#20110;&#24429;&#20136;&#24030;&#20851;&#20025;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#21069;&#30340;&#35745;&#21010;&#26159;&#28595;&#22823;&#21033;&#20122;&#24037;&#21378;&#20110; 9 &#26376;&#24320;&#22987;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21407;&#26412;&#35745;&#21010;&#25552;&#21069;&#24320;&#25918;&#65292;&#20294;&#25289;&#21345;&#20857;&#31216;&#35813;&#23436;&#24037;&#26102;&#38388;&#34920;&#26159;&#8220;&#20219;&#24847;&#30340;&#8221;&#65292;&#24182;&#19988;&#26159;&#22522;&#20110;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#35774;&#23450;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#35813;&#20844;&#21496;&#24076;&#26395;&#19981;&#24517;&#25913;&#21464;&#20854;&#39532;&#26469;&#35199;&#20122;&#19994;&#21153;&#65292;&#22240;&#27492;&#30003;&#35831;&#23545;&#20854;&#35768;&#21487;&#35777;&#21464;&#26356;&#36827;&#34892;&#21496;&#27861;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#31435;&#22330;&#19968;&#30452;&#26159;&#65292;&#25105;&#20204;&#26159;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#34987;&#36992;&#35831;&#36827;&#20837;&#39532;&#26469;&#35199;&#20122;&#30340;&#12290;&#25105;&#20204;&#22312;&#39532;&#26469;&#35199;&#20122;&#25237;&#20837;&#20102;&#21313;&#20159;&#32654;&#20803;&#12290;&#20219;&#24847;&#25913;&#21464;&#36825;&#20123;&#26465;&#20214;&#26159;&#19981;&#34892;&#30340;&#65292;&#8221;&#25289;&#21345;&#20857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#32435;&#26031;&#24037;&#21378;&#30340;&#25918;&#23556;&#24615;&#24223;&#29289;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20154;&#20204;&#29305;&#21035;&#20851;&#27880;&#30340;&#19968;&#20010;&#38382;&#39064;&#12290;&#23613;&#31649;&#22810;&#27425;&#25253;&#21578;&#37117;&#27809;&#26377;&#21457;&#29616;&#27745;&#26579;&#35777;&#25454;&#65292;&#32780;&#19988;&#39118;&#38505;&#20063;&#24456;&#20302;&#65292;&#20294;&#36807;&#21435;&#30340;&#24773;&#20917;&#21364;&#24456;&#20005;&#37325;&#12290;&#19968;&#23478;&#26366;&#32463;&#22312;&#39532;&#26469;&#35199;&#20122;&#36816;&#33829;&#30340;&#19977;&#33777;&#31232;&#22303;&#24037;&#21378;&#20110; 1994 &#24180;&#22240;&#36752;&#23556;&#24403;&#22320;&#31038;&#21306;&#30340;&#25351;&#25511;&#32780;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#33713;&#32435;&#26031;&#26469;&#35828;&#65292;&#26377;&#21033;&#30340;&#26159;&#65292;&#25919;&#27835;&#39118;&#21521;&#21487;&#33021;&#27491;&#22312;&#36716;&#21521;&#23545;&#20854;&#26377;&#21033;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#32463;&#21453;&#23545;&#35813;&#24037;&#21378;&#30340;&#25919;&#23458;&#20204;&#29616;&#22312;&#25484;&#26435;&#21518;&#20284;&#20046;&#27491;&#22312;&#25913;&#21464;&#24577;&#24230;&#12290; &#8220;&#39532;&#26469;&#35199;&#20122;&#29616;&#22312;&#26126;&#30333;&#8230;&#8230;&#36825;&#20123;[&#31232;&#22303;]&#26159;&#26032;&#25216;&#26415;&#21644;&#26032;&#20135;&#19994;&#30340;&#20851;&#38190;&#39537;&#21160;&#21147;&#8221;&#65292;&#25289;&#21345;&#20857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#25317;&#26377;&#33258;&#24049;&#30340;&#30719;&#34255;&#21644;&#24037;&#19994;&#8212;&#8212;&#27773;&#36710;&#12289;&#30005;&#23376;&#21644;&#30707;&#21270;&#8212;&#8212;&#21487;&#20197;&#21033;&#29992;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#25289;&#21345;&#20857;&#36824;&#26159;&#35880;&#24910;&#34892;&#20107;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#35768;&#21487;&#35777;&#8220;&#25972;&#29702;&#23436;&#27605;&#8221;&#20043;&#21069;&#65292;&#35813;&#20844;&#21496;&#19981;&#20250;&#22312;&#39532;&#26469;&#35199;&#20122;&#8220;&#20877;&#25237;&#20837;&#19968;&#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32654;&#22269;&#38138;&#24320;&#32418;&#22320;&#27631;&#26102;&#23588;&#20854;&#22914;&#27492;&#12290; &#8220;&#25105;&#24536;&#35760;&#21738;&#20301;&#24635;&#32479;&#35828;&#36807;&#36825;&#21477;&#35805;&#65292;&#20294;&#20182;&#35828;&#20320;&#21487;&#20197;&#20381;&#38752;&#32654;&#22269;&#20154;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#20294;&#21069;&#25552;&#26159;&#20182;&#20204;&#29992;&#23613;&#20102;&#25152;&#26377;&#20854;&#20182;&#36873;&#25321;&#12290;&#19968;&#26086;&#20182;&#20204;&#20915;&#23450;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#20687;&#20854;&#20182;&#20154;&#19968;&#26679;&#25191;&#34892;[&#34892;&#21160;]&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;2.0&#24517;&#39035;&#22312;&#20013;&#32654;&#20851;&#31995;&#27874;&#21160;&#20013;&#24102;&#26469;&#30830;&#23450;&#24615;&#21644;&#24076;&#26395;</title><link>https://www.scmp.com/comment/opinion/article/3230558/hong-kong-20-must-deliver-certainty-and-hope-amid-us-china-volatility?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/11/1daff25a-695b-4b7c-9351-914b069bedf9_368fb30d.jpg" width="100%"&gt;&lt;p&gt;&#35762;&#22909;&#39321;&#28207;&#25925;&#20107;&#65292;&#19981;&#33021;&#20877;&#20381;&#36182;&#36807;&#21435;&#30340;&#21095;&#26412;&#65292;&#22240;&#20026;&#26102;&#20195;&#21464;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20174;&#19968;&#20010;&#36152;&#26131;&#21069;&#21736;&#31449;&#23835;&#36215;&#20026;&#20840;&#29699;&#37329;&#34701;&#20013;&#24515;&#26159;&#19968;&#20010;&#32463;&#27982;&#22855;&#36857;&#12290;&#22312;&#36807;&#21435;&#30340;&#32654;&#22909;&#26102;&#20809;&#65292;&#36825;&#24231;&#22478;&#24066;&#20139;&#26377;&#20004;&#20840;&#20854;&#32654;&#30340;&#22909;&#22788;&#65306;&#26082;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#21448;&#22312;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#19979;&#25130;&#28982;&#19981;&#21516;&#12290;&#21271;&#20140;&#22240;&#20854;&#22312;&#20840;&#29699;&#30340;&#24433;&#21709;&#21147;&#32780;&#21463;&#21040;&#37325;&#35270;&#65292;&#24182;&#34987;&#19990;&#30028;&#35270;&#20026;&#36890;&#24448;&#20013;&#22269;&#22823;&#38470;&#21644;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#30340;&#20027;&#35201;&#38376;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#36825;&#24231;&#22478;&#24066;&#21464;&#24471;&#32039;&#24352;&#36215;&#26469;&#65292;&#24182;&#38754;&#20020;&#30528;&#22833;&#21435;&#39749;&#21147;&#30340;&#39118;&#38505;&#12290;&#23427;&#36843;&#20999;&#38656;&#35201;&#26032;&#30340;&#22686;&#38271;&#27169;&#24335;&#21644;&#25193;&#22823;&#30340;&#32463;&#27982;&#22522;&#30784;&#12290; 2019&#24180;&#30340;&#25919;&#27835;&#21160;&#20081;&#34987;&#20013;&#22269;&#35892;&#36131;&#20026;&#39072;&#35206;&#24615;&#21644;&#20998;&#35010;&#20027;&#20041;&#65292;&#20043;&#21518;&#65292;&#22269;&#23478;&#23433;&#20840;&#27861;&#34987;&#23454;&#26045;&#65292;&#36873;&#20030;&#35268;&#21017;&#20063;&#34987;&#25913;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#31283;&#23450;&#20284;&#20046;&#24050;&#32463;&#24674;&#22797;&#65292;&#20294;&#19981;&#30830;&#23450;&#24615;&#20173;&#28982;&#23384;&#22312;&#12290;&#35768;&#22810;&#20154;&#37117;&#35828;&#26032;&#21152;&#22369;&#12289;&#19978;&#28023;&#21644;&#28145;&#22323;&#36229;&#36234;&#39321;&#28207;&#12290;&#20154;&#25165;&#27969;&#22833;&#20196;&#20154;&#30171;&#33510;&#12290;&#19968;&#24180;&#21069;&#30340;&#19968;&#39033;&#26234;&#24211;&#35843;&#26597;&#21457;&#29616;&#65292;47%&#30340;&#24180;&#36731;&#20154;&#23545;&#36825;&#24231;&#22478;&#24066;&#30340;&#26410;&#26469;&#24863;&#21040;&#24754;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#26377;&#23475;&#30340;&#26159;&#22320;&#32536;&#25919;&#27835;&#24694;&#21270;&#21644;&#20013;&#32654;&#20914;&#31361;&#21319;&#32423;&#21161;&#38271;&#8220;&#20013;&#22269;&#23041;&#32961;&#8221;&#38452;&#35851;&#12290;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#23613;&#31649;&#35768;&#22810;&#20154;&#35748;&#20026;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#27491;&#22312;&#19978;&#21319;&#65292;&#20294; 19 &#20010;&#22269;&#23478;&#20013;&#24179;&#22343;&#26377; 68% &#30340;&#20154;&#23545;&#20013;&#22269;&#25345;&#36127;&#38754;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#22312; 5 &#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#22823;&#32902;&#23459;&#25196;&#8220;&#20013;&#22269;&#24005;&#23792;&#8221;&#29702;&#35770;&#65292;&#24471;&#20986;&#39321;&#28207;&#36755;&#32473;&#26032;&#21152;&#22369;&#30340;&#32467;&#35770;&#65292;&#21453;&#26144;&#20986;&#35199;&#26041;&#30340;&#24576;&#30097;&#24577;&#24230;&#12290;&#39321;&#28207;&#38754;&#20020;&#30528;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#38453;&#33829;&#30340;&#30095;&#36828;&#65292;&#35199;&#26041;&#38453;&#33829;&#20197;&#8220;&#21435;&#39118;&#38505;&#8221;&#30340;&#21517;&#20041;&#23547;&#27714;&#19982;&#20013;&#22269;&#33073;&#38057;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#28145;&#23618;&#27425;&#30340;&#22797;&#26434;&#24615;&#22312;&#20110;&#65292;&#35199;&#26041;&#35748;&#20026;&#65292;&#20182;&#20204;&#23545;&#20013;&#22269;&#30340;&#25913;&#38761;&#35823;&#20197;&#20026;&#20013;&#22269;&#20250;&#36208;&#35199;&#26041;&#30340;&#36947;&#36335;&#12290;&#22914;&#26524;&#20182;&#20204;&#22312;&#20013;&#22269;&#30475;&#19981;&#21040;&#26410;&#26469;&#65292;&#20182;&#20204;&#23601;&#20250;&#25243;&#24323;&#39321;&#28207;&#65292;&#36923;&#36753;&#26159;&#36825;&#26679;&#30340;&#12290;&#26411;&#26085;&#35770;&#32773;&#39044;&#35328;&#36825;&#24231;&#22478;&#24066;&#30340;&#28781;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#30340;&#22522;&#26412;&#38754;&#24182;&#19981;&#25903;&#25345;&#36825;&#31181;&#23487;&#21629;&#35770;&#12290;&#38500;&#20102;&#20303;&#25151;&#36127;&#25285;&#33021;&#21147;&#20043;&#22806;&#65292;&#20581;&#24247;&#12289;&#25945;&#32946;&#12289;&#24066;&#25919;&#31649;&#29702;&#21644;&#20844;&#20849;&#20132;&#36890;&#26041;&#38754;&#30340;&#32489;&#25928;&#25351;&#26631;&#20063;&#20196;&#20154;&#32673;&#24917;&#12290;&#22823;&#23398;&#21644;&#19987;&#19994;&#26381;&#21153;&#26159;&#19990;&#30028;&#19968;&#27969;&#30340;&#12290;&#25991;&#21270;&#12289;&#34920;&#28436;&#33402;&#26415;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#20840;&#29699;&#27835;&#29702;&#25351;&#26631;&#26174;&#31034;&#65292;&#39321;&#28207;&#31454;&#20105;&#21147;&#20301;&#21015;&#20840;&#29699;&#21069;&#21313;&#12290;&#25919;&#24220;&#25928;&#33021;&#12289;&#30417;&#31649;&#36136;&#37327;&#12289;&#27861;&#27835;&#21644;&#33104;&#36133;&#25511;&#21046;&#31561;&#26041;&#38754;&#34920;&#29616;&#31361;&#20986;&#12290;&#19981;&#36275;&#20043;&#22788;&#22312;&#20110;&#8220;&#35805;&#35821;&#26435;&#21644;&#38382;&#36131;&#21046;&#8221;&#21644;&#8220;&#25919;&#27835;&#31283;&#23450;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#36807;&#21518;&#30340;&#39321;&#28207;&#24050;&#24674;&#22797;&#21830;&#19994;&#27963;&#21147;&#12290;&#22833;&#19994;&#29575;&#24050;&#38477;&#33267;2.9%&#30340;&#20302;&#28857;&#12290;&#19968;&#31995;&#21015;&#21050;&#28608;&#32463;&#27982;&#21644;&#21560;&#24341;&#22806;&#37096;&#25237;&#36164;&#30340;&#25919;&#31574;&#24050;&#32463;&#20986;&#21488;&#12290;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#27604;&#27604;&#30342;&#26159;&#65292;&#21253;&#25324;&#26032;&#22522;&#30784;&#35774;&#26045;&#12289;&#22635;&#28023;&#36896;&#22320;&#21644;&#26032;&#21271;&#26041;&#22823;&#37117;&#24066;&#65292;&#20197;&#21450;&#25193;&#22823; STEM&#65288;&#31185;&#23398;&#12289;&#25216;&#26415;&#12289;&#24037;&#31243;&#21644;&#25968;&#23398;&#65289;&#25945;&#32946;&#65292;&#20197;&#25903;&#25345;&#21644;&#22521;&#32946;&#21019;&#26032;&#21644;&#25216;&#26415;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23448;&#21592;&#21644;&#21830;&#30028;&#39046;&#34966;&#35848;&#21040;&#22823;&#28286;&#21306;&#20869;&#30340;&#24040;&#22823;&#26426;&#36935;&#12290;&#36843;&#22312;&#30473;&#30571;&#30340;&#25361;&#25112;&#26159;&#19987;&#19994;&#20154;&#21592;&#21644;&#21171;&#21160;&#21147;&#30340;&#30701;&#32570;&#65307;&#22240;&#27492;&#65292;&#20986;&#21488;&#20102;&#21560;&#24341;&#20154;&#25165;&#21644;&#25193;&#22823;&#21171;&#21160;&#21147;&#36827;&#21475;&#30340;&#26032;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#39321;&#28207;&#30475;&#20284;&#27491;&#24120;&#19988;&#20805;&#28385;&#27963;&#21147;&#65292;&#20294;&#21364;&#22833;&#21435;&#20102;&#35328;&#35770;&#33258;&#30001;&#21644;&#25919;&#27835;&#22810;&#20803;&#21270;&#20043;&#21069;&#28857;&#29123;&#30340;&#28779;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#27861;&#19982;&#33258;&#30001;&#20043;&#38388;&#30830;&#23454;&#23384;&#22312;&#32039;&#24352;&#20851;&#31995;&#12290;&#20294;&#25152;&#26377;&#22269;&#23478;&#37117;&#26377;&#31867;&#20284;&#30340;&#27861;&#24459;&#12290;&#36825;&#21462;&#20915;&#20110;&#27861;&#24459;&#22914;&#20309;&#25191;&#34892;&#20197;&#21450;&#27861;&#38498;&#22914;&#20309;&#35009;&#20915;&#21644;&#24314;&#31435;&#21028;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#23384;&#22312;&#19968;&#20010;&#24726;&#35770;&#65306;&#24754;&#35266;&#21644;&#19981;&#30830;&#23450;&#24615;&#19982;&#28909;&#24773;&#24182;&#23384;&#12290;&#36825;&#19968;&#20999;&#37117;&#19982;&#25919;&#27835;&#21644;&#35266;&#24565;&#26377;&#20851;&#65292;&#36825;&#23558;&#32771;&#39564;&#25919;&#24220;&#30340;&#19981;&#30830;&#23450;&#24615;&#31649;&#29702;&#33402;&#26415;&#8212;&#8212;&#22312;&#21160;&#33633;&#30340;&#29615;&#22659;&#20013;&#25552;&#20379;&#30830;&#23450;&#24615;&#21644;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#38190;&#26159;&#20013;&#22269;&#30340;&#26410;&#26469;&#12290;&#19977;&#28857;&#24456;&#37325;&#35201;&#12290;&#39318;&#20808;&#65292;&#22806;&#37096;&#34892;&#21160;&#26080;&#27861;&#36731;&#26131;&#38459;&#27490;&#20013;&#22269;&#30340;&#23835;&#36215;&#12290;&#23613;&#31649;&#38656;&#27714;&#21644;&#25237;&#36164;&#21463;&#21040;&#24178;&#25200;&#65292;&#20294;&#20854;&#21046;&#36896;&#21644;&#21019;&#26032;&#25216;&#26415;&#33021;&#21147;&#20173;&#28982;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#27425;&#65292;&#26080;&#35770;&#20320;&#21916;&#27426;&#19982;&#21542;&#65292;&#20854;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#20855;&#26377;&#24377;&#24615;&#12290;&#20013;&#22269;&#26159;&#19968;&#20010;&#22823;&#22269;&#65292;&#21457;&#23637;&#19981;&#24179;&#34913;&#12289;&#22320;&#21306;&#24046;&#24322;&#21644;&#32467;&#26500;&#24615;&#30683;&#30462;&#31361;&#20986;&#12290;&#22240;&#27492;&#38656;&#35201;&#25345;&#32493;&#25913;&#38761;&#12290;&#20826;&#22269;&#26377;&#26102;&#20250;&#20570;&#20986;&#38169;&#35823;&#30340;&#25919;&#31574;&#36873;&#25321;&#65292;&#20294;&#26377;&#33021;&#21147;&#32416;&#27491;&#23427;&#20204;&#12290;&#23427;&#36829;&#32972;&#20102;&#19990;&#30028;&#26411;&#26085;&#30340;&#39044;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#65292;&#20013;&#22269;&#24182;&#19981;&#26159;&#36755;&#20986;&#20854;&#20307;&#31995;&#65292;&#32780;&#21482;&#26159;&#20316;&#20026;&#19968;&#20010;&#27491;&#24120;&#22823;&#22269;&#23547;&#27714;&#20462;&#25913;&#20132;&#25112;&#35268;&#21017;&#12290;&#24403;&#21069;&#30340;&#24656;&#21326;&#30151;&#65292;&#23601;&#20687;&#24656;&#20234;&#26031;&#20848;&#30151;&#19968;&#26679;&#65292;&#28304;&#20110;&#37034;&#24694;&#30340;&#25919;&#27835;&#12289;&#35823;&#35299;&#21644;&#27463;&#26031;&#24213;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#23454;&#19990;&#30028;&#26159;&#39640;&#24230;&#30456;&#20114;&#20381;&#23384;&#30340;&#12290;&#33073;&#38057;&#20250;&#20260;&#23475;&#25152;&#26377;&#20154;&#65292;&#23588;&#20854;&#26159;&#27668;&#20505;&#21512;&#20316;&#12290;&#27491;&#22914;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#25351;&#20986;&#30340;&#65292;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#32531;&#24930;&#25302;&#32047;&#20840;&#29699;&#32463;&#27982;&#22797;&#33487;&#12290;&#19968;&#20010;&#27809;&#26377;&#20013;&#22269;&#21457;&#25381;&#20854;&#24212;&#26377;&#20316;&#29992;&#30340;&#19990;&#30028;&#26159;&#19981;&#21487;&#25345;&#32493;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#19968;&#20123;&#20154;&#25276;&#27880;&#21360;&#24230;&#21462;&#20195;&#20013;&#22269;&#25104;&#20026;&#22686;&#38271;&#26032;&#26143;&#65292;&#24182;&#36873;&#25321;&#28129;&#21270;&#20854;&#32467;&#26500;&#24615;&#32570;&#38519;&#12289;&#25919;&#31574;&#20869;&#21521;&#24615;&#12289;&#23439;&#35266;&#32463;&#27982;&#22833;&#34913;&#21644;&#24066;&#22330;&#33030;&#24369;&#24615;&#12290;&#32654;&#22269;&#21644;&#20013;&#22269;&#37117;&#22826;&#22823;&#32780;&#19981;&#33021;&#20498;&#12290;&#20182;&#20204;&#38656;&#35201;&#37325;&#26032;&#24605;&#32771;&#20197;&#24041;&#22266;&#26576;&#31181;&#24418;&#24335;&#30340;&#22810;&#26497;&#25112;&#30053;&#20849;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26080;&#27861;&#25511;&#21046;&#20840;&#29699;&#25919;&#27835;&#36870;&#39118;&#12290;&#20294;&#23427;&#24517;&#39035;&#20805;&#20998;&#21457;&#25381;&#19968;&#20010;&#22269;&#23478;&#12289;&#20004;&#31181;&#21046;&#24230;&#30340;&#20248;&#21183;&#65292;&#22362;&#25345;&#20316;&#20026;&#19968;&#20010;&#33258;&#30001;&#12289;&#22810;&#26679;&#24615;&#21644;&#21253;&#23481;&#24615;&#30340;&#24320;&#25918;&#22478;&#24066;&#12290;&#27491;&#22914;&#20064;&#36817;&#24179;&#20027;&#24109;&#21435;&#24180; 7 &#26376; 1 &#26085;&#30340;&#35762;&#35805;&#25152;&#24378;&#35843;&#30340;&#37027;&#26679;&#65292;&#21271;&#20140;&#20173;&#28982;&#24076;&#26395;&#39321;&#28207;&#22312;&#21046;&#24230;&#19978;&#20855;&#26377;&#29420;&#29305;&#24615;&#24182;&#20855;&#26377;&#21253;&#23481;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25104;&#21151;&#30340;&#21807;&#19968;&#31192;&#35776;&#26159;&#25104;&#20026;&#30495;&#27491;&#30340;&#22269;&#38469;&#22478;&#24066;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#32570;&#20047;&#21046;&#24230;&#27963;&#21147;&#21644;&#22269;&#38469;&#20449;&#24515;&#65292;&#36825;&#24231;&#22478;&#24066;&#23545;&#22269;&#23478;&#23601;&#27809;&#26377;&#20160;&#20040;&#38468;&#21152;&#20540;&#12290;&#22914;&#26524;&#23427;&#25918;&#24323;&#27963;&#21147;&#21644;&#20840;&#29699;&#32852;&#31995;&#65292;&#23427;&#23558;&#22833;&#21435;&#20854;&#25112;&#30053;&#24847;&#20041;&#12290;&#22240;&#22320;&#32536;&#25919;&#27835;&#32780;&#21464;&#24471;&#26356;&#21152;&#23574;&#38160;&#30340;&#22269;&#23478;&#23433;&#20840;&#25285;&#24551;&#19981;&#24212;&#31548;&#32617;&#26085;&#24120;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#21542;&#21017;&#36825;&#24231;&#22478;&#24066;&#38271;&#26399;&#20197;&#26469;&#25152;&#29645;&#35270;&#30340;&#21019;&#36896;&#21147;&#21644;&#36827;&#21462;&#31934;&#31070;&#23558;&#20250;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#37325;&#26032;&#21457;&#29616;&#33258;&#24049;&#30340;&#21033;&#22522;&#24066;&#22330;&#65292;&#39321;&#28207;&#24456;&#21487;&#33021;&#20250;&#36890;&#36807;&#8220;3S&#8221;&#27979;&#35797;&#26469;&#35780;&#20272;&#8212;&#8212;&#23427;&#33021;&#20570;&#20160;&#20040;&#19978;&#28023;&#25110;&#28145;&#22323;&#19981;&#33021;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#21450;&#19982;&#26032;&#21152;&#22369;&#30456;&#27604;&#22312;&#21738;&#20123;&#26041;&#38754;&#20173;&#28982;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#29609;&#23478;&#34987;&#39321;&#28207;&#20027;&#39064;&#30340;&#8220;&#23494;&#23460;&#36867;&#33073;&#8221;&#25152;&#21560;&#24341;&#65292;&#36825;&#20123;&#23494;&#23460;&#20877;&#29616;&#20102;&#26631;&#24535;&#24615;&#30340;&#22478;&#24066;&#22330;&#26223;&#12289;&#40657;&#24110;&#30005;&#24433;&#24773;&#33410;&#12289;&#31908;&#35821;&#27969;&#34892;&#20256;&#22855;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230766/china-gamers-gripped-hong-kong-themed-escape-rooms-which-recreate-iconic-city-scenes-gangster-film?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/6083cd29-aeca-42b8-ad96-edc94fdf2110_11bdfbe1.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#32593;&#32476;&#8220;&#23494;&#23460;&#36867;&#33073;&#8221;&#39118;&#28526;&#24109;&#21367;&#20013;&#22269;&#65292;&#19968;&#31181;&#26032;&#30340;&#39321;&#28207;&#20027;&#39064;&#28216;&#25103;&#21560;&#24341;&#20102;&#39318;&#37117;&#21271;&#20140;&#24180;&#36731;&#20154;&#30340;&#24819;&#35937;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25151;&#38388;&#19981;&#20165;&#23637;&#31034;&#20102;&#26106;&#35282;&#12289;&#24357;&#25958;&#36947;&#21644;&#20848;&#26690;&#22346;&#31561;&#22320;&#21306;&#21644;&#22320;&#28857;&#30340;&#26631;&#24535;&#24615;&#22478;&#24066;&#26223;&#35266;&#65292;&#36824;&#34701;&#20837;&#20102;&#21463;&#39321;&#28207;&#40657;&#24110;&#30005;&#24433;&#12289;&#20256;&#32479;&#33590;&#39302;&#31561;&#21551;&#21457;&#30340;&#24773;&#33410;&#12290;&#22478;&#24066;&#30340;&#25991;&#21270;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#29609;&#23478;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#25151;&#38388;&#37324;&#20307;&#39564;&#21040;&#8220;&#24378;&#28872;&#30340;&#27785;&#28024;&#24863;&#8221;&#21644;&#8220;&#30636;&#38388;&#31359;&#36234;&#21040;&#39321;&#28207;&#8221;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#8220;&#19968;&#25163;&#36974;&#22825;&#8221;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#39321;&#28207;&#40657;&#24110;&#30005;&#24433;&#30340;&#21551;&#21457;&#65292;&#25925;&#20107;&#21457;&#29983;&#22312; 1997 &#24180;&#30340;&#8220;&#28023;&#28207;&#22478;&#8221;&#65292;&#22260;&#32469;&#20004;&#20010;&#25932;&#23545;&#24110;&#27966;&#20105;&#22842;&#32479;&#27835;&#22320;&#20301;&#24182;&#19982;&#35686;&#26041;&#23545;&#25239;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#32773;&#22312;&#27599;&#20010;&#25932;&#23545;&#24110;&#27966;&#25110;&#35686;&#23519;&#37096;&#38431;&#20013;&#34987;&#31192;&#23494;&#20998;&#37197;&#35282;&#33394;&#65292;&#20182;&#20204;&#24517;&#39035;&#23547;&#25214;&#32447;&#32034;&#26469;&#25214;&#21040;&#20182;&#20204;&#30340;&#38431;&#21451;&#24182;&#20316;&#20026;&#19968;&#20010;&#22242;&#38431;&#21512;&#20316;&#21462;&#24471;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29609;&#23478;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#20998;&#20139;&#20102;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#39118;&#26684;&#21487;&#33021;&#30475;&#36215;&#26469;&#26159;&#19968;&#37096;&#31616;&#21333;&#30340;&#39321;&#28207;&#40657;&#24110;&#30005;&#24433;&#65292;&#20294;&#19982;&#38750;&#29609;&#23478;&#35282;&#33394;&#65288;NPC&#65289;&#20114;&#21160;&#21487;&#20197;&#35753;&#20320;&#25581;&#24320;&#19982;&#27599;&#20010;&#40657;&#24110;&#21644;&#35686;&#23519;&#23616;&#38169;&#32508;&#22797;&#26434;&#30340;&#38544;&#34255;&#31192;&#23494;&#21644;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#29609;&#23478;&#37117;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#35282;&#33394;&#21644;&#35774;&#32622;&#21457;&#29616;&#35768;&#22810;&#38544;&#34255;&#30340;&#24773;&#33410;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29609;&#23478;&#31216;&#36190;&#22330;&#26223;&#30340;&#31934;&#24515;&#21046;&#20316;&#65306;&#8220;&#36867;&#29983;&#23460;&#22312;&#19968;&#30636;&#38388;&#23558;&#20320;&#24102;&#21040;&#20102;&#19978;&#19990;&#32426;&#32769;&#39321;&#28207;&#30340;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#37324;&#65292;&#20320;&#20250;&#21457;&#29616;&#33590;&#39302;&#12289;&#23567;&#21507;&#25674;&#12289;&#37202;&#21543;&#65292;&#29978;&#33267;&#36824;&#26377;&#21345;&#25289; OK &#21543;&#8212;&#8212;&#20016;&#23500;&#30340;&#23567;&#32454;&#33410;&#21644;&#30005;&#24433;&#22330;&#26223;&#35753;&#20320;&#30495;&#27491;&#27785;&#28024;&#22312;&#20307;&#39564;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#39321;&#28207;&#20027;&#39064;&#25151;&#38388;&#8220;&#23433;&#32550;&#33590;&#39184;&#21381;&#8221;&#20063;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#25103;&#23558;&#29609;&#23478;&#24102;&#20837;&#39321;&#28207;&#20154;&#21475;&#31264;&#23494;&#30340;&#20061;&#40857;&#21306;&#20013;&#24515;&#22320;&#24102;&#65292;&#25198;&#28436;&#37325;&#26696;&#32452;&#30340;&#20390;&#25506;&#65292;&#35843;&#26597;&#31070;&#31192;&#22833;&#36394;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#29609;&#23478;&#30340;&#21453;&#39304;&#34920;&#26126;&#65292;&#20102;&#35299;&#39321;&#28207;&#27969;&#34892;&#25991;&#21270;&#23545;&#20110;&#25484;&#25569;&#36825;&#20123;&#23494;&#23460;&#36867;&#33073;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#35868;&#39064;&#21487;&#20197;&#28041;&#21450;&#24050;&#25925;&#31908;&#35821;&#27969;&#34892;&#27468;&#25163;&#20256;&#22855;&#27468;&#25163;&#24352;&#22269;&#33635;&#28436;&#21809;&#30340;&#27468;&#26354;&#12290;&#20182;&#20204;&#36824;&#28145;&#20837;&#25506;&#35752;&#20102;&#35832;&#22914;&#8220;&#22235;&#22823;&#22825;&#29579;&#8221;&#20043;&#31867;&#30340;&#35805;&#39064;&#65292;&#29305;&#21035;&#26159;&#35885;&#21647;&#40607;&#21644;&#24352;&#23398;&#21451;&#30340;&#32479;&#27835;&#22320;&#20301;&#20043;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21442;&#19982;&#32773;&#25171;&#36259;&#36947;&#65306;&#8220;&#36825;&#23601;&#20687;&#19968;&#22330;&#19982;&#26102;&#38388;&#36187;&#36305;&#30340;&#22238;&#24518;&#65281;&#22914;&#26524;&#20320;&#27809;&#26377;&#21548;&#36807;&#20182;&#20204;&#30340;&#27468;&#65292;&#20320;&#21487;&#33021;&#20250;&#24863;&#21040;&#26377;&#28857;&#22833;&#33853;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#30495;&#27491;&#20307;&#29616;&#39321;&#28207;&#31934;&#39635;&#30340;&#30495;&#23454;&#20869;&#23481;&#21644;&#22330;&#26223;&#35774;&#32622;&#22806;&#65292;&#25151;&#38388;&#36824;&#25552;&#20379;&#22810;&#26679;&#21270;&#30340;&#20307;&#39564;&#65292;&#20854;&#20013;&#27785;&#28024;&#24863;&#26159;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#12298;&#26106;&#35282;&#36861;&#20987;&#32773;&#12299;&#25552;&#20379;&#20102;&#22810;&#31181;&#25925;&#20107;&#32467;&#23616;&#65292;&#32780;&#12298;&#26080;&#38388;&#36947;&#12299;&#21017;&#20801;&#35768;&#29609;&#23478;&#25442;&#19978;&#28207;&#24335;&#26381;&#35013;&#65292;&#22686;&#24378;&#20102;&#21442;&#19982;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21916;&#27426;&#12298;&#24357;&#25958;&#36947;&#12299;&#28216;&#25103;&#30340;&#29609;&#23478;&#22312;&#23567;&#32418;&#20070;&#19978;&#20998;&#20139;&#20102;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#25551;&#36848;&#20102;&#20182;&#22914;&#20309;&#20139;&#21463;&#25198;&#28436;&#30005;&#24433;&#23548;&#28436;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22686;&#24378;&#20307;&#39564;&#30340;&#30495;&#23454;&#24615;&#65292;&#21478;&#19968;&#20301;&#32593;&#21451;&#24314;&#35758;&#65306;&#8220;&#22914;&#26524;&#33021;&#22312;&#19982;NPC&#20114;&#21160;&#26102;&#35828;&#31908;&#35821;&#65292;&#32943;&#23450;&#20250;&#22686;&#24378;&#27785;&#28024;&#24335;&#31908;&#35821;&#27675;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#22823;&#38470;&#33879;&#21517;&#30340;&#20247;&#21253;&#23089;&#20048;&#35780;&#35770;&#24179;&#21488;&#22823;&#20247;&#28857;&#35780;&#19978;&#65292;&#25628;&#32034;&#8220;&#39321;&#28207;&#20027;&#39064;&#23494;&#23460;&#36867;&#33073;&#8221;&#20165;&#22312;&#21271;&#20140;&#23601;&#24471;&#21040;&#20102; 494 &#20010;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22343;&#28216;&#25103;&#26102;&#38388;&#22312; 1.5 &#33267; 2.5 &#23567;&#26102;&#20043;&#38388;&#65292;&#20215;&#26684;&#20063;&#24456;&#23454;&#24800;&#65292;&#22823;&#22810;&#22312; 150 &#33267; 400 &#20803;&#65288;20 &#32654;&#20803;&#33267; 55 &#32654;&#20803;&#65289;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#29609;&#23478;&#34920;&#31034;&#65292;&#36825;&#27425;&#32463;&#21382;&#35753;&#20182;&#20204;&#37325;&#28201;&#32463;&#20856;&#30340;&#39321;&#28207;&#40657;&#24110;&#30005;&#24433;&#65292;&#22238;&#24819;&#36215;1997&#24180;&#39321;&#28207;&#22238;&#24402;&#26102;&#30340;&#28608;&#21160;&#24515;&#24773;&#65292;&#29978;&#33267;&#29123;&#36215;&#21069;&#24448;&#39321;&#28207;&#26053;&#28216;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20849;&#20135;&#20826;&#22914;&#20309;&#36890;&#36807;&#20013;&#19996;&#25919;&#27835;&#22242;&#20307;&#36194;&#24471;&#26379;&#21451;&#21644;&#24433;&#21709;&#21147;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230919/how-chinas-communist-party-seeks-win-friends-and-influence-through-mideast-political-groups?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/1a606d80-d3b3-42a5-b0b6-f8e80ec6c5a9_3273a1ff.jpg" width="100%"&gt;&lt;p&gt;&#20174;&#20419;&#25104;&#31454;&#20105;&#23545;&#25163;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20234;&#26391;&#36798;&#25104;&#21327;&#35758;&#65292;&#21040;&#25552;&#20986;&#24178;&#39044;&#20197;&#33394;&#21015;-&#24052;&#21202;&#26031;&#22374;&#21361;&#26426;&#65292;&#20013;&#22269;&#22312;&#20013;&#19996;&#30340;&#22806;&#20132;&#21162;&#21147;&#25552;&#21319;&#20102;&#21271;&#20140;&#20316;&#20026;&#35813;&#22320;&#21306;&#21442;&#19982;&#32773;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#26159;&#22312;&#22269;&#23478;&#23618;&#38754;&#19978;&#36890;&#36807;&#20013;&#22269;&#22806;&#20132;&#37096;&#21644;&#22269;&#23478;&#39046;&#23548;&#20154;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#20063;&#19968;&#30452;&#22312;&#21478;&#19968;&#20010;&#23618;&#38754;&#19978;&#19982;&#35813;&#22320;&#21306;&#36827;&#34892;&#25509;&#35302;&#65292;&#35797;&#22270;&#36890;&#36807;&#20419;&#36827;&#20849;&#20135;&#20826;&#19982;&#38463;&#25289;&#20271;&#19990;&#30028;&#21508;&#22320;&#25919;&#27835;&#32452;&#32455;&#20043;&#38388;&#30340;&#25509;&#35302;&#26469;&#25512;&#24191;&#33258;&#24049;&#30340;&#27835;&#29702;&#27169;&#24335;&#65292;&#20316;&#20026;&#35199;&#26041;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20826;&#38469;&#22806;&#20132;&#21487;&#20197;&#36890;&#36807;&#19982;&#26397;&#37326;&#25919;&#20826;&#25509;&#35302;&#65292;&#24110;&#21161;&#20013;&#22269;&#22312;&#38463;&#25289;&#20271;&#22269;&#23478;&#23454;&#29616;&#31283;&#23450;&#12289;&#38271;&#26399;&#30340;&#24433;&#21709;&#21147;&#65292;&#21516;&#26102;&#25193;&#22823;&#20013;&#22269;&#30340;&#22320;&#21306;&#24433;&#21709;&#21147;&#65292;&#36755;&#20986;&#20854;&#27835;&#29702;&#20307;&#31995;&#65292;&#24182;&#22312;&#26377;&#20105;&#35758;&#30340;&#38382;&#39064;&#19978;&#33719;&#24471;&#25903;&#25345;&#65292;&#20363;&#22914;&#19968;&#20010;&#22269;&#23478;&#30340;&#21512;&#27861;&#24615;&#12290; -&#20826;&#30340;&#32479;&#27835;&#21644;&#21271;&#20140;&#22312;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#19982;&#20013;&#22269;&#35843;&#24773;&#20197;&#24314;&#31435;&#27801;&#29305;&#20851;&#31995;&#65292;&#20294;&#21271;&#20140;&#33021;&#20419;&#25104;&#20132;&#26131;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32422;&#26086;&#25112;&#30053;&#30740;&#31350;&#20013;&#24515;&#21069;&#23500;&#24067;&#36182;&#29305;&#30740;&#31350;&#21592;&#26480;&#35199;&#183;&#39532;&#20811;&#26031;&#34920;&#31034;&#65292;&#20849;&#20135;&#20826;&#22312;&#20013;&#19996;&#30340;&#20027;&#35201;&#36861;&#27714;&#26159;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20826;&#38469;&#22806;&#20132;&#26377;&#20960;&#20010;&#30446;&#26631;&#65292;&#20174;&#22312;&#20013;&#22269;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#23454;&#29616;&#19968;&#20826;&#21046;&#27491;&#24120;&#21270;&#21040;&#22312;&#20855;&#26377;&#25112;&#30053;&#21033;&#30410;&#30340;&#22269;&#23478;&#22521;&#20859;&#21644;&#21457;&#23637;&#24847;&#35782;&#24418;&#24577;&#25919;&#27835;&#20249;&#20276;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#20013;&#19996;&#32780;&#35328;&#65292;&#20826;&#38469;&#22806;&#20132;&#34987;&#29992;&#26469;&#22521;&#20859;&#24847;&#35782;&#24418;&#24577;&#20249;&#20276;&#65292;&#25110;&#32773;&#33267;&#23569;&#21152;&#24378;&#23545;&#20013;&#22269;&#26680;&#24515;&#21407;&#21017;&#65292;&#29305;&#21035;&#26159;&#19968;&#20826;&#32479;&#27835;&#30340;&#30456;&#20114;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#20849;&#26368;&#39640;&#39046;&#23548;&#26426;&#26500;&#20013;&#22830;&#23545;&#22806;&#32852;&#32476;&#37096;&#36127;&#36131;&#30417;&#30563;&#20826;&#30340;&#22806;&#20132;&#24037;&#20316;&#12290;&#35813;&#37096;&#38376;&#25104;&#31435;&#20110; 1951 &#24180;&#65292;&#20027;&#35201;&#20219;&#21153;&#26159;&#22788;&#29702;&#19982;&#20854;&#20182;&#22269;&#23478;&#65288;&#23588;&#20854;&#26159;&#33487;&#32852;&#65289;&#20849;&#20135;&#20826;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;60&#24180;&#20195;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#22240;&#24847;&#35782;&#24418;&#24577;&#20998;&#27495;&#32780;&#20998;&#35010;&#21518;&#65292;&#23427;&#30340;&#20351;&#21629;&#36880;&#28176;&#21457;&#29983;&#21464;&#21270;&#65292;&#38543;&#30528;&#20013;&#22269;&#36716;&#21464;&#20026;&#32463;&#27982;&#24378;&#22269;&#65292;&#23427;&#24320;&#22987;&#19982;&#19981;&#21516;&#25919;&#27835;&#27966;&#21035;&#30340;&#26356;&#22810;&#25919;&#20826;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21271;&#20140;&#25193;&#22823;&#20854;&#20013;&#19996;&#24433;&#21709;&#21147;&#65292;&#20013;&#22269;&#21152;&#24378;&#19982;&#38463;&#32852;&#37195;&#30340;&#25112;&#30053;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#20849;&#20135;&#20826;&#22312;&#38463;&#25289;&#20271;&#19990;&#30028;&#30340;&#26368;&#26032;&#22806;&#20132;&#21162;&#21147;&#20043;&#19968;&#26159;7&#26376;&#65292;&#24403;&#26102;&#35813;&#37096;&#22312;&#23425;&#22799;&#22238;&#26063;&#33258;&#27835;&#21306;&#39318;&#24220;&#38134;&#24029;&#20030;&#34892;&#20102;&#20826;&#38469;&#23545;&#35805;&#20250;&#12290;&#23425;&#22799;&#22238;&#26063;&#33258;&#27835;&#21306;&#20301;&#20110;&#20013;&#22269;&#35199;&#21271;&#37096;&#65292;&#31302;&#26031;&#26519;&#20154;&#21475;&#32422;&#21344;&#24635;&#20154;&#21475;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23545;&#35805;&#33258;2016&#24180;&#36215;&#27599;&#20004;&#24180;&#20030;&#34892;&#19968;&#27425;&#65292;&#36992;&#35831;&#20102;&#26469;&#33258;19&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;60&#22810;&#20301;&#25919;&#20826;&#39046;&#23548;&#20154;&#21644;&#26234;&#24211;&#20195;&#34920;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24456;&#22823;&#31243;&#24230;&#19978;&#31105;&#27490;&#25919;&#20826;&#25919;&#27835;&#30340;&#28023;&#28286;&#21531;&#20027;&#22269;&#19981;&#21516;&#65292;&#20174;&#22320;&#20013;&#28023;&#19996;&#37096;&#21040;&#21271;&#38750;&#30340;&#21457;&#23637;&#20013;&#38463;&#25289;&#20271;&#22269;&#23478;&#23545;&#20849;&#20135;&#20826;&#30340;&#36992;&#35831;&#34920;&#29616;&#20986;&#20102;&#26497;&#22823;&#30340;&#20852;&#36259;&#65292;&#26469;&#33258;&#21465;&#21033;&#20122;&#12289;&#22467;&#21450;&#12289;&#38463;&#23572;&#21450;&#21033;&#20122;&#12289;&#25705;&#27931;&#21733;&#21644;&#21513;&#24067;&#25552;&#30340;&#20195;&#34920;&#21442;&#21152;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#35805;&#20013;&#65292;&#35752;&#35770;&#30340;&#20027;&#39064;&#20043;&#19968;&#26159;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#19977;&#26376;&#20221;&#25552;&#20986;&#30340;&#20840;&#29699;&#25991;&#26126;&#20513;&#35758;&#65292;&#35813;&#20513;&#35758;&#26088;&#22312;&#8220;&#20197;&#23545;&#35805;&#21644;&#20132;&#27969;&#20195;&#26367;&#20914;&#31361;&#8221;&#21644;&#8220;&#21453;&#23545;&#38712;&#26435;&#20027;&#20041;&#12289;&#24378;&#26435;&#25919;&#27835;&#8221;&#8212;&#8212;&#36825;&#20123;&#29702;&#24565;&#36194;&#24471;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#36190;&#35465;&#12290;&#25454;&#22269;&#38469;&#37096;&#31216;&#65292;&#26377;&#24456;&#22810;&#19982;&#20250;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#30740;&#31350;&#21592;&#23385;&#24503;&#21018;&#34920;&#31034;&#65292;&#36825;&#31181;&#24605;&#24819;&#20132;&#27969;&#26159;&#20013;&#20849;&#19982;&#38463;&#25289;&#20271;&#19990;&#30028;&#22806;&#20132;&#25509;&#35302;&#30340;&#20856;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20013;&#22269;&#65288;&#23545;&#38463;&#25289;&#20271;&#22269;&#23478;&#65289;&#30340;&#25919;&#24220;&#22806;&#20132;&#19981;&#21516;&#65292;&#20826;&#38469;&#22806;&#20132;&#24182;&#19981;&#23436;&#20840;&#21463;&#21040;&#22806;&#20132;&#31036;&#33410;&#30340;&#32422;&#26463;&#12290;&#23427;&#26356;&#21152;&#24378;&#35843;&#25919;&#31574;&#21644;&#24605;&#24819;&#20132;&#27969;&#65292;&#8221;&#20182;&#22312;&#20013;&#22269;&#12298;&#38463;&#25289;&#20271;&#19990;&#30028;&#30740;&#31350;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#26102;&#20219;&#20013;&#32852;&#37096;&#37096;&#38271;&#30340;&#23435;&#28059;&#22312;&#20826;&#25253;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21457;&#34920;&#25991;&#31456;&#26126;&#30830;&#34920;&#31034;&#65292;&#20826;&#35201;&#8220;&#22242;&#32467;&#19968;&#20999;&#21487;&#20197;&#22242;&#32467;&#30340;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20826;&#30340;&#23545;&#22806;&#24037;&#20316;&#24212;&#35813;&#8230;&#8230;&#20026;&#65288;&#20849;&#20135;&#20826;&#65289;&#21644;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#20105;&#21462;&#26356;&#22810;&#30340;&#29702;&#35299;&#32773;&#12289;&#25903;&#25345;&#32773;&#21644;&#21516;&#34892;&#65292;&#8221;&#23435;&#22312;2021&#24180;&#20826;&#30340;&#26435;&#23041;&#29702;&#35770;&#21002;&#29289;&#12298;&#27714;&#26159;&#12299;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20849;&#20135;&#20826;&#19982;&#38463;&#25289;&#20271;&#22269;&#23478;&#25919;&#20826;&#22810;&#27425;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#28041;&#21450;&#39321;&#28207;&#12289;&#26032;&#30086;&#12289;&#21488;&#28286;&#12289;&#21335;&#28023;&#31561;&#25935;&#24863;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;8&#26376;&#65292;&#38754;&#23545;&#35199;&#26041;&#21387;&#21147;&#65292;&#35813;&#37096;&#38376;&#32852;&#21512;&#38463;&#25289;&#20271;&#19990;&#30028;28&#20010;&#25919;&#20826;&#21644;&#31038;&#20250;&#32452;&#32455;&#21628;&#21505;&#21453;&#23545;&#8220;&#23558;&#26032;&#20896;&#30149;&#27602;&#28335;&#28304;&#25919;&#27835;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#21518;&#65292;&#38543;&#30528;&#32654;&#22269;&#39041;&#24067;&#12298;&#38450;&#27490;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#27861;&#26696;&#12299;&#65292;&#35813;&#37096;&#38376;&#20877;&#27425;&#32852;&#21512;&#26469;&#33258;15&#20010;&#20013;&#19996;&#22269;&#23478;&#30340;33&#20010;&#25919;&#20826;&#21644;&#31038;&#20250;&#32452;&#32455;&#21453;&#23545;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#20135;&#20826;&#20063;&#27491;&#22312;&#21521;&#38463;&#25289;&#20271;&#22269;&#23478;&#25512;&#24191;&#20854;&#27835;&#29702;&#27169;&#24335;&#65292;&#20316;&#20026;&#21457;&#23637;&#20043;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#23385;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#22823;&#22810;&#25968;&#25919;&#20826;&#25919;&#27835;&#27963;&#36291;&#30340;&#22269;&#23478;&#37117;&#38754;&#20020;&#30528;&#19982;&#26366;&#32463;&#22256;&#25200;&#20013;&#22269;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#21457;&#23637;&#38556;&#30861;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#36825;&#20351;&#24471;&#20849;&#20135;&#20826;&#30340;&#27835;&#29702;&#27169;&#24335;&#20855;&#26377;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21644;&#38463;&#25289;&#20271;&#22269;&#23478;&#37117;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#37117;&#38754;&#20020;&#30528;&#25913;&#38761;&#12289;&#21457;&#23637;&#12289;&#31283;&#23450;&#30340;&#33392;&#24040;&#20219;&#21153;&#12290;&#20316;&#20026;&#25191;&#25919;&#20826;&#65292;&#20849;&#20135;&#20826;&#31215;&#32047;&#20102;&#20016;&#23500;&#30340;&#27835;&#22269;&#29702;&#25919;&#32463;&#39564;&#65292;&#36825;&#20123;&#22522;&#26412;&#32463;&#39564;&#23545;&#38463;&#25289;&#20271;&#22269;&#23478;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#38463;&#25289;&#20271;&#19990;&#30028;&#30340;&#19968;&#20123;&#22269;&#23478;&#23578;&#26410;&#25670;&#33073;&#21160;&#33633;&#21644;&#20914;&#31361;&#65292;&#20363;&#22914;&#21465;&#21033;&#20122;&#21644;&#21033;&#27604;&#20122;&#65292;&#32780;&#21478;&#19968;&#20123;&#22269;&#23478;&#21017;&#22788;&#20110;&#36716;&#22411;&#26399;&#65292;&#38754;&#20020;&#36135;&#24065;&#36140;&#20540;&#12289;&#36130;&#25919;&#36196;&#23383;&#21644;&#25919;&#27835;&#19981;&#31283;&#23450;&#65292;&#20363;&#22914;&#20234;&#25289;&#20811;&#21644;&#22467;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#27611;&#37324;&#22612;&#23612;&#20122;&#21644;&#31361;&#23612;&#26031;&#21040;&#40654;&#24052;&#23273;&#21644;&#21465;&#21033;&#20122;&#31561;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#25919;&#20826;&#37117;&#21442;&#21152;&#20102;&#20849;&#20135;&#20826;&#20027;&#21150;&#30340;&#32593;&#32476;&#30740;&#35752;&#20250;&#65292;&#20197;&#20102;&#35299;&#20854;&#27835;&#29702;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#20811;&#26862;&#26519;&#22823;&#23398;(Wake Forest University)&#30740;&#31350;&#20013;&#22269;&#25919;&#20826;&#22806;&#20132;&#30340;&#21103;&#25945;&#25480;&#33673;&#23068;&#183;&#26412;&#32435;&#21340;&#26460;&#25289;(Lina Benabdallah)&#34920;&#31034;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#26032;&#19968;&#20195;&#25919;&#20826;&#39046;&#23548;&#20154;&#23558;&#20849;&#20135;&#20826;&#35270;&#20026;&#27036;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#20195;&#25919;&#20826;&#39046;&#23548;&#20154;&#20063;&#21463;&#21040;[&#20849;&#20135;&#20826;]&#30340;&#39046;&#23548;&#12289;&#21457;&#23637;&#25928;&#29575;&#21644;&#21512;&#27861;&#24615;&#30340;&#21551;&#21457;&#12290;&#20174;&#20013;&#22269;&#26041;&#38754;&#26469;&#30475;&#65292;&#30830;&#23454;&#26377;&#26426;&#20250;&#19982;&#36825;&#20123;&#29616;&#22312;&#25110;&#20197;&#21518;&#21487;&#33021;&#25484;&#26435;&#30340;&#31934;&#33521;&#24314;&#31435;&#38750;&#24120;&#29282;&#22266;&#30340;&#32852;&#31995;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39532;&#20811;&#26031;&#34917;&#20805;&#35828;&#65292;&#38463;&#25289;&#20271;&#22269;&#23478;&#35201;&#20174;&#20849;&#20135;&#20826;&#30340;&#27835;&#29702;&#27169;&#24335;&#20013;&#21463;&#30410;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#27169;&#24335;&#30340;&#29305;&#28857;&#26159;&#38598;&#20013;&#25511;&#21046;&#32463;&#27982;&#21644;&#24378;&#26377;&#21147;&#30340;&#31038;&#20250;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22830;&#39046;&#23548;&#30340;&#32463;&#27982;&#29702;&#24565;&#23545;&#35813;&#22320;&#21306;&#35768;&#22810;&#20154;&#26469;&#35828;&#26159;&#21487;&#21462;&#30340;&#65292;&#20294;&#20027;&#35201;&#25361;&#25112;&#26159;&#38463;&#25289;&#20271;&#25919;&#24220; &#8212; &#8212; &#38500;&#23569;&#25968;&#22269;&#23478;&#22806; &#8212; &#8212; &#27809;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#26469;&#31649;&#29702;&#36825;&#26679;&#30340;&#32463;&#27982;&#12290;&#31038;&#20250;&#25511;&#21046;&#26159;&#19968;&#20010;&#26114;&#36149;&#30340;&#36807;&#31243;&#65292;&#32780;&#25919;&#24220;&#32570;&#20047;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#24076;&#26395;&#35753;&#20854;&#20182;&#25919;&#20826;&#22312;&#35299;&#20915;&#19990;&#30028;&#38382;&#39064;&#19978;&#21457;&#25381;&#26356;&#31215;&#26497;&#30340;&#20316;&#29992;&#65292;&#32780;&#19981;&#26159;&#36755;&#20986;&#8220;&#20013;&#22269;&#27169;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#23558;&#31215;&#26497;&#25512;&#21160;&#20840;&#29699;&#20249;&#20276;&#32593;&#32476;&#24314;&#35774;&#65292;&#31215;&#26497;&#25512;&#21160;&#25919;&#27835;&#35299;&#20915;&#22269;&#38469;&#28909;&#28857;&#38382;&#39064;&#21644;&#30097;&#38590;&#38382;&#39064;&#12290;&#8221; &#8220;&#25105;&#20204;&#19981;&#20250;&#35201;&#27714;&#20854;&#20182;&#22269;&#23478;&#25928;&#20223;&#25105;&#20204;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#20064;&#36817;&#24179;&#22312;&#20826;&#38469;&#22806;&#20132;&#37325;&#35201;&#35770;&#22363;&#8212;&#8212;&#20013;&#22269;&#20849;&#20135;&#20826;&#19982;&#19990;&#30028;&#25919;&#20826;&#39640;&#23618;&#23545;&#35805;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#26377;&#26435;&#21033;&#12289;&#26377;&#33021;&#21147;&#33258;&#20027;&#25506;&#32034;&#31526;&#21512;&#26412;&#22269;&#22269;&#24773;&#30340;&#29616;&#20195;&#21270;&#36947;&#36335;&#12290;&#22269;&#23478;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26234;&#24211;&#24191;&#19996;&#20307;&#21046;&#25913;&#38761;&#30740;&#31350;&#20250;&#24120;&#21153;&#29702;&#20107;&#24429;&#40527;&#34920;&#31034;&#65292;&#36890;&#36807;&#19982;&#21508;&#26041;&#32852;&#31995;&#65292;&#20849;&#20135;&#20826;&#21487;&#20197;&#36943;&#21046;&#38463;&#25289;&#20271;&#22269;&#23478;&#30340;&#21453;&#21326;&#20542;&#21521;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#25919;&#20826;&#26412;&#26469;&#23601;&#26159;&#21453;&#21326;&#12289;&#21453;&#20849;&#30340;&#65292;&#25152;&#20197;&#19982;&#22810;&#20010;&#25919;&#20826;&#30340;&#20132;&#24448;&#21487;&#20197;&#24418;&#25104;&#19968;&#31181;&#21046;&#32422;&#21147;&#37327;&#65292;&#20063;&#26377;&#21033;&#20110;&#30456;&#20114;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#24494;&#22937;&#30340;&#26102;&#26426;&#8221;&#65306;&#20026;&#20160;&#20040;&#24067;&#26519;&#32943;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#34892;&#26159;&#8220;&#21521;&#20013;&#22269;&#20256;&#36798;&#30340;&#20449;&#24687;&#8221;&lt;/h3&gt;&lt;p&gt;&#19978;&#19990;&#32426;&#27665;&#26063;&#29420;&#31435;&#28010;&#28526;&#24109;&#21367;&#38463;&#25289;&#20271;&#19990;&#30028;&#20197;&#26469;&#65292;&#38543;&#30528;&#21508;&#22269;&#25506;&#32034;&#26368;&#20339;&#21457;&#23637;&#36947;&#36335;&#65292;&#35813;&#22320;&#21306;&#24847;&#35782;&#24418;&#24577;&#21457;&#29983;&#20102;&#36739;&#22823;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#26469;&#33258;&#19981;&#21516;&#25919;&#27835;&#27966;&#21035;&#30340;&#25919;&#20826;&#8212;&#8212;&#20174;&#27665;&#26063;&#20027;&#20041;&#21040;&#20849;&#20135;&#20027;&#20041;&#20877;&#21040;&#20445;&#23432;&#30340;&#20234;&#26031;&#20848;&#25919;&#27835;&#8212;&#8212;&#22312;&#36825;&#20123;&#22269;&#23478;&#20998;&#35010;&#20102;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22240;&#27492;&#20107;&#25935;&#24863;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#20013;&#22269;&#25945;&#25480;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#25919;&#20826;&#22806;&#20132;&#26088;&#22312;&#38450;&#27490;&#21487;&#33021;&#34987;&#35199;&#26041;&#21033;&#29992;&#30340;&#26435;&#21147;&#30495;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23398;&#32773;&#34920;&#31034;&#65292;&#34429;&#28982;&#24038;&#32764;&#20146;&#31038;&#20250;&#20027;&#20041;&#25919;&#20826;&#19981;&#20877;&#26159;&#20849;&#20135;&#20826;&#24314;&#35774;&#20826;&#38469;&#20851;&#31995;&#30340;&#20027;&#35201;&#28966;&#28857;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#26159;&#20849;&#20135;&#20826;&#26368;&#20146;&#23494;&#30340;&#22806;&#20132;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#25289;&#20271;&#22320;&#21306;&#26377;&#24456;&#22810;&#20146;&#31038;&#20250;&#20027;&#20041;&#25919;&#20826;&#65292;&#20294;&#26368;&#32456;&#25105;&#20204;&#21457;&#29616;&#65292;&#23545;&#36825;&#20123;&#22269;&#23478;&#20135;&#29983;&#30495;&#27491;&#24433;&#21709;&#30340;&#26159;&#20445;&#23432;&#27966;&#21644;&#20234;&#26031;&#20848;&#25919;&#20826;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#19981;&#21521;&#20182;&#20204;&#20280;&#20986;&#25588;&#25163;&#65292;&#35199;&#26041;&#23601;&#20250;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39046;&#23548;&#20154;&#8220;&#20146;&#33258;&#24178;&#39044;&#8221;&#20197;&#30830;&#20445;&#27801;&#29305;&#19982;&#20234;&#26391;&#36798;&#25104;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#35199;&#21271;&#22823;&#23398;&#20013;&#19996;&#30740;&#31350;&#25152;&#21103;&#25945;&#25480;&#29579;&#36827;&#34917;&#20805;&#35828;&#65292;&#25919;&#20826;&#22806;&#20132;&#20063;&#21487;&#20197;&#22312;&#38463;&#25289;&#20271;&#19990;&#30028;&#20135;&#29983;&#36328;&#22659;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#25919;&#20826;&#19981;&#20165;&#22312;&#19968;&#20010;&#22269;&#23478;&#65288;&#38463;&#25289;&#20271;&#19990;&#30028;&#65289;&#20855;&#26377;&#24433;&#21709;&#21147;&#12290;&#21487;&#33021;&#26377;&#20960;&#20010;&#22269;&#23478;&#26377;&#21516;&#19968;&#20010;&#25919;&#20826;&#25110;&#23494;&#20999;&#30456;&#20851;&#30340;&#25919;&#20826;&#32452;&#32455;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26356;&#21152;&#31215;&#26497;&#22320;&#21442;&#19982;&#20013;&#19996;&#20107;&#21153;&#65292;&#20419;&#25104;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20234;&#26391;&#20043;&#38388;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#21327;&#35758;&#65292;&#24182;&#25552;&#20986;&#22312;&#24052;&#20197;&#20914;&#31361;&#20013;&#21457;&#25381;&#31867;&#20284;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#34917;&#20805;&#35828;&#65292;&#36890;&#36807;&#19982;&#22320;&#21306;&#21508;&#26041;&#27807;&#36890;&#65292;&#20013;&#22269;&#21487;&#20197;&#25214;&#21040;&#22788;&#29702;&#36825;&#20123;&#20914;&#31361;&#30340;&#26356;&#22810;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#23500;&#35946;&#22312;&#19996;&#21335;&#20122;&#30340;&#25104;&#21151;&#25925;&#20107;&#22914;&#20309;&#20026;&#26356;&#22810;&#20154;&#25366;&#25496;&#35813;&#22320;&#21306;&#30340;&#21830;&#19994;&#28508;&#21147;&#38138;&#24179;&#36947;&#36335;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230921/how-hong-kong-tycoons-success-stories-southeast-asia-pave-way-more-tap-regions-business-potential?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/bdf8ee22-237a-47f3-924e-1661e8dc35c5_c35d1218.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#36213;&#36798;&#26124;&#19977;&#21313;&#23681;&#20986;&#22836;&#26102;&#65292;&#20915;&#23450;&#25918;&#24323;&#29238;&#20146;&#30340;&#29983;&#24847;&#65292;&#21040;&#21035;&#22788;&#21019;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#21435;&#19968;&#20010;&#25105;&#29238;&#20146;&#19981;&#29087;&#24713;&#30340;&#22269;&#23478;&#65292;&#8221;&#20182;&#22238;&#24518;&#36947;&#12290; &#8220;&#25105;&#36824;&#24180;&#36731;&#65292;&#24819;&#21019;&#19994;&#12290;&#37027;&#20250;&#26356;&#20196;&#20154;&#20852;&#22859;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37027;&#26159; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#12290;&#20182;&#25226;&#30446;&#20809;&#25237;&#21521;&#20102;&#39532;&#26469;&#35199;&#20122;&#65292;&#22240;&#20026;&#20182;&#30340;&#29238;&#20146;&#12289;&#24050;&#25925;&#23089;&#20048;&#21644;&#22320;&#20135;&#22823;&#20136;&#37041;&#24503;&#26681;&#24050;&#32463;&#22312;&#26032;&#21152;&#22369;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21021;&#30340;&#20960;&#20010;&#23567;&#22411;&#25151;&#22320;&#20135;&#39033;&#30446;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;Chiu &#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#19982;&#22971;&#23376;&#25644;&#21040;&#39532;&#26469;&#35199;&#20122;&#65292;&#30333;&#25163;&#36215;&#23478;&#24314;&#31435;&#20102;&#25151;&#22320;&#20135;&#24320;&#21457;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35201;&#20174;&#20107;&#19968;&#39033;&#22823;&#20107;&#19994;&#65292;&#20320;&#24517;&#39035;&#22312;&#37027;&#20010;&#22269;&#23478;&#29983;&#27963;&#20004;&#19977;&#24180;&#65292;&#22240;&#20026;&#22312;&#20320;&#29087;&#24713;&#36825;&#20010;&#22320;&#26041;&#20043;&#21069;&#20320;&#27809;&#26377;&#36164;&#26684;&#31163;&#24320;&#36825;&#20010;&#22320;&#26041;&#65292;&#8221;&#37041;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24102;&#26469;&#20102;&#26469;&#33258;&#39321;&#28207;&#30340;&#21019;&#24847;&#65292;&#20363;&#22914;&#26679;&#26495;&#25151;&#12289;&#20844;&#23507;&#39033;&#30446;&#21644;&#23567;&#22411;&#20844;&#23507;&#30340;&#20844;&#20849;&#20241;&#38386;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;20&#22810;&#24180;&#21069;&#22312;&#39321;&#28207;&#24863;&#35273;&#24456;&#24179;&#24120;&#30340;&#20107;&#24773;&#22312;&#39532;&#26469;&#35199;&#20122;&#21364;&#24456;&#26032;&#22855;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#22269;&#23478;&#30340;&#36172;&#27880;&#24471;&#21040;&#20102;&#22238;&#25253;&#12290;&#37041;&#30340;&#32654;&#26519;&#38598;&#22242;&#30446;&#21069;&#26159;&#20854;&#39046;&#20808;&#30340;&#24320;&#21457;&#21830;&#20043;&#19968;&#65292;&#20165;&#20170;&#24180;&#23601;&#26377;&#32422;8,000&#22871;&#26032;&#25151;&#19978;&#24066;&#65292;&#32780;&#20182;&#30340;&#24093;&#30427;&#37202;&#24215;&#38598;&#22242;&#21017;&#22312;&#37027;&#37324;&#36816;&#33829;&#30528;&#32422;4,000&#38388;&#23458;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39532;&#26469;&#35199;&#20122;&#32473;&#20102;&#25105;&#19968;&#20010;&#24456;&#22909;&#30340;&#26426;&#20250;&#65292;&#8221;&#37041;&#35828;&#12290;&#20182;&#20110; 1997 &#24180;&#34987;&#25480;&#20104;&#8220;&#25343;&#30563;&#8221;&#31216;&#21495;&#65292;&#24182;&#20110; 2005 &#24180;&#34987;&#25480;&#20104;&#8220;&#20025;&#26031;&#37324;&#8221;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25151;&#22320;&#20135;&#22823;&#20136;&#26159;&#39321;&#28207;&#36828;&#19996;&#21457;&#23637;&#38598;&#22242;&#30340;&#33891;&#20107;&#38271;&#65292;&#20182;&#20110;7&#26376;&#21442;&#21152;&#20102;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#23545;&#26032;&#21152;&#22369;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#39532;&#26469;&#35199;&#20122;&#20026;&#26399;&#19968;&#21608;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#22312;&#19996;&#30431;&#20043;&#34892;&#23547;&#27714;&#21830;&#19994;&#20132;&#26131;&#65292;&#25903;&#25345;&#36152;&#26131;&#21327;&#23450;&#31454;&#26631;&lt;/h3&gt;&lt;p&gt;&#20182;&#23545;&#26446;&#22312;&#36825;&#19977;&#20010;&#22269;&#23478;&#21463;&#21040;&#30340;&#25509;&#24453;&#21360;&#35937;&#28145;&#21051;&#65292;&#24182;&#25351;&#20986;&#22312;&#21513;&#38534;&#22369;&#65292;&#26426;&#22330;&#33322;&#31449;&#27004;&#38138;&#35774;&#20102;&#32418;&#22320;&#27631;&#65292;&#36825;&#36890;&#24120;&#26159;&#20026;&#22823;&#22269;&#39046;&#23548;&#20154;&#20445;&#30041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#39321;&#28207;&#21644;&#34892;&#25919;&#38271;&#23448;&#26469;&#35828;&#37117;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#33635;&#24184;&#12290;&#25105;&#24456;&#24778;&#35766;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#20250;&#35265;&#26446;&#20809;&#32768;&#24403;&#22825;&#65292;&#39532;&#26469;&#35199;&#20122;&#23459;&#24067;&#23558;&#39321;&#28207;&#25252;&#29031;&#25345;&#26377;&#20154;&#30340;&#20813;&#31614;&#35777;&#36887;&#30041;&#26399;&#38480;&#20174;30&#22825;&#24310;&#38271;&#33267;90&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#36825;&#34920;&#26126;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#23545;&#39321;&#28207;&#39046;&#23548;&#20154;&#35775;&#38382;&#30340;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#36824;&#20250;&#35265;&#20102;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#20304;&#31185;&#32500;&#22810;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34892;&#25919;&#38271;&#23448;&#25351;&#20986;&#65292;&#39321;&#28207;&#19982;&#19996;&#30431;&#19977;&#20010;&#22269;&#23478;&#30340;&#26412;&#22320;&#26426;&#26500;&#36798;&#25104;&#30340;33&#39033;&#23433;&#25490;&#65292;&#23558;&#20026;&#36827;&#19968;&#27493;&#28145;&#21270;&#21512;&#20316;&#25171;&#24320;&#26356;&#22810;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;h3&gt;&#23500;&#35946;&#20204;&#30475;&#21040;&#20102;&#19996;&#21335;&#20122;&#30340;&#28508;&#21147;&lt;/h3&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#29664;&#27743;&#19977;&#35282;&#27954;&#19968;&#30452;&#26159;&#20013;&#22269;&#36890;&#24448;&#19996;&#21335;&#20122;&#30340;&#38376;&#25143;&#65292;&#32780;&#39321;&#28207;&#33258;&#27542;&#27665;&#26089;&#26399;&#36215;&#23601;&#20316;&#20026;&#36716;&#21475;&#28207;&#21521;&#35813;&#22320;&#21306;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#31934;&#26126;&#30340;&#39321;&#28207;&#21830;&#20154;&#26089;&#24050;&#22312;&#37027;&#37324;&#25166;&#26681;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#39321;&#28207;&#39318;&#23500;&#26446;&#22025;&#35802;&#25511;&#21046;&#30340;&#38271;&#21644;&#38598;&#22242;&#36890;&#36807;&#21644;&#35760;&#28207;&#21475;&#20844;&#21496;&#22312;&#38597;&#21152;&#36798;&#36816;&#33829;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#22823;&#30340;&#38598;&#35013;&#31665;&#28207;&#21475;&#65292;&#35813;&#20844;&#21496;&#36824;&#32463;&#33829;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#12289;&#27888;&#22269;&#21644;&#32517;&#30008;&#30340;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#32467;&#26463;&#20026;&#26399;&#19968;&#21608;&#30340;&#19996;&#30431;&#20043;&#34892;&#65292;&#39321;&#28207;&#19982;&#39532;&#26469;&#35199;&#20122;&#31614;&#32626; 11 &#39033;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#38271;&#21644;&#26071;&#19979;&#30340;&#20010;&#20154;&#25252;&#29702;&#38646;&#21806;&#21830;&#23624;&#33251;&#27663;&#26159;&#35813;&#22320;&#21306;&#30340;&#20027;&#35201;&#21442;&#19982;&#32773;&#65292;&#24182;&#20110; 6 &#26376;&#22312;&#39532;&#26469;&#35199;&#20122;&#24320;&#35774;&#20102;&#31532; 700 &#23478;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#27901;&#26999;&#30340;&#20799;&#23376;&#26446;&#27901;&#26999;&#20063;&#22312;&#37027;&#37324;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&#20182;&#30340;&#27969;&#23186;&#20307;&#37096;&#38376; Viu &#22312;&#19996;&#21335;&#20122;&#30340;&#26376;&#24230;&#27963;&#36291;&#29992;&#25143;&#25968;&#36229;&#36807;&#20102; Netflix&#65292;&#32780;&#20445;&#38505;&#20844;&#21496; FWD &#36890;&#36807;&#21313;&#24180;&#30340;&#25910;&#36141;&#22312;&#19971;&#20010;&#19996;&#30431;&#22269;&#23478;&#24314;&#31435;&#20102;&#37325;&#35201;&#19994;&#21153;&#65292;&#30446;&#21069;&#27491;&#23547;&#27714;&#22312;&#39321;&#28207;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;10&#20010;&#32463;&#27982;&#20307;&#21512;&#35745;&#25104;&#20026;&#39321;&#28207;&#31532;&#20108;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#20854;&#20013;&#22235;&#20010;&#19996;&#30431;&#22269;&#23478;&#36347;&#36523;&#39321;&#28207;&#21313;&#22823;&#36152;&#26131;&#20249;&#20276;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20170;&#30340;&#19996;&#21335;&#20122;&#24050;&#19981;&#20877;&#26159;&#25105;&#20204;&#20197;&#21069;&#35748;&#35782;&#30340;&#19996;&#21335;&#20122;&#65292;&#8221;&#39321;&#28207;&#20013;&#21326;&#24635;&#21830;&#20250;&#20027;&#24109;&#34081;&#20896;&#26862;&#34920;&#31034;&#12290; &#8220;&#23427;&#20026;&#21452;&#36793;&#21644;&#22810;&#36793;&#21457;&#23637;&#25552;&#20379;&#20102;&#22810;&#26679;&#21270;&#30340;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#26032;&#21326;&#38598;&#22242;&#30001;&#24050;&#25925;&#29238;&#20146;&#34081;&#32487;&#21451;&#20110;1957&#24180;&#21019;&#31435;&#65292;&#35265;&#35777;&#20102;&#35813;&#22320;&#21306;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#31216;&#20026;&#8220;&#28023;&#40092;&#22823;&#29579;&#8221;&#30340;&#23828;&#32769;&#20808;&#29983;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#36890;&#36807;&#21521;&#26085;&#26412;&#20986;&#21475;&#21152;&#24037;&#28023;&#40092;&#32780;&#21457;&#23478;&#65292;&#24182;&#20110;1970&#24180;&#21069;&#24448;&#36234;&#21335;&#37319;&#36141;&#34430;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#36234;&#21335;&#28023;&#40092;&#19994;&#21153;&#19981;&#20165;&#22312;&#36234;&#21335;&#25112;&#20105;&#32467;&#26463;&#21518;&#24184;&#23384;&#19979;&#26469;&#65292;&#32780;&#19988;&#22312;&#26032;&#32479;&#19968;&#30340;&#20849;&#20135;&#20027;&#20041;&#22269;&#23478;&#20013;&#34028;&#21187;&#21457;&#23637;&#65292;&#19994;&#21153;&#25193;&#23637;&#21040;&#21654;&#21857;&#20986;&#21475;&#12289;&#25151;&#22320;&#20135;&#21644;&#37329;&#34701;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#38598;&#22242;&#22312;&#32993;&#24535;&#26126;&#24066;&#30340;&#25237;&#36164;&#32452;&#21512;&#30446;&#21069;&#21253;&#25324;&#20004;&#20010;&#35946;&#21326;&#27827;&#28392;&#20303;&#23429;&#24320;&#21457;&#39033;&#30446;&#21644;&#19968;&#24231; 23 &#23618;&#21150;&#20844;&#27004;&#65292;&#20301;&#20110;&#36890;&#24448;&#26631;&#24535;&#24615;&#24066;&#25919;&#21381;&#30340;&#32511;&#26641;&#25104;&#33643;&#30340;&#22823;&#36947;&#19978;&#12290;&#35813;&#38598;&#22242;&#36824;&#21442;&#19982;&#20250;&#23433;&#21476;&#38215;&#20197;&#21335;&#30340;&#28023;&#28392;&#24230;&#20551;&#26449;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20013;&#22269;&#26368;&#39640;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#30340;&#24120;&#21153;&#22996;&#21592;&#65292;&#34081;&#20896;&#28145;&#19968;&#30452;&#33268;&#21147;&#20110;&#20419;&#36827;&#19996;&#30431;&#19982;&#20013;&#22269;&#22823;&#38470;&#23448;&#21592;&#21644;&#20225;&#19994;&#20043;&#38388;&#30340;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#36234;&#21335;&#24076;&#26395;&#39321;&#28207;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#19982;&#22823;&#38470;&#30340;&#20013;&#38388;&#20154;&#25110;&#8220;&#36229;&#32423;&#32852;&#31995;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20197;&#33258;&#24049;&#30340;&#20844;&#21496;&#20026;&#20363;&#35828;&#65306;&#8220;&#20182;&#20204;&#24076;&#26395;&#39321;&#28207;&#26032;&#21326;&#38598;&#22242;&#25237;&#36164;&#26356;&#22810;&#36164;&#37329;&#65292;&#25152;&#20197;&#25105;&#20204;&#26159;&#20027;&#35201;&#25237;&#36164;&#32773;&#12290;&#25237;&#36164;&#20043;&#21518;&#65292;&#25105;&#20204;&#20063;&#36816;&#33829;&#24456;&#22810;&#39033;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31185;&#25216;&#20844;&#21496;&#22240;&#20154;&#25165;&#27969;&#22833;&#32780;&#36716;&#21521;&#19996;&#21335;&#20122;&#25307;&#32856;&#20154;&#25165;&lt;/h3&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#36234;&#21335;&#21644;&#20013;&#22269;&#20043;&#38388;&#21382;&#21490;&#19978;&#22797;&#26434;&#30340;&#20851;&#31995;&#65292;&#23828;&#34920;&#31034;&#65292;&#22312;&#36234;&#21335;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#21830;&#19994;&#35752;&#35770;&#20013;&#65292;&#20182;&#24635;&#26159;&#36991;&#24320;&#20219;&#20309;&#19968;&#26041;&#30340;&#25919;&#27835;&#65292;&#19987;&#27880;&#20110;&#25237;&#36164;&#30340;&#20114;&#24800;&#20114;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24456;&#35686;&#24789;&#12290;&#22914;&#26524;&#25105;&#35848;&#35770;&#25105;&#19982;&#21271;&#20140;&#30340;&#32852;&#31995;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#25105;&#19982;&#21271;&#20140;&#26377;&#19968;&#20123;&#29305;&#21035;&#30340;&#20107;&#24773;&#35201;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30456;&#21453;&#65292;&#25105;&#25243;&#24320;&#20102;&#25152;&#26377;&#19982;&#21271;&#20140;&#30340;&#32852;&#31995;&#65292;&#21482;&#26159;&#19968;&#20010;&#26469;&#20570;&#29983;&#24847;&#30340;&#39321;&#28207;&#21830;&#20154;&#65292;&#27809;&#26377;&#21035;&#30340;&#12290;&#20182;&#20204;&#20250;&#24863;&#21040;&#26356;&#23433;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21271;&#20140;&#30340;&#8220;&#21313;&#22235;&#20116;&#8221;&#35268;&#21010;&#65292;&#39321;&#28207;&#30340;&#20351;&#21629;&#26159;&#22312;&#20843;&#20010;&#26041;&#38754;&#25171;&#36896;&#22269;&#38469;&#21644;&#21306;&#22495;&#26530;&#32445;&#22320;&#20301;&#65292;&#21253;&#25324;&#37329;&#34701;&#21644;&#36152;&#26131;&#30340;&#20256;&#32479;&#20248;&#21183;&#65292;&#20197;&#21450;&#21019;&#26032;&#21644;&#33402;&#26415;&#31561;&#26032;&#20852;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#25919;&#27835;&#21746;&#23398;&#21161;&#29702;&#25945;&#25480;&#40644;&#35029;&#20449;&#34920;&#31034;&#65292;&#24076;&#26395;&#24320;&#25299;&#19996;&#21335;&#20122;&#21069;&#26223;&#30340;&#39321;&#28207;&#20225;&#19994;&#24212;&#35813;&#20570;&#30340;&#19981;&#20165;&#20165;&#26159;&#25104;&#20026;&#36890;&#24448;&#22823;&#38470;&#30340;&#38376;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#38656;&#35201;&#26356;&#26377;&#21019;&#24847;&#22320;&#24605;&#32771;&#33021;&#20026;&#19996;&#30431;&#32463;&#27982;&#20307;&#20570;&#20123;&#20160;&#20040;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#19981;&#20165;&#20851;&#31995;&#21040;&#39321;&#28207;&#26381;&#21153;&#31062;&#22269;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#32780;&#19988;&#36824;&#20851;&#31995;&#21040;&#39321;&#28207;&#20316;&#20026;&#19996;&#21335;&#20122;&#29983;&#24577;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#22914;&#20309;&#24110;&#21161;&#19996;&#21335;&#20122;&#32463;&#27982;&#20307;&#30340;&#19987;&#19994;&#21270;&#21644;&#34892;&#19994;&#21644;&#37096;&#38376;&#36716;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#25317;&#26377;&#33391;&#22909;&#30340;&#24403;&#22320;&#21512;&#20316;&#20249;&#20276;&#26159;&#20540;&#24471;&#30340;&#8221;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#21525;&#24535;&#20426; 23 &#23681;&#26102;&#34987;&#19968;&#23478;&#29289;&#27969;&#20844;&#21496;&#27966;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#20108;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#23433;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#36335;&#19978;&#20182;&#23094;&#20102;&#19968;&#20301;&#39321;&#28207;&#21830;&#20154;&#30340;&#22899;&#20799;&#12290;&#20182;&#30340;&#23731;&#29238;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#29983;&#27963;&#20102;&#20116;&#21313;&#24180;&#65292;&#30446;&#30585;&#20102;&#19968;&#31995;&#21015;&#30340;&#25919;&#27835;&#21160;&#20081;&#65292;&#20182;&#19968;&#30452;&#24819;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#25903;&#25345;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#24369;&#21183;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 10 &#24180;&#21069;&#65292;&#24403;&#30005;&#23376;&#21830;&#21153;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#21018;&#21018;&#36215;&#27493;&#26102;&#65292;&#20182;&#30340;&#23731;&#29238;&#35201;&#27714;&#20182;&#21019;&#21150;&#19968;&#23478;&#26032;&#20225;&#19994;&#65292;&#35753;&#35813;&#22269;&#30340;&#23567;&#20225;&#19994;&#26085;&#23376;&#36807;&#24471;&#26356;&#36731;&#26494;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#23459;&#25196;&#19996;&#30431;&#20851;&#31995; &#39321;&#28207;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#31614;&#32626; 15 &#39033;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#20182;&#24456;&#24555;&#21457;&#29616;&#20102;&#19968;&#20010;&#38656;&#35201;&#22635;&#34917;&#30340;&#31354;&#30333;&#8212;&#8212;&#22914;&#20309;&#35753;&#32593;&#19978;&#36141;&#29289;&#30340;&#25903;&#20184;&#21464;&#24471;&#26356;&#21152;&#26041;&#20415;&#12290;&#23427;&#36824;&#23558;&#24110;&#21161;&#20013;&#23567;&#20225;&#19994;&#33410;&#30465;&#22788;&#29702;&#25903;&#20184;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#24518;&#36215;&#24403;&#26102;&#30340;&#24773;&#26223;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#22312;&#32593;&#19978;&#36873;&#22909;&#21518;&#65292;&#23601;&#24471;&#22312;ATM&#26426;&#19978;&#36716;&#36134;&#65292;&#25293;&#19979;&#25910;&#25454;&#29031;&#29255;&#24182;&#21457;&#36865;&#32473;&#30005;&#21830;&#24179;&#21488;&#20316;&#20026;&#20973;&#35777;&#12290;&#8221;&#20184;&#27454;&#12290;&#21482;&#26377;&#36825;&#26679;&#25105;&#36141;&#20080;&#30340;&#21830;&#21697;&#25165;&#20250;&#34987;&#21457;&#36135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24819;&#21040;&#39321;&#28207;&#30340;&#20843;&#36798;&#36890;&#20648;&#20540;&#21345;&#65292;&#20182;&#21521;&#21360;&#23612;&#22830;&#34892;&#25551;&#36848;&#20102;&#28023;&#22806;&#22312;&#32447;&#25903;&#20184;&#30340;&#32463;&#39564;&#65292;&#24182;&#20110;2012&#24180;&#21019;&#31435;&#20102;&#22312;&#32447;&#25903;&#20184;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#21830;Ezeelink&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#30005;&#23376;&#21830;&#21153;&#27491;&#22914;&#20182;&#25152;&#39044;&#26399;&#30340;&#37027;&#26679;&#36215;&#39134;&#65292;&#20294;&#20182;&#30340;&#19994;&#21153;&#30495;&#27491;&#30340;&#36716;&#25240;&#28857;&#20986;&#29616;&#22312; 2019 &#24180;&#24213;&#65292;&#24403;&#26102;&#36890;&#36807;&#20102;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#35201;&#27714;&#25152;&#26377;&#22312;&#32447;&#24215;&#38754;&#23547;&#27714;&#24403;&#22320;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#28023;&#22806;&#21334;&#23478;&#31454;&#30456;&#23547;&#25214;&#24403;&#22320;&#21512;&#20316;&#20249;&#20276;&#21644;&#26032;&#30340;&#23433;&#25490;&#26469;&#25910;&#22238;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#35768;&#22810;&#20869;&#22320;&#20379;&#24212;&#21830;&#22312;&#23545;&#35199;&#26041;&#24066;&#22330;&#30340;&#39281;&#21644;&#21644;&#32654;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#23454;&#26045;&#30340;&#26356;&#20005;&#26684;&#35268;&#21017;&#24863;&#21040;&#22833;&#26395;&#21518;&#65292;&#24320;&#22987;&#30596;&#20934;&#24180;&#36731;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25919;&#31574;&#23454;&#26045;&#20165;&#20960;&#20010;&#26376;&#21518;&#65292;Covid-19&#22823;&#27969;&#34892;&#23601;&#26469;&#34989;&#65292;&#24102;&#26469;&#20102;&#26032;&#19968;&#27874;&#30340;&#22823;&#38470;&#21334;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22269;&#20869;&#32463;&#27982;&#34920;&#29616;&#19981;&#20339;&#65292;&#21046;&#36896;&#21830;&#24517;&#39035;&#36890;&#36807;&#24320;&#36767;&#26032;&#24066;&#22330;&#26469;&#28040;&#21270;&#24211;&#23384;&#26469;&#32500;&#25345;&#25910;&#25903;&#24179;&#34913;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#20026;&#22238;&#24212;&#65292;&#25105;&#20204;&#24320;&#21457;&#20102;&#19968;&#31181;&#26032;&#30340;&#34394;&#25311;&#36134;&#25143;&#20135;&#21697;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#22806;&#27719;&#32467;&#31639;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Lui&#30340;&#20844;&#21496;&#29616;&#22312;&#27491;&#22312;&#24110;&#21161;&#28023;&#22806;&#20379;&#24212;&#21830;&#28385;&#36275;&#24403;&#22320;&#30340;&#35768;&#21487;&#35201;&#27714;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#22312;&#32447;&#24215;&#38754;&#36830;&#25509;&#21040;&#21360;&#24230;&#23612;&#35199;&#20122;&#25152;&#26377;&#24120;&#35265;&#30340;&#25903;&#20184;&#32593;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#21830;&#20154;&#36827;&#20837;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#20182;&#39044;&#35745;&#21040; 2023 &#24180;&#24213;&#65292;&#34394;&#25311;&#36134;&#25143;&#23458;&#25143;&#23558;&#21344;&#20854;&#19994;&#21153;&#30340; 30% &#24038;&#21491;&#12290;&#20182;&#36824;&#22312;&#23547;&#25214;&#37329;&#34701;&#39046;&#22495;&#30340;&#39321;&#28207;&#21512;&#20316;&#20249;&#20276;&#65292;&#20026;&#32593;&#19978;&#36141;&#29289;&#25552;&#20379;&#34701;&#36164;&#35299;&#20915;&#26041;&#26696;&#12290;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24517;&#39035;&#8220;&#20419;&#36827;&#8221;&#26356;&#22810;&#36328;&#22269;&#20844;&#21496;&#36801;&#24448;&#22478;&#24066;&#65306;&#38472;&#33538;&#27874;&lt;/h3&gt;&lt;p&gt;&#8220;&#20316;&#20026;&#19968;&#23478;&#21360;&#23612;&#25903;&#20184;&#20844;&#21496;&#65292;&#25105;&#20204;&#26377;&#20013;&#22269;&#32972;&#26223;&#65292;&#22312;&#25509;&#35302;&#26356;&#22810;&#36328;&#22659;&#30005;&#21830;&#20225;&#19994;&#26041;&#38754;&#26377;&#20248;&#21183;&#12290;&#26377;&#20102;&#20849;&#21516;&#30340;&#35821;&#35328;&#21644;&#25991;&#21270;&#65292;&#25105;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#20102;&#35299;&#36328;&#22659;&#21830;&#23478;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;-&#20013;&#22269;&#33258;&#30001;&#36152;&#26131;&#21306;&#33258;2010&#24180;&#36215;&#29983;&#25928;&#65292;&#32780;&#39321;&#28207;&#19982;&#19996;&#30431;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#21017;&#20110;2021&#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#21152;&#20837;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65292;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#36152;&#26131;&#38598;&#22242;&#65292;&#21253;&#25324;&#20013;&#22269;&#21644;&#25152;&#26377; 10 &#20010;&#19996;&#30431;&#22269;&#23478;&#12290;&#24066;&#39046;&#23548;&#26446;&#35828;&#65292;&#20182;&#20250;&#35265;&#30340;&#19977;&#20301;&#22269;&#23478;&#39046;&#23548;&#20154;&#37117;&#25903;&#25345;&#39321;&#28207;&#30003;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21360;&#23612;&#21830;&#20250;&#21103;&#20250;&#38271;&#21525;&#20808;&#29983;&#34920;&#31034;&#65292;&#24456;&#23569;&#26377;&#39321;&#28207;&#20154;&#22312;&#21360;&#23612;&#32463;&#33829;&#20844;&#21496;&#65292;&#20182;&#24076;&#26395;&#26446;&#20809;&#32768;&#30340;&#35775;&#38382;&#33021;&#22815;&#24341;&#36215;&#20182;&#20204;&#23545;&#21360;&#23612;&#28040;&#36153;&#21697;&#21644;&#22522;&#30784;&#35774;&#26045;&#39046;&#22495;&#26426;&#36935;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#19982;&#19996;&#30431;&#31614;&#32626;&#20840;&#29699;&#26368;&#22823;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#36880;&#27493;&#29992;&#25105;&#20204;&#22312;&#39321;&#28207;&#30340;&#31934;&#31070;&#21644;&#25215;&#35834;&#26469;&#25945;&#32946;&#21360;&#23612;&#24403;&#22320;&#22242;&#38431;&#12290;&#8221; &#8220;&#22914;&#26524;&#20320;&#33021;&#22815;&#24314;&#31435;&#19968;&#25903;&#26356;&#39640;&#25928;&#30340;&#22242;&#38431;&#65292;&#20320;&#19968;&#23450;&#20250;&#22312;&#36825;&#20010;&#31454;&#20105;&#23545;&#25163;&#33021;&#21147;&#21442;&#24046;&#19981;&#40784;&#30340;&#22823;&#24066;&#22330;&#20013;&#33719;&#24471;&#31454;&#20105;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21525;&#20808;&#29983;&#21644;&#25151;&#22320;&#20135;&#22823;&#20136;&#36213;&#26366;&#35265;&#36807;&#20854;&#20182;&#20154;&#34987;&#28903;&#27515;&#65292;&#22240;&#27492;&#24314;&#35758;&#39321;&#28207;&#20225;&#19994;&#23478;&#23547;&#25214;&#20540;&#24471;&#20449;&#36182;&#30340;&#24403;&#22320;&#21512;&#20316;&#20249;&#20276;&#65292;&#20197;&#24212;&#23545;&#23448;&#20698;&#20027;&#20041;&#21644;&#25991;&#21270;&#22797;&#26434;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#23545;&#24403;&#22320;&#25919;&#27835;&#30340;&#27491;&#30830;&#29702;&#35299;&#20063;&#23558;&#22823;&#26377;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#26159;&#19968;&#20010;&#33258;&#30001;&#30340;&#31038;&#20250;&#65292;&#21363;&#20351;&#20320;&#19981;&#35848;&#35770;&#25919;&#27835;&#65292;&#20320;&#20063;&#21487;&#20197;&#35851;&#29983;&#12290;&#20294;&#22312;&#19996;&#21335;&#20122;&#22269;&#23478;&#65292;&#20320;&#24517;&#39035;&#23545;&#25919;&#27835;&#21644;&#26041;&#21521;&#26377;&#28165;&#26224;&#30340;&#20102;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#39321;&#28207;&#19996;&#30431;&#22522;&#37329;&#20250;&#19968;&#30452;&#22312;&#22823;&#23398;&#24320;&#23637;&#25945;&#32946;&#39033;&#30446;&#65292;&#24110;&#21161;&#23398;&#29983;&#20570;&#22909;&#25235;&#20303;&#19996;&#21335;&#20122;&#26032;&#20852;&#26426;&#36935;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38750;&#29279;&#21033;&#32452;&#32455;&#30001;&#20449;&#21644;&#38598;&#22242;&#21103;&#20027;&#24109;&#21556;&#27704;&#20809;&#20110;2022&#24180;&#25104;&#31435;&#65292;&#26088;&#22312;&#20419;&#36827;&#39321;&#28207;&#19982;&#19996;&#30431;&#20043;&#38388;&#30340;&#30456;&#20114;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#37329;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448; Charles Chia &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#20219;&#20309;&#21830;&#19994;&#26426;&#20250;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#25105;&#35748;&#20026;&#39318;&#20808;&#35201;&#20102;&#35299;&#30340;&#26159;&#20320;&#30340;&#20132;&#26131;&#23545;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20154;&#20204;&#23545;&#24066;&#22330;&#26426;&#20250;&#32570;&#20047;&#20102;&#35299;&#65292;&#21253;&#25324;&#21360;&#24230;&#23612;&#35199;&#20122;&#20016;&#23500;&#30340;&#21407;&#26448;&#26009;&#21644;&#39318;&#37117;&#36801;&#24448;&#21152;&#37324;&#26364;&#20025;&#25152;&#24102;&#26469;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#24378;&#35843;&#65292;&#22312;&#21162;&#21147;&#23558;&#39321;&#28207;&#36152;&#26131;&#30456;&#20851;&#21327;&#20250;&#19982;&#19996;&#21335;&#20122;&#21516;&#34892;&#32852;&#31995;&#36215;&#26469;&#30340;&#21516;&#26102;&#65292;&#20419;&#36827;&#24403;&#22320;&#21830;&#30028;&#26356;&#22909;&#30340;&#25991;&#21270;&#29702;&#35299;&#20063;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21644;&#35841;&#20570;&#29983;&#24847;&#65311;&#20320;&#20449;&#20219;&#36825;&#20010;&#20154;&#21527;&#65311;&#36825;&#31181;&#20449;&#20219;&#24517;&#39035;&#24314;&#31435;&#22312;&#8230;&#8230;&#29702;&#35299;&#20064;&#20439;&#21644;&#20449;&#20208;&#30340;&#24179;&#21488;&#19978;&#12290;&#36825;&#26174;&#28982;&#26159;&#20219;&#20309;&#21487;&#25345;&#32493;&#12289;&#25345;&#20037;&#30340;&#19994;&#21153;&#20851;&#31995;&#30340;&#22522;&#30707;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19996;&#21335;&#20122;&#26159;&#22810;&#20803;&#21270;&#30340;&#12290;&#22240;&#27492;&#65292;&#24403;&#39321;&#28207;&#20154;&#19982;&#19996;&#30431;&#22269;&#23478;&#25171;&#20132;&#36947;&#26102;&#65292;&#19982;&#19982;&#27888;&#22269;&#20154;&#21644;&#26604;&#22484;&#23528;&#20154;&#31561;&#25171;&#20132;&#36947;&#26102;&#26159;&#19981;&#21516;&#30340;&#12290;&#20182;&#20204;&#37117;&#26159;&#19981;&#21516;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#33521;&#22269;&#21435;&#24180;&#22240;&#32610;&#24037;&#25439;&#22833;&#20102;&#36817; 400 &#19975;&#22825;&#8212;&#8212;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#26469;&#26368;&#22810;&#65306;&#30740;&#31350;</title><link>https://www.scmp.com/news/world/europe/article/3230969/britain-lost-nearly-4-million-days-strikes-over-past-year-most-1980s-study?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 09:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/0cdfb18a-ce9f-44c6-873f-466029bb4d80_fef5faf5.jpg" width="100%"&gt;&lt;p&gt;&#26368;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#21435;&#24180;&#33521;&#22269;&#22240;&#32610;&#24037;&#34892;&#21160;&#25439;&#22833;&#20102;&#32422; 390 &#19975;&#20010;&#24037;&#20316;&#26085;&#65292;&#27604; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20915;&#35758;&#22522;&#37329;&#20250;&#34920;&#31034;&#65292;&#35768;&#22810;&#32610;&#24037;&#37117;&#26159;&#30001;&#20110;&#39640;&#24230;&#24037;&#20250;&#21270;&#30340;&#20844;&#20849;&#37096;&#38376;&#30340;&#23454;&#38469;&#24037;&#36164;&#19979;&#38477;&#20102;9%&#20197;&#19978;&#32780;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#21355;&#29983;&#12289;&#25945;&#32946;&#12289;&#37038;&#25919;&#26381;&#21153;&#21644;&#38081;&#36335;&#31561;&#37096;&#38376;&#22312;&#32610;&#24037;&#34892;&#21160;&#20013;&#25439;&#22833;&#30340;&#22825;&#25968;&#20013;&#65292;&#26377; 96% &#26159;&#30001;&#36825;&#20123;&#37096;&#38376;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#22312;&#21021;&#32423;&#21307;&#29983;&#32487;&#32493;&#36827;&#34892;&#20026;&#26399;&#22235;&#22825;&#30340;&#32610;&#24037;&#20043;&#38469;&#21457;&#24067;&#30340;&#65292;&#35813;&#25253;&#21578;&#31216;&#65292;&#39640;&#36890;&#32960;&#24847;&#21619;&#30528;&#25130;&#33267; 5 &#26376;&#20221;&#30340;&#19977;&#20010;&#26376;&#20869;&#65292;&#25152;&#26377;&#24037;&#20154;&#30340;&#24179;&#22343;&#21608;&#34218;&#25353;&#23454;&#38469;&#20215;&#20540;&#35745;&#31639;&#27604; 2021 &#24180;&#21516;&#19968;&#23395;&#24230;&#20302; 4.1%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#21516;&#26399;&#20844;&#20849;&#37096;&#38376;&#24037;&#20316;&#20154;&#21592;&#30340;&#23454;&#38469;&#24037;&#36164;&#19979;&#38477;&#20102; 9.2%&#65292;&#21307;&#30103;&#21644;&#31038;&#20250;&#25252;&#29702;&#20154;&#21592;&#30340;&#23454;&#38469;&#24037;&#36164;&#19979;&#38477;&#20102; 9.8%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#34920;&#31034;&#65292;&#32610;&#24037;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#24037;&#36164;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#24037;&#20316;&#26465;&#20214;&#12289;&#30130;&#21171;&#21644;&#21387;&#21147;&#20063;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#25919;&#24220;&#25298;&#32477;&#22312;&#24037;&#36164;&#38382;&#39064;&#19978;&#35753;&#27493;&#65292;&#22240;&#20026;&#21355;&#29983;&#24037;&#20316;&#32773;&#32610;&#24037;&#20173;&#22312;&#32487;&#32493;&lt;/h3&gt;&lt;p&gt;&#20844;&#20849;&#37096;&#38376;&#34218;&#36164;&#32039;&#32553;&#20284;&#20046;&#20063;&#23548;&#33268;&#20102;&#32844;&#20301;&#31354;&#32570;&#30340;&#22686;&#21152;&#65292;3 &#26376;&#20221;&#21355;&#29983;&#12289;&#25945;&#32946;&#21644;&#20844;&#20849;&#31649;&#29702;&#39046;&#22495;&#30340;&#32844;&#20301;&#31354;&#32570;&#27604; 2019 &#24180; 12 &#26376;&#39640;&#20986; 33%&#65292;&#32780;&#20854;&#20182;&#32463;&#27982;&#39046;&#22495;&#30340;&#31354;&#32570;&#21017;&#39640;&#20986; 23%&#12290;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#183;&#31185;&#31859;&#20869;&#33922;&#34920;&#31034;&#65306;&#8220;&#26368;&#36817;&#25945;&#24072;&#21644;&#21021;&#32423;&#21307;&#29983;&#30340;&#32610;&#24037;&#21453;&#26144;&#20986;&#20844;&#20849;&#37096;&#38376;&#30340;&#23454;&#38469;&#24037;&#36164;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#20005;&#37325;&#19979;&#38477;&#65292;&#20197;&#21450;&#36825;&#20123;&#37096;&#38376;&#30340;&#24037;&#20154;&#32463;&#24120;&#25253;&#21578;&#30340;&#21387;&#21147;&#21644;&#22256;&#38590;&#30340;&#24037;&#20316;&#26465;&#20214;&#12290;&#8221;&#20915;&#35758;&#22522;&#37329;&#20250;&#30340;&#39640;&#32423;&#32463;&#27982;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#36890;&#32960;&#39537;&#21160;&#30340;&#34218;&#36164;&#32039;&#32553;&#20063;&#24212;&#35813;&#34987;&#29702;&#35299;&#20026;&#20844;&#20849;&#21644;&#31169;&#33829;&#37096;&#38376;&#34218;&#36164;&#22686;&#38271;&#19981;&#20339;&#20197;&#21450;&#20844;&#20849;&#37096;&#38376;&#21592;&#24037;&#34218;&#36164;&#28385;&#24847;&#24230;&#19979;&#38477;&#30340;&#26356;&#24191;&#27867;&#27169;&#24335;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#26368;&#26032;&#32610;&#24037; &#25968;&#21315;&#21517;&#21307;&#38498;&#21307;&#29983;&#32610;&#24037;&lt;/h3&gt;&lt;p&gt;&#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#25919;&#24220;&#23558;&#38656;&#35201;&#24179;&#34913;&#36130;&#25919;&#35880;&#24910;&#19982;&#20026;&#20844;&#20849;&#37096;&#38376;&#24037;&#20154;&#25552;&#20379;&#19968;&#23450;&#27700;&#24179;&#30340;&#34218;&#37228;&#65292;&#20197;&#21453;&#26144;&#36825;&#20123;&#37096;&#38376;&#24037;&#20154;&#38754;&#20020;&#30340;&#30495;&#27491;&#22256;&#38590;&#65292;&#24182;&#30830;&#20445;&#36825;&#20123;&#37096;&#38376;&#30340;&#31354;&#32570;&#32487;&#32493;&#24471;&#21040;&#22635;&#34917;&#65292; &#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#36824;&#24212;&#35813;&#37325;&#26032;&#20851;&#27880;&#25913;&#21892;&#31038;&#20250;&#25252;&#29702;&#31561;&#37325;&#35201;&#37096;&#38376;&#24037;&#20154;&#30340;&#24037;&#36164;&#21644;&#24037;&#20316;&#26465;&#20214;&#65292;&#36825;&#20123;&#37096;&#38376;&#22522;&#26412;&#19978;&#27809;&#26377;&#21152;&#20837;&#24037;&#20250;&#65292;&#20294;&#20173;&#28982;&#21463;&#21040;&#24037;&#20316;&#21387;&#21147;&#21644;&#24037;&#36164;&#32039;&#32553;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#27611;&#20234;&#23707;&#28779;&#28798;&#24184;&#23384;&#32773;&#25551;&#36848;&#24403;&#22320;&#39046;&#23548;&#23618;&#24212;&#24613;&#21709;&#24212;&#22833;&#35823;&#23548;&#33268;&#22812;&#38388;&#25250;&#21163;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230967/maui-fire-survivors-describe-nighttime-looting-local-leadership-botches-emergency-response?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 07:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/52560c09-e042-41d3-9803-abf0271fd3e6_f5802273.jpg" width="100%"&gt;&lt;p&gt;&#28798;&#38590;&#24615;&#22823;&#28779;&#23558;&#22799;&#23041;&#22839;&#23707;&#37096;&#20998;&#22320;&#21306;&#22839;&#20026;&#24179;&#22320;&#65292;&#36896;&#25104;&#33267;&#23569; 93 &#20154;&#27515;&#20129;&#65292;&#27611;&#20234;&#23707;&#23621;&#27665;&#36234;&#26469;&#36234;&#36843;&#20999;&#22320;&#24076;&#26395;&#24403;&#22320;&#39046;&#23548;&#33021;&#22815;&#25511;&#21046;&#32039;&#24613;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25937;&#25588;&#20154;&#21592;&#24102;&#30528;&#27700;&#12289;&#39135;&#29289;&#21644;&#24613;&#25937;&#29289;&#36164;&#31359;&#36234;&#23707;&#23679;&#26102;&#65292;&#24403;&#22320;&#20154;&#21578;&#35785; Insider&#65292;&#34917;&#32473;&#21697;&#27491;&#22312;&#34987;&#36716;&#31227;&#65292;&#30171;&#33510;&#30340;&#23621;&#27665;&#27491;&#22312;&#33258;&#34892;&#35299;&#20915;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20123;&#35686;&#23519;&#22312;&#22330;&#12290;&#37027;&#37324;&#26377;&#19968;&#20123;&#23567;&#35268;&#27169;&#30340;&#20891;&#20107;&#23384;&#22312;&#65292;&#20294;&#21040;&#20102;&#26202;&#19978;&#65292;&#20154;&#20204;&#23601;&#20250;&#36973;&#21040;&#25345;&#26538;&#25250;&#21163;&#65292;&#8221;&#25289;&#28023;&#32435;&#19968;&#23478;&#21517;&#20026; The Dirty Monkey &#30340;&#37202;&#21543;&#30340;&#21512;&#20249;&#20154;&#39532;&#29305;&#183;&#32599;&#20271; (Matt Robb) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#36973;&#21040;&#24378;&#22904;&#21644;&#25504;&#22842;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#20182;&#20204;&#20250;&#31359;&#36807;&#25151;&#23376;&#8212;&#8212;&#28982;&#21518;&#30333;&#22825;&#23601;&#24456;&#24320;&#24515;&#20102;&#12290;&#37027;&#20040;&#25903;&#25745;&#22312;&#21738;&#37324;&#21602;&#65311;&#25105;&#35748;&#20026;&#25105;&#20204;&#30340;&#25919;&#24220;&#21644;&#39046;&#23548;&#20154;&#30446;&#21069;&#36824;&#19981;&#30693;&#36947;&#22914;&#20309;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#25110;&#35813;&#24590;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27264;&#39321;&#23665;&#26143;&#25253;&#12299;&#25253;&#36947;&#65292;&#35686;&#23519;&#23553;&#38145;&#20102;&#36890;&#24448;&#25289;&#28023;&#32435;&#65288;&#23707;&#19978;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#20043;&#19968;&#65289;&#30340;&#39640;&#36895;&#20844;&#36335;&#65292;&#38459;&#27490;&#20154;&#20204;&#22238;&#23478;&#25910;&#38598;&#21487;&#33021;&#34987;&#30772;&#22351;&#30340;&#29289;&#21697;&#65292;&#38543;&#21518;&#35686;&#23519;&#21644;&#32422; 100 &#21517;&#23621;&#27665;&#20043;&#38388;&#20960;&#20046;&#29190;&#21457;&#20102;&#39578;&#20081;&#12290;&#25171;&#25438;&#20986;&#26469;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32942;&#33039;&#29492;&#23376;&#8221;&#30340;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#19982;&#22320;&#26041;&#24403;&#23616;&#21644;&#31038;&#21306;&#25104;&#21592;&#21327;&#35843;&#65292;&#32452;&#32455;&#24182;&#21162;&#21147;&#30452;&#25509;&#21521;&#26377;&#38656;&#35201;&#30340;&#23478;&#24237;&#25552;&#20379;&#33008;&#23707;&#32032;&#31561;&#22522;&#26412;&#33647;&#29289;&#30340;&#31354;&#25237;&#21644;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#20316;&#20026;&#19968;&#20010;&#27809;&#26377;&#25509;&#21463;&#36807;&#22788;&#29702;&#32039;&#24613;&#21709;&#24212;&#30340;&#27491;&#24335;&#22521;&#35757;&#30340;&#23567;&#22242;&#38431;&#65292;&#32599;&#24067;&#21644;&#20849;&#21516;&#25152;&#26377;&#20154;&#33406;&#20262;&#183;&#33406;&#29926;&#40784;&#23433;&#34920;&#31034;&#65292;&#20182;&#20204;&#24863;&#35273;&#33258;&#24049;&#34987;&#24403;&#22320;&#39046;&#23548;&#25243;&#24323;&#20102;&#65292;&#20182;&#20204;&#35828;&#24403;&#22320;&#39046;&#23548;&#27809;&#26377;&#19982;&#31038;&#21306;&#25104;&#21592;&#23601;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#36827;&#34892;&#26377;&#25928;&#27807;&#36890;&#20851;&#20110;&#25110;&#22914;&#20309;&#22788;&#29702;&#21709;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#26377;&#19968;&#21345;&#36710;&#30340;&#27700;&#25110;&#22899;&#24615;&#20135;&#21697;&#25110;&#20854;&#20182;&#20160;&#20040;&#19996;&#35199;&#65292;&#24403;&#20320;&#35797;&#22270;&#24110;&#21161;&#20154;&#20204;&#26102;&#65292;&#20320;&#21364;&#34987;&#25298;&#20043;&#38376;&#22806;&#65292;&#36825;&#30495;&#30340;&#24456;&#26377;&#36259;&#65292;&#8221;&#32599;&#24067;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#26377;&#26356;&#22909;&#30340;&#26041;&#27861;&#26469;&#32452;&#32455;&#36825;&#20214;&#20107;&#65292;&#25105;&#21482;&#26159;&#19981;&#35748;&#20026;&#23427;&#26159;&#20197;&#27491;&#30830;&#30340;&#26041;&#24335;&#23436;&#25104;&#30340;&#12290;&#25105;&#35748;&#20026;&#36825;&#24402;&#26681;&#32467;&#24213;&#26159;&#32570;&#20047;&#39046;&#23548;&#21147;&#20197;&#21450;&#32570;&#20047;&#22914;&#20309;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#30340;&#30693;&#35782;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#35686;&#23519;&#23616;&#21644;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862;&#21150;&#20844;&#23460;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21830;&#19994;&#20869;&#24149;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#8221;&#65306;&#38543;&#30528;&#22799;&#23041;&#22839;&#37326;&#28779;&#21453;&#24212;&#30340;&#24868;&#24594;&#21152;&#21095;&#65292;&#35843;&#26597;&#21551;&#21160;&lt;/h3&gt;&lt;p&gt;&#33406;&#29926;&#40784;&#23433;&#21644;&#32599;&#20271;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#24066;&#38271;&#22312;&#24212;&#23545;&#32039;&#24613;&#24773;&#20917;&#26102;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#20182;&#23545;&#36825;&#22330;&#24754;&#21095;&#21457;&#34920;&#20102;&#26377;&#38480;&#30340;&#20844;&#24320;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#24066;&#38271;&#30340;&#38169;&#65292;&#8221;&#33406;&#29926;&#40784;&#23433;&#21578;&#35785; Insider&#12290; &#8220;&#22914;&#26524;&#20182;&#38382;&#30340;&#35805;&#65292;&#20182;&#20204;&#26377;&#28023;&#20891;&#38470;&#25112;&#38431;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#22352;&#22312;&#37027;&#37324;&#31561;&#24453;&#65292;&#20934;&#22791;&#20986;&#21457;&#65292;&#20294;&#20182;&#27809;&#26377;&#27966;&#20182;&#20204;&#36807;&#21435;&#12290;&#20026;&#20160;&#20040;&#32852;&#37030;&#35843;&#26597;&#23616;&#19981;&#25226;&#20182;&#20204;&#36865;&#36807;&#26469;&#65311;&#24066;&#38271;&#27809;&#26377;&#38382;&#65292;&#24030;&#38271;&#20063;&#27809;&#26377;&#20652;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#20182;&#20204;&#21040;&#24213;&#22312;&#37027;&#36793;&#20570;&#20160;&#20040;&#65311;&#20182;&#20204;&#21482;&#26159;&#22312;&#28023;&#28393;&#38386;&#36891;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#34917;&#20805;&#35828;&#65292;&#8220;&#30001;&#20110;&#35686;&#23519;&#37096;&#38376;&#23553;&#38145;&#34903;&#36947;&#65292;&#23548;&#33268;&#22823;&#37327;&#27969;&#34880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#23621;&#27665;&#21345;&#31859;&#183;&#27431;&#25991; (Kami Irwin) &#22312;&#22522;&#40657;&#27611;&#20234;&#23707;&#37247;&#37202;&#20844;&#21496; (Maui Brewing Company) &#22320;&#28857;&#24110;&#21161;&#21327;&#35843;&#25937;&#25588;&#24037;&#20316;&#65292;&#20182;&#34920;&#31034;&#24403;&#22320;&#20154;&#27491;&#22312;&#20840;&#22825;&#20505;&#24037;&#20316;&#65292;&#19981;&#30561;&#35273;&#65292;&#32452;&#32455;&#31038;&#21306;&#24033;&#36923;&#65292;&#20197;&#24110;&#21161;&#30830;&#20445;&#24444;&#27492;&#23433;&#20840;&#65292;&#24182;&#23547;&#25214;&#28165;&#27905;&#39278;&#29992;&#27700;&#21644;&#33647;&#21697;&#31561;&#24517;&#38656;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24517;&#39035;&#22788;&#29702;&#30340;&#24773;&#20917;&#29978;&#33267;&#19981;&#23646;&#20110;&#25105;&#26159;&#35841;&#25110;&#25105;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#8221;&#27431;&#25991;&#35828;&#12290; &#8220;&#25105;&#19981;&#24471;&#19981;&#19982;&#37027;&#20123;&#22240;&#25105;&#20204;&#30340;&#21307;&#30103;&#29992;&#21697;&#32780;&#34987;&#22256;&#22312;&#22823;&#23707;&#30340;&#39134;&#34892;&#21592;&#36827;&#34892;&#20132;&#35848;&#65292;&#22240;&#20026;&#21355;&#29983;&#37096;&#38459;&#27490;&#20182;&#20204;&#36816;&#36755;&#33008;&#23707;&#32032;&#12290;&#23707;&#19978;&#21040;&#22788;&#37117;&#26377;&#20154;&#38656;&#35201;&#33008;&#23707;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23621;&#27665;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#22810;&#27425;&#30475;&#21040;&#30456;&#21516;&#30340;&#24403;&#22320;&#24535;&#24895;&#32773;&#32780;&#19981;&#26159;&#25919;&#24220;&#23448;&#21592;&#22312;&#21327;&#35843;&#25588;&#21161;&#24037;&#20316;&#21518;&#65292;&#36873;&#25321;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#21548;&#21040;&#20219;&#20309;&#20154;&#30340;&#31572;&#26696;&#65292;&#8221;&#27431;&#25991;&#35828;&#12290; &#8220;&#25105;&#20204;&#20173;&#28982;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;&#25105;&#20204;&#21018;&#21018;&#24471;&#21040;&#28040;&#24687;&#65292;&#20182;&#20204;&#20170;&#22825;&#20572;&#27490;&#20102;&#25152;&#26377;&#31354;&#20013;&#21644;&#22320;&#38754;&#36816;&#36755;&#65292;&#21521;&#25289;&#28023;&#32435;&#35199;&#20391;&#31354;&#25237;&#26356;&#22810;&#29289;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#25991;&#34920;&#31034;&#65292;&#22905;&#23545;&#27611;&#20234;&#23707;&#23621;&#27665;&#20114;&#30456;&#29031;&#39038;&#30340;&#26041;&#24335;&#24863;&#21040;&#40723;&#33310;&#65292;&#20294;&#22905;&#34920;&#31034;&#65292;&#22905;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#24418;&#23481;&#28779;&#28798;&#30340;&#30772;&#22351;&#24615;&#26377;&#22810;&#22823;&#65292;&#22905;&#35828;&#8220;&#32570;&#20047;&#39046;&#23548;&#8221;&#20351;&#28779;&#28798;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#27491;&#22312;&#23637;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#25991;&#35828;&#65306;&#8220;&#25105;&#20160;&#33267;&#36824;&#27809;&#26469;&#24471;&#21450;&#30475;&#26032;&#38395;&#65292;&#20294;&#22823;&#38470;&#30340;&#20154;&#20204;&#21578;&#35785;&#25105;&#65292;&#20174;&#25105;&#20998;&#20139;&#30340;&#35270;&#39057;&#26469;&#30475;&#65292;&#24773;&#20917;&#27604;&#26032;&#38395;&#25152;&#20998;&#20139;&#30340;&#36824;&#35201;&#31967;&#31957;&#24471;&#22810;&#12290;&#8221; &#8220;&#25105;&#20204;&#26377;&#24456;&#22810;&#20154;&#22833;&#36394;&#19988;&#19979;&#33853;&#19981;&#26126;&#12290;&#36825;&#26159;&#19968;&#22330;&#30495;&#27491;&#21487;&#24597;&#30340;&#22121;&#26790;&#65292;&#20320;&#26080;&#27861;&#20174;&#20013;&#37266;&#26469;&#12290;&#36825;&#26159;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#24418;&#23481;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#23500;&#21355;&#22914;&#20309;&#19982;&#26446;&#27901;&#26999;&#30340;&#20004;&#20301;&#8220;&#29233;&#20154;&#8221;&#32852;&#23035;&#65292;&#21019;&#24314;&#39321;&#28207;&#21807;&#19968;&#26412;&#22303;&#30340;&#27867;&#20122;&#27954;&#20445;&#38505;&#20844;&#21496;</title><link>https://www.scmp.com/business/companies/article/3230807/how-fwd-married-two-richard-lis-loves-create-hong-kongs-only-home-grown-pan-asian-insurer?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/888858a9-37af-457a-bb0d-f3e465f1c109_49432206.jpg" width="100%"&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21069;&#65292;&#19968;&#20301;&#30005;&#20449;&#24040;&#22836;&#19982;&#19968;&#20301;&#21069;&#36234;&#21335;&#38590;&#27665;&#22312;&#39321;&#28207;&#38108;&#38179;&#28286;&#28216;&#33351;&#20465;&#20048;&#37096;&#30340;&#19968;&#27425;&#20598;&#28982;&#20250;&#38754;&#65292;&#20026;&#19968;&#23478;&#20445;&#38505;&#20844;&#21496;&#25773;&#19979;&#20102;&#31181;&#23376;&#65292;&#35813;&#20445;&#38505;&#20844;&#21496;&#22914;&#20170;&#20026;&#21476;&#20195;&#19997;&#32504;&#20043;&#36335;&#27839;&#32447;&#30340;&#19971;&#20010;&#22269;&#23478;&#25552;&#20379;&#39118;&#38505;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30005;&#35759;&#38598;&#22242;&#30005;&#35759;&#30408;&#31185;&#20027;&#24109;&#12289;&#39321;&#28207;&#39318;&#23500;&#26446;&#22025;&#35802;&#30340;&#23567;&#20799;&#23376;&#26446;&#27901;&#26999;&#24403;&#26102;&#34920;&#31034;&#65292;&#20182;&#24819;&#23094;&#8220;&#20004;&#29233;&#8221;&#8212;&#8212;&#20114;&#32852;&#32593;&#21644;&#30005;&#23376;&#21830;&#21153;&#12290;&#23500;&#21355;&#39318;&#24109;&#25191;&#34892;&#23448; Huynh Thanh Phong &#34920;&#31034;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#36824;&#21253;&#25324;&#20154;&#23551;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23500;&#21355;&#36814;&#26469;&#20102;&#25104;&#31435;&#21313;&#21608;&#24180;&#65292;Huynh &#28165;&#26224;&#22320;&#35760;&#24471;&#20182;&#19982;&#26446;&#30340;&#20851;&#38190;&#35848;&#35805;&#65292;&#20182;&#20204;&#30340;&#20250;&#38754;&#25104;&#20026;&#20102;&#39321;&#28207;&#21807;&#19968;&#19968;&#23478;&#26412;&#22303;&#27867;&#20122;&#27954;&#20445;&#38505;&#20844;&#21496;&#25104;&#31435;&#30340;&#20652;&#21270;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#22312;&#26368;&#36817;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#22238;&#24518;&#36947;&#65292;&#36825;&#27425;&#20250;&#35758;&#30340;&#30446;&#30340;&#26159;&#35752;&#35770;&#40644;&#20960;&#24180;&#21069;&#22312;&#36234;&#21335;&#36827;&#34892;&#30340;&#19968;&#39033;&#25237;&#36164;&#12290;&#28982;&#32780;&#65292;&#35752;&#35770;&#36716;&#21521;&#24314;&#31435;&#19968;&#23478;&#27867;&#20122;&#27954;&#20445;&#38505;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#35782;&#21040;&#20840;&#22269;&#20896;&#20891;&#20225;&#19994;&#30340;&#26222;&#36941;&#23384;&#22312;&#65292;&#24182;&#21457;&#29616;&#20102;&#24066;&#22330;&#20013;&#30340;&#19968;&#20010;&#31354;&#30333;&#8212;&#8212;&#32570;&#20047;&#25104;&#21151;&#30340;&#27867;&#21306;&#22495;&#20445;&#38505;&#20844;&#21496;&#12290; &#8220;&#25105;&#20204;&#20114;&#30456;&#32771;&#23519;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#29616;&#22312;&#26159;[&#25104;&#31435;&#36825;&#26679;&#19968;&#23478;&#20844;&#21496;]&#30340;&#27491;&#30830;&#26102;&#26426;&#65292;&#8221;Huynh &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#20250;&#19978;&#21521;&#40644;&#20542;&#35785;&#20102;&#20182;&#30340;&#20004;&#20010;&#29233;&#22909;&#12290; &#8220;&#25105;&#26377;&#20004;&#20010;&#29233;&#22909;&#65292;&#20114;&#32852;&#32593;&#12289;&#30005;&#23376;&#21830;&#21153;&#21644;&#20154;&#23551;&#20445;&#38505;&#65292;&#20294;&#20182;&#20204;&#20174;&#26410;&#35265;&#36807;&#38754;&#65292;&#8221;&#40644;&#24341;&#29992;&#26446;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23500;&#21355;&#23558;&#22312;&#39321;&#28207;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#21069;&#25910;&#36141;&#39532;&#26469;&#35199;&#20122;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&#30340;&#22810;&#25968;&#32929;&#26435;&lt;/h3&gt;&lt;p&gt;&#26446;&#20808;&#29983;&#24182;&#19981;&#26159;&#20445;&#38505;&#30028;&#30340;&#26032;&#25163;&#65292;&#20182;&#20110;1994&#24180;&#25910;&#36141;&#20102;Top Glory Insurance&#65292;&#24182;&#23558;&#20854;&#26356;&#21517;&#20026;&#30408;&#31185;&#20445;&#38505;&#65292;&#28982;&#21518;&#20110;2007&#24180;&#23558;&#20854;&#20986;&#21806;&#32473;&#23500;&#36890;&#38598;&#22242;&#65292;&#33719;&#24471;&#20102;&#21487;&#35266;&#30340;&#25237;&#36164;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32467;&#21512;&#26446;&#30340;&#21452;&#37325;&#28909;&#24773;&#65292;&#20182;&#20204;&#20915;&#23450;&#21019;&#24314;&#19968;&#23478;&#21033;&#29992;&#26368;&#26032;&#25216;&#26415;&#30340;&#20844;&#21496;&#12290;&#39321;&#28207;&#20973;&#20511;&#20854;&#25104;&#29087;&#30340;&#30417;&#31649;&#29615;&#22659;&#21644;&#20016;&#23500;&#30340;&#20154;&#25165;&#65292;&#29305;&#21035;&#26159;&#22312;&#39118;&#38505;&#31649;&#29702;&#26041;&#38754;&#65292;&#34987;&#36873;&#20026;&#23500;&#21355;&#30340;&#26680;&#24515;&#24066;&#22330;&#21644;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#29992;&#26368;&#26032;&#25216;&#26415;&#24182;&#31616;&#21270;&#25105;&#20204;&#20026;&#23458;&#25143;&#25152;&#20570;&#30340;&#19968;&#20999; - &#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#31574;&#30053;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20445;&#38505;&#20844;&#21496;&#23500;&#21355;&#25918;&#24323;&#32445;&#32422;IPO&#65292;&#36716;&#32780;&#22312;&#23478;&#20065;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&lt;/h3&gt;&lt;p&gt;Huynh&#34920;&#31034;&#65292;&#36825;&#19968;&#25112;&#30053;&#19968;&#30452;&#26159;&#23500;&#21355;&#36807;&#21435;&#21313;&#24180;&#30340;&#25351;&#23548;&#21407;&#21017;&#65292;&#24182;&#23558;&#32487;&#32493;&#22609;&#36896;&#20854;&#26410;&#26469;&#21457;&#23637;&#36712;&#36857;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#30340;&#30446;&#26631;&#26159;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#25104;&#20026;&#19996;&#30431;&#22269;&#23478;&#25490;&#21517;&#31532;&#19968;&#30340;&#22806;&#22269;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#24314;&#31435;&#19968;&#23478;&#31616;&#21333;&#30452;&#25509;&#30340;&#20844;&#21496;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#24403;&#20320;&#25552;&#20986;&#32034;&#36180;&#26102;&#65292;&#20844;&#21496;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#38750;&#24120;&#31616;&#21333;&#65292;&#8221;Huynh &#35828;&#65292;&#24182;&#34920;&#31034;&#20182;&#19981;&#21916;&#27426;&#20854;&#20182;&#20445;&#38505;&#20844;&#21496;&#22312;&#32034;&#36180;&#36807;&#31243;&#20013;&#36890;&#24120;&#25552;&#20986;&#30340;&#19968;&#36830;&#20018;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; Huynh &#34920;&#31034;&#65292;&#21033;&#29992;&#25216;&#26415;&#65292;FWD &#23454;&#29616;&#20102;&#31616;&#21270;&#30340;&#32034;&#36180;&#27969;&#31243;&#65292;&#22312;&#22823;&#22810;&#25968;&#21306;&#22495;&#24066;&#22330;&#20013;&#21482;&#38656;&#28857;&#20987;&#20960;&#19979;&#21363;&#21487;&#12290; &#8220;&#22312;&#39321;&#28207;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#22312; 7-11 &#20415;&#21033;&#24215;&#25509;&#25910;&#20184;&#27454;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22025;&#35802;&#20197;21&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;ING&#38598;&#22242;&#22312;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#27888;&#22269;&#30340;&#20445;&#38505;&#21644;&#20859;&#32769;&#37329;&#37096;&#38376;&#20316;&#20026;&#36215;&#28857;&#12290; 10&#24180;&#21069;&#30340;&#21608;&#19968;&#65292;&#21488;&#39118;&#23588;&#29305;&#27178;&#25195;&#39321;&#28207;&#21518;&#65292;&#23500;&#21355;&#27491;&#24335;&#21551;&#21160;&#65292;&#20854;&#26631;&#24535;&#20986;&#29616;&#22312;&#38108;&#38179;&#28286;&#24609;&#19996;&#37202;&#24215;&#30340;&#22825;&#21488;&#12290;&#23427;&#30340;&#20013;&#25991;&#21517;&#23383;&#20195;&#34920;&#30528;&#23433;&#20840;&#21644;&#36130;&#23500;&#30340;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#21355;&#24050;&#25299;&#23637;&#33267;&#20122;&#27954;10&#20010;&#24066;&#22330;&#65292;&#21253;&#25324;&#19971;&#20010;&#22269;&#23478;&#65306;&#26604;&#22484;&#23528;&#12289;&#26085;&#26412;&#12289;&#33778;&#24459;&#23486;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#26032;&#21152;&#22369;&#12289;&#36234;&#21335;&#21644;&#39532;&#26469;&#35199;&#20122;&#12290;&#23427;&#25317;&#26377;&#36229;&#36807; 1000 &#19975;&#23458;&#25143;&#65292;&#24635;&#20445;&#36153;&#20215;&#20540; 63 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23500;&#21355;&#36824;&#24180;&#36731;&#20102; 10 &#24180;&#65292;&#32780;&#25105;&#20204;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#8221;Huynh &#35828;&#12290;&#21608;&#19968;&#65292;&#20182;&#23459;&#24067;&#20102;&#19968;&#39033;&#38024;&#23545;&#36825; 10 &#20010;&#24066;&#22330;&#24403;&#22320;&#31038;&#21306;&#30340;&#24904;&#21892;&#35745;&#21010;&#65292;&#20316;&#20026;&#35813;&#20445;&#38505;&#20844;&#21496;&#25104;&#31435; 10 &#21608;&#24180;&#24198;&#31069;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#21355;&#20027;&#24109;&#39532;&#26102;&#24658;&#34920;&#31034;&#65292;&#20316;&#20026;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#26412;&#22303;&#20445;&#38505;&#20844;&#21496;&#65292;&#23500;&#21355;&#25317;&#26377;&#29420;&#29305;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#26368;&#36817;&#20986;&#35775;&#19996;&#30431;&#22269;&#23478;&#65292;&#26088;&#22312;&#21152;&#24378;&#39321;&#28207;&#30340;&#35282;&#33394;&#65292;&#24182;&#21442;&#35266;&#20102;&#23500;&#21355;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#21150;&#20107;&#22788;&#65292;&#20197;&#28145;&#20837;&#20102;&#35299;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#19994;&#21153;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26446;&#22312;&#21150;&#20844;&#23460;&#24453;&#20102;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#27604;&#21407;&#35745;&#21010;&#30340; 45 &#20998;&#38047;&#38271;&#65292;&#26174;&#31034;&#20986;&#20182;&#23545;&#20844;&#21496;&#30340;&#20852;&#36259;&#65292;&#8221;&#39532;&#35828;&#65292;&#20182;&#19982;&#26446;&#22312;&#35775;&#38382;&#26399;&#38388;&#19968;&#36215;&#36814;&#25509;&#20102;&#36825;&#20301;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20445;&#38505;&#20844;&#21496;&#22362;&#20449;&#65292;&#25968;&#23383;&#21270;&#26159;&#21344;&#39046;&#20272;&#35745;&#20215;&#20540; 2 &#19975;&#20159;&#32654;&#20803;&#30340;&#20122;&#22826;&#24066;&#22330;&#30340;&#20851;&#38190;&#12290;&#35813;&#22320;&#21306;&#25317;&#26377;&#19990;&#30028;&#38738;&#24180;&#20154;&#21475;&#30340; 60%&#65292;&#21363; 7.5 &#20159; 15 &#33267; 24 &#23681;&#30340;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; Huynh &#34920;&#31034;&#65306;&#8220;&#26410;&#26469; 10 &#24180;&#65292;&#25105;&#20204;&#23558;&#28145;&#21270;&#22312;&#20122;&#27954;&#25152;&#26377;&#36825;&#20123;&#24066;&#22330;&#30340;&#19994;&#21153;&#65292;&#36825;&#23558;&#20351;&#25105;&#20204;&#26089;&#26085;&#25104;&#20026;&#65288;&#20122;&#27954;&#65289;&#19977;&#22823;&#20445;&#38505;&#20844;&#21496;&#12290;&#8221;&#20182;&#24378;&#35843;&#65292;&#35813;&#19994;&#21153;&#20381;&#36182;&#20110;&#26377;&#26426;&#22686;&#38271;&#65292;&#32780;&#19981;&#26159;&#24182;&#36141; (M&amp;amp;A)&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25193;&#24352;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#20844;&#21496;&#20110;&#19977;&#26376;&#20221;&#37325;&#26032;&#25552;&#20132;&#20102;&#22312;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#30340;&#30003;&#35831;&#12290; &#8220;&#26410;&#26469;10&#24180;&#65292;&#32487;&#32493;&#20445;&#25345;&#36130;&#21153;&#23454;&#21147;&#24182;&#20419;&#36827;&#20840;&#38754;&#36164;&#26412;&#24066;&#22330;&#20934;&#20837;&#23558;&#22987;&#32456;&#26159;&#25105;&#20204;&#33891;&#20107;&#20250;&#30340;&#20851;&#38190;&#32771;&#34385;&#22240;&#32032;&#65292;&#8221;&#20182;&#34920;&#31034;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#23500;&#21355;&#19978;&#24066;&#35745;&#21010;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#37096;&#38271;&#20860;&#23500;&#21355;&#33891;&#20107;&#39532;&#22825;&#23431;&#34987;&#20219;&#21629;&#20026;&#20445;&#38505;&#20844;&#21496;&#20027;&#24109;&lt;/h3&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#20320;&#22238;&#39038;&#36807;&#21435;&#65292;&#25105;&#20204;&#21313;&#24180;&#21069;&#20960;&#20046;&#26159;&#20174;&#38646;&#24320;&#22987;&#30340;&#12290;&#25105;&#20204;&#25910;&#36141;&#20102; ING &#20316;&#20026;&#36215;&#28857;&#12290;&#20294;&#22914;&#26524;&#20320;&#25918;&#30524;&#25972;&#20010;&#19996;&#21335;&#20122;&#65292;&#25105;&#20204;&#24314;&#31435;&#30340;&#22823;&#22810;&#25968;&#19994;&#21153;&#35201;&#20040;&#26159;&#20840;&#26032;&#30340;&#65292;&#35201;&#20040;&#26159;&#25105;&#20204;&#36141;&#20080;&#20102;&#19968;&#20123;&#38750;&#24120;&#23567;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#24182;&#36141;&#23454;&#38469;&#19978;&#26159;&#20851;&#20110;&#22914;&#20309;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#26032;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#20013;&#22269;&#32780;&#35328;&#65292;Huynh&#34920;&#31034;&#65292;&#20013;&#22269;&#22823;&#38470;&#19968;&#30452;&#26159;&#23500;&#21355;&#27867;&#20122;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#38656;&#35201;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#23551;&#20445;&#38505;&#21463;&#21040;&#33391;&#22909;&#30417;&#31649;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#24517;&#39035;&#35777;&#26126;&#20320;&#30340;&#25215;&#35834;&#24182;&#23637;&#31034;&#19994;&#32489;&#35760;&#24405;&#65292;&#28982;&#21518;&#30003;&#35831;&#35768;&#21487;&#35777;&#12290;&#22312;&#19968;&#20123;&#22269;&#23478;&#65292;&#36895;&#24230;&#24456;&#24555;&#65292;&#32780;&#22312;&#21478;&#19968;&#20123;&#22269;&#23478;&#65292;&#21017;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#34429;&#28982;&#39321;&#28207;&#21487;&#20197;&#25104;&#20026;&#21560;&#24341;&#26469;&#33258;&#20013;&#22269;&#21335;&#26041;&#30340;&#20013;&#22269;&#22823;&#38470;&#23458;&#25143;&#30340;&#37325;&#35201;&#22522;&#22320;&#65292;&#20294;&#39321;&#28207;&#24066;&#22330;&#26412;&#36523;&#28508;&#21147;&#24040;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#29702;&#26597;&#24503;&#21644;&#25105;&#35848;&#35770;&#25105;&#20204;&#23558;&#22914;&#20309;&#24314;&#31435; FWD &#26102;&#65292;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#38750;&#24120;&#23436;&#21892;&#19988;&#30417;&#31649;&#29305;&#21035;&#23436;&#21892;&#30340;&#22823;&#26412;&#33829;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#24403;&#28982;&#65292;&#36824;&#26377;&#19968;&#20010;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#21512;&#36866;&#20154;&#25165;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#39118;&#38505;&#31649;&#29702;&#21644;&#31934;&#31639;&#20154;&#25165;&#20197;&#21450;&#36130;&#21153;&#21644;&#20250;&#35745;&#26041;&#38754;&#65292;&#24456;&#38590;&#20987;&#36133;&#39321;&#28207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40644;&#19982;&#39321;&#28207;&#30340;&#28170;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040; 1979 &#24180;&#65292;&#24403;&#26102; 13 &#23681;&#30340;&#20182;&#20316;&#20026;&#36234;&#21335;&#25112;&#20105;&#38590;&#27665;&#26469;&#21040;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#29305;&#21035;&#65292;&#8221;&#20182;&#28385;&#24576;&#21916;&#29233;&#22320;&#22238;&#24518;&#36215;&#33258;&#24049;&#22312;&#36825;&#24231;&#22478;&#24066;&#24230;&#36807;&#30340;&#22235;&#20116;&#20010;&#26376;&#30340;&#26102;&#20809;&#12290; &#8220;&#22307;&#35806;&#33410;&#21069;&#22805;&#65292;&#20154;&#20204;&#20250;&#26469;&#21040;&#33829;&#22320;&#38376;&#21475;&#21809;&#22307;&#35806;&#39042;&#27468;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20154;&#35302;&#21160;&#20102;&#25105;&#30340;&#24515;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#20154;&#21592;&#36136;&#30097;&#20013;&#22269;&#23545;&#26410;&#25104;&#24180;&#20154;&#28216;&#25103;&#26102;&#38388;&#30340;&#38480;&#21046;&#26159;&#21542;&#33021;&#26377;&#25928;&#20943;&#23569;&#36807;&#24230;&#29609;&#32781;</title><link>https://www.scmp.com/tech/policy/article/3230938/researchers-question-effectiveness-chinas-game-time-restrictions-minors-reducing-heavy-play?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/abbd74b8-b2f5-412d-bf77-095eb71541c6_be2c27f8.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#30340;&#20799;&#31461;&#21463;&#21040;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#32593;&#32476;&#28216;&#25103;&#26102;&#38388;&#38480;&#21046;&#65292;&#20294;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#21457;&#34920;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#21457;&#29616;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36825;&#20123;&#25919;&#24220;&#23454;&#26045;&#30340;&#35268;&#23450;&#20943;&#23569;&#20102;&#27785;&#36855;&#28216;&#25103;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21644;&#20025;&#40614;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#20174;&#32654;&#22269;&#28216;&#25103;&#24341;&#25806;&#24320;&#21457;&#21830; Unity &#25552;&#21462;&#20102;&#21311;&#21517;&#25968;&#25454;&#65292;&#28085;&#30422; 2019 &#24180; 8 &#26376;&#33267; 2020 &#24180; 1 &#26376;&#26399;&#38388; 24 &#20159;&#20013;&#22269;&#22823;&#38470;&#29609;&#23478;&#26723;&#26696;&#30340; 70.4 &#20159;&#23567;&#26102;&#28216;&#25103;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25351;&#20986;&#65292;&#36825;&#20123;&#36164;&#26009;&#21253;&#25324;&#20799;&#31461;&#21644;&#25104;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#33719;&#24471;&#30340;&#25968;&#25454;&#19981;&#21253;&#25324;&#24180;&#40836;&#20449;&#24687;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970; Unity &#22312;&#20013;&#22269;&#30456;&#23545;&#20110;&#20854;&#20182;&#28216;&#25103;&#24341;&#25806;&#30340;&#31361;&#20986;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#25919;&#24220;&#35752;&#21388;&#30005;&#23376;&#28216;&#25103;&#65311;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;2019 &#24180; 8 &#26376;&#33267; 2019 &#24180; 10 &#26376;&#26399;&#38388;&#65292;&#21363;&#20013;&#22269;&#23454;&#26045;&#28216;&#25103;&#26102;&#38388;&#24378;&#21046;&#35268;&#23450;&#20043;&#21069;&#65292;&#20182;&#20204;&#35266;&#23519;&#21040;&#30340; 0.77% &#30340;&#20010;&#20154;&#36164;&#26009;&#20174;&#20107;&#8220;&#37325;&#24230;&#28216;&#25103;&#8221;&#65288;&#23450;&#20041;&#20026;&#24179;&#22343;&#27599;&#22825;&#33457;&#36153;&#36229;&#36807; 4 &#23567;&#26102;&#21644; 6 &#23567;&#26102;&#65289;&#27599;&#21608;&#26377;&#20960;&#22825;&#29609;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;2019 &#24180; 11 &#26376;&#20013;&#22269;&#25919;&#24220;&#23558;&#26410;&#25104;&#24180;&#20154;&#22312;&#32447;&#28216;&#25103;&#26102;&#38388;&#38480;&#21046;&#20026;&#27599;&#22825; 90 &#20998;&#38047;&#21518;&#65292;&#26377; 0.88% &#30340;&#29609;&#23478;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#36824;&#35843;&#26597;&#20102; 2021 &#24180;&#30340;&#28216;&#25103;&#27169;&#24335;&#65292;&#24403;&#26102;&#20013;&#22269;&#23558;&#26410;&#25104;&#24180;&#20154;&#30340;&#22312;&#32447;&#28216;&#25103;&#26102;&#38388;&#25910;&#32039;&#33267;&#27599;&#21608;&#19977;&#20010;&#23567;&#26102;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#26032;&#35268;&#21017;&#23454;&#26045;&#21518;&#65292;&#37325;&#24230;&#28216;&#25103;&#24182;&#27809;&#26377;&#26126;&#26174;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24471;&#20986;&#32467;&#35770;&#65292;&#36825;&#31181;&#8220;&#33539;&#22260;&#24191;&#27867;&#30340;&#38480;&#21046;&#25919;&#31574;&#8230;&#8230;&#21487;&#33021;&#26080;&#27861;&#26377;&#25928;&#22320;&#24341;&#36215;&#39044;&#26399;&#30340;&#34892;&#20026;&#25913;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32487;&#32493;&#21152;&#24378;&#23545;18&#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#20114;&#32852;&#32593;&#20351;&#29992;&#30340;&#30417;&#31649;&#65292;&#20197;&#38450;&#27490;&#20799;&#31461;&#27785;&#36855;&#20110;&#23631;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#22269;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#21457;&#24067;&#20102;&#35268;&#21017;&#33609;&#26696;&#65292;&#35201;&#27714;&#35774;&#22791;&#21046;&#36896;&#21830;&#21644;&#24212;&#29992;&#21830;&#24215;&#20026;&#29992;&#25143;&#25552;&#20379;&#37096;&#32626;&#8220;&#27425;&#35201;&#27169;&#24335;&#8221;&#30340;&#36873;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27169;&#24335;&#24212;&#23558; 8 &#23681;&#20197;&#19979;&#20799;&#31461;&#27599;&#22825;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#21644;&#24179;&#26495;&#30005;&#33041;&#30340;&#26102;&#38388;&#38480;&#21046;&#20026; 40 &#20998;&#38047;&#65292;8 &#33267; 15 &#23681;&#20799;&#31461;&#27599;&#22825;&#20351;&#29992; 1 &#23567;&#26102;&#65292;16 &#23681;&#21644; 17 &#23681;&#20799;&#31461;&#27599;&#22825;&#20351;&#29992; 2 &#23567;&#26102;&#12290;&#39069;&#22806;&#30340;&#20351;&#29992;&#38656;&#35201;&#23478;&#38271;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#29992;&#21830;&#24215;&#36816;&#33829;&#32773;&#24212;&#30830;&#20445;12&#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#22312;&#27809;&#26377;&#23478;&#38271;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#19981;&#33021;&#19979;&#36733;&#20219;&#20309;&#24212;&#29992;&#65292;&#32780;12&#33267;16&#23681;&#30340;&#20799;&#31461;&#21482;&#33021;&#19979;&#36733;&#26410;&#25104;&#24180;&#20154;&#27169;&#24335;&#30340;&#24212;&#29992;&#25110;&#19987;&#38376;&#20026;&#26410;&#25104;&#24180;&#20154;&#23450;&#21046;&#30340;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#21162;&#21147;&#28040;&#38500;&#24180;&#36731;&#20844;&#27665;&#30340;&#32593;&#32476;&#25104;&#30270;&#65292;&#20294;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#20173;&#21892;&#20110;&#25214;&#21040;&#21019;&#36896;&#24615;&#30340;&#35299;&#20915;&#26041;&#27861;&#26469;&#24212;&#23545;&#21508;&#31181;&#38480;&#21046;&#12290;&#26377;&#20123;&#20154;&#35785;&#35832;&#20110;&#20351;&#29992;&#34394;&#20551;&#36523;&#20221;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#20351;&#29992;&#25104;&#24180;&#23478;&#24237;&#25104;&#21592;&#30340;&#20973;&#25454;&#35774;&#31435;&#20102;&#26032;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#36825;&#21487;&#33021;&#26159;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#30456;&#20851;&#35268;&#23450;&#29983;&#25928;&#21518;&#37325;&#24230;&#29609;&#32781;&#26102;&#38388;&#24182;&#26410;&#20943;&#23569;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#31181;&#21487;&#33021;&#30340;&#35299;&#37322;&#26159;&#65292;&#34429;&#28982;&#22823;&#20844;&#21496;&#26356;&#20542;&#21521;&#20110;&#25191;&#34892;&#35268;&#21017;&#65292;&#22240;&#20026;&#23427;&#20204;&#8220;&#25317;&#26377;&#26377;&#25928;&#35782;&#21035;&#21644;&#30417;&#31649;&#20854;&#29609;&#23478;&#32676;&#20307;&#30340;&#36164;&#28304;&#65292;&#24182;&#24050;&#25104;&#20026;&#20013;&#22269;&#25919;&#27835;&#24178;&#39044;&#30340;&#20027;&#35201;&#30446;&#26631;&#8221;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#23567;&#22411;&#28216;&#25103;&#24320;&#21457;&#21830;&#26159;&#21542;&#20250;&#36825;&#26679;&#20570;&#12290;&#25454;&#35813;&#25253;&#31216;&#65292;&#21512;&#35268;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#31185;&#23398;&#23478;&#65306;&#32654;&#22269;&#26680;&#28508;&#33351;&#27668;&#27873;&#23614;&#36857;&#30340;&#24369;&#28857;</title><link>https://www.scmp.com/news/china/science/article/3230476/us-nuclear-submarine-weak-spot-bubble-trail-chinese-scientists?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/24ef740b-9a3a-4252-95fa-8cce4d740c7b_36ec996e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#21463;&#23562;&#25964;&#30340;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#20043;&#19968;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#29616;&#26377;&#25216;&#26415;&#21487;&#20197;&#25506;&#27979;&#21040;&#20808;&#36827;&#28508;&#33351;&#65292;&#36825;&#19968;&#21457;&#23637;&#23558;&#23041;&#32961;&#32654;&#22269;&#30340;&#28023;&#27915;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#32654;&#22269;&#25317;&#26377;&#19968;&#20123;&#26368;&#38590;&#25506;&#27979;&#30340;&#28508;&#33351;&#65292;&#24182;&#37197;&#22791;&#20102;&#20808;&#36827;&#30340;&#22768;&#23398;&#21644;&#20943;&#25391;&#31995;&#32479;&#65292;&#23558;&#20854;&#34701;&#20837;&#28023;&#27915;&#32972;&#26223;&#22122;&#38899;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#24441;&#32654;&#22269;&#28023;&#20891;&#19978;&#23561;&#12289;&#22799;&#23041;&#22839;&#22826;&#24179;&#27915;&#21496;&#20196;&#37096;&#32852;&#21512;&#24773;&#25253;&#20013;&#24515;&#21069;&#20316;&#25112;&#20027;&#20219;&#21345;&#23572;&#183;&#33298;&#26031;&#29305;&#65288;Carl Schuster&#65289;&#20170;&#24180; 4 &#26376;&#23545; CNN &#34920;&#31034;&#65292;&#8220;&#28508;&#33351;&#26159;&#32654;&#22269;&#23545;&#20013;&#22269;&#20445;&#25345;&#26080;&#21487;&#20105;&#35758;&#20248;&#21183;&#30340;&#19968;&#20010;&#39046;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#31185;&#23398;&#38498;&#31119;&#24314;&#29289;&#36136;&#32467;&#26500;&#30740;&#31350;&#25152;&#30340;&#30740;&#31350;&#20154;&#21592;&#36827;&#34892;&#30340;&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#36229;&#28789;&#25935;&#30913;&#25506;&#27979;&#22120;&#21487;&#20197;&#20174;&#24456;&#36828;&#30340;&#22320;&#26041;&#25429;&#25417;&#21040;&#26368;&#20808;&#36827;&#28508;&#33351;&#30340;&#30165;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#37049;&#32988;&#30007;&#39046;&#23548;&#30340;&#22242;&#38431;&#21033;&#29992;&#35745;&#31639;&#26426;&#24314;&#27169;&#26469;&#30830;&#23450;&#26159;&#21542;&#26377;&#21487;&#33021;&#26816;&#27979;&#21040;&#26680;&#21160;&#21147;&#28508;&#33351;&#39640;&#36895;&#24033;&#33322;&#26102;&#20135;&#29983;&#30340;&#20960;&#20046;&#38590;&#20197;&#23519;&#35273;&#30340;&#27668;&#27873;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20013;&#22269;&#33337;&#33334;&#30740;&#31350;&#12299;8&#26376;1&#26085;&#21457;&#34920;&#30340;&#35770;&#25991;&#31216;&#65292;&#36825;&#19968;&#25104;&#26524;&#8220;&#20026;&#28508;&#33351;&#30340;&#25506;&#27979;&#21644;&#36319;&#36394;&#25552;&#20379;&#20102;&#26032;&#30340;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#30001;&#20013;&#22269;&#33337;&#33334;&#31185;&#23398;&#30740;&#31350;&#20013;&#24515;&#20027;&#21150;&#65292;&#35813;&#20013;&#24515;&#22312;&#33337;&#33334;&#21644;&#28023;&#27915;&#24037;&#31243;&#30340;&#21069;&#27839;&#21457;&#23637;&#26041;&#38754;&#25317;&#26377;&#24736;&#20037;&#32780;&#21463;&#20154;&#23562;&#25964;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35745;&#31639;&#20986;&#65292;&#28508;&#33351;&#27668;&#27873;&#20135;&#29983;&#30340;&#26497;&#20302;&#39057;&#65288;ELF&#65289;&#20449;&#21495;&#21487;&#33021;&#27604;&#20808;&#36827;&#30913;&#24322;&#24120;&#25506;&#27979;&#22120;&#30340;&#28789;&#25935;&#24230;&#24378;&#19977;&#21040;&#20845;&#20010;&#25968;&#37327;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#31216;&#65306;&#8220;&#24863;&#24212;&#30005;&#22330;&#21644;&#30913;&#22330;&#30340;&#22823;&#23567;&#8230;&#8230;&#23436;&#20840;&#22312;&#19968;&#20123;&#39030;&#32423;&#20256;&#24863;&#22120;&#30340;&#26816;&#27979;&#33539;&#22260;&#20043;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#27873;&#26159;&#28508;&#33351;&#24033;&#33322;&#36895;&#24230;&#19981;&#21487;&#36991;&#20813;&#30340;&#32467;&#26524;&#65292;&#23427;&#23548;&#33268;&#33337;&#20307;&#21608;&#22260;&#27969;&#21160;&#30340;&#27700;&#38543;&#30528;&#20854;&#21160;&#33021;&#22686;&#21152;&#32780;&#20854;&#21183;&#33021;&#65288;&#20197;&#21387;&#21147;&#34920;&#31034;&#65289;&#20943;&#23569;&#32780;&#31227;&#21160;&#24471;&#26356;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22240;&#20026;&#32473;&#23450;&#31995;&#32479;&#30340;&#24635;&#33021;&#37327;&#24517;&#39035;&#20445;&#25345;&#24658;&#23450;&#12290;&#22312;&#27969;&#20307;&#36816;&#21160;&#30340;&#24773;&#20917;&#19979;&#65292;&#30001;&#27969;&#20307;&#36816;&#21160;&#24341;&#36215;&#30340;&#21160;&#33021;&#21644;&#21183;&#33021;&#20043;&#21644;&#19981;&#20250;&#25913;&#21464;&#65292;&#20294;&#20004;&#31181;&#21147;&#30340;&#24179;&#34913;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#19996;&#21335;&#20122;&#22269;&#23478;&#22312;&#20013;&#32654;&#31454;&#20105;&#20013;&#22686;&#21152;&#28508;&#33351;&#35746;&#21333;&lt;/h3&gt;&lt;p&gt;&#24403;&#21387;&#21147;&#20805;&#20998;&#38477;&#20302;&#26102;&#65292;&#38543;&#30528;&#19968;&#20123;&#27700;&#30340;&#33976;&#21457;&#65292;&#33337;&#20307;&#34920;&#38754;&#20250;&#24418;&#25104;&#23567;&#27668;&#27873;&#12290;&#36825;&#31181;&#31354;&#21270;&#36807;&#31243;&#26368;&#26377;&#21487;&#33021;&#21457;&#29983;&#22312;&#20855;&#26377;&#23574;&#38160;&#26354;&#29575;&#25110;&#31895;&#31961;&#34920;&#38754;&#30340;&#21306;&#22495;&#65292;&#36825;&#20250;&#20135;&#29983;&#20302;&#21387;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27700;&#32487;&#32493;&#22312;&#33337;&#20307;&#21608;&#22260;&#27969;&#21160;&#65292;&#27668;&#27873;&#21464;&#22823;&#24182;&#36828;&#31163;&#34920;&#38754;&#65292;&#36739;&#39640;&#30340;&#21387;&#21147;&#65288;&#20363;&#22914;&#33337;&#20307;&#21518;&#32536;&#38468;&#36817;&#65289;&#23548;&#33268;&#27668;&#27873;&#21095;&#28872;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#36807;&#31243;&#20250;&#24341;&#36215;&#28237;&#27969;&#65292;&#24182;&#21487;&#33021;&#20135;&#29983;&#30005;&#30913;&#20449;&#21495;&#65292;&#36825;&#31181;&#29616;&#35937;&#31216;&#20026;&#30913;&#27969;&#20307;&#21160;&#21147;&#23398; (MHD) &#25928;&#24212;&#12290;&#28237;&#27969;&#36234;&#24555;&#65292;MHD &#30005;&#21387;&#23601;&#36234;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#25991;&#31216;&#65292;&#26681;&#25454;&#35745;&#31639;&#26426;&#24314;&#27169;&#32467;&#26524;&#65292;&#8220;&#22312;&#33337;&#20307;&#30340;&#33337;&#22836;&#12289;&#33337;&#23614;&#21644;&#21518;&#37096;&#21608;&#22260;&#21487;&#20197;&#35266;&#23519;&#21040;&#26126;&#26174;&#30340;&#24863;&#24212;&#30005;&#22330;&#20449;&#21495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#31354;&#21270;&#27668;&#27873;&#20135;&#29983;&#30340;&#30005;&#30913;&#21457;&#23556;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#27874;&#21160;&#65292;&#22312; 49.94 Hz &#33267; 34.19 Hz &#30340;&#26497;&#20302;&#39057;&#33539;&#22260;&#20869;&#20135;&#29983;&#26126;&#26174;&#30340;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; ELF &#20449;&#21495;&#24494;&#24369;&#65292;&#20294;&#30001;&#20110;&#23427;&#20204;&#33021;&#22815;&#31359;&#36879;&#27700;&#24182;&#21040;&#36798;&#30005;&#31163;&#23618;&#65292;&#24182;&#22312;&#30005;&#31163;&#23618;&#34987;&#21453;&#23556;&#22238;&#22320;&#29699;&#34920;&#38754;&#65292;&#22240;&#27492;&#23427;&#20204;&#21487;&#20197;&#20256;&#25773;&#24456;&#36828;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36136;&#37327;&#24050;&#32463;&#34987;&#29992;&#20110;&#28023;&#24213;&#36890;&#20449;&#12290;&#20363;&#22914;&#65292;&#20013;&#22269;&#24314;&#36896;&#20102;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22825;&#32447;&#65292;&#29992;&#20110;&#21521;&#38544;&#34255;&#22312;&#28145;&#27700;&#20013;&#30340;&#28508;&#33351;&#33328;&#38431;&#20256;&#36755;&#26497;&#20302;&#39057;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#37049;&#21644;&#22905;&#30340;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#21457;&#29616;&#8220;&#20063;&#21487;&#20197;&#20026;&#39640;&#36895;&#28508;&#33351;&#30005;&#30913;&#36890;&#20449;&#39057;&#29575;&#30340;&#36873;&#25321;&#25552;&#20379;&#21442;&#32771;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22242;&#38431;&#34920;&#31034;&#28508;&#33351;&#26032;&#38544;&#24418;&#25216;&#26415;&#21487;&#20197;&#8220;&#25269;&#28040;&#8221;&#32654;&#22269;&#22768;&#32435;&lt;/h3&gt;&lt;p&gt;&#20256;&#32479;&#30340;&#30005;&#30913;&#25506;&#27979;&#25216;&#26415;&#23450;&#20301;&#24182;&#36319;&#36394;&#28508;&#33351;&#22312;&#27700;&#20013;&#36816;&#21160;&#26102;&#20135;&#29983;&#30340;&#22320;&#29699;&#30913;&#22330;&#25200;&#21160;&#65292;&#28508;&#33351;&#36890;&#24120;&#30001;&#38050;&#31561;&#38081;&#30913;&#26448;&#26009;&#21046;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#20998;&#26512;&#30005;&#30913;&#22330;&#30340;&#24378;&#24230;&#21644;&#26041;&#21521;&#65292;&#21487;&#20197;&#30830;&#23450;&#28508;&#33351;&#30340;&#20301;&#32622;&#21644;&#36816;&#21160;&#12290;&#20294;&#20256;&#32479;&#30340;&#25506;&#27979;&#25216;&#26415;&#36234;&#26469;&#36234;&#21463;&#21040;&#33337;&#33334;&#35774;&#35745;&#32773;&#37096;&#32626;&#30340;&#23545;&#31574;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#22312;&#28508;&#33351;&#22771;&#20307;&#35774;&#35745;&#20013;&#20351;&#29992;&#20302;&#30913;&#24615;&#25110;&#38750;&#37329;&#23646;&#26448;&#26009;&#65292;&#20197;&#21450;&#19981;&#26029;&#38477;&#20302;&#33337;&#33334;&#30005;&#30913;&#29305;&#24615;&#30340;&#20854;&#20182;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20030;&#34892;&#21453;&#28508;&#28436;&#20064;&#65292;&#22320;&#21306;&#31454;&#20105;&#23545;&#25163;&#22686;&#24378;&#27700;&#19979;&#21147;&#37327;&lt;/h3&gt;&lt;p&gt;&#24038;&#21644;&#22905;&#30340;&#22242;&#38431;&#34920;&#31034;&#65292;&#36843;&#20999;&#38656;&#35201;&#30740;&#31350;&#19968;&#31181;&#26032;&#22411;&#20449;&#21495;&#28304;&#65292;&#20294;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#26816;&#27979;&#28023;&#24213;&#31354;&#21270;&#20135;&#29983;&#30340;&#30005;&#30913;&#20449;&#21495;&#23384;&#22312;&#19968;&#20123;&#23454;&#38469;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#28508;&#33351;&#20943;&#36895;&#25110;&#20572;&#27490;&#26102;&#20449;&#21495;&#28040;&#22833;&#65292;&#20197;&#21450;&#20854;&#20182;&#26469;&#28304;&#30340;&#24178;&#25200;&#65292;&#20363;&#22914;&#33258;&#28982;&#20135;&#29983;&#30340;&#30005;&#30913;&#22122;&#22768;&#25110;&#20154;&#20026;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#28508;&#33351;&#21608;&#22260;&#30340;&#27700;&#27969;&#20063;&#21487;&#33021;&#26159;&#39640;&#24230;&#28237;&#27969;&#21644;&#19981;&#31283;&#23450;&#30340;&#65292;&#36825;&#20250;&#24433;&#21709;&#31354;&#21270;&#27668;&#27873;&#30340;&#24418;&#25104;&#21644;&#28436;&#21270;&#20197;&#21450;&#30001;&#27492;&#20135;&#29983;&#30340;&#30005;&#30913;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#26469;&#26356;&#22909;&#22320;&#29702;&#35299;&#27969;-&#30005;&#30913;&#32806;&#21512;&#32972;&#21518;&#30340;&#22797;&#26434;&#29289;&#29702;&#21407;&#29702;&#65292;&#24320;&#21457;&#26356;&#20934;&#30830;&#12289;&#26356;&#21487;&#38752;&#30340;&#27169;&#22411;&#26469;&#39044;&#27979;&#36825;&#20123;&#28508;&#33351;&#24863;&#24212;&#30005;&#30913;&#20449;&#21495;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#34429;&#28982;&#26446;&#24935;&#29756;&#30340;&#25919;&#27835;&#21069;&#36884;&#19968;&#29255;&#20809;&#26126;&#65292;&#20294;&#27665;&#24314;&#32852;&#21364;&#38754;&#20020;&#30528;&#26080;&#36275;&#36731;&#37325;&#30340;&#22659;&#22320;</title><link>https://www.scmp.com/comment/opinion/article/3230792/while-starry-lees-political-future-looks-bright-dab-faces-irrelevance?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/13/b67d6107-a313-4fd4-923d-2c2551d6313c_f3d08d7a.jpg" width="100%"&gt;&lt;p&gt;&#20843;&#24180;&#21518;&#65292;&#26446;&#24935;&#29756;&#36766;&#21435;&#39321;&#28207;&#26368;&#22823;&#25919;&#20826;&#27665;&#20027;&#24314;&#28207;&#32852;&#30431;&#65288;&#27665;&#24314;&#32852;&#65289;&#30340;&#39046;&#23548;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22899;&#22763;&#20197;&#25285;&#24515;&#33258;&#24049;&#20316;&#20026;&#20013;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#21807;&#19968;&#39321;&#28207;&#35758;&#21592;&#30340;&#24037;&#20316;&#37327;&#20026;&#29702;&#30001;&#65292;&#19981;&#23547;&#27714;&#36830;&#20219;&#27665;&#24314;&#32852;&#20027;&#24109;&#65292;&#22905;&#26159;&#39318;&#20301;&#22899;&#24615;&#20027;&#24109;&#12290;&#27966;&#23545;&#12290;&#22905;&#20063;&#26159;&#39321;&#28207;&#26368;&#24180;&#36731;&#30340;&#20195;&#34920;&#65292;&#20063;&#26159;&#31532;&#20108;&#20301;&#30331;&#19978;&#20013;&#22269;&#26435;&#21147;&#39030;&#23792;&#30340;&#22899;&#24615;&#12290;&#36825;&#20123;&#37117;&#26159;&#38750;&#20961;&#30340;&#25104;&#23601;&#65292;&#32780;&#26446;&#20170;&#24180;&#21482;&#26377;49&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26089;&#20123;&#26102;&#20505;&#26366;&#34920;&#31034;&#65292;&#22905;&#19981;&#20250;&#21442;&#21152;12&#26376;&#30340;&#21306;&#35758;&#20250;&#36873;&#20030;&#12290;&#20316;&#20026;&#20195;&#34920;&#21516;&#19968;&#36873;&#21306;&#22303;&#29916;&#28286;&#21271;&#30340;&#20061;&#40857;&#22478;&#21306;&#35758;&#21592;&#65292;&#26446;&#27663;&#20986;&#20219;&#20108;&#21313;&#22810;&#24180;&#65292;&#19981;&#20165;&#20110;1999&#24180;&#22312;&#37027;&#37324;&#24320;&#22987;&#20102;&#38750;&#20961;&#30340;&#25919;&#27835;&#29983;&#28079;&#65292;&#32780;&#19988;&#36824;&#23433;&#28982;&#24230;&#36807;&#20102;&#27665;&#24314;&#32852;&#21644;&#24314;&#21046;&#27966;&#26368;&#22823;&#30340;&#36873;&#20030;&#25387;&#25240;&#12290; 2019&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26446;&#27835;&#19979;&#65292;&#27665;&#24314;&#32852;&#22833;&#21435;&#20102;96&#20010;&#35758;&#24109;&#65292;&#20174;117&#20010;&#24109;&#20301;&#20943;&#23569;&#21040;&#21482;&#21097;&#19979;21&#20010;&#65292;&#23613;&#31649;&#26446;&#20445;&#20303;&#20102;&#33258;&#24049;&#30340;&#35758;&#24109;&#65292;&#20987;&#36133;&#20102;&#8220;&#38271;&#27611;&#8221;&#26753;&#22269;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#39318;&#20808;&#25285;&#20219;&#22303;&#29916;&#28286;&#21271;&#21306;&#35758;&#21592;&#12290;&#22905;&#20197;&#29420;&#31435;&#20154;&#22763;&#36523;&#20221;&#33719;&#32988;&#65292;&#30452;&#21040; 2003 &#24180;&#20043;&#21518;&#25165;&#21152;&#20837;&#27665;&#24314;&#32852;&#65292;&#24403;&#26102;&#35813;&#20826;&#30001;&#20110;&#25903;&#25345;&#26377;&#20851;&#22269;&#23478;&#23433;&#20840;&#30340;&#31532; 23 &#26465;&#31435;&#27861;&#32780;&#36973;&#21463;&#25919;&#27835;&#24433;&#21709;&#65292;&#22240;&#27492;&#22312;&#36873;&#20030;&#20013;&#39318;&#27425;&#21463;&#25387;&#12290;&#20316;&#20026;&#24403;&#26102;&#19968;&#21517;&#24180;&#36731;&#30340;&#32844;&#19994;&#22899;&#24615;&#65292;&#26446;&#22312;&#27665;&#24314;&#32852;&#26368;&#22256;&#38590;&#30340;&#26102;&#26399;&#20570;&#20986;&#21152;&#20837;&#27665;&#24314;&#32852;&#30340;&#20915;&#23450;&#26159;&#26126;&#26234;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#27835;&#21644;&#29983;&#27963;&#20013;&#65292;&#26102;&#26426;&#23601;&#26159;&#19968;&#20999;&#12290;&#26446;&#20284;&#20046;&#26159;&#36825;&#26041;&#38754;&#30340;&#39640;&#25163;&#12290;&#21152;&#20837;&#27665;&#24314;&#32852;&#23558;&#22905;&#30340;&#25919;&#27835;&#29983;&#28079;&#25512;&#19978;&#20102;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36712;&#36947;&#12290;&#26446;&#38750;&#24120;&#36866;&#21512;&#21442;&#21152;&#32858;&#20250;&#12290;&#21069;&#19977;&#20219;&#20027;&#24109;&#22312;&#35813;&#20826;&#30340;&#25104;&#31435;&#21644;&#21457;&#23637;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#26446;&#22312;&#38229;&#30340;&#20219;&#26399;&#35777;&#26126;&#35813;&#20826;&#33021;&#22815;&#39034;&#21033;&#22320;&#23558;&#25509;&#21147;&#26834;&#20132;&#32473;&#26032;&#34880;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#38543;&#30528;&#22905;&#23459;&#24067;&#36864;&#20986;&#25919;&#20826;&#25919;&#27835;&#65292;&#19987;&#27880;&#20110;&#31435;&#27861;&#24037;&#20316;&#65292;&#25105;&#20204;&#21487;&#20197;&#38750;&#24120;&#30830;&#23450;&#65292;&#36825;&#20063;&#26159;&#24688;&#36898;&#20854;&#26102;&#12290;&#22312;2019&#24180;&#21306;&#35758;&#20250;&#36873;&#20030;&#24808;&#36133;&#21518;&#65292;&#26446;&#24102;&#39046;&#35813;&#20826;&#22312;2021&#24180;&#31435;&#27861;&#20250;&#36194;&#24471;&#21019;&#32426;&#24405;&#30340;19&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24109;&#20301;&#30001;&#20844;&#20247;&#30452;&#25509;&#36873;&#20030;&#30340;&#22320;&#26041;&#36873;&#21306;&#30340;&#25968;&#37327;&#21644;&#27604;&#20363;&#22823;&#24133;&#20943;&#23569;&#65292;&#20294;&#27665;&#24314;&#32852;&#36194;&#24471;&#20102;&#20854;&#21382;&#21490;&#19978;&#26368;&#22810;&#30340;&#24109;&#20301;&#65292;&#21344;&#25454;&#20102;20&#20010;&#24109;&#20301;&#20013;&#30340;&#19968;&#21322;&#12290;&#26446;&#23558;&#22312;&#39046;&#20808;&#26102;&#31163;&#24320;&#25484;&#33333;&#32773;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26446;&#27663;&#25919;&#27835;&#29983;&#28079;&#30340;&#22522;&#23618;&#21644;&#31038;&#21306;&#24037;&#20316;&#20013;&#65292;&#21306;&#35758;&#21592;&#30340;&#24433;&#21709;&#21147;&#29616;&#22312;&#24050;&#22823;&#22823;&#21066;&#24369;&#8212;&#8212;&#26032;&#30340;&#21644;&#25913;&#36827;&#21518;&#30340;&#21306;&#35758;&#20250;&#24050;&#34987;&#21093;&#22842;&#20102;&#20219;&#20309;&#23454;&#38469;&#26435;&#21147;&#12290;&#38543;&#30528;&#26435;&#21147;&#20013;&#24515;&#21521;&#36873;&#20030;&#22996;&#21592;&#20250;&#12289;&#29305;&#21035;&#26159;&#31435;&#27861;&#20250;&#30340;&#32467;&#26500;&#24615;&#36716;&#31227;&#65292;&#20316;&#20026;&#27665;&#24314;&#32852;&#31561;&#20256;&#32479;&#25919;&#20826;&#26680;&#24515;&#30340;&#31038;&#21306;&#24037;&#20316;&#22312;&#25919;&#27835;&#19978;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#19979;&#20010;&#26376;&#36873;&#20986;&#30340;&#32487;&#20219;&#32773;&#38754;&#20020;&#30528;&#31359;&#36234;&#36825;&#19968;&#25919;&#27835;&#27877;&#28525;&#30340;&#25361;&#25112;&#12290;&#24403;&#25919;&#20826;&#34987;&#36793;&#32536;&#21270;&#65292;&#27809;&#26377;&#21453;&#23545;&#27966;&#21487;&#20197;&#23545;&#25239;&#26102;&#65292;&#20182;&#20204;&#30340;&#26410;&#26469;&#22312;&#21738;&#37324;&#65311;&lt;/p&gt;&lt;p&gt;&#27665;&#24314;&#32852;&#22312;&#31435;&#27861;&#20250;&#36873;&#20030;&#22996;&#21592;&#20250;&#36873;&#21306;&#20165;&#25317;&#26377;&#20116;&#20010;&#24109;&#20301;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23610;&#23544;&#23558;&#26159;&#26368;&#22823;&#30340;&#38556;&#30861;&#12290;&#22312;&#28789;&#27963;&#24615;&#21644;&#36866;&#24212;&#24615;&#33267;&#20851;&#37325;&#35201;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#21464;&#38761;&#30340;&#28023;&#27915;&#20013;&#33322;&#34892;&#36825;&#33368;&#22823;&#33337;&#32477;&#38750;&#26131;&#20107;&#12290;&#36825;&#38656;&#35201;&#36827;&#34892;&#22823;&#37327;&#30340;&#21453;&#30465;&#65292;&#24182;&#20102;&#35299;&#25919;&#20826;&#22312;&#26032;&#25919;&#27835;&#35745;&#31639;&#20013;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#26446;&#26126;&#21338;&#65292;&#22905;&#36824;&#26377;&#24456;&#22810;&#23500;&#26377;&#25104;&#25928;&#30340;&#23681;&#26376;&#65292;&#22905;&#22312;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#30340;&#35282;&#33394;&#23558;&#20351;&#22905;&#19968;&#22914;&#26082;&#24448;&#22320;&#24537;&#30860;&#12290;&#25105;&#23436;&#20840;&#30456;&#20449;&#65292;&#36825;&#23558;&#20351;&#22905;&#22312;&#25919;&#27835;&#29983;&#28079;&#30340;&#26032;&#31687;&#31456;&#20013;&#36798;&#21040;&#26032;&#30340;&#39640;&#24230;&#12290;&#20294;&#22905;&#30340;&#25919;&#20826;&#21364;&#19981;&#33021;&#36825;&#20040;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#23494;&#27463;&#26681;&#24030;&#38738;&#23569;&#24180;&#27515;&#20129;&#21518;&#65292;&#23612;&#26085;&#21033;&#20122;&#30007;&#23376;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#38754;&#20020;&#24615;&#21202;&#32034;&#25351;&#25511;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230965/nigerian-men-extradited-us-face-sexual-extortion-charges-after-death-michigan-teenager?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 04:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/d2c8c1e1-8ec0-467e-90b4-9557be60d257_c7e81257.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#26816;&#23519;&#23448;&#21608;&#26085;&#34920;&#31034;&#65292;&#20004;&#21517;&#23612;&#26085;&#21033;&#20122;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312;&#23494;&#27463;&#26681;&#24030;&#21644;&#20840;&#22269;&#21508;&#22320;&#23545;&#21313;&#20960;&#23681;&#30340;&#30007;&#23401;&#21644;&#24180;&#36731;&#30007;&#23376;&#36827;&#34892;&#24615;&#21202;&#32034;&#65292;&#29616;&#24050;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24459;&#24072;&#39532;&#20811;&#183;&#25176;&#28373; (Mark Totten) &#34920;&#31034;&#65292;&#26469;&#33258;&#23612;&#26085;&#21033;&#20122;&#25289;&#21508;&#26031;&#30340; 22 &#23681;&#22622;&#32554;&#23572;&#183;&#22885;&#25096;&#35199; (Samuel Ogoshi) &#21644; 20 &#23681;&#30340;&#33832;&#22982;&#26862;&#183;&#22885;&#25096;&#35199; (Samson Ogoshi) &#39044;&#35745;&#23558;&#20110;&#21608;&#19968;&#22312;&#22823;&#24613;&#27969;&#22478;&#32852;&#37030;&#27861;&#38498;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34987;&#25351;&#25511;&#32463;&#33829;&#19968;&#20010;&#22269;&#38469;&#8220;&#24615;&#21202;&#32034;&#8221;&#22242;&#20249;&#65292;&#22312;&#20854;&#20013;&#20882;&#20805;&#22899;&#24615;&#65292;&#23548;&#33268;&#19978;&#21322;&#23707;&#39532;&#20975;&#29305; 17 &#23681;&#30340;&#20052;&#20025;&#183;&#24503;&#26757; (Jordan DeMay) &#20110; 2022 &#24180; 3 &#26376; 25 &#26085;&#24320;&#26538;&#33258;&#26432;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#30007;&#23376;&#20998;&#21035;&#38754;&#20020;&#20849;&#35851;&#24615;&#21093;&#21066;&#26410;&#25104;&#24180;&#20154;&#12289;&#20849;&#35851;&#20256;&#25773;&#20799;&#31461;&#33394;&#24773;&#21046;&#21697;&#21644;&#20849;&#35851;&#36890;&#36807;&#20114;&#32852;&#32593;&#36319;&#36394;&#30340;&#32618;&#21517;&#12290;&#22622;&#32554;&#23572;&#183;&#22823;&#36234;&#36824;&#38754;&#20020;&#19968;&#39033;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21093;&#21066;&#23548;&#33268;&#27515;&#20129;&#21644;&#35797;&#22270;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21093;&#21066;&#23548;&#33268;&#27515;&#20129;&#30340;&#25351;&#25511;&#12290;&#36825;&#20123;&#20154;&#20110;&#20116;&#26376;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#24651;&#31461;&#30294; Lostprophets &#20027;&#21809;&#20234;&#24681;&#183;&#27779;&#29305;&#37329;&#26031; (Ian Watkins) &#22312;&#30417;&#29425;&#20013;&#34987;&#21050;&#20260;&lt;/h3&gt;&lt;p&gt;&#24615;&#21202;&#32034;&#65292;&#25110;&#31216;&#24615;&#21202;&#32034;&#65292;&#26159;&#25351;&#35828;&#26381;&#21463;&#23475;&#32773;&#22312;&#32593;&#19978;&#21457;&#36865;&#38706;&#39592;&#29031;&#29255;&#65292;&#28982;&#21518;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#21463;&#23475;&#32773;&#19981;&#20184;&#38065;&#25110;&#19981;&#25552;&#20379;&#24615;&#22909;&#22788;&#65292;&#23601;&#23558;&#36825;&#20123;&#29031;&#29255;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24615;&#21202;&#32034;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#29359;&#32618;&#65292;&#8221;&#25176;&#39039;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#35828;&#12290; &#8220;&#33268;&#37027;&#20123;&#29359;&#19979;&#36825;&#20123;&#32618;&#34892;&#30340;&#20154;&#65306;&#25105;&#20204;&#23558;&#22312;&#19990;&#30028;&#21508;&#22320;&#36861;&#25429;&#20320;&#20204;&#12290;&#23545;&#20110;&#37027;&#20123;&#21463;&#23475;&#32773;&#65306;&#35831;&#30693;&#36947;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#20026;&#24744;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25176;&#39039;&#27809;&#26377;&#36879;&#38706;&#21487;&#33021;&#36824;&#26377;&#22810;&#23569;&#20854;&#20182;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#31295;&#27809;&#26377;&#35828;&#26126;&#22823;&#36234;&#22827;&#22919;&#26159;&#21542;&#26377;&#20851;&#32852;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#30340;&#22312;&#32447;&#27861;&#24237;&#35760;&#24405;&#27809;&#26377;&#26174;&#31034;&#20219;&#20309;&#22885;&#25096;&#35199;&#22827;&#22919;&#30340;&#24459;&#24072;&#21487;&#33021;&#20250;&#23545;&#38024;&#23545;&#20182;&#20204;&#30340;&#25351;&#25511;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#31216;&#65292;&#24052;&#22522;&#26031;&#22374;&#21467;&#20081;&#20998;&#23376;&#22312;&#21160;&#33633;&#30340;&#30465;&#20221;&#34989;&#20987;&#20013;&#22269;&#36710;&#38431;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230964/pakistani-insurgents-attack-chinese-convoy-restive-province-chinese-embassy-officials-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 03:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/3346c186-53e0-4334-9fa3-8159a7283d80_48916bb1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24052;&#22522;&#26031;&#22374;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#21467;&#20081;&#20998;&#23376;&#22312;&#24052;&#22522;&#26031;&#22374;&#35199;&#21335;&#37096;&#21160;&#33633;&#30340;&#20478;&#36335;&#25903;&#30465;&#21521;&#36733;&#26377;&#20013;&#22269;&#20844;&#27665;&#30340;&#36710;&#38431;&#24320;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#39302;&#34920;&#31034;&#65292;&#28207;&#21475;&#22478;&#24066;&#29916;&#36798;&#23572;&#34989;&#20987;&#20107;&#20214;&#27809;&#26377;&#36896;&#25104;&#20013;&#26041;&#20154;&#21592;&#20260;&#20129;&#12290;&#22768;&#26126;&#31216;&#8220;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#24656;&#24598;&#34892;&#20026;&#8221;&#65292;&#25958;&#20419;&#24403;&#23616;&#35843;&#26597;&#12289;&#24809;&#32602;&#32903;&#20107;&#32773;&#65292;&#24182;&#38450;&#27490;&#31867;&#20284;&#34989;&#20987;&#20877;&#27425;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#26041;&#25253;&#21578;&#20102;&#21516;&#19968;&#20107;&#20214;&#65292;&#31216;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#20102;&#29916;&#36798;&#23572;&#30340;&#19968;&#25903;&#20891;&#20107;&#36710;&#38431;&#65292;&#37096;&#38431;&#36824;&#20987;&#65292;&#25171;&#27515;&#20004;&#21517;&#34989;&#20987;&#32773;&#12290;&#20891;&#26041;&#27809;&#26377;&#25552;&#21450;&#20013;&#22269;&#30340;&#23384;&#22312;&#65292;&#20294;&#36890;&#24120;&#25252;&#36865;&#36733;&#26377;&#20013;&#22269;&#20844;&#27665;&#30340;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#24179;&#27665;&#25110;&#23433;&#20840;&#37096;&#38431;&#27809;&#26377;&#21463;&#21040;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#36890;&#36807;&#31105;&#27490;&#20234;&#22982;&#20848;&#183;&#27735;&#26469;&#35851;&#27714;&#31283;&#23450;&#8220;&#20805;&#20854;&#37327;&#21482;&#26159;&#24187;&#24819;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#29916;&#36798;&#23572;&#21644;&#20478;&#36335;&#25903;&#30465;&#20854;&#20182;&#22320;&#21306;&#32463;&#33829;&#30340;&#20013;&#22269;&#20844;&#21496;&#36807;&#21435;&#26366;&#25104;&#20026;&#20478;&#36335;&#25903;&#21467;&#20081;&#20998;&#23376;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#35010;&#20027;&#20041;&#32452;&#32455;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#22768;&#31216;&#23545;&#36825;&#27425;&#30333;&#22825;&#34989;&#20987;&#36127;&#36131;&#65292;&#24182;&#31216;&#34989;&#20987;&#25345;&#32493;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;&#20478;&#36335;&#25903;&#30465;&#19968;&#30452;&#26159;&#20302;&#32423;&#21035;&#20998;&#31163;&#20027;&#20041;&#21467;&#20081;&#30340;&#21457;&#29983;&#22320;&#12290;&#20998;&#31163;&#20027;&#20041;&#32773;&#26368;&#21021;&#35201;&#27714;&#20998;&#20139;&#35813;&#30465;&#30340;&#36130;&#23500;&#65292;&#35813;&#30465;&#23500;&#21547;&#22825;&#28982;&#27668;&#21644;&#30719;&#20135;&#65292;&#21518;&#26469;&#21448;&#35201;&#27714;&#20174;&#20234;&#26031;&#20848;&#22561;&#20998;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#38431;&#22768;&#31216;&#24050;&#22522;&#26412;&#24179;&#24687;&#21467;&#20081;&#65292;&#20294;&#34989;&#20987;&#20107;&#20214;&#20173;&#22312;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#26368;&#26032;&#24656;&#24598;&#34989;&#20987;&#20984;&#26174;&#20013;&#22269;&#25237;&#36164;&#25104;&#26412;&#19981;&#26029;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#20891;&#26041;&#34920;&#31034;&#65292;&#23433;&#20840;&#37096;&#38431;&#22312;&#24052;&#26417;&#23572;&#21271;&#37096;&#22320;&#21306;&#38752;&#36817;&#38463;&#23500;&#27735;&#36793;&#22659;&#30340;&#19968;&#27425;&#31361;&#34989;&#20013;&#65292;&#22312;&#22812;&#38388;&#26538;&#25112;&#20013;&#25171;&#27515;&#20102;&#22235;&#21517;&#27494;&#35013;&#20998;&#23376;&#12290;&#19968;&#21517;&#22763;&#20853;&#20063;&#22312;&#28608;&#28872;&#30340;&#20132;&#28779;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#32564;&#33719;&#20102;&#27494;&#22120;&#12289;&#24377;&#33647;&#21644;&#29190;&#28856;&#29289;&#65292;&#21253;&#25324;&#19968;&#20214;&#33258;&#26432;&#32972;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#24052;&#26417;&#23572;&#22312;&#19968;&#22330;&#25919;&#27835;&#38598;&#20250;&#19978;&#21457;&#29983;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#65292;&#36896;&#25104; 54 &#20154;&#27515;&#20129;&#12290;&#20234;&#26031;&#20848;&#22269;&#26497;&#31471;&#32452;&#32455;&#22768;&#31216;&#23545;&#27492;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20234;&#26391;&#20160;&#21494;&#27966;&#22307;&#22320;&#34989;&#20987;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/middle-east/article/3230961/four-killed-attack-iran-shiite-shrine-state-media-reports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 01:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/c481997e-4353-4742-b228-fe02b334868b_f019e823.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#20234;&#26391;&#21335;&#37096;&#20160;&#21494;&#27966;&#31302;&#26031;&#26519;&#22307;&#22320;&#21608;&#26085;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#22235;&#20154;&#27515;&#20129;&#65292;&#36317;&#31163;&#21516;&#19968;&#22320;&#28857;&#21457;&#29983;&#31867;&#20284;&#34989;&#20987;&#19981;&#21040;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#8220;&#20004;&#21517;&#27494;&#35013;&#20154;&#21592;&#23545;&#35774;&#25289;&#23376;&#24066;&#30340; Shah Cheragh &#22307;&#22320;&#21457;&#21160;&#24656;&#24598;&#34989;&#20987;&#65292;&#36804;&#20170;&#24050;&#36896;&#25104; 4 &#20154;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22612;&#26031;&#23612;&#22982;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#20854;&#20013;&#19968;&#21517;&#34989;&#20987;&#23244;&#30097;&#20154;&#24050;&#34987;&#25429;&#65292;&#21478;&#19968;&#21517;&#21017;&#22312;&#36867;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#26391;&#22240;&#22307;&#22320;&#34989;&#20987;&#20107;&#20214;&#20844;&#24320;&#32478;&#27515;&#20004;&#21517;&#30007;&#23376;&#65292;&#36896;&#25104;13&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;10 &#26376;&#20221;&#65292;&#36825;&#24231;&#22791;&#21463;&#23562;&#23815;&#30340;&#22307;&#22320;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#12289;30 &#20154;&#21463;&#20260;&#65292;&#20234;&#26031;&#20848;&#22269;&#26497;&#31471;&#20998;&#23376;&#21518;&#26469;&#22768;&#31216;&#23545;&#27492;&#27425;&#34989;&#20987;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21496;&#27861;&#26426;&#26500; Mizan Online &#26032;&#38395;&#32593;&#31449;&#19978;&#20010;&#26376;&#25253;&#36947;&#31216;&#65292;&#20234;&#26391;&#22312; 10 &#26376;&#20221;&#30340;&#34989;&#20987;&#20107;&#20214;&#20013;&#20844;&#24320;&#32478;&#27515;&#20102;&#20004;&#21517;&#30007;&#23376;&#65292;&#31216;&#20182;&#20204;&#20026;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#26757;&#20857;&#183;&#25289;&#24076;&#36842; (Mohammad Ramez Rashidi) &#21644;&#32435;&#20234;&#22982;&#183;&#21704;&#24076;&#22982;&#183;&#21345;&#22612;&#21033; (Naeem Hashem Qatali)&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#30340;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#27492;&#27425;&#34989;&#20987;&#28041;&#21450;&#26469;&#33258;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#37051;&#22269;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20234;&#26391;&#20234;&#26031;&#20848;&#36890;&#35759;&#31038;&#24403;&#26102;&#25253;&#36947;&#65292;&#20004;&#20154;&#20110; 7 &#26376; 8 &#26085;&#40654;&#26126;&#22312;&#27861;&#23572;&#26031;&#30465;&#39318;&#24220;&#35774;&#25289;&#23376;&#22307;&#22320;&#38468;&#36817;&#30340;&#34903;&#36947;&#19978;&#34987;&#32478;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#36190;&#34920;&#31034;&#65292;&#20182;&#20204;&#34987;&#21028;&#29359;&#26377;&#8220;&#22320;&#29699;&#33104;&#36133;&#12289;&#27494;&#35013;&#21467;&#20081;&#21644;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#20197;&#21450;&#8220;&#38452;&#35851;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31859;&#36190;&#31216;&#65292;&#25289;&#20160;&#36842;&#25215;&#35748;&#33258;&#24049;&#19982;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#21512;&#20316;&#23454;&#26045;&#20102;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23572;&#26031;&#39318;&#24109;&#27861;&#23448;&#21345;&#27901;&#22982;&#183;&#31302;&#33832;&#32500;&#34920;&#31034;&#65292;&#35813;&#26696;&#30340;&#21478;&#22806;&#19977;&#21517;&#34987;&#21578;&#22240;&#26159;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#25104;&#21592;&#32780;&#20998;&#21035;&#34987;&#21028;&#22788;&#20116;&#24180;&#12289;&#21313;&#20116;&#24180;&#21644;&#20108;&#21313;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20027;&#35201;&#34989;&#20987;&#32773;&#8212;&#8212;&#20234;&#26391;&#23186;&#20307;&#30830;&#35748;&#20182;&#26159; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#21704;&#31859;&#24503;&#183;&#24052;&#36798;&#36203;&#23578; (Hamed Badakhshan)&#8212;&#8212;&#22312;&#34987;&#25429;&#36807;&#31243;&#20013;&#21463;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#24503;&#40657;&#20848;&#34920;&#31034;&#65292;&#26469;&#33258;&#38463;&#23500;&#27735;&#12289;&#38463;&#22622;&#25308;&#30086;&#21644;&#22612;&#21513;&#20811;&#26031;&#22374;&#30340;26&#21517;&#8220;&#22612;&#20811;&#33778;&#37324;&#24656;&#24598;&#20998;&#23376;&#8221;&#22240;&#19982;&#27492;&#27425;&#34989;&#20987;&#26377;&#20851;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20160;&#21494;&#27966;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#20234;&#26391;&#65292;&#8220;&#22612;&#20811;&#33778;&#37324;&#8221;&#19968;&#35789;&#36890;&#24120;&#25351;&#22307;&#25112;&#20998;&#23376;&#25110;&#28608;&#36827;&#36874;&#23612;&#27966;&#20234;&#26031;&#20848;&#25945;&#30340;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#21644;&#32654;&#22269;&#35686;&#21578;&#26053;&#34892;&#32773;&#29790;&#20856;&#21487;&#33021;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;</title><link>https://www.scmp.com/news/world/europe/article/3230963/britain-and-us-warn-travellers-possible-terrorist-attacks-sweden?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 02:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/b56f2051-10c1-43d5-a4ee-4c1dc133a057_58e9997d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#21608;&#26085;&#35686;&#21578;&#21069;&#24448;&#29790;&#20856;&#30340;&#20844;&#27665;&#65292;&#21453;&#20234;&#26031;&#20848;&#27963;&#21160;&#20154;&#22763;&#28954;&#28903;&#21476;&#20848;&#32463;&#28608;&#24594;&#20102;&#31302;&#26031;&#26519;&#65292;&#21487;&#33021;&#20250;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#22312;&#26368;&#26032;&#30340;&#26053;&#34892;&#24314;&#35758;&#20013;&#34920;&#31034;&#65292;&#29790;&#20856;&#24403;&#23616;&#24050;&#25104;&#21151;&#38459;&#27490;&#20102;&#19968;&#20123;&#35745;&#21010;&#20013;&#30340;&#34989;&#20987;&#24182;&#36827;&#34892;&#20102;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#27492;&#26102;&#20320;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#8220;&#24656;&#24598;&#20998;&#23376;&#24456;&#21487;&#33021;&#35797;&#22270;&#22312;&#29790;&#20856;&#21457;&#21160;&#34989;&#20987;&#8221;&#65292;&#22806;&#22269;&#20154;&#21435;&#36807;&#30340;&#22320;&#26041;&#37117;&#26159;&#28508;&#22312;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#29790;&#20856;&#21152;&#24378;&#36793;&#22659;&#31649;&#21046;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20063;&#22312;&#20854;&#26053;&#34892;&#24314;&#35758;&#20013;&#35686;&#21578;&#29790;&#20856;&#21487;&#33021;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20136;&#37324;&#20811;&#183;&#20848;&#24503;&#38669;&#23572;&#22982;&#22312;&#19968;&#20221;&#25215;&#35748;&#33521;&#22269;&#25913;&#21464;&#26053;&#34892;&#24314;&#35758;&#30340;&#22768;&#26126;&#20013;&#37325;&#30003;&#65292;&#33258;&#28954;&#28903;&#20107;&#20214;&#20197;&#26469;&#65292;&#29790;&#20856;&#38754;&#20020;&#30340;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24503;&#38669;&#23572;&#22982;&#34920;&#31034;&#65292;7&#26376;19&#26085;&#34989;&#20987;&#29790;&#20856;&#39547;&#20234;&#25289;&#20811;&#22823;&#20351;&#39302;&#12289;8&#26376;9&#26085;&#34989;&#20987;&#29790;&#20856;&#39547;&#40654;&#24052;&#23273;&#22823;&#20351;&#39302;&#20197;&#21450;8&#26376;1&#26085;&#29790;&#20856;&#39547;&#22303;&#32819;&#20854;&#39046;&#20107;&#39302;&#19968;&#21517;&#38599;&#21592;&#34987;&#26538;&#20987;&#20107;&#20214;&#37117;&#26377;&#21161;&#20110;&#39118;&#38505;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35328;&#35770;&#33258;&#30001;&#35268;&#21017;&#65292;&#29790;&#20856;&#20801;&#35768;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#20294;&#31302;&#26031;&#26519;&#35748;&#20026;&#28954;&#28903;&#22307;&#20070;&#26159;&#20149;&#28174;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 02:50:02 +0800</pubDate></item></channel></rss>