<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#22312;&#33521;&#22269;&#33510;&#33510;&#25379;&#25166;&#30340;&#39321;&#28207;&#20154;&#24182;&#27809;&#26377;&#25918;&#24323;&#12290;&#20182;&#20204;&#20026;&#20160;&#20040;&#20250;&#36825;&#20040;&#20570;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3243350/hongkongers-struggling-uk-arent-quitting-why-would-they?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#26377;&#20960;&#20010;&#26379;&#21451;&#24050;&#32463;&#22312;&#28023;&#22806;&#31435;&#36275;&#20102;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#22312;&#22823;&#23398;&#25945;&#20070;&#65292;&#21478;&#19968;&#20010;&#32463;&#33829;&#33258;&#24049;&#30340;&#29664;&#23453;&#35774;&#35745;&#24215;&#12290;&#20294;&#26159;&#65292;20&#22810;&#24180;&#21069;&#65292;&#24403;&#20182;&#20204;&#31532;&#19968;&#27425;&#30331;&#38470;&#22806;&#22269;&#28023;&#23736;&#26102;&#65292;&#20182;&#20204;&#37117;&#24456;&#31351;&#12290;&#23613;&#31649;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#65292;&#20182;&#20204;&#20173;&#19981;&#24471;&#19981;&#20174;&#20107;&#20302;&#25216;&#33021;&#24037;&#20316;&#25165;&#33021;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20811;&#26381;&#20102;&#35821;&#35328;&#38556;&#30861;&#12289;&#25991;&#21270;&#24046;&#24322;&#21644;&#20598;&#23572;&#30340;&#27495;&#35270;&#65292;&#21462;&#24471;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;&#12290;&#26368;&#36817;&#30340;&#19968;&#39033;&#35843;&#26597;&#35753;&#25105;&#24819;&#36215;&#20102;&#20182;&#20204;&#12290;&#39321;&#28207;&#20154;&#21644;&#33521;&#22269;&#26410;&#26469;&#27426;&#36814;&#22996;&#21592;&#20250;&#21457;&#24067;&#30340;&#36825;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#19968;&#20123;&#26469;&#33258;&#39321;&#28207;&#30340;&#26032;&#31227;&#27665;&#22312;&#33521;&#22269;&#38754;&#20020;&#30528;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;2000&#21517;&#36890;&#36807;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#35745;&#21010;&#31227;&#27665;&#30340;&#39321;&#28207;&#20154;&#25509;&#21463;&#20102;&#37319;&#35775;&#12290;&#20182;&#20204;&#26159;&#19968;&#20010;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#32676;&#20307;&#65292;&#36817;60%&#30340;&#20154;&#25317;&#26377;&#26412;&#31185;&#25110;&#30740;&#31350;&#29983;&#23398;&#20301;&#12290;&#28982;&#32780;&#65292;&#36817;&#19968;&#21322;&#30340;&#20154;&#36824;&#27809;&#26377;&#25214;&#21040;&#24037;&#20316;&#12290;&#22312;&#37027;&#20123;&#24037;&#20316;&#30340;&#20154;&#20013;&#65292;47% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#30340;&#24037;&#20316;&#19982;&#20182;&#20204;&#30340;&#25216;&#33021;&#21644;&#32463;&#39564;&#19981;&#21305;&#37197;&#25110;&#20165;&#30053;&#26377;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#35821;&#33021;&#21147;&#34987;&#35748;&#20026;&#26159;&#19968;&#20010;&#38556;&#30861;&#12290;&#21482;&#26377; 11% &#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#33258;&#24049;&#30340;&#33521;&#35821;&#21475;&#35821;&#8220;&#38750;&#24120;&#22909;&#8221;&#12290;&#37329;&#34701;&#31283;&#23450;&#24615;&#26159;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;40% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#30340;&#36130;&#21153;&#29366;&#20917;&#24050;&#32463;&#24694;&#21270;&#65292;10% &#30340;&#20154;&#8220;&#20005;&#37325;&#24694;&#21270;&#8221;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;5% &#30340;&#20154;&#25253;&#21578;&#20102;&#27495;&#35270;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38754;&#20020;&#25152;&#26377;&#36825;&#20123;&#22256;&#38590;&#65292;99% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#35745;&#21010;&#27704;&#20037;&#30041;&#19979;&#26469;&#65292;&#36825;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#28023;&#22806;&#21326;&#20154;&#20174;&#26410;&#22240;&#20026;&#33392;&#38590;&#32780;&#25918;&#24323;&#65292;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20182;&#20204;&#25215;&#21463;&#20102;&#24120;&#20154;&#38590;&#20197;&#24819;&#35937;&#30340;&#33392;&#36763;&#12290;&#20363;&#22914;&#33521;&#22269;1905&#24180;&#12298;&#22806;&#22269;&#20154;&#27861;&#12299;&#12289;&#28595;&#22823;&#21033;&#20122;1901&#24180;&#12298;&#31227;&#27665;&#38480;&#21046;&#27861;&#12299;&#12289;&#32654;&#22269;1882&#24180;&#12298;&#25490;&#21326;&#27861;&#12299;&#31561;&#12290;&#32654;&#22269;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#22696;&#35199;&#21733;&#20063;&#29190;&#21457;&#22823;&#35268;&#27169;&#21453;&#21326;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#20204;&#31216;&#20854;&#20026;&#8220;&#32827;&#36785;&#26085;&#8221;&#65306;&#20998;&#35010;&#20013;&#22269;&#23478;&#24237;&#30340;&#21152;&#25343;&#22823;&#27861;&#24459;&lt;/h3&gt;&lt;p&gt;&#24184;&#36816;&#30340;&#26159;&#65292;&#27492;&#31867;&#20107;&#20214;&#24050;&#25104;&#20026;&#36807;&#21435;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#22240; Covid-19 &#22823;&#27969;&#34892;&#32780;&#21161;&#38271;&#30340;&#20559;&#35265;&#21644;&#21453;&#21326;&#24773;&#32490;&#20381;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#25252;&#29031;&#25345;&#26377;&#32773;&#21016;&#26480;&#38155;&#25152;&#35828;&#65292;&#35768;&#22810;&#22312;&#33521;&#22269;&#30340;&#39321;&#28207;&#20154;&#24050;&#32463;&#25509;&#21463;&#65292;&#22312;&#19968;&#20010;&#26032;&#30340;&#22269;&#23478;&#37325;&#26032;&#24320;&#22987;&#38656;&#35201;&#20570;&#20986;&#29306;&#29298;&#12290;&#36825;&#34920;&#26126;&#36825;&#20123;&#20154;&#36981;&#24490;&#30528;&#21476;&#32769;&#30340;&#20013;&#22269;&#20256;&#32479;&#24182;&#24895;&#24847;&#36866;&#24212;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#21450;&#26102;&#20026;&#28023;&#22806;&#21326;&#20154;&#30340;&#25104;&#21151;&#25925;&#20107;&#22686;&#28155;&#33394;&#24425;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31227;&#27665;&#22312;&#22320;&#21306;&#32463;&#27982;&#22686;&#38271;&#20013;&#21457;&#25381;&#30528;&#31361;&#20986;&#20316;&#29992;&#65292;&#24448;&#24448;&#19982;&#20013;&#22269;&#20445;&#25345;&#21830;&#19994;&#20851;&#31995;&#65292;&#20026;&#22269;&#23478;&#32463;&#27982;&#23835;&#36215;&#20570;&#20986;&#36129;&#29486;&#12290;&#20182;&#20204;&#36824;&#21521;&#23478;&#20154;&#23492;&#22238;&#27719;&#27454;&#12290;&#25105;&#30340;&#35774;&#35745;&#24072;&#26379;&#21451;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65307;&#22905;&#20174;&#20013;&#22269;&#36141;&#20080;&#26448;&#26009;&#24182;&#23558;&#38065;&#23492;&#22238;&#32473;&#22905;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23545;&#20110;&#33510;&#33510;&#25379;&#25166;&#30340; BN(O) &#25345;&#26377;&#32773;&#26469;&#35828;&#65292;&#36825;&#31181;&#31283;&#23450;&#27700;&#24179;&#36824;&#23384;&#22312;&#19968;&#23450;&#36317;&#31163;&#65292;&#37027;&#20040;&#30701;&#26399;&#20869;&#20182;&#20204;&#20173;&#23558;&#36814;&#26469;&#19968;&#27573;&#20010;&#20154;&#25104;&#38271;&#26102;&#26399;&#12290;&#20687;&#20182;&#20204;&#30340;&#21069;&#36744;&#19968;&#26679;&#65292;&#20182;&#20204;&#23558;&#36880;&#28176;&#23545;&#20013;&#22269;&#21644;&#35199;&#26041;&#24418;&#25104;&#26356;&#21152;&#24179;&#34913;&#21644;&#32454;&#33268;&#30340;&#30475;&#27861;&#65292;&#24182;&#26356;&#21152;&#20102;&#35299;&#33258;&#24049;&#20316;&#20026;&#20013;&#22269;&#20154;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#26222;&#36941;&#38590;&#20197;&#21306;&#20998;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#25110;&#22320;&#21306;&#30340;&#35199;&#26041;&#20154;&#12290;&#35768;&#22810;&#20154;&#26681;&#25454;&#30005;&#24433;&#21644;&#24191;&#21578;&#29702;&#24819;&#21270;&#20102;&#35199;&#26041;&#22269;&#23478;&#30340;&#24418;&#35937;&#12290;&#28982;&#32780;&#65292;&#24403;&#20182;&#20204;&#22312;&#22269;&#22806;&#29983;&#27963;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#29616;&#23454;&#21364;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#30171;&#33510;&#12290;&#20154;&#20204;&#26159;&#19981;&#21516;&#30340;&#12290;&#20107;&#24773;&#24182;&#19981;&#20687;&#20182;&#20204;&#24819;&#35937;&#30340;&#37027;&#20040;&#32654;&#22909;&#12290;&#35199;&#26041;&#22269;&#23478;&#26377;&#33258;&#24049;&#30340;&#38382;&#39064;&#21644;&#31038;&#20250;&#24330;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#20063;&#19981;&#20363;&#22806;&#12290;&#23613;&#31649;&#20182;&#20204;&#24448;&#24448;&#32463;&#24120;&#26053;&#34892;&#65292;&#20294;&#20316;&#20026;&#28216;&#23458;&#20986;&#22269;&#20960;&#27425;&#19982;&#20316;&#20026;&#23621;&#27665;&#24182;&#19981;&#19968;&#26679;&#12290;&#22312;&#22269;&#20869;&#65292;&#20182;&#20204;&#35797;&#22270;&#23558;&#33258;&#24049;&#19982;&#22823;&#38470;&#20154;&#21306;&#20998;&#24320;&#26469;&#65292;&#20294;&#22312;&#28023;&#22806;&#21017;&#26356;&#21152;&#22256;&#38590;&#12290;&#39321;&#28207;&#20154;&#21487;&#33021;&#20250;&#19982;&#26356;&#22823;&#30340;&#20013;&#22269;&#20154;&#29978;&#33267;&#20122;&#27954;&#20154;&#31867;&#21035;&#28151;&#28102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#19968;&#27425;&#24456;&#22909;&#30340;&#23398;&#20064;&#32463;&#21382;&#65292;&#20063;&#26159;&#24110;&#21161;&#20182;&#20204;&#30340;&#26032;&#21516;&#32990;&#23398;&#20064;&#19968;&#20123;&#19996;&#35199;&#30340;&#26426;&#20250;&#12290;&#35768;&#22810;&#35199;&#26041;&#20154;&#20174;&#26410;&#35265;&#36807;&#20013;&#22269;&#20154;&#65292;&#23545;&#20013;&#22269;&#30693;&#20043;&#29978;&#23569;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#23545;&#20013;&#22269;&#25265;&#26377;&#36127;&#38754;&#30475;&#27861;&#12290; Morning Consult 2022&#24180;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20960;&#20046;&#25152;&#26377;&#35199;&#26041;&#22269;&#23478;&#37117;&#23545;&#20013;&#22269;&#25345;&#36127;&#38754;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#39321;&#28207;&#20154;&#38754;&#20020;&#30340;&#31038;&#20250;&#29615;&#22659;&#12290;&#20182;&#20204;&#30340;&#29983;&#27963;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#30340;&#21453;&#24212;&#23545;&#20110;&#20182;&#20204;&#30340;&#25104;&#21151;&#21644;&#34701;&#20837;&#31038;&#20250;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#20204;&#20811;&#26381;&#22256;&#38590;&#65292;&#32467;&#20132;&#24403;&#22320;&#26379;&#21451;&#65292;&#21019;&#21150;&#37051;&#37324;&#20225;&#19994;&#65292;&#25104;&#20026;&#31038;&#21306;&#30340;&#19968;&#32929;&#24904;&#21892;&#21147;&#37327;&#65292;&#20182;&#20204;&#23601;&#33021;&#25104;&#20026;&#20854;&#20182;&#20154;&#30340;&#27036;&#26679;&#65292;&#35753;&#20182;&#20204;&#30475;&#21040;&#36825;&#31181;&#28040;&#26497;&#24773;&#32490;&#26159;&#19981;&#20540;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#20182;&#20204;&#30340;&#19968;&#20010;&#23401;&#23376;&#29978;&#33267;&#21487;&#33021;&#25104;&#20026;&#33521;&#22269;&#39046;&#23548;&#20154;&#12290;&#27605;&#31455;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30446;&#21069;&#26159;&#33521;&#22269;&#31532;&#19968;&#20301;&#20122;&#35028;&#39318;&#30456;&#12290;&#36825;&#20250;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 09:50:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#23384;&#22312;&#21361;&#38505;&#65292;&#38543;&#30528;&#21152;&#27801;&#25112;&#20105;&#30340;&#32487;&#32493;&#65292;&#20122;&#27954;&#31227;&#27665;&#24037;&#20154;&#20882;&#30528;&#19968;&#20999;&#39118;&#38505;&#36820;&#22238;&#20197;&#33394;&#21015;</title><link>https://www.scmp.com/week-asia/people/article/3243551/despite-dangers-asias-migrant-workers-return-israel-risk-it-all-gaza-war-grinds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#36973;&#21463;&#38271;&#36798;&#19968;&#21608;&#30340;&#30952;&#38590;&#21518;&#65292;&#30130;&#24811;&#19981;&#22570;&#30340;&#27888;&#22269;&#20154;&#36136;&#34987;&#37322;&#25918;&#30340;&#30011;&#38754;&#28014;&#20986;&#27700;&#38754;&#26102;&#65292;&#24085;&#32435;&#28504;&#183;&#23380;&#33487;&#19975;&#39044;&#35746;&#20102;&#36820;&#22238;&#20197;&#33394;&#21015;&#30340;&#26426;&#31080;&#65292;&#20197;&#33394;&#21015;&#25112;&#20105;&#29190;&#21457;&#21518;&#20005;&#37325;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#20026;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#25552;&#20379;&#20102;&#21361;&#38505;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 37 &#23681;&#30340;&#21592;&#24037;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65306;&#8220;&#22823;&#22810;&#25968;&#38599;&#20027;&#37117;&#20250;&#20026;&#37027;&#20123;&#22238;&#22269;&#30340;&#20154;&#21152;&#20493;&#24037;&#36164;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26426;&#20250;&#65292;&#25105;&#19981;&#24819;&#38169;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#36234;&#36807;&#21152;&#27801;&#36793;&#22659;&#36827;&#34892;&#34880;&#33125;&#20837;&#20405;&#65292;&#20351;&#35813;&#22320;&#21306;&#38519;&#20837;&#21361;&#26426;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#24085;&#32435;&#28504;&#26159;&#20197;&#33394;&#21015;&#30340;&#19968;&#21517;&#25918;&#29275;&#20154;&#21644;&#20892;&#19994;&#24037;&#20154;&#65292;&#27599;&#26376;&#25910;&#20837;&#32422; 1,400 &#32654;&#20803;&#23492;&#22238;&#23478;&#12290;&#20182;&#20110; 11 &#26376; 7 &#26085;&#36820;&#22238;&#27888;&#22269;&#21271;&#37096;&#24085;&#24220;&#30340;&#23478;&#20065;&#65292;&#25353;&#35745;&#21010;&#20241;&#20551;&#8212;&#8212;&#19968;&#20010;&#26376;&#21069;&#65292;&#34989;&#20987;&#36896;&#25104; 39 &#21517;&#27888;&#22269;&#20154;&#21644;&#32422; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#27515;&#20129;&#65292;&#21478;&#26377;&#25968;&#21313;&#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#8212;&#8212;&#27888;&#22269;&#25104;&#20026;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#22823;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#24635;&#29702;&#26031;&#38647;&#22612;&#65306;&#20197;&#33394;&#21015;&#29992;&#38065;&#30041;&#20303;&#27888;&#22269;&#24037;&#20154;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&lt;/h3&gt;&lt;p&gt;&#27888;&#22269;&#21171;&#24037;&#26174;&#28982;&#22312;&#21704;&#39532;&#26031;&#26292;&#20081;&#20013;&#34987;&#26432;&#30340;&#21487;&#24597;&#35270;&#39057;&#24050;&#24191;&#27867;&#20256;&#25773;&#65292;&#32780;&#23545;&#21152;&#27801;&#24179;&#27665;&#36896;&#25104;&#33267;&#23569; 15,000 &#20154;&#27515;&#20129;&#65288;&#20854;&#20013;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#26159;&#20799;&#31461;&#65289;&#30340;&#31354;&#34989;&#21457;&#29983;&#22312;&#36317;&#30058;&#33540;&#12289;&#27225;&#23376;&#20165;&#20960;&#20844;&#37324;&#30340;&#22320;&#26041;&#12290;&#35768;&#22810;&#27888;&#22269;&#20154;&#22312;&#39321;&#34121;&#22253;&#21171;&#20316;&#65292;&#20197;&#20859;&#27963;&#20197;&#33394;&#21015;&#21450;&#20854;&#20986;&#21475;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24085;&#32435;&#28504;&#22362;&#20449;&#20182;&#23558;&#20110; 12 &#26376; 4 &#26085;&#36820;&#22238;&#20013;&#19996;&#65292;&#22240;&#20026;&#36825;&#26159;&#25171;&#30772;&#24433;&#21709;&#25968;&#30334;&#19975;&#27888;&#22269;&#20892;&#26449;&#20154;&#29983;&#27963;&#30340;&#36139;&#22256;&#38519;&#38449;&#30340;&#38590;&#24471;&#31383;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26426;&#20250;&#19981;&#20250;&#31561;&#24453;&#8230;&#8230;&#38134;&#34892;&#20063;&#19981;&#20250;&#31561;&#24453;&#65292;&#8221;&#20182;&#22312;&#24085;&#24220;&#23478;&#20065;&#35828;&#36947;&#12290; &#8220;&#25151;&#23376;&#21644;&#27773;&#36710;&#36151;&#27454;&#37117;&#22312;&#25105;&#29238;&#20146;&#30340;&#21517;&#19979;&#65292;&#25152;&#20197;&#20538;&#21153;&#23646;&#20110;&#25105;&#29238;&#20146;&#12290;&#25105;&#20195;&#34920;&#20840;&#23478;&#35851;&#29983;&#65292;&#25105;&#20250;&#21162;&#21147;&#36824;&#28165;&#25152;&#26377;&#36151;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21704;&#39532;&#26031;&#22312;&#22234;&#29359;&#20132;&#25442;&#20013;&#37322;&#25918;&#20102; 17 &#21517;&#27888;&#22269;&#20154;&#65292;&#20182;&#20204;&#36820;&#22238;&#26364;&#35895;&#65292;&#34429;&#28982;&#30130;&#24811;&#19981;&#22570;&#65292;&#20294;&#24456;&#39640;&#20852;&#33258;&#24049;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#25112;&#21069;&#65292;&#22823;&#32422;&#26377; 30,000 &#21517;&#27888;&#22269;&#24037;&#20154;&#30331;&#35760;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#65292;&#27599;&#26376;&#25910;&#20837;&#32422;&#20026; 50,000 &#33267; 60,000 &#27888;&#38114;&#65288;1,420 &#32654;&#20803;&#33267; 1,700 &#32654;&#20803;&#65289;&#65292;&#26159;&#20182;&#20204;&#30041;&#22312;&#20892;&#26449;&#31038;&#21306;&#24037;&#36164;&#30340;&#35768;&#22810;&#20493;&#12290;&#20154;&#25968;&#19981;&#35814;&#30340;&#38750;&#27861;&#21171;&#24037;&#8212;&#8212;&#21253;&#25324;&#33267;&#23569;&#22235;&#21517;&#20154;&#36136;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#30340;&#38599;&#20027;&#26368;&#21021;&#24182;&#19981;&#24819;&#25253;&#21578;&#20182;&#20204;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20154;&#20204;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#34920;&#31034;&#65292;&#20892;&#22330;&#37324;&#30340;&#26465;&#20214;&#20174;&#26469;&#37117;&#19981;&#22909;&#36807;&#65292;&#20182;&#20204;&#20303;&#22312;&#31616;&#26420;&#30340;&#19987;&#38376;&#24314;&#36896;&#30340;&#34903;&#21306;&#37324;&#65292;&#23613;&#31649;&#26377;&#25919;&#24220;&#23618;&#38754;&#30340;&#21171;&#21160;&#21147;&#20379;&#24212;&#21327;&#35758;&#65292;&#20294;&#20182;&#20204;&#20173;&#25265;&#24616;&#27809;&#26377;&#25903;&#20184;&#21152;&#29677;&#36153;&#21644;&#27424;&#32463;&#32426;&#20154;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26469;&#33258;&#27888;&#22269;&#30340;&#25512;&#21160;&#22240;&#32032;&#20173;&#28982;&#24341;&#20154;&#27880;&#30446;&#65306;&#36825;&#20010;&#22269;&#23478;&#30340;&#20892;&#26449;&#21171;&#21160;&#21147;&#19982;&#26364;&#35895;&#30340;&#36130;&#23500;&#30456;&#24046;&#29978;&#36828;&#65292;&#25945;&#32946;&#27700;&#24179;&#20302;&#19979;&#23548;&#33268;&#25910;&#20837;&#20302;&#19979;&#65292;&#32780;&#19988;&#19982;&#39640;&#21033;&#36151;&#32773;&#30340;&#29273;&#40831;&#30456;&#24046;&#29978;&#36828;&#65292;&#36825;&#20123;&#39640;&#21033;&#36151;&#32773;&#22312;&#30701;&#26399;&#20869;&#25910;&#21462; 20% &#33267; 30% &#30340;&#21033;&#24687;- &#23450;&#26399;&#29616;&#37329;&#22443;&#27454;&#20197;&#24212;&#23545;&#32039;&#24613;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#38470;&#26449;&#24196;&#65292;&#23478;&#24237;&#20538;&#21153;&#12289;&#36710;&#25151;&#36824;&#27454;&#12289;&#23398;&#36153;&#21644;&#23389;&#36947;&#32487;&#32493;&#39537;&#20351;&#24180;&#36731;&#20892;&#27665;&#22806;&#20986;&#21153;&#24037;&#65292;&#20182;&#20204;&#23478;&#37324;&#30340;&#26085;&#24037;&#36164;&#24456;&#23569;&#36229;&#36807; 10 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#36164;&#36825;&#20040;&#20302;&#35841;&#36824;&#20250;&#30041;&#22312;&#27888;&#22269;&#65311;&#8221;&#24085;&#32435;&#20961;&#35828;&#36947;&#12290; &#8220;&#22312;&#20197;&#33394;&#21015;&#65292;&#25105;&#27599;&#22825;&#21487;&#20197;&#36186; 1,500-2,000 &#27888;&#38114; [42-57 &#32654;&#20803;]&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21704;&#39532;&#26031;&#20250;&#35848;&#21518;&#27888;&#22269;&#31302;&#26031;&#26519;&#32452;&#32455;&#37322;&#25918;&#21152;&#27801;&#20154;&#36136;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27888;&#22269;&#22806;&#20132;&#37096;&#38271;&#28504;&#26222;&#37324;&#183;&#24052;&#24076;&#36798;&#183;&#21162;&#21345;&#25289;&#65288;Panpree Bahiddha-nukara&#65289;&#36827;&#34892;&#20102;&#25968;&#21608;&#19981;&#25032;&#30340;&#31359;&#26797;&#22806;&#20132;&#65292;&#37322;&#25918;&#20102;&#20154;&#36136;&#24182;&#20174;&#20197;&#33394;&#21015;&#25764;&#31163;&#20102;&#25968;&#21315;&#21517;&#24037;&#20154;&#65292;&#27888;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#36820;&#22238;&#36825;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#33457;&#36153;&#20102;&#22823;&#37327;&#36164;&#28304;&#26469;&#24110;&#21161;&#27888;&#22269;&#24037;&#20154;&#36867;&#31163;&#25112;&#21306;&#65292;&#8221;&#24085;&#32435;&#28504;&#23478;&#20065;&#30465;&#24085;&#24220;&#21171;&#24037;&#37096;&#30340;&#32500;&#25289;&#34028;&#183;&#22240;&#36158;&#20234; (Veerapong Injai) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26242;&#26102;&#19981;&#40723;&#21169;&#20182;&#20204;&#20219;&#20309;&#20154;&#22238;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#20892;&#22330;&#22823;&#37096;&#20998;&#20301;&#20110;&#35813;&#22269;&#20013;&#37096;&#21644;&#21335;&#37096;&#12290; 10 &#26376; 7 &#26085;&#20043;&#21069;&#65292;&#20182;&#20204;&#20381;&#38752;&#25968;&#21315;&#21517;&#27888;&#22269;&#20154;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#26469;&#32789;&#31181;&#22303;&#22320;&#12290;&#20294;&#35768;&#22810;&#27888;&#22269;&#20154;&#22312; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#21518;&#36867;&#31163;&#65292;&#32780;&#24052;&#21202;&#26031;&#22374;&#20154;&#22522;&#26412;&#19978;&#34987;&#31105;&#27490;&#21442;&#21152;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#38543;&#30528;&#25910;&#33719;&#23395;&#33410;&#30340;&#20020;&#36817;&#65292;&#20892;&#22330;&#26497;&#24230;&#32570;&#20047;&#20154;&#25163;&#12290;&#21704;&#39532;&#26031;&#34989;&#20987;&#36896;&#25104;&#30340;&#20122;&#27954;&#27515;&#20129;&#20154;&#25968;&#24808;&#37325;&#65292;&#26377;&#21313;&#21517;&#23612;&#27850;&#23572;&#20154;&#21644;&#22235;&#21517;&#33778;&#24459;&#23486;&#20154;&#21152;&#20837;&#20854;&#20013;&#65292;&#36825;&#35777;&#26126;&#20102;&#20026;&#20197;&#33394;&#21015;&#20892;&#19994;&#21644;&#24037;&#21378;&#25552;&#20379;&#21160;&#21147;&#30340;&#31227;&#27665;&#21171;&#21160;&#21147;&#30340;&#24191;&#27867;&#24615;&#12290;&#22312;&#21360;&#24230;&#65292;&#30693;&#21517;&#24037;&#20250;&#35201;&#27714;&#25919;&#24220;&#19981;&#35201;&#21521;&#20197;&#33394;&#21015;&#27966;&#36963;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#26031;&#37324;&#20848;&#21345;&#21487;&#33021;&#20250;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#20960;&#22825;&#65292;&#25968;&#21315;&#21517;&#26031;&#37324;&#20848;&#21345;&#24037;&#20154;&#20934;&#22791;&#30331;&#38470;&#20197;&#33394;&#21015;&#65292;&#20197;&#35299;&#20915;&#20914;&#31361;&#24341;&#21457;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24076;&#26395;&#23558;&#38065;&#27719;&#22238;&#19968;&#20010;&#32463;&#27982;&#23849;&#28291;&#30340;&#22269;&#23478;&#65292;&#37027;&#37324;&#30340;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#23548;&#33268;&#20174;&#23156;&#20799;&#37197;&#26041;&#22902;&#31881;&#21040;&#33647;&#21697;&#31561;&#21508;&#31181;&#29289;&#21697;&#30340;&#20215;&#26684;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 20,000 &#21517;&#26031;&#37324;&#20848;&#21345;&#20154;&#24456;&#24555;&#23558;&#25269;&#36798;&#36825;&#20010;&#20013;&#19996;&#22269;&#23478;&#65292;&#35813;&#22269;&#24050;&#32463;&#26377;&#22823;&#32422; 8,000 &#21517;&#26031;&#37324;&#20848;&#21345;&#24037;&#20154;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20174;&#20107;&#25252;&#29702;&#21644;&#20892;&#19994;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20197;&#33394;&#21015;&#30340;&#26031;&#37324;&#20848;&#21345;&#24037;&#20154;&#27809;&#26377;&#36820;&#22238;&#30340;&#36235;&#21183;&#12290;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#35753;&#20182;&#20204;&#22238;&#26469;&#65292;&#8221;&#21171;&#24037;&#37096;&#38271;&#39532;&#21162;&#27801;&#183;&#32435;&#32435;&#20122;&#21345;&#25289;&#65288;Manusha Nanayakkara&#65289;&#21313;&#26376;&#20221;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#21457;&#29983;&#25112;&#20105;&#65292;&#25968;&#21315;&#21517;&#26031;&#37324;&#20848;&#21345;&#24037;&#20154;&#20173;&#23558;&#21069;&#24448;&#20197;&#33394;&#21015;&lt;/h3&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#20063;&#28909;&#34935;&#20110;&#20174;&#27719;&#27454;&#20013;&#33719;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#20197;&#26469;&#65292;&#26031;&#37324;&#20848;&#21345;&#19968;&#30452;&#22312;&#33392;&#38590;&#24212;&#23545;&#20005;&#37325;&#30340;&#22806;&#20538;&#21361;&#26426;&#12289;&#39640;&#36890;&#32960;&#12289;&#36130;&#25919;&#36196;&#23383;&#19978;&#21319;&#12289;&#36135;&#24065;&#36140;&#20540;&#31561;&#38382;&#39064;&#12290;&#36229;&#36807; 30 &#19975;&#26031;&#37324;&#20848;&#21345;&#20154;&#31163;&#24320;&#31062;&#22269;&#21040;&#28023;&#22806;&#23547;&#25214;&#26356;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26031;&#37324;&#20848;&#21345;&#20154;&#26356;&#24895;&#24847;&#30041;&#22312;&#20197;&#33394;&#21015;&#30340;&#24037;&#20316;&#23703;&#20301;&#8230;&#8230;&#25919;&#24220;&#19981;&#40723;&#21169;&#20182;&#20204;&#22238;&#22269;&#65292;&#8221;&#24037;&#20154;&#24037;&#20250;&#32452;&#32455;&#20844;&#20849;&#26381;&#21153;&#29420;&#31435;&#24037;&#20250;&#32852;&#21512;&#20250;&#20027;&#24109;&#38463;&#36842;&#21345;&#37324;&#183;&#36158;&#20122;&#25289;&#29305;&#32435; (Adhikari Jayaratne) &#35828;&#12290; &#8220;&#25919;&#24220;&#19981;&#20250;&#23545;&#20219;&#20309;&#24819;&#35201;&#22312;&#20197;&#33394;&#21015;&#23601;&#19994;&#30340;&#24037;&#20154;&#26045;&#21152;&#20219;&#20309;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#20262;&#22369;&#30340;&#20915;&#23450;&#22312;&#22269;&#20869;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#31227;&#27665;&#24037;&#20154;&#30340;&#23433;&#20840;&#21644;&#29983;&#21629;&#20215;&#20540;&#30340;&#28608;&#28872;&#20105;&#35770;&#8212;&#8212;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#26159;&#20869;&#25112;&#30340;&#24184;&#23384;&#32773;&#65292;&#36825;&#22330;&#20869;&#25112;&#25345;&#32493;&#20102;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#65292;&#30452;&#21040; 2009 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#22312;&#36139;&#22256;&#30340;&#21152;&#27801;&#65288;&#24052;&#21202;&#26031;&#22374;&#65289;&#23621;&#27665;&#33150;&#20986;&#30340;&#20892;&#22330;&#37324;&#24037;&#20316;&#12290;&#36825;&#20123;&#20154;&#23558;&#34987;&#36865;&#24448;&#37027;&#37324;&#65307;&#20182;&#20204;&#30340;&#23433;&#20840;&#24471;&#19981;&#21040;&#20445;&#38556;&#65292;&#8221;&#35758;&#21592; Rauff Hakeem &#22312; 11 &#26376; 23 &#26085;&#30340;&#28436;&#35762;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#20026;&#27492;&#20030;&#36777;&#25252;&#65292;&#31216;&#36825;&#26159;&#19982;&#20197;&#33394;&#21015;&#29616;&#26377;&#21171;&#24037;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&#30740;&#31350;&#22269;&#38469;&#27861;&#21644;&#20197;&#33394;&#21015;&#19982;&#26031;&#37324;&#20848;&#21345;&#20851;&#31995;&#30340;&#23398;&#32773;&#34028;&#33832;&#25289;&#183;&#38463;&#39532;&#25289;&#36763;&#26684;&#34920;&#31034;&#65292;&#30001;&#20110;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#21171;&#24037;&#21327;&#35758;&#22788;&#29702;&#24037;&#20154;&#65292;&#20197;&#33394;&#21015;&#20173;&#28982;&#26159;&#19968;&#20010;&#8220;&#21463;&#27426;&#36814;&#30340;&#30446;&#30340;&#22320;&#8221;&#65292;&#32780;&#25454;&#25253;&#36947;&#65292;&#20854;&#20182;&#20013;&#19996;&#22269;&#23478;&#30340;&#27495;&#35270;&#29616;&#35937;&#20063;&#25552;&#20379;&#20102;&#21478;&#19968;&#20010;&#35825;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21457;&#29616;&#20197;&#33394;&#21015;&#26159;&#29976;&#38706;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24037;&#20316;&#26435;&#21033;&#21463;&#21040;&#20445;&#25252;&#65292;&#8221;&#38463;&#39532;&#25289;&#36763;&#36203;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#24613;&#20110;&#23547;&#25214;&#26032;&#21592;&#24037;&#30340;&#36807;&#31243;&#20013;&#65292;&#20197;&#33394;&#21015;&#21171;&#24037;&#26435;&#30410;&#20513;&#23548;&#32773;&#25285;&#24515;&#24037;&#20154;&#30340;&#26435;&#21033;&#21487;&#33021;&#20250;&#36973;&#21040;&#36341;&#36367;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21271;&#37096;&#27888;&#23572;&#28023;&#23398;&#38498;&#30340;&#31227;&#27665;&#23398;&#32773;&#20122;&#36203;&#23572;&#183;&#24211;&#20848;&#24503;&#34920;&#31034;&#65292;&#20914;&#31361;&#21457;&#29983;&#21069;&#65292;&#31227;&#27665;&#24037;&#20154;&#38754;&#20020;&#30528;&#35832;&#22810;&#38382;&#39064;&#65292;&#21253;&#25324;&#26080;&#34218;&#21152;&#29677;&#21644;&#29421;&#31364;&#30340;&#20303;&#23487;&#29615;&#22659;&#65292;&#35201;&#20040;&#22826;&#28909;&#35201;&#20040;&#22826;&#20919;&#12290;&#27888;&#22269;&#24037;&#20154;&#36890;&#24120;&#34987;&#23433;&#32622;&#22312;&#22823;&#31735;&#36710;&#25110;&#38598;&#35013;&#31665;&#20013;&#65292;&#24403;&#21361;&#38505;&#34989;&#26469;&#26102;&#65292;&#20182;&#20204;&#36890;&#24120;&#24517;&#39035;&#36305;&#21040;&#31227;&#21160;&#36991;&#38590;&#25152;&#65292;&#32780;&#19981;&#26159;&#23433;&#20840;&#23460;&#25110;&#25513;&#20307;&#20013;&#12290; Kurlander &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#36825;&#24847;&#21619;&#30528; 10 &#26376; 7 &#26085;&#8220;&#24037;&#20154;&#20204;&#26356;&#23481;&#26131;&#21463;&#21040;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#27888;&#22269;&#19996;&#21271;&#37096;&#30340;&#23380;&#25964;&#30465;&#65292;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#30340;&#20960;&#21608;&#65292;Khok Samran &#30340;&#19968;&#20010;&#23567;&#32780;&#32039;&#23494;&#30340;&#31038;&#21306;&#19968;&#30452;&#36807;&#30528;&#33392;&#38590;&#30340;&#29983;&#27963;&#65292;&#35813;&#31038;&#21306;&#19968;&#30452;&#32570;&#23569;&#19968;&#21517;&#23621;&#27665;&#65292;&#22905;&#26159;&#21807;&#19968;&#19968;&#20301;&#34987;&#21704;&#39532;&#26031;&#20440;&#34383;&#30340;&#27888;&#22269;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt; 56 &#23681;&#30340;&#24067;&#23612;&#20122;&#26519;&#183;&#26031;&#37324;&#29756; (Boonyarin Srijun) &#19968;&#30452;&#22312;&#31561;&#24453;&#22899;&#20799;&#32435;&#22612;&#29926;&#37324; (Natthavaree) &#30340;&#24402;&#26469;&#12290;&#38543;&#30528;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20572;&#28779;&#20110;&#21608;&#20116;&#32467;&#26463;&#65292;&#22905;&#22312;&#26368;&#36817;&#20960;&#22825;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#20013;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#22612;&#29926;&#37324;&#30340;&#27597;&#20146;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#22905;&#24050;&#32463;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#20102;&#22235;&#24180;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#36824;&#26377;&#19968;&#20010;&#20799;&#23376;&#22312;&#38889;&#22269;&#20892;&#19994;&#37096;&#38376;&#38750;&#27861;&#24037;&#20316;&#65292;&#36825;&#21453;&#26144;&#20986;&#27888;&#22269;&#19968;&#20123;&#26368;&#36139;&#22256;&#20154;&#21475;&#25152;&#25215;&#25285;&#30340;&#24040;&#22823;&#39118;&#38505;&#21644;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#22312;&#33258;&#24049;&#30340;&#22269;&#23478;&#27809;&#20160;&#20040;&#21517;&#27668;&#65292;&#20294;&#34987;&#28023;&#22806;&#38599;&#20027;&#38599;&#29992;&#26159;&#19968;&#20214;&#30495;&#23454;&#30340;&#20107;&#24773;&#65292;&#35753;&#20182;&#20204;&#25104;&#20026;&#23478;&#24237;&#30340;&#32463;&#27982;&#25903;&#26609;&#65292;&#8221;&#24067;&#23612;&#20122;&#26519;&#35828;&#65292;&#24182;&#35299;&#37322;&#35828;&#22905;&#30340;&#23401;&#23376;&#20204;&#27599;&#26376;&#20250;&#27719;&#20986;&#22823;&#32422; 2,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#24076;&#26395;&#20182;&#20204;&#33021;&#22238;&#23478;&#23433;&#39039;&#19979;&#26469;&#65292;&#20303;&#22312;&#36825;&#26635;&#20182;&#20204;&#20849;&#21516;&#20986;&#36164;&#24314;&#36896;&#30340;&#25151;&#23376;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#36339;&#33310;&#8221;&#65306;&#22899;&#20799;&#20174;&#21152;&#27801;&#33719;&#37322;&#21518;&#65292;&#27888;&#22269;&#22920;&#22920;&#27969;&#19979;&#20102;&#21916;&#24742;&#30340;&#27882;&#27700;&lt;/h3&gt;&lt;p&gt;&#24403;&#36825;&#20010;&#26449;&#24196;&#20934;&#22791;&#24198;&#31069;&#32435;&#22612;&#29926;&#37324;&#30340;&#22238;&#24402;&#26102;&#65292;&#26449;&#38271;&#34920;&#31034;&#65292;&#22312;&#36825;&#20010;&#36139;&#31351;&#20294;&#20154;&#21475;&#31264;&#23494;&#30340;&#22320;&#21306;&#65292;&#22312;&#29983;&#27963;&#30340;&#36718;&#30424;&#36172;&#20013;&#65292;&#20234;&#26705;&#30340;&#20154;&#20204;&#20173;&#28982;&#23547;&#27714;&#31163;&#24320;&#65292;&#29978;&#33267;&#21069;&#24448;&#20197;&#33394;&#21015;&#65292;&#36825;&#24182;&#19981;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23425;&#24895;&#24819;&#21150;&#27861;&#25670;&#33073;&#36139;&#22256;&#65292;&#20063;&#19981;&#24895;&#36807;&#20062;&#19984;&#30340;&#29983;&#27963;&#65292;&#8221;60 &#23681;&#30340;&#35874;&#24681;&#183;&#29790;&#36890; (Shane Rienthong) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#33258;&#24049;&#30340;&#21629;&#36816;&#26159;&#30001;&#31227;&#27665;&#12289;&#22312;&#20197;&#33394;&#21015;&#12289;&#38889;&#22269;&#21644;&#21488;&#28286;&#24037;&#20316;&#20915;&#23450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21435;&#28023;&#22806;&#24037;&#20316;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#21463;&#36807;&#20219;&#20309;&#25945;&#32946;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#27888;&#22269;&#65292;&#39640;&#34218;&#30340;&#22909;&#24037;&#20316;&#21482;&#25903;&#20184;&#32473;&#21463;&#36807;&#25945;&#32946;&#30340;&#20154;&#12290;&#25105;&#20204;&#21807;&#19968;&#30340;&#36164;&#20135;&#23601;&#26159;&#25105;&#20204;&#30340;&#21171;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 02 Dec 2023 09:50:02 +0800</pubDate></item><item><title>&#31216;&#24515;&#22914;&#24847;&#65311;&#32043;&#33394;&#20869;&#34915;&#12289;&#23567;&#25351;&#25351;&#30002;&#12289;&#19981;&#32641;&#30340;&#30179;&#21457;&#21644;&#19977;&#35282;&#38065;&#8212;&#8212;&#20013;&#22269;&#20154;&#23545;&#22909;&#36816;&#30340;&#36861;&#27714;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3243423/bed-roses-purple-underwear-pinky-nails-unruly-mole-hair-and-triangular-money-quest-good-fortune?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 09:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#21033;&#29992;&#29305;&#23450;&#39068;&#33394;&#25110;&#31526;&#21495;&#26469;&#22686;&#24378;&#36816;&#27668;&#26041;&#38754;&#26377;&#30528;&#20016;&#23500;&#32780;&#21476;&#32769;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20256;&#32479;&#19981;&#26029;&#21457;&#23637;&#20197;&#28385;&#36275;&#23478;&#38271;&#12289;&#23398;&#29983;&#21644;&#24180;&#36731;&#20154;&#30340;&#24403;&#20195;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24576;&#30097;&#35770;&#32773;&#21487;&#33021;&#20250;&#35748;&#20026;&#23427;&#20204;&#26159;&#39575;&#23616;&#65292;&#20294;&#23427;&#20204;&#32463;&#21463;&#20303;&#20102;&#26102;&#38388;&#30340;&#32771;&#39564;&#65292;&#22240;&#20026;&#20154;&#20204;&#30456;&#20449;&#23427;&#20204;&#21487;&#20197;&#25913;&#21892;&#19979;&#19968;&#20195;&#22312;&#25945;&#32946;&#12289;&#36130;&#23500;&#21644;&#29233;&#24773;&#26041;&#38754;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20026;&#19968;&#20123;&#32463;&#20037;&#19981;&#34928;&#30340;&#8220;&#21513;&#31077;&#8221;&#20064;&#20439;&#25552;&#20379;&#20102;&#19968;&#20221;&#36855;&#20320;&#25351;&#21335;&#65292;&#26080;&#35770;&#20320;&#21916;&#27426;&#19982;&#21542;&#65292;&#36825;&#20123;&#20064;&#20439;&#37117;&#26159;&#20013;&#22269; DNA &#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#20840;&#22269;&#22823;&#23398;&#20837;&#23398;&#32771;&#35797;&#65288;&#21448;&#31216;&#39640;&#32771;&#65289;&#26631;&#24535;&#30528;&#20013;&#22269;&#23398;&#29983;&#20154;&#29983;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#34920;&#29616;&#23558;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20182;&#20204;&#30340;&#26410;&#26469;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35768;&#22810;&#20013;&#22269;&#27597;&#20146;&#24076;&#26395;&#33258;&#24049;&#30340;&#23401;&#23376;&#33021;&#21462;&#24471;&#20248;&#24322;&#25104;&#32489;&#65292;&#22312;&#32771;&#35797;&#20013;&#24515;&#22806;&#31561;&#24453;&#26102;&#65292;&#22905;&#20204;&#37117;&#20250;&#31359;&#30528;&#38271;&#32780;&#31364;&#30340;&#24320;&#34921;&#26071;&#34957;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#34921;&#26071;&#34957;&#30001;&#20004;&#20010;&#27721;&#23383;&#20195;&#34920;&#65306;&#8220;&#24320;&#8221;&#65292;&#24847;&#20026;&#8220;&#24320;&#34921;&#8221;&#65307;&#8220;&#27668;&#8221;&#65292;&#25351;&#26071;&#34957;&#12290;&#23427;&#20195;&#34920;&#20013;&#22269;&#20256;&#32479;&#25104;&#35821;&#8220;&#27668;&#24320;&#24471;&#32988;&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#21021;&#25112;&#21578;&#25463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#65292;&#29238;&#20146;&#20204;&#20063;&#20250;&#21442;&#19982;&#36825;&#19968;&#20064;&#20439;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20013;&#22269;&#21335;&#26041;&#28246;&#21335;&#30465;&#30340;&#19968;&#20301;&#29238;&#20146;&#31359;&#30528;&#40657;&#30333;&#24320;&#34921;&#26071;&#34957;&#65292;&#20030;&#30528;&#20889;&#30528;&#8220;&#19971;&#24320;&#24503;&#29983;&#8221;&#30340;&#27178;&#24133;&#20986;&#29616;&#22312;&#32593;&#32476;&#19978;&#65292;&#24341;&#36215;&#20102;&#32593;&#32476;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20030;&#21160;&#19981;&#20165;&#20256;&#36798;&#20102;&#34935;&#24515;&#30340;&#31069;&#31119;&#65292;&#20063;&#32531;&#35299;&#20102;&#32771;&#22330;&#22806;&#31561;&#20505;&#30340;&#23478;&#38271;&#32039;&#24352;&#30340;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#31359;&#30528;&#21513;&#31077;&#26381;&#35013;&#19981;&#20165;&#38480;&#20110;&#23478;&#38271;&#65292;&#23398;&#29983;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#21271;&#26041;&#65292;&#32771;&#35797;&#23395;&#33410;&#65292;&#40723;&#21169;&#23398;&#29983;&#31359;&#32043;&#33394;&#20869;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20064;&#20439;&#26159;&#22522;&#20110;&#32043;&#33394;&#65288;&#26222;&#36890;&#35805;&#30340;&#24847;&#24605;&#26159;&#8220;&#23376;&#8221;&#65289;&#21644;&#8220;&#23617;&#32929;&#8221;&#65288;&#20013;&#22269;&#19996;&#21271;&#26041;&#35328;&#20013;&#30340;&#8220;&#19969;&#8221;&#30340;&#24847;&#24605;&#65289;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#23427;&#20204;&#25918;&#22312;&#19968;&#36215;&#23601;&#26263;&#25351;&#24403;&#22320;&#35821;&#35328;&#20013;&#30340;&#8220;&#23376;&#23450;&#20852;&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#19968;&#23450;&#36194;&#8221;&#12290;&#22240;&#27492;&#65292;&#32043;&#33394;&#20869;&#34915;&#34987;&#35748;&#20026;&#21487;&#20197;&#22312;&#32771;&#35797;&#26102;&#22686;&#28155;&#39069;&#22806;&#30340;&#27491;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#29233;&#21487;&#20197;&#65292;&#27809;&#26377;&#38065;&#19981;&#34892;&#8221;&#36825;&#21477;&#21475;&#21495;&#24050;&#32463;&#22312;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#20013;&#27969;&#34892;&#36215;&#26469;&#65292;&#24182;&#20652;&#29983;&#20102;&#26088;&#22312;&#25552;&#39640;&#20182;&#20204;&#30340;&#36130;&#21153;&#21069;&#26223;&#30340;&#29616;&#20195;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#27969;&#34892;&#30340;&#20570;&#27861;&#26159;&#23558;&#25240;&#21472;&#30340; 100 &#20803;&#38046;&#31080;&#22622;&#36827;&#25163;&#26426;&#22771;&#20869;&#65292;&#23558;&#20854;&#32039;&#36148;&#22312;&#25163;&#26426;&#21644;&#25163;&#26426;&#22771;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#38046;&#31080;&#34987;&#23567;&#24515;&#22320;&#25240;&#21472;&#25104;&#19977;&#35282;&#24418;&#12290;&#19977;&#38754;&#29616;&#37329;&#38754;&#39069;&#30340;&#24213;&#37096;&#24517;&#39035;&#19982;&#30418;&#23376;&#30340;&#19979;&#27700;&#24179;&#36793;&#32536;&#40784;&#24179;&#65292;&#24182;&#19988;&#23574;&#31471;&#26397;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22312;&#32447;&#25945;&#31243;&#29978;&#33267;&#25552;&#20379;&#20102;&#22914;&#20309;&#27491;&#30830;&#25240;&#21472;&#38065;&#24065;&#30340;&#20998;&#27493;&#35828;&#26126;&#65292;&#21560;&#24341;&#20102;&#22823;&#37327;&#36861;&#38543;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25968;&#23383;100&#24212;&#35813;&#38754;&#21521;&#25163;&#26426;&#20869;&#20391;&#65292;&#24182;&#19988;&#24378;&#28872;&#24314;&#35758;&#20351;&#29992;&#20197;&#8220;8&#8221;&#32467;&#23614;&#30340;&#38046;&#31080;&#65292;&#8220;8&#8221;&#22312;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20013;&#35937;&#24449;&#30528;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#20256;&#32479;&#19978;&#35748;&#20026;&#30179;&#19981;&#32654;&#35266;&#12289;&#19981;&#32654;&#35266;&#65292;&#20294;&#20869;&#22320;&#21644;&#39321;&#28207;&#30340;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#30179;&#19978;&#38271;&#20986;&#30340;&#38271;&#21457;&#35937;&#24449;&#30528;&#24184;&#36816;&#12289;&#36130;&#23500;&#21644;&#26234;&#24935;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#20262;&#25958;&#22799;&#23395;&#22885;&#36816;&#20250;&#26399;&#38388;&#65292;&#20013;&#22269; 62 &#20844;&#26020;&#32423;&#20030;&#37325;&#36816;&#21160;&#21592;&#24352;&#26480;&#30340;&#40657;&#30179;&#21644;&#38271;&#32780;&#30828;&#30340;&#40657;&#21457;&#25104;&#20026;&#22269;&#38469;&#35266;&#20247;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26377;&#20123;&#20154;&#22240;&#20026;&#25285;&#24515;&#30382;&#32932;&#30284;&#32780;&#24314;&#35758;&#23558;&#22836;&#21457;&#21098;&#25481;&#65292;&#20294;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#20445;&#30041;&#22836;&#21457;&#26159;&#19987;&#38376;&#20026;&#20102;&#32473;&#24352;&#24102;&#26469;&#22909;&#36816;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#39321;&#28207;&#20154;&#35748;&#20026;&#65292;&#23567;&#25351;&#19978;&#30340;&#25351;&#30002;&#38271;&#24471;&#27604;&#20854;&#20182;&#25163;&#25351;&#19978;&#30340;&#25351;&#30002;&#38271;&#24471;&#22810;&#65292;&#38500;&#20102;&#33021;&#22686;&#21152;&#36186;&#38065;&#30340;&#36816;&#27668;&#22806;&#65292;&#36824;&#35937;&#24449;&#30528;&#23500;&#35029;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24819;&#27861;&#32972;&#21518;&#30340;&#22522;&#26412;&#21407;&#29702;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#30340;&#23567;&#25351;&#30002;&#24456;&#38271;&#65292;&#37027;&#20040;&#20182;&#24456;&#21487;&#33021;&#19981;&#20250;&#20174;&#20107;&#20302;&#34218;&#30340;&#20307;&#21147;&#21171;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#26159;&#19968;&#20301;&#24180;&#36731;&#30007;&#22899;&#65292;&#22312;&#36861;&#27714;&#29233;&#24773;&#21644;&#28010;&#28459;&#30340;&#36807;&#31243;&#20013;&#23547;&#27714;&#24110;&#21161;&#65292;&#36855;&#20449;&#28216;&#35828;&#22242;&#20307;&#24314;&#35758;&#20320;&#22312;&#21351;&#23460;&#37324;&#25918;&#19978;&#26032;&#40092;&#30340;&#29611;&#29808;&#65292;&#21435;&#25481;&#24102;&#21050;&#30340;&#29611;&#29808;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#26356;&#36827;&#19968;&#27493;&#65292;&#35748;&#20026;&#21482;&#26377;&#36830;&#32493; 49 &#22825;&#27599;&#22825;&#22312;&#21351;&#23460;&#25918;&#32622;&#20061;&#26421;&#33457;&#65292;&#24182;&#22312;&#23427;&#20204;&#26543;&#33806;&#26102;&#26356;&#25442;&#23427;&#20204;&#65292;&#36825;&#31181;&#39749;&#21147;&#25165;&#20250;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#24314;&#35758;&#22899;&#24615;&#23558;&#40092;&#33457;&#25918;&#22312;&#25151;&#38388;&#30340;&#35199;&#21335;&#35282;&#65292;&#32780;&#30007;&#24615;&#21017;&#24212;&#23558;&#33457;&#26421;&#25918;&#22312;&#35199;&#21271;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22522;&#20110;&#24615;&#21035;&#30340;&#22320;&#29702;&#35268;&#23450;&#28304;&#20110;&#20013;&#22269;&#25991;&#21270;&#20013;&#30340;&#8220;&#20843;&#21350;&#8221;&#65292;&#21363;&#35199;&#21335;&#20195;&#34920;&#22899;&#24615;&#65292;&#35199;&#21271;&#20195;&#34920;&#30007;&#24615;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 02 Dec 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#20013;&#19996;&#20882;&#38505;&#65306;&#20250;&#24102;&#26469;&#40644;&#37329;&#36824;&#26159;&#21482;&#26159;&#22240;&#25991;&#21270;&#38556;&#30861;&#21644;&#32570;&#20047;&#23448;&#26041;&#25903;&#25345;&#32780;&#24515;&#30171;&#65311;</title><link>https://www.scmp.com/news/hong-kong/article/3243589/hong-kongs-middle-east-adventure-will-there-be-gold-or-just-heartache-over-cultural-obstacles-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 08:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#19977;&#24180;&#30340;&#30123;&#24773;&#36943;&#21046;&#21644;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352;&#20043;&#21518;&#65292;&#39321;&#28207;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#36827;&#20891;&#23500;&#35029;&#30340;&#20013;&#19996;&#24066;&#22330;&#65292;&#20197;&#20351;&#39321;&#28207;&#32463;&#27982;&#22810;&#20803;&#21270;&#12290;&#22312;&#20004;&#37096;&#20998;&#31995;&#21015;&#30340;&#31532;&#19968;&#37096;&#20998;&#20013;&#65292;&#23068;&#22612;&#33673;&#183;&#29579;&#25506;&#35752;&#20102;&#24403;&#22320;&#20844;&#21496;&#38754;&#20020;&#30340;&#25361;&#25112;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#32487;&#32493;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#22609;&#26009;&#8220;&#24189;&#28789;&#8221;&#12289;&#39184;&#20855;&#8220;&#29378;&#20154;&#8221;&#21644;&#26087;&#34915;&#26381;&#8220;&#23567;&#39740;&#8221;&#26159;&#26519;&#20122;&#29791;&#22312;&#35848;&#21040;&#20182;&#30340;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#20197;&#28216;&#25103;&#21270;&#37319;&#29992;&#20302;&#30899;&#29983;&#27963;&#26041;&#24335;&#26102;&#25152;&#28145;&#24863;&#21916;&#29233;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#20182;&#30340;&#24037;&#31243;&#20844;&#21496; Negawatt Utility &#19982;&#38463;&#24067;&#25166;&#27604;&#31614;&#32626;&#20102;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#35813;&#20844;&#21496;&#21033;&#29992;&#20449;&#24687;&#25216;&#26415;&#20351;&#33021;&#28304;&#31649;&#29702;&#26356;&#21152;&#26234;&#33021;&#65292;&#23545;&#27492;&#20182;&#40664;&#40664;&#22320;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#26159;&#35813;&#24066;&#39046;&#23548;&#20154;&#26446;&#23478;&#36229;&#36992;&#35831;&#21442;&#21152;&#20182;&#24403;&#26376;&#30340;&#39318;&#27425;&#20013;&#19996;&#20043;&#34892;&#30340;&#23569;&#25968;&#21021;&#21019;&#20225;&#19994;&#39640;&#31649;&#20043;&#19968;&#12290;&#27492;&#27425;&#22312;&#36842;&#25308;&#31614;&#32626;&#24182;&#30001;&#26446;&#35265;&#35777;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#23558;&#28608;&#21169;&#39532;&#26031;&#36798;&#23572;&#22478;&#30340;&#23621;&#27665;&#36890;&#36807;&#31227;&#21160;&#24179;&#21488;&#36716;&#21521;&#20302;&#30899;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#19968;&#24352;&#25209;&#20934;&#21360;&#31456;&#65292;&#25913;&#21464;&#20102;&#25105;&#20204;&#30340;&#19994;&#21153;&#65292;&#8221;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#19977;&#24180;&#30340;&#30123;&#24773;&#38480;&#21046;&#21644;&#19981;&#31283;&#23450;&#30340;&#20013;&#32654;&#20851;&#31995;&#20043;&#21518;&#65292;Negawatt Utility&#21482;&#26159;&#25919;&#24220;&#21162;&#21147;&#36827;&#20891;&#20013;&#19996;&#23500;&#35029;&#24066;&#22330;&#24182;&#20351;&#35813;&#24066;&#32463;&#27982;&#22810;&#20803;&#21270;&#30340;&#25104;&#21151;&#25925;&#20107;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807; 10 &#20010;&#26376;&#30340;&#21162;&#21147;&#21644;&#23637;&#26395;&#26410;&#26469;&#19968;&#24180;&#65292;&#39321;&#28207;&#20844;&#21496;&#30340;&#25104;&#26524;&#27491;&#22312;&#24930;&#24930;&#26174;&#29616;&#12290;&#21363;&#20351;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#25112;&#20105;&#20173;&#22312;&#32487;&#32493;&#65292;&#20225;&#19994;&#23478;&#20204;&#20173;&#22312;&#35813;&#22320;&#21306;&#25276;&#27880;&#65292;&#20914;&#31361;&#22686;&#21152;&#20102;&#36827;&#20891;&#20013;&#19996;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#35775;&#38382;&#21518;&#65292;&#39321;&#28207;&#20844;&#21496;&#24320;&#22987;&#22312;&#20013;&#19996;&#36798;&#25104;&#37325;&#22823;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#30340;&#20998;&#26512;&#24072;&#12289;&#20225;&#19994;&#21644;&#19987;&#19994;&#20154;&#22763;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#20204;&#25345;&#20048;&#35266;&#24577;&#24230;&#65292;&#20294;&#26368;&#22823;&#30340;&#38556;&#30861;&#20043;&#19968;&#26159;&#19982;&#20013;&#19996;&#32570;&#20047;&#29282;&#22266;&#30340;&#25991;&#21270;&#32852;&#31995;&#21644;&#20102;&#35299;&#12290;&#20013;&#32654;&#20851;&#31995;&#30340;&#25289;&#38191;&#20063;&#35753;&#39044;&#27979;&#20004;&#22269;&#20851;&#31995;&#30340;&#28145;&#21270;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#36824;&#38382;&#65292;&#20026;&#20160;&#20040;&#39321;&#28207;&#24403;&#23616;&#19981;&#33021;&#25552;&#20379;&#19982;&#20854;&#20182;&#20844;&#21496;&#20174;&#26412;&#22269;&#25919;&#24220;&#33719;&#24471;&#30340;&#21516;&#31561;&#27700;&#24179;&#30340;&#26377;&#38024;&#23545;&#24615;&#21644;&#31215;&#26497;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#39321;&#28207;&#24076;&#26395;&#24320;&#25299;&#20013;&#19996;&#24066;&#22330;&#65292;&#21482;&#38656;&#35201;&#35762;&#36848;&#8220;&#39321;&#28207;&#30340;&#22909;&#25925;&#20107;&#8221;&#23601;&#19981;&#22815;&#20102;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; Negawatt &#30340; Lam &#23398;&#20250;&#20102;&#22914;&#20309;&#22312;&#26053;&#36884;&#20013;&#24357;&#21512;&#25991;&#21270;&#40511;&#27807;&#12290;&#20182;&#23558;&#20844;&#21496;&#30340;&#29482;&#35282;&#33394;&#25913;&#20026;&#39558;&#39548;&#65292;&#20197;&#20415;&#23545;&#35813;&#22320;&#21306;&#30340;&#31302;&#26031;&#26519;&#26356;&#21152;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22791;&#21463;&#30633;&#30446;&#30340;&#26053;&#34892;&#24102;&#26469;&#20102;&#21517;&#27668;&#24182;&#21152;&#36895;&#20102;&#21512;&#20316;&#12290;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#20182;&#30340;&#20844;&#21496;&#30340;&#38463;&#32852;&#37195;&#21512;&#20316;&#20249;&#20276;&#26469;&#21040;&#39321;&#28207;&#65292;&#35780;&#20272;&#31867;&#20284;&#39033;&#30446;&#22312;&#25151;&#21327;&#31649;&#29702;&#30340; 150 &#22810;&#24231;&#24314;&#31569;&#20013;&#30340;&#23454;&#26045;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#30475;&#21040;&#20102;&#36825;&#26679;&#30340;&#32418;&#21033;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#25152;&#26377;&#20154;&#30340;&#30446;&#20809;&#37117;&#38598;&#20013;&#22312;&#25112;&#20105;&#20197;&#21450;&#25112;&#20105;&#23558;&#25345;&#32493;&#22810;&#20037;&#12290;&#20197;&#33394;&#21015;&#26159;&#39321;&#28207;&#27491;&#22312;&#19982;&#20854;&#24314;&#31435;&#19994;&#21153;&#32852;&#31995;&#30340;&#21512;&#20316;&#20249;&#20276;&#12290;&#21435;&#24180;&#21344;&#20854;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) 8.1% &#30340;&#39640;&#31185;&#25216;&#20135;&#19994;&#26159;&#37325;&#28857;&#20851;&#27880;&#39046;&#22495;&#65292;&#21040; 2022 &#24180;&#65292;&#39321;&#28207;&#30340;&#20221;&#39069;&#23558;&#36798;&#21040; 34 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36152;&#26131;&#21644;&#25237;&#36164;&#27700;&#24179;&#23558;&#21462;&#20915;&#20110;&#25112;&#20105;&#12290;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#23500;&#20848;&#20811;&#26519;&#37011;&#26222;&#39039;&#30740;&#31350;&#25152; (Franklin Templeton Institute) &#25152;&#38271;&#26031;&#33922;&#33452;&#183;&#22810;&#20315; (Stephen Dover) &#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#31185;&#25216;&#34892;&#19994;&#32422; 15% &#30340;&#21171;&#21160;&#21147;&#21487;&#33021;&#20250;&#34987;&#24449;&#21484;&#20837;&#20237;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#28023;&#28286;&#22320;&#21306;&#65292;&#22810;&#20315;&#39044;&#35745;&#65292;&#22914;&#26524;&#20914;&#31361;&#19981;&#21319;&#32423;&#65292;&#19981;&#20250;&#20135;&#29983;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#24433;&#21709;&#12290;&#20182;&#35828;&#65292;&#30446;&#21069;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#23545;&#20914;&#31361;&#37319;&#21462;&#20102;&#30456;&#23545;&#28201;&#21644;&#30340;&#24212;&#23545;&#25514;&#26045;&#65292;&#20316;&#20026;&#20854;&#22810;&#20803;&#21270;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#25919;&#24220;&#25903;&#20986;&#21644;&#36164;&#26412;&#37096;&#32626;&#32487;&#32493;&#26377;&#22686;&#26080;&#20943;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24314;&#31569;&#24072;&#22823;&#25918;&#24322;&#24425;&#65292;&#23558;&#27801;&#28448;&#26790;&#24819;&#21464;&#25104;&#26234;&#24935;&#22478;&#24066;&lt;/h3&gt;&lt;p&gt;&#8220;&#20174;&#26356;&#24191;&#27867;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#28023;&#28286;&#22320;&#21306;&#30340;&#21830;&#19994;&#20449;&#24515;&#20173;&#28982;&#24456;&#39640;&#65292;&#32780;&#20154;&#21475;&#21644;&#26053;&#28216;&#19994;&#25903;&#25345;&#20102;&#19968;&#33324;&#28040;&#36153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#20284;&#20046;&#23545;&#25237;&#36164;&#39321;&#28207;&#21644;&#20013;&#22269; A &#32929;&#34920;&#29616;&#20986;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&#39321;&#28207;&#24212;&#32487;&#32493;&#25104;&#20026;[&#29702;&#20107;&#20250;]&#25237;&#36164;&#32773;&#25237;&#36164;&#20013;&#22269;&#30340;&#37325;&#35201;&#26725;&#26753;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21435;&#24180;12&#26376;&#22312;&#21033;&#38597;&#24471;&#20250;&#35265;&#27801;&#29305;&#38463;&#25289;&#20271;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#65292;&#20197;&#21450;&#21271;&#20140;3&#26376;&#22312;&#26017;&#26059;&#27801;&#29305;&#19982;&#20234;&#26391;&#21644;&#24179;&#21327;&#35758;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#65292;&#20063;&#20026;&#39321;&#28207;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#35813;&#24066;&#22312;&#20013;&#19996;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#26159;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65292;&#20854;&#27425;&#26159;&#20197;&#33394;&#21015;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#21345;&#22612;&#23572;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#35797;&#22270;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#28023;&#28286;&#22320;&#21306;&#26368;&#33258;&#30001;&#30340;&#22269;&#23478;&#65292;&#25968;&#21313;&#24180;&#26469;&#19968;&#30452;&#19982;&#39321;&#28207;&#24314;&#31435;&#23494;&#20999;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&#21435;&#24180;&#65292;&#39321;&#28207;&#20986;&#21475;&#22686;&#38271;35.3%&#65292;&#21452;&#36793;&#36152;&#26131;&#21516;&#27604;&#22686;&#38271;27.6%&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#21475;&#21040;&#38463;&#32852;&#37195;&#30340;&#20027;&#35201;&#21830;&#21697;&#21253;&#25324;&#30005;&#20449;&#35774;&#22791;&#21450;&#38646;&#37096;&#20214;&#12289;&#29645;&#29664;&#21644;&#23453;&#30707;&#12290;&#20294;&#20998;&#26512;&#20154;&#22763;&#23545;&#39321;&#28207;&#33021;&#21542;&#21033;&#29992;&#28023;&#28286;&#22269;&#23478;&#30340;&#22810;&#20803;&#21270;&#35745;&#21010;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#38271;&#37041;&#33521;&#21326;&#30830;&#23450;&#20102;&#39321;&#28207;&#21487;&#20197;&#20570;&#20986;&#36129;&#29486;&#30340;&#20960;&#20010;&#39046;&#22495;&#65292;&#20363;&#22914;&#37329;&#34701;&#12289;&#29289;&#27969;&#12289;&#21019;&#26032;&#21644;&#25216;&#26415;&#65292;&#20197;&#21450;&#22478;&#24066;&#21644;&#22522;&#30784;&#35774;&#26045;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#65306;&#26446;&#32422;&#32752;&#39134;&#24448;&#20013;&#19996;&#21644;&#19996;&#21335;&#20122;&#23545;&#39321;&#28207;&#26469;&#35828;&#27809;&#26377;&#35299;&#20915;&#21150;&#27861;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#39321;&#28207;&#26412;&#22303;&#31185;&#25216;&#20844;&#21496;&#20284;&#20046;&#27491;&#22312;&#21463;&#30410;&#65292;&#36817;&#20960;&#20010;&#26376;&#39321;&#28207;&#20844;&#21496;&#19982;&#20013;&#19996;&#20844;&#21496;&#31614;&#32626;&#30340;&#20247;&#22810;&#21512;&#20316;&#21327;&#35758;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#33322;&#31354;&#25216;&#26415;&#20844;&#21496; Aerosim (HK)&#12289;&#21306;&#22359;&#38142;&#26500;&#24314;&#21830; D-Engraver &#21644;&#31227;&#21160;&#24191;&#21578;&#25216;&#26415;&#20844;&#21496; GoGoChart Technology&#12290;&#20182;&#20204;&#26159; 7 &#26376;&#20221;&#19982; eWTPA &#38463;&#25289;&#20271;&#36164;&#26412;&#31614;&#32626;&#21327;&#35758;&#30340; 11 &#23478;&#20844;&#21496;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21021;&#21019;&#20844;&#21496; viAct &#25104;&#20026;&#21807;&#19968;&#19968;&#23478;&#21463;&#24403;&#23616;&#36992;&#35831;&#21152;&#20837;&#36842;&#25308;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#35745;&#21010;&#20013;&#24515;&#30340;&#39321;&#28207;&#20844;&#21496;&#65292;&#20849;&#21516;&#35752;&#35770;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#25919;&#24220;&#26381;&#21153;&#20013;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; ViAct &#20351;&#29992;&#22522;&#20110;&#22330;&#26223;&#30340;&#20154;&#24037;&#26234;&#33021;&#21644;&#30417;&#25511;&#25216;&#26415;&#26469;&#25552;&#39640;&#24314;&#31569;&#24037;&#22320;&#30340;&#23433;&#20840;&#24615;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#21019;&#22987;&#20154;&#21556;&#20426;&#22862;&#22238;&#39038;&#20102;&#20844;&#21496;&#23558;&#19994;&#21153;&#25193;&#23637;&#21040;&#20854;&#20182;&#28023;&#28286;&#22269;&#23478;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#20844;&#21496;&#32463;&#24120;&#32570;&#20047;&#22823;&#20351;&#39302;&#21644;&#39046;&#20107;&#39302;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24635;&#26159;&#24456;&#38590;&#19982;&#24403;&#22320;&#30340;&#28508;&#22312;&#21512;&#20316;&#20249;&#20276;&#21644;&#25919;&#24220;&#23448;&#21592;&#20030;&#34892;&#20250;&#35758;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36890;&#36807;&#22806;&#20132;&#23448;&#27599;&#26376;&#19968;&#27425;&#30340;&#23450;&#26399;&#27963;&#21160;&#65292;&#38754;&#23545;&#38754;&#30340;&#20132;&#27969;&#21487;&#20197;&#21464;&#24471;&#33258;&#28982;&#32780;&#26377;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#26102;&#24863;&#35273;&#33258;&#24049;&#20687;&#20010;&#23396;&#20799;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24517;&#39035;&#19982;&#26469;&#33258;&#19981;&#21516;&#22320;&#21306;&#30340;&#20854;&#20182;&#20154;&#32852;&#31995;&#65292;&#20197;&#25366;&#25496;&#24773;&#25253;&#24182;&#24314;&#31435;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25588;&#24341;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#24403;&#23616;&#30340;&#20570;&#27861;&#65292;&#34920;&#31034;&#24076;&#26395;&#39321;&#28207;&#25919;&#24220;&#33021;&#22815;&#26356;&#20855;&#25112;&#30053;&#24615;&#21644;&#36827;&#21462;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28023;&#28286;&#22269;&#23478;&#23558;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#30707;&#27833;&#21033;&#28070;&#25237;&#20837;&#32463;&#27982;&#25913;&#38761;&#26102;&#65292;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#31454;&#30456;&#20998;&#19968;&#26479;&#32697;&#65292;&#20004;&#22269;&#19968;&#30452;&#22312;&#20026;&#24403;&#22320;&#30340;&#21830;&#20154;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#26032;&#21152;&#22369;&#39547;&#38463;&#24067;&#25166;&#27604;&#22823;&#20351;&#39302;&#21644;&#39547;&#36842;&#25308;&#39046;&#20107;&#39302;&#19968;&#30452;&#24537;&#20110;&#32452;&#32455;&#31038;&#20132;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#26376;&#30340;&#23454;&#22320;&#21162;&#21147;&#65292;&#38889;&#22269;&#25919;&#24220;&#35828;&#26381;&#38463;&#32852;&#37195;&#27966;&#36963;&#19968;&#20010;&#30001;&#25919;&#24220;&#23454;&#20307;&#21644;&#31169;&#33829;&#37096;&#38376;&#20195;&#34920;&#32452;&#25104;&#30340;&#22823;&#22411;&#32463;&#27982;&#20195;&#34920;&#22242;&#21442;&#21152;&#19978;&#20010;&#26376;&#22312;&#39318;&#23572;&#20030;&#34892;&#30340;&#8220;COMEUP 2023&#8221;&#21019;&#19994;&#33410;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#36842;&#25308;&#26159;&#39321;&#28207;&#24403;&#23616;&#22312;&#20013;&#19996;&#21807;&#19968;&#30340;&#39547;&#22320;&#12290;&#32463;&#27982;&#36152;&#26131;&#21150;&#20107;&#22788;&#20110; 2021 &#24180;&#24320;&#19994;&#65292;&#25919;&#24220;&#25237;&#36164;&#25512;&#24191;&#37096;&#38376;&#25237;&#36164;&#25512;&#24191;&#32626;&#21644;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#20063;&#22312;&#37027;&#37324;&#35774;&#31435;&#20102;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#23454;&#22320;&#25903;&#25345;&#37117;&#38598;&#20013;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#8221;45 &#24180;&#21069;&#39318;&#27425;&#36367;&#36275;&#20013;&#19996;&#30340;&#39321;&#28207;&#24320;&#25299;&#32773;&#20043;&#19968;&#23697;&#36816;&#40857; (Aaron Shum Wan-lung) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32780;&#19988;&#20182;&#20204;&#20027;&#35201;&#20381;&#36182;&#20110;&#21333;&#21521;&#20256;&#36882;&#26377;&#20851;&#20107;&#20214;&#21644;&#20107;&#20214;&#30340;&#20449;&#24687;&#65292;&#36890;&#24120;&#27809;&#26377;&#21518;&#32493;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23545;&#20110;&#39321;&#28207;&#26469;&#35828;&#65292;&#26446;&#32422;&#32752;&#22312;&#20013;&#19996;&#30340;&#25237;&#36164;&#21147;&#24230;&#26159;&#21542;&#22826;&#23567;&#12289;&#22826;&#26202;&#20102;&#65311;&lt;/h3&gt;&lt;p&gt; Shum &#26368;&#21021;&#26159;&#21033;&#38597;&#24471;&#30340;&#19968;&#21517;&#27801;&#21378;&#20250;&#35745;&#65292;&#26366;&#22312;&#38463;&#32852;&#37195;&#25317;&#26377;&#36229;&#36807; 35 &#23478;&#29664;&#23453;&#24215;&#12290;&#26446;&#20808;&#29983;&#20108;&#26376;&#20221;&#35775;&#38382;&#39321;&#28207;&#21518;&#65292;&#33804;&#29983;&#20102;&#24314;&#31435;&#19968;&#20010;&#31038;&#21306;&#30340;&#24819;&#27861;&#65292;&#23558;&#28212;&#26395;&#22312;&#35813;&#22320;&#21306;&#25506;&#32034;&#21830;&#26426;&#30340;&#39321;&#28207;&#20225;&#19994;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; Shum &#34920;&#31034;&#65292;&#20182;&#22312; WhatsApp &#32676;&#32452;&#20013;&#25552;&#20986;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#24050;&#26377; 100 &#22810;&#20154;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#12290;&#20250;&#21592;&#21517;&#21333;&#24456;&#24555;&#22686;&#21152;&#21040;250&#20154;&#65292;&#20182;&#20915;&#23450;&#20110;7&#26376;&#25104;&#31435;&#39321;&#28207;&#20013;&#19996;&#21830;&#20250;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39321;&#28207;&#38656;&#35201;&#30340;&#26159;&#36805;&#36895;&#21152;&#24378;&#20154;&#25991;&#20132;&#27969;&#12290;&#21435;&#24180;&#65292;&#20182;&#29575;&#39046;&#19977;&#20010;&#20195;&#34920;&#22242;&#21069;&#24448;&#28023;&#28286;&#22269;&#23478;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#38463;&#25289;&#20271;&#25991;&#21270;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#36215;&#33258;&#24049;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#24046;&#28857;&#38519;&#20837;&#8220;&#20005;&#37325;&#40635;&#28902;&#8221;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#20182;&#38144;&#21806;&#30340;&#21151;&#22827;&#38795;&#19978;&#21360;&#26377;&#22270;&#26696;&#65292;&#38795;&#24213;&#30952;&#25439;&#21518;&#65292;&#22312;&#38463;&#25289;&#20271;&#35821;&#20013;&#21487;&#33021;&#24847;&#21619;&#30528;&#19978;&#24093;&#65292;&#36825;&#26159;&#19968;&#31181;&#20882;&#29359;&#24615;&#30340;&#20351;&#29992;&#25991;&#23383;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#38656;&#35201;&#20146;&#33258;&#21040;&#22330;&#26469;&#23398;&#20064;&#31105;&#24524;&#65292;&#8221;&#23697;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38754;&#20020;&#25361;&#25112;&#65292;&#19994;&#21153;&#32852;&#31995;&#20173;&#22312;&#31283;&#27493;&#22686;&#38271;&#12290;&#36842;&#25308;&#21830;&#20250;&#21644;&#27801;&#20013;&#20225;&#19994;&#23478;&#21327;&#20250;&#20998;&#21035;&#23459;&#24067;&#23558;&#22312;&#39321;&#28207;&#35774;&#31435;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#23792;&#20250;&#39318;&#27425;&#35774;&#31435;&#19987;&#38376;&#30340;&#20013;&#19996;&#35770;&#22363;&#65292;&#32780;12&#26376;&#65292;&#26410;&#26469;&#25237;&#36164;&#20513;&#35758;&#30740;&#31350;&#25152;&#23558;&#22312;&#39321;&#28207;&#20030;&#21150;&#21306;&#22495;&#23792;&#20250;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#25237;&#36164;&#37096;&#23558;&#20986;&#24109;&#12290;&#35813;&#32452;&#32455;&#22312;&#29579;&#22269;&#30340;&#25913;&#38761;&#20030;&#25514;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#36824;&#33719;&#24713;&#65292;&#22269;&#27888;&#33322;&#31354;&#24050;&#20915;&#23450;&#24674;&#22797;&#39321;&#28207;&#19982;&#21033;&#38597;&#24471;&#20043;&#38388;&#30340;&#30452;&#33322;&#23458;&#36816;&#33322;&#29677;&#65292;&#30830;&#23450;&#26102;&#38388;&#34920;&#21482;&#26159;&#8220;&#26102;&#38388;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19978;&#21608;&#19968;&#65292;&#20146;&#21271;&#20140;&#30340;&#39321;&#28207;&#32852;&#30431;&#23459;&#24067;&#24050;&#19982;&#38463;&#24067;&#25166;&#27604;&#25237;&#36164;&#21150;&#20844;&#23460;&#36798;&#25104;&#21327;&#35758;&#65292;&#20174; 2024 &#24180;&#24320;&#22987;&#27599;&#24180;&#32852;&#21512;&#20030;&#21150;&#19968;&#27425;&#32852;&#21512;&#25237;&#36164;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#31169;&#20154;&#36130;&#23500;&#31649;&#29702;&#21327;&#20250;&#65288;PWMA&#65289;&#21644;&#27605;&#39532;&#23041;&#30340;&#19968;&#39033;&#35843;&#26597;&#65292;&#35813;&#34892;&#19994;&#30340;&#19987;&#19994;&#20154;&#22763;&#35748;&#20026;&#65292;&#34429;&#28982;&#23545;&#28023;&#28286;&#22269;&#23478;&#30340;&#20852;&#36259;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#8220;&#23578;&#26410;&#36716;&#21270;&#20026;&#25237;&#36164;&#30340;&#26174;&#30528;&#22686;&#21152;&#8221;&#12290;&#25253;&#21578;&#21457;&#29616;&#65292;&#19982;&#20013;&#22269;&#22823;&#38470;&#19981;&#21516;&#65292;&#39321;&#28207;&#26080;&#27861;&#20026;&#20013;&#19996;&#23458;&#25143;&#25552;&#20379;&#25991;&#21270;&#30456;&#20284;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31169;&#20154;&#36130;&#23500;&#31649;&#29702;&#34892;&#19994;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#19968;&#20010;&#20154;&#30340;&#20107;&#19994;&#65292;&#8221;PWMA &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#33891;&#20107;&#24635;&#32463;&#29702; Peter Stein &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23458;&#25143;&#39038;&#38382;&#21644;&#23458;&#25143;&#20851;&#31995;&#32463;&#29702;&#24517;&#39035;&#20805;&#20998;&#20102;&#35299;&#23458;&#25143;&#30340;&#38656;&#27714;&#21450;&#20854;&#25991;&#21270;&#32972;&#26223;&#65292;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26031;&#22374;&#34920;&#31034;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#37492;&#20110;&#35768;&#22810;&#20844;&#21496;&#24050;&#32463;&#22312;&#35813;&#22320;&#21306;&#24320;&#23637;&#19994;&#21153;&#65292;&#34892;&#19994;&#21442;&#19982;&#32773;&#19968;&#30452;&#22312;&#21069;&#24448;&#20013;&#19996;&#65292;&#20105;&#21462;&#23478;&#26063;&#21150;&#20844;&#23460;&#30340;&#21152;&#20837;&#65292;&#24182;&#22312;&#26032;&#30340;&#25512;&#21160;&#19979;&#20105;&#21462;&#26032;&#23458;&#25143;&#12290;&#20182;&#34920;&#31034;&#65292;&#24314;&#31435;&#8220;&#23458;&#25143;&#25152;&#23547;&#27714;&#30340;&#20449;&#20219;&#24863;&#21644;&#29087;&#24713;&#24863;&#8221;&#38656;&#35201;&#26102;&#38388;&#21644;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#22362;&#20449;&#65292;&#39321;&#28207;&#20026;&#26377;&#20852;&#36259;&#22312;&#20869;&#22320;&#65288;&#29305;&#21035;&#26159;&#22823;&#28286;&#21306;&#65289;&#25237;&#36164;&#30340;&#35813;&#22320;&#21306;&#23458;&#25143;&#25552;&#20379;&#29420;&#29305;&#30340;&#20248;&#21183;&#65292;&#24182;&#20026;&#26377;&#20852;&#36259;&#23454;&#29616;&#36164;&#20135;&#22810;&#20803;&#21270;&#30340;&#20013;&#22269;&#25237;&#36164;&#32773;&#24314;&#31435;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#25152;&#27809;&#26377;&#30340;&#65292;&#8221;&#26031;&#22374;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#39321;&#28207;&#22312;&#21516;&#19968;&#39033;&#35843;&#26597;&#20013;&#22312;&#33829;&#21830;&#20415;&#21033;&#24615;&#21644;&#25237;&#36164;&#32773;&#20445;&#25252;&#26041;&#38754;&#24471;&#20998;&#24456;&#39640;&#65292;&#20294;&#22312;&#8220;&#25919;&#27835;&#31283;&#23450;&#24615;&#8221;&#26041;&#38754;&#25490;&#21517;&#31532;&#19977;&#65292;&#20165;&#27425;&#20110;&#26032;&#21152;&#22369;&#21644;&#29790;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#25351;&#20986;&#65292;&#20154;&#20204;&#21487;&#33021;&#20173;&#28982;&#23545;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#24433;&#21709;&#25110;&#36825;&#24231;&#22478;&#24066;&#22914;&#20309;&#38519;&#20837;&#32654;&#20013;&#32039;&#24352;&#23616;&#21183;&#30340;&#8220;&#38405;&#35835;&#22836;&#26465;&#26032;&#38395;&#8221;&#26377;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20570;&#20986;&#20551;&#35774;&#24456;&#23481;&#26131;&#8230;&#8230;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#33021;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#20102;&#35299;&#19990;&#30028;&#20043;&#22806;&#30340;&#20107;&#29289;&#36816;&#20316;&#26041;&#24335;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22312;&#21521;&#20013;&#19996;&#21644;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25512;&#38144;&#33258;&#24049;&#26041;&#38754;&#65292;&#39321;&#28207;&#32477;&#23545;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 02 Dec 2023 08:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#20154;&#30127;&#29378;&#36141;&#29289;&#21644;&#25237;&#36164;&#36135;&#24065;&#65292;&#20026;&#26085;&#20803;&#36300;&#33267; 15 &#24180;&#26469;&#30340;&#20302;&#28857;&#27426;&#21628;</title><link>https://www.scmp.com/news/asia/east-asia/article/3243559/south-koreans-cheer-japanese-yens-15-year-low-binge-shopping-and-investing-currency?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 08:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#26085;&#20803;&#20817;&#38889;&#20803;&#36300;&#33267; 15 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#21518;&#65292;&#38889;&#22269;&#20154;&#27491;&#22312;&#24198;&#31069;&#12290;&#20182;&#20204;&#25104;&#32676;&#32467;&#38431;&#22320;&#21069;&#24448;&#26085;&#26412;&#65292;&#36141;&#20080;&#30340;&#26085;&#26412;&#21830;&#21697;&#20960;&#20046;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#26420;&#21704;&#21162;&#23572;&#26469;&#35828;&#65292;&#24773;&#20917;&#23601;&#19981;&#37027;&#20040;&#20048;&#35266;&#20102;&#12290;&#36825;&#21517; 32 &#23681;&#30340;&#39318;&#23572;&#21592;&#24037;&#22312;&#19968;&#23478;&#25552;&#20379;&#25588;&#21161;&#35745;&#21010;&#30340;&#20844;&#21496;&#24037;&#20316;&#65292;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#36141;&#20080;&#20102;&#32422; 11 &#19975;&#26085;&#20803;&#65288;743 &#32654;&#20803;&#65289;&#20316;&#20026;&#38468;&#24102;&#25237;&#36164;&#12290;&#33267;&#23569;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20107;&#24773;&#36824;&#27809;&#26377;&#36798;&#21040;&#22905;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#26085;&#20803;&#33021;&#24555;&#36895;&#21319;&#20540;&#65292;&#8221;&#26420;&#22312;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26420;&#26159;&#20247;&#22810;&#25276;&#27880;&#26085;&#20803;&#26292;&#36300;&#24517;&#39035;&#32467;&#26463;&#30340;&#38889;&#22269;&#25955;&#25143;&#25237;&#36164;&#32773;&#20043;&#19968;&#12290;&#26681;&#25454;&#38889;&#22269;&#22830;&#34892;&#26368;&#26032;&#25968;&#25454;&#65292;10 &#26376;&#20221;&#38889;&#22269;&#38134;&#34892;&#30340;&#26085;&#20803;&#23384;&#27454;&#36291;&#21319;&#33267;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#30340;&#8220;&#20551;&#26032;&#38395;&#8221;&#25171;&#21387;&#23545;&#26032;&#38395;&#33258;&#30001;&#20135;&#29983;&#8220;&#23506;&#34633;&#25928;&#24212;&#8221;&#65306;&#25209;&#35780;&#32773;&lt;/h3&gt;&lt;p&gt;11&#26376;16&#26085;&#65292;&#26085;&#20803;&#20817;&#38889;&#20803;&#27719;&#29575;&#36300;&#33267;2008&#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#34429;&#28982;&#26085;&#20803;&#20817;&#38889;&#20803;&#24050;&#36739;&#35813;&#20302;&#28857;&#19978;&#28072;&#36817;3%&#65292;&#20294;&#20170;&#24180;&#20173;&#19979;&#36300;9%&#12290;&lt;/p&gt;&lt;p&gt; Park &#34920;&#31034;&#65292;&#22914;&#26524;&#26085;&#20803;&#25345;&#32493;&#36208;&#24369;&#65292;&#22905;&#24895;&#24847;&#20877;&#25237;&#20837; 300 &#19975;&#38889;&#20803;&#65288;2,303 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20048;&#35266;&#24773;&#32490;&#21453;&#26144;&#20986;&#26085;&#26412;&#22830;&#34892;&#23558;&#24456;&#24555;&#24320;&#22987;&#21152;&#24687;&#30340;&#39044;&#26399;&#12290;&#22312;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#25910;&#32039;&#25919;&#31574;&#20197;&#25233;&#21046;&#36890;&#32960;&#20043;&#38469;&#65292;&#26085;&#26412;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#23558;&#25919;&#31574;&#21033;&#29575;&#32500;&#25345;&#22312;&#38646;&#20197;&#19979;&#65292;&#20197;&#21050;&#28608;&#39281;&#21463;&#36890;&#36135;&#32039;&#32553;&#22256;&#25200;&#30340;&#32463;&#27982;&#20307;&#29289;&#20215;&#36827;&#19968;&#27493;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#19968;&#30452;&#20851;&#27880;&#26085;&#26412;&#19982;&#20854;&#20182;&#22269;&#23478;&#20043;&#38388;&#19981;&#26029;&#25193;&#22823;&#30340;&#21033;&#24046;&#65292;&#36825;&#20351;&#24471;&#25910;&#30410;&#29575;&#36739;&#39640;&#22269;&#23478;&#30340;&#36135;&#24065;&#30475;&#36215;&#26469;&#26159;&#26356;&#22909;&#30340;&#36873;&#25321;&#12290;&#25130;&#33267; 11 &#26376; 14 &#26085;&#24403;&#21608;&#65292;&#26464;&#26438;&#22522;&#37329;&#23558;&#26085;&#20803;&#20928;&#31354;&#22836;&#22836;&#23544;&#22686;&#21152;&#33267; 2022 &#24180; 4 &#26376;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#28982;&#21518;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#23567;&#24133;&#21066;&#20943;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; T.&#32599;&#32500;&#183;&#26222;&#33713;&#26031;&#12290;&#30001;&#20110;&#19982;&#32654;&#22269;&#30340;&#24040;&#22823;&#21033;&#24046;&#65292;&#26085;&#20803;&#23558;&#20445;&#25345;&#30130;&#36719;&#12290;&#26032;&#20852;&#24066;&#22330;&#21644;&#26085;&#26412;&#32929;&#24066;&#25237;&#36164;&#32452;&#21512;&#19987;&#23478;&#20025;&#23612;&#23572;&#183;&#36203;&#23572;&#21033;(Daniel Hurley)&#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#65306;&#8220;&#26085;&#20803;&#20817;&#32654;&#20803;&#21487;&#33021;&#20250;&#20174;30&#24180;&#20302;&#28857;&#36208;&#24378;&#65292;&#20294;&#25105;&#20204;&#39044;&#35745;&#21033;&#24046;&#19981;&#20250;&#26174;&#30528;&#32553;&#23567;&#65292;&#26085;&#20803;&#30130;&#36719;&#24212;&#35813;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&#8221;&#35831;&#27880;&#24847;&#19978;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#38889;&#22269;&#25955;&#25143;&#25237;&#36164;&#32773;&#20173;&#28982;&#30475;&#21040;&#20102;&#26085;&#26412;&#30340;&#26426;&#20250;&#12290;&#20004;&#22269;&#20851;&#31995;&#30340;&#25913;&#21892;&#21487;&#33021;&#26159;&#36825;&#31181;&#20852;&#36259;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#22312;&#20854;&#21069;&#20219;&#39046;&#23548;&#19979;&#22260;&#32469;&#26085;&#26412;&#23545;&#26397;&#40092;&#21322;&#23707;&#30340;&#27542;&#27665;&#32479;&#27835;&#24341;&#21457;&#20105;&#35758;&#21518;&#65292;&#23547;&#27714;&#21152;&#24378;&#19982;&#26085;&#26412;&#30340;&#20851;&#31995;&#12290;&#20170;&#24180;3&#26376;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#22312;&#26085;&#26412;&#20030;&#34892;&#20102;&#33258;2011&#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#27491;&#24335;&#23792;&#20250;&#12290; 6&#26376;&#65292;&#26085;&#26412;&#24674;&#22797;&#38889;&#22269;&#20026;&#20854;&#39318;&#36873;&#36152;&#26131;&#20249;&#20276;&#20043;&#19968;&#65292;&#24182;&#21516;&#24847;&#24674;&#22797;&#20215;&#20540;&#39640;&#36798;100&#20159;&#32654;&#20803;&#30340;&#22806;&#24065;&#20114;&#25442;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2011 &#24180;&#20844;&#24067;&#25968;&#25454;&#20197;&#26469;&#65292;&#20170;&#24180;&#38889;&#22269;&#20154;&#36141;&#20080;&#20102;&#26368;&#22810;&#30340;&#26085;&#26412;&#32929;&#31080;&#12290;&#36825;&#21487;&#33021;&#26159;&#25276;&#27880;&#26085;&#20803;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#65292;&#22240;&#20026;&#22914;&#26524;&#26085;&#20803;&#21319;&#20540;&#65292;&#26410;&#23545;&#20914;&#30340;&#32929;&#31080;&#36141;&#20080;&#23601;&#20250;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#35745;&#21010;&#31105;&#27490;&#21507;&#29399;&#32905;&#65292;&#20892;&#27665;&#23041;&#32961;&#35201;&#37322;&#25918;200&#19975;&#21482;&#29399;&lt;/h3&gt;&lt;p&gt;&#36125;&#33713;&#24503;&#20844;&#21496;&#36861;&#36394;&#38271;&#26399;&#22269;&#20538;&#65288;&#20294;&#20197;&#26085;&#20803;&#23450;&#20215;&#65289;&#30340;&#20132;&#26131;&#25152;&#20132;&#26131;&#22522;&#37329;&#30340;&#27969;&#20837;&#37327;&#22312;&#31532;&#20108;&#23395;&#24230;&#27604;&#19978;&#19968;&#23395;&#24230;&#22686;&#21152;&#20102;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#26053;&#28216;&#21457;&#23637;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;1&#26376;&#33267;9&#26376;&#65292;&#21069;&#24448;&#26085;&#26412;&#30340;&#38889;&#22269;&#28216;&#23458;&#25968;&#37327;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#38271;&#20102;&#36817;&#20116;&#20493;&#65292;&#25509;&#36817;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340;&#27700;&#24179;&#65292;&#32780;&#21069;&#24448;&#20854;&#20182;&#22269;&#23478;&#30340;&#28216;&#23458;&#25968;&#37327;&#20173;&#22312;&#22797;&#33487;&#12290;&#26085;&#26412;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#26085;&#20803;&#25345;&#32493;&#36140;&#20540;&#30340;&#36807;&#21435;&#19977;&#24180;&#37324;&#65292;&#23545;&#26085;&#26412;&#21830;&#21697;&#30340;&#30452;&#25509;&#36141;&#20080;&#37327;&#20960;&#20046;&#32763;&#20102;&#19968;&#30058;&#65292;&#32780;&#21516;&#26399;&#23545;&#32654;&#22269;&#21830;&#21697;&#30340;&#30452;&#25509;&#36141;&#20080;&#37327;&#21017;&#26377;&#25152;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340;&#26446;&#20426;&#22862; (Lee Joon-gyu) &#22312;&#39318;&#23572;&#20174;&#20107;&#23460;&#20869;&#35774;&#35745;&#24037;&#20316;&#65292;&#20182;&#34920;&#31034;&#65292;&#29616;&#22312;&#21435;&#26085;&#26412;&#26053;&#28216;&#27604;&#21435;&#38889;&#22269;&#26576;&#20010;&#22320;&#26041;&#20415;&#23452;&#12290;&#20182;&#25552;&#21069;&#20004;&#21608;&#31361;&#21457;&#22855;&#24819;&#39044;&#35746;&#20102;&#19968;&#27425;&#21435;&#21517;&#21476;&#23627;&#30340;&#26053;&#34892;&#65292;&#24182;&#35745;&#21010;&#22312;&#37027;&#37324;&#20648;&#22791;&#34915;&#26381;&#21644;&#37202;&#12290;&#26681;&#25454;&#19978;&#21608;&#30340;&#27719;&#29575;&#65292;&#20182;&#30340; 100 &#19975;&#38889;&#20803;&#30456;&#24403;&#20110; 115,000 &#26085;&#20803;&#12290;&#23601;&#22312;&#20004;&#24180;&#21069;&#65292;&#21516;&#26679;&#25968;&#39069;&#30340;&#38889;&#20803;&#21487;&#20197;&#32473;&#20182;96,000&#26085;&#20803;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#26085;&#20803;&#25237;&#36164;&#32773;&#26469;&#35828;&#65292;&#24773;&#20917;&#20063;&#26377;&#21487;&#33021;&#21457;&#29983;&#25913;&#21464;&#12290;&#19968;&#20123;&#25237;&#36164;&#32773;&#39044;&#35745;&#32654;&#32852;&#20648;&#26126;&#24180;&#23558;&#38477;&#24687;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#26085;&#20803;&#36208;&#21183;&#12290;&#26085;&#26412;&#19981;&#26029;&#22686;&#38271;&#30340;&#36890;&#32960;&#21387;&#21147;&#32473;&#26085;&#26412;&#22830;&#34892;&#24102;&#26469;&#20102;&#32467;&#26463;&#20854;&#19978;&#20010;&#26376;&#20445;&#25345;&#19981;&#21464;&#30340;&#36229;&#23485;&#26494;&#36135;&#24065;&#25919;&#31574;&#30340;&#21387;&#21147;&#12290;&#20854;&#19979;&#19968;&#27425;&#25919;&#31574;&#20915;&#23450;&#23558;&#20110; 12 &#26376; 19 &#26085;&#20570;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#30528;&#36817;2&#19975;&#20159;&#32654;&#20803;&#36164;&#20135;&#30340;&#22826;&#24179;&#27915;&#25237;&#36164;&#31649;&#29702;&#20844;&#21496;&#27491;&#22312;&#20080;&#20837;&#26085;&#20803;&#65292;&#25276;&#27880;&#26085;&#26412;&#22830;&#34892;&#23558;&#19981;&#24471;&#19981;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38144;&#21806;&#26588;&#21488;&#23545;&#26085;&#20803;&#30340;&#35810;&#38382;&#22823;&#24133;&#22686;&#21152;&#65292;&#8221;&#38889;&#22269;&#22269;&#27665;&#38134;&#34892; (KB Kookmin Bank) &#32463;&#27982;&#23398;&#23478; Moon Junghiu &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#30340;&#26085;&#20803;&#25237;&#36164;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#65292;&#25955;&#25143;&#25237;&#36164;&#32773;&#26420;&#24182;&#19981;&#25285;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26085;&#20803;&#19981;&#21319;&#20540;&#65292;&#8220;&#25105;&#19979;&#27425;&#21435;&#26085;&#26412;&#26102;&#23601;&#20250;&#29992;&#23427;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 08:20:02 +0800</pubDate></item><item><title>&#36164;&#37329;&#30701;&#32570;&#30340;&#20013;&#22269;&#21439;&#38599;&#20323;&#20102;&#19968;&#25209;&#20020;&#26102;&#20844;&#21153;&#21592;&#65292;&#20294;&#20182;&#20204;&#27599;&#24180;2300&#32654;&#20803;&#30340;&#24494;&#34180;&#24037;&#36164;&#21364;&#35753;&#22320;&#26041;&#20538;&#21153;&#28378;&#38634;&#29699;</title><link>https://www.scmp.com/economy/china-economy/article/3243563/cash-strapped-china-county-hired-army-temporary-civil-servants-their-paltry-salaries-us2300-year-are?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 07:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#32597;&#35265;&#22320;&#25215;&#35748;&#20102;&#20013;&#22269;&#26368;&#36139;&#22256;&#22320;&#21306;&#20043;&#19968;&#25152;&#38754;&#20020;&#30340;&#22320;&#21306;&#24615;&#37329;&#34701;&#22256;&#22659;&#65292;&#25253;&#36947;&#20102;&#20154;&#21592;&#36807;&#21097;&#25152;&#24102;&#26469;&#30340;&#24040;&#22823;&#36130;&#25919;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#20135;&#20826;&#21897;&#33292;&#26032;&#21326;&#31038;&#26071;&#19979;&#30340;&#26102;&#20107;&#21322;&#26376;&#21002;&#12298;&#20013;&#22269;&#35780;&#35770;&#12299;&#30340;&#25253;&#36947;&#25506;&#35752;&#20102;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#30340;&#19981;&#26029;&#25193;&#24352;&#22914;&#20309;&#23545;&#22320;&#26041;&#36130;&#25919;&#36896;&#25104;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#36947;&#22522;&#20110;&#35813;&#26434;&#24535;&#26368;&#36817;&#23545;&#20044;&#33945;&#23665;&#21306;&#19968;&#20010;&#19981;&#30693;&#21517;&#21439;&#30340;&#36208;&#35775;&#65292;&#35813;&#22320;&#21306;&#28085;&#30422;&#20102;&#20013;&#22269;&#35199;&#21335;&#37096;&#22235;&#24029;&#30465;&#12289;&#20113;&#21335;&#30465;&#21644;&#36149;&#24030;&#30465;&#30340;&#20004;&#25171;&#36139;&#22256;&#21439;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#25259;&#38706;&#20043;&#38469;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#32478;&#23613;&#33041;&#27713;&#24605;&#32771;&#22914;&#20309;&#24212;&#23545;&#22320;&#26041;&#24403;&#23616;&#25152;&#27424;&#28378;&#38634;&#29699;&#33324;&#30340;&#20538;&#21153;&#27700;&#24179;&#65292;&#36825;&#36843;&#20351;&#35768;&#22810;&#22320;&#26041;&#24403;&#23616;&#21066;&#20943;&#24314;&#35774;&#39044;&#31639;&#25110;&#32553;&#20943;&#24635;&#20307;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20020;&#26102;&#24037;&#30340;&#24037;&#36164;&#39044;&#31639;&#24635;&#39069;&#36824;&#19981;&#21040;&#21046;&#24230;&#21270;&#20844;&#21153;&#21592;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#32780;&#21046;&#24230;&#21270;&#20844;&#21153;&#21592;&#30340;&#24037;&#20316;&#34987;&#35748;&#20026;&#20687;&#8220;&#38081;&#39277;&#30871;&#8221;&#19968;&#26679;&#26377;&#20445;&#38556;&#12290;&#28982;&#32780;&#65292;&#35813;&#21439;&#20020;&#26102;&#24037;&#30340;&#25968;&#37327;&#20960;&#20046;&#26159;&#20840;&#32844;&#20844;&#21153;&#21592;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#35813;&#21439; 28,806 &#21517;&#20020;&#26102;&#24037;&#30340;&#24179;&#22343;&#24180;&#34218;&#20026; 16,100 &#20803;&#20154;&#27665;&#24065;&#65288;2,268 &#32654;&#20803;&#65289;&#65292;&#32780; 15,580 &#21517;&#20844;&#21153;&#21592;&#30340;&#24179;&#22343;&#24180;&#34218;&#20026; 128,300 &#20803;&#20154;&#27665;&#24065;&#65292;&#26159;&#21518;&#32773;&#30340;&#20843;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#20020;&#26102;&#20154;&#21592;&#30340;&#25307;&#32856;&#36807;&#31243;&#32570;&#20047;&#20013;&#22830;&#30417;&#30563;&#65292;&#26174;&#24471;&#38543;&#24847;&#65292;&#23548;&#33268;&#25968;&#37327;&#22686;&#38271;&#19981;&#21463;&#30417;&#31649;&#65292;&#36136;&#37327;&#32570;&#20047;&#20445;&#35777;&#12290;&#35033;&#24102;&#20851;&#31995;&#30340;&#32856;&#29992;&#34892;&#20026;&#24456;&#38590;&#28040;&#38500;&#65292;&#8221;&#35813;&#26434;&#24535;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#26102;&#24037;&#30340;&#36805;&#36895;&#25193;&#24352;&#32473;&#35813;&#21439;&#26412;&#24050;&#32039;&#24352;&#30340;&#36130;&#25919;&#39044;&#31639;&#24102;&#26469;&#20102;&#27785;&#37325;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#65292;&#21344;&#22320;&#26041;&#25919;&#24220;&#25910;&#20837;&#26368;&#22823;&#20221;&#39069;&#30340;&#22303;&#22320;&#20986;&#35753;&#37329;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#36127;&#20538;&#32047;&#32047;&#30340;&#22478;&#24066;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#19981;&#26029;&#24694;&#21270;&#30340;&#36130;&#25919;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20102;&#32463;&#27982;&#32321;&#33635;&#65292;&#20013;&#22269;&#24517;&#39035;&#8220;&#38416;&#26126;&#24182;&#24378;&#21270;&#8221;&#31169;&#33829;&#37096;&#38376;&#30340;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#22312;&#22269;&#27665;&#32463;&#27982;&#20030;&#27493;&#32500;&#33392;&#30340;&#24773;&#20917;&#19979;&#65292;&#35768;&#22810;&#22320;&#26041;&#25919;&#24220;&#36843;&#20999;&#38656;&#35201;&#21487;&#38752;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#26368;&#32456;&#21482;&#33021;&#20381;&#36182;&#19978;&#32423;&#37096;&#38376;&#30340;&#36716;&#31227;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36130;&#25919;&#37096;&#30340;&#25968;&#25454;&#65292;2023 &#24180;&#21069; 10 &#20010;&#26376;&#65292;&#20013;&#22830;&#25919;&#24220;&#39044;&#31639;&#25910;&#20837;&#36798;&#21040; 3.4 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4790 &#20159;&#32654;&#20803;&#65289;&#65292;&#21516;&#27604;&#19979;&#38477; 5.8%&#65292;&#32780;&#22320;&#26041;&#25919;&#24220;&#25910;&#20837;&#19979;&#38477; 16.8%&#12290;&#20998;&#33267;40&#19975;&#20159;&#20803;&#12290;&#22303;&#22320;&#20986;&#35753;&#37329;&#21516;&#27604;&#19979;&#38477;20%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#36825;&#20010;&#19981;&#30693;&#21517;&#30340;&#23665;&#21306;&#21439;&#65292;&#19987;&#39033;&#36164;&#37329;&#21482;&#22815;&#25903;&#20184;&#20020;&#26102;&#24037;&#24037;&#36164;&#30340;16%&#24038;&#21491;&#65292;&#20854;&#20313;&#22823;&#37096;&#20998;&#38656;&#35201;&#20174;&#19978;&#32423;&#36716;&#31227;&#25903;&#20184;&#20013;&#37325;&#26032;&#20998;&#37197;&#26469;&#25903;&#20184;&#12290;&#34987;&#24341;&#36848;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#31216;&#65292;&#19968;&#33324;&#20844;&#20849;&#39044;&#31639;&#25910;&#20837;&#19981;&#36275;&#20197;&#35206;&#30422;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#30340;&#24037;&#36164;&#25903;&#20986;&#65292;&#20020;&#26102;&#24037;&#20316;&#20154;&#21592;&#30340;&#24037;&#36164;&#25903;&#20986;&#24635;&#39069;&#36229;&#36807;&#20102;&#20840;&#21439;&#30340;&#31246;&#25910;&#24635;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#25351;&#20986;&#65292;&#20013;&#22269;&#22522;&#23618;&#25919;&#24220;&#36890;&#24120;&#36981;&#24490;&#19977;&#20010;&#25351;&#23548;&#21407;&#21017;&#65292;&#24182;&#25351;&#20986;&#8220;&#20445;&#38556;&#32844;&#24037;&#24037;&#36164;&#12289;&#32500;&#25345;&#27491;&#24120;&#36816;&#36716;&#12289;&#20445;&#38556;&#20154;&#27665;&#31119;&#31049;&#8221;&#30340;&#36843;&#20999;&#38656;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#37096;&#20998;&#21439;&#23558;&#20020;&#26102;&#24037;&#24037;&#36164;&#25903;&#20986;&#32435;&#20837;&#21439;&#32423;&#36130;&#25919;&#24037;&#36164;&#39044;&#31639;&#65292;&#24182;&#22312;&#25919;&#24220;&#21508;&#37096;&#38376;&#30340;&#19994;&#21153;&#25903;&#20986;&#20013;&#38544;&#34255;&#20102;&#22823;&#37327;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22320;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#8220;&#19978;&#32423;&#25919;&#24220;&#35201;&#26681;&#25454;&#32844;&#33021;&#32844;&#36131;&#23433;&#25490;&#36275;&#22815;&#30340;&#36164;&#37329;&#65292;&#26126;&#30830;&#36164;&#37329;&#26469;&#28304;&#8221;&#12290; &#8220;&#21542;&#21017;&#65292;&#26368;&#32456;&#25152;&#26377;&#30340;&#21387;&#21147;&#37117;&#20250;&#33853;&#22312;&#21439;&#32423;&#36130;&#25919;&#36523;&#19978;&#65292;&#22256;&#38590;&#23601;&#20250;&#31215;&#32047;&#21040;&#22522;&#23618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#19968;&#20123;&#21439;&#19968;&#30452;&#22312;&#32553;&#20943;&#20844;&#21153;&#21592;&#26381;&#21153;&#21644;&#35009;&#21592;&#65292;&#20197;&#24179;&#34913;&#39044;&#31639;&#65292;&#20197;&#37197;&#21512;&#26356;&#24191;&#27867;&#30340;&#26426;&#26500;&#25913;&#38761;&#65292;&#20854;&#20013;&#21487;&#33021;&#21253;&#25324;&#21512;&#24182;&#21644;&#21512;&#24182;&#21508;&#20010;&#34892;&#25919;&#37096;&#38376;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 07:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#19982; SpaceX &#21512;&#20316;&#21457;&#23556;&#39318;&#39063;&#38388;&#35853;&#21355;&#26143;&#65292;&#21152;&#21095;&#19982;&#26397;&#40092;&#30340;&#22826;&#31354;&#31454;&#36187;</title><link>https://www.scmp.com/news/asia/east-asia/article/3243598/south-korea-launches-first-spy-satellite-spacex-tightening-space-race-north?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 07:07&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;SpaceX &#28779;&#31661;&#21457;&#23556;&#20102;&#38889;&#22269;&#39318;&#39063;&#20891;&#20107;&#38388;&#35853;&#21355;&#26143;&#65292;&#32487;&#24179;&#22756;&#19978;&#21608;&#22312;&#31354;&#20013;&#21457;&#23556;&#20102;&#31532;&#19968;&#39063;&#20891;&#20107;&#30524;&#30555;&#21518;&#65292;&#26397;&#40092;&#21322;&#23707;&#30340;&#22826;&#31354;&#31454;&#36187;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 10 &#28857; 19 &#20998;&#65292;&#39318;&#23572;&#30340;&#20390;&#23519;&#21355;&#26143;&#30001;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340; SpaceX &#29454;&#40560; 9 &#21495;&#28779;&#31661;&#20043;&#19968;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#33539;&#30331;&#22561;&#32654;&#22269;&#22826;&#31354;&#20891;&#22522;&#22320;&#21319;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#31661;&#19978;&#21360;&#26377;&#8220;KOREA&#8221;&#23383;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; Yohnap &#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65292;&#21355;&#26143;&#24456;&#24555;&#23601;&#36827;&#20837;&#36712;&#36947;&#65292;&#24182;&#25104;&#21151;&#19982;&#22320;&#38754;&#25511;&#21046;&#24314;&#31435;&#20102;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#25588;&#24341;&#38889;&#22269;&#22269;&#38450;&#37096;&#30340;&#35805;&#35828;&#65292;&#8220;&#36825;&#39063;&#21355;&#26143;&#20110;&#19978;&#21320; 10 &#28857; 19 &#20998;&#21457;&#23556;&#21518;&#32422;&#22235;&#20998;&#38047;&#36827;&#20837;&#36712;&#36947;&#65292;&#24182;&#20110;&#19978;&#21320; 11 &#28857; 37 &#20998;&#25104;&#21151;&#19982;&#22320;&#38754;&#31449;&#36890;&#20449;&#65292;&#36825;&#24847;&#21619;&#30528;&#21355;&#26143;&#36816;&#34892;&#27491;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#20837;&#36712;&#36947;&#24847;&#21619;&#30528;&#38889;&#22269;&#24050;&#32463;&#33719;&#24471;&#20102;&#31532;&#19968;&#39063;&#22269;&#20135;&#38388;&#35853;&#21355;&#26143;&#26469;&#30417;&#35270;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#35745;&#21010;&#22312; 2025 &#24180;&#24213;&#21069;&#20877;&#21457;&#23556;&#22235;&#39063;&#38388;&#35853;&#21355;&#26143;&#65292;&#20197;&#22686;&#24378;&#20854;&#23545;&#26397;&#40092;&#30340;&#20390;&#23519;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#39318;&#23572;&#21355;&#26143;&#30340;&#36712;&#36947;&#36317;&#31163;&#22320;&#29699; 400 &#33267; 600 &#20844;&#37324;&#65288;250 &#33267; 370 &#33521;&#37324;&#65289;&#65292;&#33021;&#22815;&#25506;&#27979;&#23567;&#33267; 30 &#21400;&#31859;&#65288;11.8 &#33521;&#23544;&#65289;&#30340;&#29289;&#20307;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#32456;&#27490;&#19982;&#39318;&#23572;&#30340;&#20891;&#20107;&#21327;&#35758;&#65292;&#23041;&#32961;&#37322;&#25918;&#26032;&#27494;&#22120;&lt;/h3&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#22269;&#38450;&#37096;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#20998;&#36776;&#29575;&#21450;&#20854;&#23545;&#22320;&#35266;&#27979;&#33021;&#21147;&#8230;&#8230;&#25105;&#20204;&#30340;&#21355;&#26143;&#25216;&#26415;&#20301;&#23621;&#20840;&#29699;&#21069;&#20116;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#23556;&#26159;&#22312;&#24179;&#22756;&#25104;&#21151;&#23558;&#33258;&#24049;&#30340;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#21518;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#24535;&#22823;&#23398;&#20891;&#20107;&#30740;&#31350;&#25945;&#25480;&#23828;&#21513;&#26085;&#34920;&#31034;&#65292;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#38889;&#22269;&#22312;&#30417;&#35270;&#26397;&#40092;&#26041;&#38754;&#19968;&#30452;&#20005;&#37325;&#20381;&#36182;&#32654;&#22269;&#36816;&#33829;&#30340;&#38388;&#35853;&#21355;&#26143;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34429;&#28982;&#38889;&#22269;&#8220;&#25104;&#21151;&#21457;&#23556;&#20102;&#19968;&#39063;&#20891;&#20107;&#36890;&#20449;&#21355;&#26143;&#65292;&#20294;&#30001;&#20110;&#25216;&#26415;&#38556;&#30861;&#36739;&#39640;&#65292;&#21457;&#23556;&#20390;&#23519;&#21355;&#26143;&#25152;&#38656;&#30340;&#26102;&#38388;&#35201;&#38271;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#23828;&#35828;&#65292;&#22312;&#26397;&#40092;&#25104;&#21151;&#21457;&#23556;&#33258;&#24049;&#30340;&#38388;&#35853;&#21355;&#26143;&#21518;&#65292;&#8220;&#38889;&#22269;&#25919;&#24220;&#38656;&#35201;&#35777;&#26126;&#23427;&#20063;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23558;&#24037;&#20316;&#20013;&#30340;&#20390;&#23519;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#23558;&#25552;&#39640;&#26397;&#40092;&#30340;&#24773;&#25253;&#25910;&#38598;&#33021;&#21147;&#65292;&#29305;&#21035;&#26159;&#22312;&#38889;&#22269;&#19978;&#31354;&#30340;&#24773;&#25253;&#25910;&#38598;&#33021;&#21147;&#65292;&#24182;&#22312;&#20219;&#20309;&#20891;&#20107;&#20914;&#31361;&#20013;&#25552;&#20379;&#20851;&#38190;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21608;&#21457;&#23556;&#20197;&#26469;&#65292;&#26397;&#40092;&#22768;&#31216;&#20854;&#26032;&#30340;&#22825;&#31354;&#20043;&#30524;&#24050;&#32463;&#25552;&#20379;&#20102;&#32654;&#22269;&#21644;&#38889;&#22269;&#20027;&#35201;&#20891;&#20107;&#22320;&#28857;&#30340;&#22270;&#20687;&#65292;&#20197;&#21450;&#24847;&#22823;&#21033;&#39318;&#37117;&#32599;&#39532;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#22768;&#31216;&#32463;&#36807;3&#27425;&#23581;&#35797;&#25104;&#21151;&#21457;&#23556;&#31532;&#19968;&#39063;&#38388;&#35853;&#21355;&#26143;&lt;/h3&gt;&lt;p&gt;&#23427;&#23578;&#26410;&#25259;&#38706;&#20854;&#22768;&#31216;&#25317;&#26377;&#30340;&#20219;&#20309;&#21355;&#26143;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#21457;&#23556;&#8220;Malligyong-1&#8221;&#26159;&#24179;&#22756;&#32487;&#20116;&#26376;&#21644;&#20843;&#26376;&#20004;&#27425;&#22833;&#36133;&#21518;&#31532;&#19977;&#27425;&#23581;&#35797;&#23558;&#27492;&#31867;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#34920;&#31034;&#65292;&#26397;&#40092;&#20174;&#33707;&#26031;&#31185;&#33719;&#24471;&#20102;&#25216;&#26415;&#24110;&#21161;&#65292;&#20316;&#20026;&#22238;&#25253;&#65292;&#26397;&#40092;&#20026;&#20420;&#32599;&#26031;&#19982;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#25552;&#20379;&#20102;&#27494;&#22120;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 07:20:02 +0800</pubDate></item><item><title>&#22234;&#29359;&#29992;&#33258;&#21046;&#20992;&#21050;&#26432;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#20982;&#25163;&#24503;&#37324;&#20811;&#183;&#32918;&#19975; 22 &#20992;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243597/inmate-stabbed-george-floyds-killer-derek-chauvin-22-times-improvised-knife?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 06:27&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#21517;&#34987;&#30417;&#31105;&#30340;&#21069;&#24110;&#27966;&#25104;&#21592;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#32447;&#20154;&#34987;&#25351;&#25511;&#19978;&#21608;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#32852;&#37030;&#30417;&#29425;&#21050;&#20260;&#21069;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#35686;&#23448;&#24503;&#37324;&#20811;&#183;&#32918;&#19975;&#30340;&#35851;&#26432;&#26410;&#36930;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#31216;&#65292;&#32422;&#32752;&#183;&#22270;&#26031;&#21345;&#20811;&#22312;&#22270;&#26862;&#32852;&#37030;&#24809;&#25945;&#25152;&#21050;&#20260;&#20102;&#32918;&#25991; 22 &#20992;&#65292;&#24182;&#34920;&#31034;&#65292;&#22914;&#26524;&#24809;&#25945;&#20154;&#21592;&#27809;&#26377;&#36825;&#20040;&#24555;&#20570;&#20986;&#21453;&#24212;&#65292;&#20182;&#23601;&#20250;&#26432;&#27515;&#32918;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22270;&#26031;&#21345;&#20811;&#22240;&#22312;&#22696;&#35199;&#21733;&#40657;&#25163;&#20826;&#25104;&#21592;&#26399;&#38388;&#29359;&#19979;&#30340;&#32618;&#34892;&#34987;&#21028; 30 &#24180;&#24466;&#21009;&#65292;&#27491;&#22312;&#26381;&#21009;&#65292;&#20182;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#20182;&#22312;&#22823;&#32422;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#23601;&#32771;&#34385;&#36807;&#34989;&#20987;&#32918;&#19975;&#65292;&#22240;&#20026;&#36825;&#20301;&#34987;&#21028;&#35851;&#26432;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#32618;&#21517;&#25104;&#31435;&#30340;&#21069;&#35686;&#23448;&#26159;&#19968;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#22234;&#29359;&#12290;&#35828;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#22270;&#23572;&#8203;&#8203;&#21345;&#20811;&#21518;&#26469;&#21542;&#35748;&#24819;&#35201;&#26432;&#27515;&#32918;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#21345;&#20811;&#34987;&#25351;&#25511;&#20110;11&#26376;24&#26085;&#65288;&#24863;&#24681;&#33410;&#21518;&#30340;&#31532;&#20108;&#22825;&#65289;&#20013;&#21320;12&#28857;30&#20998;&#24038;&#21491;&#22312;&#30417;&#29425;&#30340;&#27861;&#24459;&#22270;&#20070;&#39302;&#29992;&#19968;&#25226;&#31616;&#26131;&#20992;&#34989;&#20987;&#20102;&#32918;&#19975;&#12290;&#30417;&#29425;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#21592;&#24037;&#20572;&#27490;&#20102;&#34989;&#20987;&#24182;&#37319;&#21462;&#20102;&#8220;&#25937;&#29983;&#25514;&#26045;&#8221;&#12290;&#32918;&#25991;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22270;&#26031;&#21345;&#20811;&#22312;&#34989;&#20987;&#20107;&#20214;&#21518;&#23545;&#37319;&#35775;&#20182;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#34920;&#31034;&#65292;&#20182;&#22312;&#40657;&#33394;&#26143;&#26399;&#20116;&#34989;&#20987;&#20102;&#32918;&#19975;&#65292;&#36825;&#26159;&#19982;&#8220;&#40657;&#20154;&#29983;&#21629;&#20063;&#26159;&#21629;&#8221;&#36816;&#21160;&#30340;&#35937;&#24449;&#24615;&#32852;&#31995;&#65292;&#35813;&#36816;&#21160;&#22312;&#24343;&#27931;&#20234;&#24503;&#27515;&#21518;&#33719;&#24471;&#20102;&#24191;&#27867;&#25903;&#25345;&#65292;&#24182;&#19988;&#26159;&#19982;&#22696;&#35199;&#21733;&#40657;&#25163;&#20826;&#30456;&#20851;&#30340;&#8220;&#40657;&#25163;&#8221;&#35937;&#24449;&#65292;&#26816;&#23519;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#21345;&#20811;&#30340;&#24459;&#24072;&#27809;&#26377;&#34987;&#21015;&#20837;&#27861;&#24237;&#35760;&#24405;&#65292;&#22270;&#26031;&#21345;&#20811;&#22312;&#29425;&#20013;&#20195;&#34920;&#33258;&#24049;&#22788;&#29702;&#36807;&#35768;&#22810;&#27861;&#24237;&#26696;&#20214;&#65292;&#21608;&#20116;&#20173;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#32918;&#25991;&#20110; 2022 &#24180; 8 &#26376;&#20174;&#25106;&#22791;&#26862;&#20005;&#30340;&#26126;&#23612;&#33487;&#36798;&#24030;&#30417;&#29425;&#34987;&#36865;&#24448; FCI &#22270;&#26862;&#65292;&#21516;&#26102;&#22240;&#20405;&#29359;&#24343;&#27931;&#20234;&#24503;&#20844;&#27665;&#26435;&#21033;&#32780;&#34987;&#21028;&#22788; 21 &#24180;&#32852;&#37030;&#21009;&#26399;&#65292;&#24182;&#22240;&#20108;&#32423;&#35851;&#26432;&#32618;&#34987;&#21028;&#22788; 22.5 &#24180;&#24030;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#19975;&#30340;&#24459;&#24072;&#22467;&#37324;&#20811;&#183;&#23612;&#23572;&#26862;&#65288;Eric Nelson&#65289;&#26366;&#20027;&#24352;&#35753;&#20182;&#36828;&#31163;&#26222;&#36890;&#20154;&#32676;&#65292;&#24182;&#36828;&#31163;&#20854;&#20182;&#22234;&#29359;&#65292;&#22240;&#20026;&#20182;&#39044;&#35745;&#20182;&#20250;&#25104;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#38459;&#27490;&#20154;&#32676;&#30340;&#21069;&#35686;&#23448;&#34987;&#21028;&#21327;&#21161;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#23612;&#23572;&#26862;&#21435;&#24180;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#20889;&#36947;&#65292;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#65292;&#32918;&#19975;&#20027;&#35201;&#34987;&#21333;&#29420;&#30417;&#31105;&#65292;&#8220;&#20027;&#35201;&#26159;&#20026;&#20102;&#20445;&#25252;&#33258;&#24049;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#20154;&#24343;&#27931;&#20234;&#24503;&#20110; 2020 &#24180; 5 &#26376; 25 &#26085;&#27515;&#20129;&#65292;&#21407;&#22240;&#26159;&#30333;&#20154;&#32918;&#19975;&#22312;&#19968;&#23478;&#20415;&#21033;&#24215;&#22806;&#30340;&#34903;&#36947;&#19978;&#29992;&#33181;&#30422;&#21387;&#20303;&#24343;&#27931;&#20234;&#24503;&#30340;&#33046;&#23376;&#38271;&#36798; 9.5 &#20998;&#38047;&#65292;&#24343;&#27931;&#20234;&#24503;&#28041;&#23244;&#35797;&#22270;&#22312;&#20415;&#21033;&#24215;&#20256;&#36882;&#19968;&#24352; 20 &#32654;&#20803;&#20551;&#38046;&#12290;&lt;/p&gt;&lt;p&gt;&#26049;&#35266;&#32773;&#30340;&#35270;&#39057;&#25429;&#25417;&#21040;&#20102;&#24343;&#27931;&#20234;&#24503;&#36880;&#28176;&#20943;&#24369;&#30340;&#8220;&#25105;&#26080;&#27861;&#21628;&#21560;&#8221;&#30340;&#21741;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27515;&#24341;&#21457;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#24182;&#36843;&#20351;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#35686;&#23519;&#30340;&#26292;&#34892;&#21644;&#31181;&#26063;&#20027;&#20041;&#36827;&#34892;&#21453;&#24605;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 06:50:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#26041;&#31216;5&#21517;&#21152;&#27801;&#20154;&#36136;&#24050;&#30830;&#35748;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/middle-east/article/3243596/israel-army-says-5-gaza-hostages-confirmed-dead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 05:32&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21608;&#20116;&#35777;&#23454;&#20102;&#21152;&#27801;&#22320;&#24102;&#20116;&#21517;&#20154;&#36136;&#30340;&#27515;&#20129;&#65292;&#24182;&#34920;&#31034;&#24050;&#36890;&#30693;&#20182;&#20204;&#30340;&#23478;&#20154;&#65292;&#20854;&#20013;&#19968;&#20154;&#30340;&#23608;&#20307;&#24050;&#36820;&#22238;&#20197;&#33394;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#20960;&#22825;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21644;&#20197;&#33394;&#21015;&#35686;&#26041;&#21521;&#20154;&#36136;&#22467;&#21033;&#20122;&#32993;&#183;&#29595;&#26684;&#21033;&#29305;&#12289;&#29595;&#38597;&#183;&#25096;&#20262;&#12289;&#32599;&#21335;&#183;&#24681;&#26684;&#23572;&#21644;&#38463;&#32822;&#183;&#25166;&#23572;&#39532;&#35834;&#32500;&#33576;&#30340;&#23478;&#20154;&#36890;&#25253;&#20102;&#20182;&#20204;&#30340;&#27515;&#20129;&#28040;&#24687;&#65292;&#8221;&#20891;&#26041;&#21457;&#35328;&#20154;&#20025;&#23612;&#23572;&#183;&#21704;&#21152;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#37096;&#38431;&#24050;&#24102;&#22238;&#31532;&#20116;&#20855;&#23608;&#20307;&#65292;&#20182;&#30830;&#35748;&#35813;&#23608;&#20307;&#20026;&#22885;&#33778;&#23572;&#183;&#26597;&#27861;&#33922;(Ofir Tsarfati)&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20891;&#26041;&#34920;&#31034;&#65292;&#20891;&#38431;&#21644;&#36763;&#36125;&#29305;&#20869;&#37096;&#23433;&#20840;&#37096;&#38376;&#8220;&#26368;&#36817;&#20960;&#22825;&#8221;&#22312;&#21152;&#27801;&#25214;&#21040;&#20102;&#26597;&#27861;&#33922;&#30340;&#23608;&#20307;&#65292;&#24182;&#23558;&#20854;&#36816;&#22238;&#20197;&#33394;&#21015;&#22475;&#33900;&#65292;&#20854;&#23478;&#20154;&#20110;&#21608;&#19977;&#33719;&#24713;&#20182;&#30340;&#27515;&#20129;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#26399;&#38388;&#65292;&#27801;&#27861;&#33922;&#22312;&#21152;&#27801;&#22320;&#24102;&#38468;&#36817;&#30340;&#19968;&#20010;&#29378;&#27426;&#27966;&#23545;&#19978;&#34987;&#32465;&#26550;&#65292;&#24403;&#26102;&#27494;&#35013;&#20998;&#23376;&#20914;&#36827;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#26432;&#23475;&#20102; 1,200 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 240 &#21517;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21152;&#37324;&#35828;&#65292;&#21152;&#27801;&#27494;&#35013;&#20998;&#23376;&#20173;&#25187;&#25276;&#8220;136&#21517;&#20154;&#36136;&#65292;&#20854;&#20013;&#21253;&#25324;17&#21517;&#22919;&#22899;&#21644;&#20799;&#31461;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35848;&#21040;&#20102;&#27604;&#24052;&#26031;&#19968;&#23478;&#65292;&#31216;&#21704;&#39532;&#26031;&#27494;&#35013;&#27966;&#31995;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#20851;&#20110;&#27597;&#20146;&#24076;&#37324;&#21644;&#22905;&#30340;&#20004;&#20010;&#24180;&#24188;&#30340;&#20799;&#23376;&#8212;&#8212;10&#20010;&#26376;&#22823;&#30340;&#20811;&#33778;&#23572;&#21644;&#22235;&#23681;&#30340;&#38463;&#37324;&#23572;&#8212;&#8212;&#30340;&#35828;&#27861;&#8220;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#35013;&#20998;&#23376;&#31216;&#65292;&#36825;&#19977;&#20154;&#26159;&#22312; 11 &#26376; 24 &#26085;&#20241;&#25112;&#24320;&#22987;&#20043;&#21069;&#65292;&#22312;&#20197;&#33394;&#21015;&#30340;&#19968;&#27425;&#29190;&#28856;&#20013;&#20007;&#29983;&#65292;&#20891;&#26041;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#31216;&#27491;&#22312;&#35843;&#26597;&#21704;&#39532;&#26031;&#20851;&#20110;&#23156;&#20799;&#20154;&#36136;&#27515;&#20129;&#30340;&#25253;&#21578;&lt;/h3&gt;&lt;p&gt;&#21704;&#21152;&#37324;&#35828;&#65306;&#8220;&#27604;&#24052;&#26031;&#19968;&#23478;&#12289;&#27597;&#20146;&#21644;&#23401;&#23376;&#20204;&#26412;&#24212;&#36820;&#22238;&#20197;&#33394;&#21015;&#65292;&#20294;&#21704;&#39532;&#26031;&#36873;&#25321;&#19981;&#36825;&#26679;&#20570;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#20026;&#26399;&#19968;&#21608;&#30340;&#20154;&#36136;&#20132;&#25442;&#21327;&#35758;&#65292;&#20854;&#20013; 80 &#21517;&#20154;&#36136;&#33719;&#37322;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21704;&#39532;&#26031;&#21457;&#24067;&#30340;&#20449;&#24687;&#23578;&#26410;&#24471;&#21040;&#25105;&#20204;&#30340;&#26680;&#23454;&#65292;&#22240;&#27492;&#25105;&#20204;&#19981;&#20250;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#19968;&#30452;&#22312;&#21457;&#21160;&#22823;&#35268;&#27169;&#20891;&#20107;&#34892;&#21160;&#65292;&#26088;&#22312;&#25703;&#27585;&#21704;&#39532;&#26031;&#24182;&#36963;&#36820;&#20154;&#8203;&#8203;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39046;&#22303;&#21704;&#39532;&#26031;&#25919;&#24220;&#34920;&#31034;&#65292;&#27492;&#27425;&#25915;&#21183;&#24050;&#36896;&#25104; 15,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 05:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#38480;&#21046;&#20013;&#22269;&#20225;&#19994;&#21644;&#30005;&#27744;&#38646;&#37096;&#20214;&#33719;&#24471;&#30005;&#21160;&#27773;&#36710;&#31246;&#25910;&#25269;&#20813;</title><link>https://www.scmp.com/news/china/article/3243595/us-limit-chinese-firms-and-battery-parts-winning-electric-vehicle-tax-credits?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 03:03&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#21608;&#20116;&#21457;&#24067;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#25351;&#23548;&#24847;&#35265;&#65292;&#35813;&#25351;&#23548;&#24847;&#35265;&#23558;&#20174;&#26126;&#24180;&#24320;&#22987;&#38480;&#21046;&#31526;&#21512;&#30005;&#21160;&#27773;&#36710;&#31246;&#25910;&#25269;&#20813;&#36164;&#26684;&#30340;&#30005;&#27744;&#20013;&#30340;&#20013;&#22269;&#25104;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#32988;&#21033;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#23558;&#26242;&#26102;&#20813;&#38500;&#19968;&#20123;&#30165;&#37327;&#20851;&#38190;&#30719;&#29289;&#65292;&#20351;&#20854;&#20813;&#21463;&#26032;&#30340;&#20005;&#26684;&#35268;&#23450;&#30340;&#38480;&#21046;&#65292;&#31105;&#27490;&#26469;&#33258;&#20013;&#22269;&#21644;&#20854;&#20182;&#34987;&#35270;&#20026;&#8220;&#22806;&#22269;&#20851;&#27880;&#23454;&#20307;&#8221;&#65288;FEOC&#65289;&#30340;&#22269;&#23478;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2022 &#24180; 8 &#26376;&#39041;&#24067;&#30340;&#27861;&#24459;&#65292;&#26032;&#35268;&#23450;&#26088;&#22312;&#35753;&#32654;&#22269;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#38142;&#25670;&#33073;&#20013;&#22269;&#30340;&#26463;&#32538;&#65292;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#20570;&#20986;&#21521;&#30005;&#21160;&#27773;&#36710;&#36807;&#28193;&#25152;&#38656;&#30340;&#30005;&#27744;&#29983;&#20135;&#25237;&#36164;&#20915;&#31574;&#26102;&#65292;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#36825;&#20123;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; FEOC &#35268;&#21017;&#23545;&#20110;&#25104;&#21697;&#30005;&#27744;&#23558;&#20110; 2024 &#24180;&#29983;&#25928;&#65292;&#23545;&#20110;&#29992;&#20110;&#29983;&#20135;&#30005;&#27744;&#30340;&#20851;&#38190;&#30719;&#29289;&#21017;&#20110; 2025 &#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20195;&#34920;&#20960;&#20046;&#25152;&#26377;&#20027;&#35201;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#27773;&#36710;&#21019;&#26032;&#32852;&#30431;&#34920;&#31034;&#65292;&#20813;&#38500;&#24494;&#37327;&#26448;&#26009;&#20004;&#24180;&#30340;&#20915;&#23450;&#8220;&#24847;&#20041;&#37325;&#22823;&#19988;&#26126;&#26234;&#8221;&#65292;&#21542;&#21017;&#20960;&#20046;&#25152;&#26377;&#36710;&#36742;&#37117;&#23558;&#19981;&#20877;&#31526;&#21512;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#23569;&#25968;&#33719;&#24471;&#35905;&#20813;&#30340;&#26448;&#26009;&#21508;&#33258;&#21344;&#30005;&#27744;&#20851;&#38190;&#30719;&#29289;&#20215;&#20540;&#30340;&#19981;&#21040; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#27773;&#36710;&#21608;&#20116;&#34920;&#31034;&#65292;&#23427;&#30456;&#20449;&#8220;&#22312; 2024 &#24180;&#21450;&#20197;&#21518;&#65292;&#25105;&#20204;&#26377;&#33021;&#21147;&#32500;&#25345;&#28040;&#36153;&#32773;&#23545;&#25105;&#20204;&#35768;&#22810;&#30005;&#21160;&#27773;&#36710;&#30340;&#36141;&#20080;&#21160;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#21313;&#26376;&#20221;&#34920;&#31034;&#65292;&#27491;&#22312;&#31561;&#24453;&#25351;&#23548;&#24847;&#35265;&#65292;&#20197;&#30830;&#23450;&#20854;&#19982;&#20013;&#22269;&#30005;&#27744;&#21046;&#36896;&#21830;&#23425;&#24503;&#26102;&#20195;&#30340;&#35768;&#21487;&#21327;&#35758;&#65288;&#20316;&#20026;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#35745;&#21010;&#22312;&#23494;&#27463;&#26681;&#24030;&#30005;&#27744;&#24037;&#21378;&#30340;&#19968;&#37096;&#20998;&#30340;&#19968;&#37096;&#20998;&#65289;&#26159;&#21542;&#20250;&#36829;&#21453;&#35268;&#23450;&#12290;&#25308;&#30331;&#25919;&#24220;&#23448;&#21592;&#19981;&#20250;&#23601;&#35268;&#21017;&#26159;&#21542;&#20801;&#35768;&#36825;&#31181;&#23433;&#25490;&#21457;&#34920;&#35780;&#35770;&#12290;&#31119;&#29305;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#34917;&#36148;&#35843;&#26597;&#26399;&#38388;&#20013;&#22269;&#23545;&#27431;&#30431;&#30005;&#21160;&#27773;&#36710;&#20986;&#21475;&#21019;&#21382;&#21490;&#26032;&#39640;&lt;/h3&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885; (Marco Rubio) &#34920;&#31034;&#65292;&#35813;&#25351;&#23548;&#24847;&#35265;&#20284;&#20046;&#20351;&#31119;&#29305; CATL &#21327;&#35758;&#31526;&#21512;&#36164;&#26684;&#12290;&#20182;&#25209;&#35780;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#35748;&#20026;&#25919;&#24220;&#23558;&#8220;&#30005;&#21160;&#27773;&#36710;&#29305;&#27530;&#21033;&#30410;&#38598;&#22242;&#32622;&#20110;&#32654;&#22269;&#21033;&#30410;&#20043;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33021;&#28304;&#37096;&#34920;&#31034;&#65292;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#30001;&#25351;&#23450;&#22806;&#22269;&#25919;&#24220;&#25317;&#26377;&#25110;&#25511;&#21046;&#65292;&#21017;&#35813;&#20844;&#21496;&#23558;&#34987;&#35270;&#20026; FEOC&#12290;&#22914;&#26524;&#30456;&#20851;&#23454;&#20307;&#25345;&#26377;&#35813;&#23454;&#20307; 25% &#30340;&#33891;&#20107;&#20250;&#24109;&#20301;&#12289;&#25237;&#31080;&#26435;&#25110;&#32929;&#26435;&#65292;&#35813;&#20844;&#21496;&#20063;&#23558;&#19981;&#31526;&#21512;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22269;&#23478;&#21253;&#25324;&#26397;&#40092;&#12289;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#38598;&#22242;&#34920;&#31034;&#65292;&#8220;&#30475;&#26469;&#22312;&#20013;&#22269;&#36816;&#33829;&#30340;&#20844;&#21496;&#34987;&#35270;&#20026; FEOC&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21487;&#33021;&#20250;&#20801;&#35768;&#20855;&#26377;&#29305;&#23450;&#25152;&#26377;&#26435;&#25110;&#27835;&#29702;&#32467;&#26500;&#30340;&#20013;&#22269;&#23454;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#39044;&#35745;&#36825;&#20123;&#35268;&#21017;&#23558;&#36827;&#19968;&#27493;&#20943;&#23569;&#26377;&#36164;&#26684;&#33719;&#24471;&#30005;&#21160;&#27773;&#36710;&#31246;&#25910;&#25269;&#20813;&#30340;&#30005;&#21160;&#27773;&#36710;&#25968;&#37327;&#12290;&#35813;&#27861;&#24459;&#31435;&#21363;&#35268;&#23450;&#20219;&#20309;&#36710;&#36742;&#22914;&#26524;&#19981;&#26159;&#22312;&#21271;&#32654;&#32452;&#35013;&#30340;&#65292;&#21017;&#19981;&#31526;&#21512;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26032;&#30340;&#30005;&#27744;&#21644;&#30719;&#29289;&#37319;&#36141;&#35201;&#27714;&#20174; 1 &#26376; 1 &#26085;&#36215;&#29983;&#25928;&#65292;&#20215;&#26684;&#21644;&#20080;&#23478;&#25910;&#20837;&#36164;&#26684;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#33021;&#28304;&#22996;&#21592;&#20250;&#20027;&#24109;&#20052;&#183;&#26364;&#38054;(Joe Manchin)&#35892;&#36131;&#36130;&#25919;&#37096;&#20801;&#35768;&#26469;&#33258;&#20013;&#22269;&#30340;&#19968;&#20123;&#24494;&#37327;&#20851;&#38190;&#30719;&#29289;&#33719;&#24471;&#36164;&#26684;&#65292;&#24182;&#21457;&#35475;&#35201;&#25235;&#20303;&#19968;&#20999;&#26426;&#20250;&#8220;&#25197;&#36716;&#36825;&#19968;&#38750;&#27861;&#12289;&#21487;&#32827;&#30340;&#25311;&#35758;&#35268;&#21017;&#65292;&#20445;&#25252;&#25105;&#20204;&#30340;&#33021;&#28304;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#22312;&#35268;&#21017;&#26368;&#32456;&#30830;&#23450;&#20043;&#21069;&#65292;&#20801;&#35768;&#21512;&#35268;&#36710;&#36742;&#31526;&#21512;&#36164;&#26684;&#65292;&#23558;&#20026;&#25317;&#26377;&#28165;&#27905;&#20379;&#24212;&#38142;&#30340;&#21046;&#36896;&#21830;&#25552;&#20379;&#24555;&#36895;&#21512;&#35268;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 02 Dec 2023 03:20:02 +0800</pubDate></item><item><title>&#20986;&#29616;&#21628;&#21560;&#36947;&#30142;&#30149;&#30149;&#20363;&#21518;&#65292;&#20116;&#21517;&#32654;&#22269;&#21442;&#35758;&#21592;&#35201;&#27714;&#20052;&#183;&#25308;&#30331;&#23454;&#26045;&#20013;&#22269;&#26053;&#34892;&#31105;&#20196;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243594/5-us-senators-ask-joe-biden-impose-china-travel-ban-after-respiratory-illness-cases?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 02:27&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#21628;&#21560;&#36947;&#30142;&#30149;&#30149;&#20363;&#28608;&#22686;&#21518;&#65292;&#20197;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#20026;&#39318;&#30340;&#20116;&#21517;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#21608;&#20116;&#35201;&#27714;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#31105;&#27490;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#20849;&#21644;&#20826;&#39046;&#34966;&#21346;&#27604;&#22885;&#31614;&#32626;&#30340;&#20449;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#31435;&#21363;&#38480;&#21046;&#32654;&#22269;&#21644;&#65288;&#20013;&#22269;&#65289;&#20043;&#38388;&#30340;&#26053;&#34892;&#65292;&#30452;&#21040;&#25105;&#20204;&#26356;&#22810;&#22320;&#20102;&#35299;&#36825;&#31181;&#26032;&#30142;&#30149;&#24102;&#26469;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25588;&#24341;&#26032;&#21457;&#30142;&#30149;&#30417;&#27979;&#35745;&#21010;&#20851;&#20110;&#20799;&#31461;&#26410;&#30830;&#35786;&#32954;&#28814;&#38598;&#32676;&#30340;&#25253;&#21578;&#65292;&#35201;&#27714;&#20013;&#22269;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#65292;&#30149;&#20363;&#19978;&#21319;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#24615;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21644;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#27969;&#34892;&#30149;&#21644;&#22823;&#27969;&#34892;&#38450;&#33539;&#37096;&#38376;&#20195;&#29702;&#20027;&#20219;&#29595;&#20029;&#20122;&#183;&#33539;&#183;&#31185;&#38669;&#22827;(Maria Van Kerkhove)&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#36825;&#19968;&#22686;&#38271;&#20284;&#20046;&#26159;&#30001;&#20110;&#24863;&#26579;&#30149;&#21407;&#20307;&#30340;&#20799;&#31461;&#25968;&#37327;&#22686;&#21152;&#25152;&#33268;&#65292;&#32780;&#20182;&#20204;&#22312;&#20004;&#24180;&#30340;Covid-19&#38480;&#21046;&#26399;&#38388;&#36991;&#20813;&#20102;&#24863;&#26579;&#30149;&#21407;&#20307;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#19968;&#30452;&#22312;&#31283;&#27493;&#22686;&#21152;&#20004;&#22269;&#20043;&#38388;&#30340;&#33322;&#29677;&#65292;&#20294;&#20173;&#36828;&#20302;&#20110; 2019 &#24180;&#30340;&#27700;&#24179;&#12290; 11 &#26376; 9 &#26085;&#65292;&#27599;&#20010;&#22269;&#23478;/&#22320;&#21306;&#30340;&#25968;&#37327;&#20174; 8 &#26376;&#20221;&#30340;&#27599;&#21608; 12 &#20010;&#22686;&#21152;&#21040;&#20102; 35 &#20010;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 1 &#26376;&#65292;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20986;&#20110;&#23545; Covid-19 &#30340;&#25285;&#24551;&#65292;&#31105;&#27490;&#36807;&#21435;&#20004;&#21608;&#21435;&#36807;&#20013;&#22269;&#30340;&#22823;&#22810;&#25968;&#38750;&#32654;&#22269;&#20844;&#27665;&#20837;&#22659;&#32654;&#22269;&#12290;&#19981;&#36807;&#65292;&#20182;&#24182;&#27809;&#26377;&#38480;&#21046;&#25110;&#38480;&#21046;&#20004;&#22269;&#20043;&#38388;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21069;&#26223;&#25913;&#21892;&#65292;&#20013;&#22269;&#26053;&#28216;&#20844;&#21496;&#20026;&#22806;&#22269;&#28216;&#23458;&#22238;&#24402;&#20570;&#22909;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#20174; 2021 &#24180; 11 &#26376;&#24320;&#22987;&#65292;&#32654;&#22269;&#21462;&#28040;&#20102;&#23545;&#24050;&#25509;&#31181;&#30123;&#33495;&#30340;&#22269;&#38469;&#28216;&#23458;&#21069;&#25152;&#26410;&#26377;&#30340;&#26053;&#34892;&#38480;&#21046;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21462;&#28040;&#20102;&#19968;&#39033;&#35201;&#27714;&#33322;&#31354;&#26053;&#23458;&#22312; 2022 &#24180; 6 &#26376;&#25269;&#36798;&#20043;&#21069;&#26816;&#27979;&#32467;&#26524;&#21576;&#38452;&#24615;&#30340;&#21333;&#29420;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#20915;&#23450;&#21462;&#28040;&#20005;&#26684;&#30340;&#38646;&#20896;&#29366;&#30149;&#27602;&#25919;&#31574;&#21518;&#65292;&#32654;&#22269;&#20110;&#19968;&#26376;&#20221;&#24320;&#22987;&#35201;&#27714;&#33322;&#31354;&#20056;&#23458;&#36827;&#34892;Covid-19&#38452;&#24615;&#26816;&#27979;&#65292;&#24182;&#20110;&#19977;&#26376;&#20221;&#21462;&#28040;&#20102;&#35201;&#27714;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 02:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#21382;&#21490;&#24615;&#25237;&#31080;&#32610;&#20813;&#8220;&#39575;&#23376;&#8221;&#22269;&#20250;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243593/us-house-ousts-crook-congressman-george-santos-historic-vote?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.02 01:48&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#31435;&#27861;&#32773;&#21608;&#20116;&#25237;&#31080;&#20915;&#23450;&#39537;&#36880;&#19985;&#38395;&#32544;&#36523;&#30340;&#25919;&#27835;&#23478;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;(George Santos)&#65292;&#20182;&#36890;&#36807;&#25746;&#35854;&#36827;&#20837;&#22269;&#20250;&#65292;&#24182;&#34987;&#25351;&#25511;&#29992;&#20599;&#26469;&#30340;&#25424;&#36192;&#29616;&#37329;&#32500;&#25345;&#22882;&#21326;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32445;&#32422;&#20849;&#21644;&#20826;&#20154;&#26159;&#20247;&#35758;&#38498; 234 &#24180;&#21382;&#21490;&#19978;&#26368;&#20016;&#23500;&#22810;&#24425;&#20294;&#26368;&#20855;&#20105;&#35758;&#24615;&#30340;&#20154;&#29289;&#20043;&#19968;&#65292;&#20182;&#20063;&#26159;&#33258;&#20869;&#25112;&#20197;&#26469;&#31532;&#19977;&#20301;&#21152;&#20837;&#21326;&#30427;&#39039;&#27969;&#27667;&#35758;&#21592;&#27969;&#27667;&#34892;&#21015;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20110; 2022 &#24180;&#27178;&#25195;&#20247;&#35758;&#38498;&#65292;&#24110;&#21161;&#20849;&#21644;&#20826;&#33719;&#24471;&#24494;&#24369;&#22810;&#25968;&#65292;&#20294;&#24456;&#24555;&#20154;&#20204;&#21457;&#29616;&#65292;&#20182;&#30340;&#25972;&#20010;&#32972;&#26223;&#25925;&#20107;&#20960;&#20046;&#37117;&#26159;&#25423;&#36896;&#30340;&#65292;&#20174;&#20182;&#30340;&#25945;&#32946;&#21644;&#23447;&#25945;&#20449;&#20208;&#21040;&#20182;&#30340;&#20010;&#20154;&#21382;&#21490;&#21644;&#32844;&#19994;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; 35 &#23681;&#30340;&#26705;&#25176;&#26031;&#34987;&#25351;&#25511;&#29359;&#26377;&#25968;&#21313;&#39033;&#32852;&#37030;&#25351;&#25511;&#65292;&#21253;&#25324;&#30423;&#31363;&#31454;&#36873;&#25424;&#27454;&#20154;&#12289;&#20449;&#29992;&#21345;&#27450;&#35784;&#12289;&#27927;&#38065;&#21644;&#36523;&#20221;&#30423;&#31363;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#22269;&#20250;&#36947;&#24503;&#35843;&#26597;&#26368;&#32456;&#27880;&#23450;&#20102;&#20182;&#30340;&#22833;&#36133;&#65292;&#35843;&#26597;&#21457;&#29616;&#20102;&#19981;&#24403;&#34892;&#20026;&#30340;&#8220;&#21387;&#20498;&#24615;&#35777;&#25454;&#8221;&#65292;&#24182;&#25351;&#25511;&#20182;&#35797;&#22270;&#8220;&#27450;&#35784;&#24615;&#22320;&#21033;&#29992;&#20247;&#35758;&#38498;&#20505;&#36873;&#36164;&#26684;&#30340;&#21508;&#20010;&#26041;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20808;&#29983;&#65292;&#20320;&#26159;&#20010;&#39575;&#23376;&#65292;&#8221;&#20420;&#20133;&#20420;&#24030;&#30340;&#39532;&#20811;&#26031;&#183;&#31859;&#21202;(Max Miller)&#35828;&#65292;&#20182;&#26159;&#26705;&#25176;&#26031;&#25152;&#22312;&#25919;&#20826;&#30340;&#20960;&#21517;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#22312;&#21608;&#22235;&#30340;&#19968;&#22330;&#20851;&#20110;&#39537;&#36880;&#20107;&#20214;&#30340;&#36777;&#35770;&#20013;&#31449;&#36215;&#26469;&#35892;&#36131;&#26705;&#25176;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26410;&#26469;&#30340;&#21069;&#21516;&#20107;&#33073;&#31163;&#20102;&#29616;&#23454;&#12290;&#32445;&#32422;&#24030;&#20849;&#21644;&#20826;&#21516;&#20698;&#39532;&#20811;&#183;&#33707;&#21033;&#32435;&#32599;(Marc Molinaro)&#34920;&#31034;&#65292;&#20182;&#30340;&#19968;&#29983;&#37117;&#26159;&#22312;&#21046;&#36896;&#30340;&#12290;&#32780;&#35813;&#24030;&#20195;&#34920;&#22242;&#30340;&#21478;&#19968;&#21517;&#25104;&#21592;&#23433;&#19996;&#23612;&#183;&#24503;&#26031;&#27874;&#35199;&#25176;(Anthony D&amp;#39;Esposito)&#21017;&#31216;&#26705;&#25176;&#26031;&#26159;&#19968;&#20010;&#8220;&#39575;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22996;&#21592;&#20250;&#31216;&#65292;&#26705;&#25176;&#26031;&#21542;&#35748;&#20102;&#33258;&#24049;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#25454;&#31216;&#20182;&#23558;&#25424;&#27454;&#29992;&#20110;&#32905;&#27602;&#26438;&#33740;&#27835;&#30103;&#21644; OnlyFans &#33394;&#24773;&#32593;&#31449;&#65292;&#20197;&#21450;&#36141;&#20080;&#24847;&#22823;&#21033;&#22882;&#20360;&#21697;&#21644;&#21069;&#24448;&#27721;&#26222;&#39039;&#21644;&#25289;&#26031;&#32500;&#21152;&#26031;&#24230;&#20551;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#34987;&#25351;&#25511;&#36830;&#32493;&#25746;&#35854;&#65292;&#38754;&#20020;&#22269;&#20250;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#39537;&#36880;&#20182;&#38656;&#35201;&#20247;&#35758;&#38498;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#31080;&#65292;&#34429;&#28982;&#20043;&#21069;&#30340;&#20004;&#27425;&#23581;&#35797;&#37117;&#22833;&#36133;&#20102;&#65292;&#20294;&#36947;&#24503;&#25253;&#21578;&#36275;&#20197;&#21160;&#25671;&#20182;&#30340;&#35768;&#22810;&#25421;&#21355;&#32773;&#65292;&#20182;&#22312; 100 &#22810;&#21517;&#20849;&#21644;&#20826;&#21516;&#20698;&#30340;&#25903;&#25345;&#19979;&#20197;&#21387;&#20498;&#24615;&#25237;&#31080;&#34987;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21009;&#20107;&#25351;&#25511;&#22806;&#65292;&#26705;&#25176;&#26031;&#36824;&#22240;&#19968;&#31995;&#21015;&#22855;&#24618;&#30340;&#25423;&#36896;&#34892;&#20026;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#21253;&#25324;&#22768;&#31216;&#26366;&#20026;&#39640;&#30427;&#24037;&#20316;&#12289;&#26159;&#29369;&#22826;&#20154;&#20197;&#21450;&#26366;&#26159;&#19968;&#21517;&#22823;&#23398;&#25490;&#29699;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25351;&#36131;&#36947;&#24503;&#22996;&#21592;&#20250;&#36827;&#34892;&#8220;&#25273;&#40657;&#36816;&#21160;&#8221;&#22806;&#65292;&#20182;&#36824;&#27809;&#26377;&#20844;&#24320;&#22238;&#24212;&#36825;&#20123;&#25351;&#25511;&#30340;&#20219;&#20309;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#33258; 1789 &#24180;&#22269;&#20250;&#24320;&#22987;&#23457;&#35758;&#20197;&#26469;&#31532;&#20845;&#20301;&#34987;&#39537;&#36880;&#30340;&#20247;&#35758;&#38498;&#35758;&#21592;&#65292;&#20063;&#26159;&#33258; 2002 &#24180;&#20420;&#20133;&#20420;&#24030;&#27665;&#20027;&#20826;&#20154;&#35449;&#22982;&#26031;&#183;&#29305;&#25289;&#33778;&#22350;&#29305; (James Traficant) &#22240;&#36159;&#36162;&#32618;&#34987;&#39537;&#36880;&#20197;&#26469;&#31532;&#19968;&#20301;&#34987;&#39537;&#36880;&#30340;&#20247;&#35758;&#38498;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#22312;&#20247;&#35758;&#38498;&#20165;&#25317;&#26377;&#22235;&#20010;&#24109;&#20301;&#65292;&#32780;&#25918;&#24323;&#20854;&#20013;&#19968;&#20010;&#24109;&#20301; &#8212; &#8212; &#27665;&#20027;&#20826;&#21487;&#33021;&#20250;&#22312;&#29305;&#21035;&#36873;&#20030;&#20013;&#22842;&#22238; &#8212; &#8212; &#23545;&#20110;&#19968;&#20010;&#19968;&#30452;&#22312;&#21162;&#21147;&#36890;&#36807;&#31435;&#27861;&#30340;&#25919;&#20826;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#30456;&#24403;&#20196;&#20154;&#22836;&#30140;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#20154;&#20204;&#23545;&#26159;&#21542;&#33021;&#33719;&#24471;&#25152;&#38656;&#30340;&#8220;&#32477;&#23545;&#22810;&#25968;&#8221;&#23384;&#22312;&#24456;&#22823;&#30097;&#38382;&#65292;&#20849;&#21644;&#20826;&#39046;&#23548;&#23618;&#25298;&#32477;&#20197;&#20219;&#20309;&#26041;&#24335;&#38829;&#25171;&#26222;&#36890;&#27665;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24895;&#24847;&#35892;&#36131;&#19968;&#20010;&#39318;&#20808;&#24212;&#35813;&#21463;&#21040;&#27491;&#24403;&#31243;&#24207;&#30340;&#20154;&#65292;&#23613;&#31649;&#20182;&#19981;&#22826;&#21487;&#33021;&#22312;&#26126;&#24180; 9 &#26376;&#20043;&#21069;&#20986;&#24237; &#8212; &#8212; &#25509;&#36817;&#20182;&#30340;&#20004;&#24180;&#20219;&#26399;&#32467;&#26463;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#22269;&#20250;&#25104;&#31435;&#20197;&#26469;&#65292;&#21482;&#26377;&#20004;&#31181;&#26041;&#24335;&#21487;&#20197;&#35753;&#20320;&#34987;&#24320;&#38500;&#65306;&#20320;&#34987;&#21028;&#26377;&#32618;&#65292;&#25110;&#32773;&#20320;&#21442;&#21152;&#20102;&#20869;&#25112;&#12290;&#20004;&#32773;&#37117;&#19981;&#36866;&#29992;&#20110;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#39532;&#29305;&#183;&#30422;&#33576;&#22312;&#21608;&#22235;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Dec 2023 01:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#19982;&#20869;&#22320;&#25191;&#27861;&#32852;&#25163;&#25171;&#20987;&#38750;&#27861;&#20837;&#22659;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3243590/hong-kong-mainland-chinese-law-enforcement-team-crackdown-illegal-immigration?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 23:31&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20316;&#20026;&#26356;&#24191;&#27867;&#25171;&#20987;&#38750;&#27861;&#31227;&#27665;&#36827;&#20837;&#39321;&#28207;&#30340;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#39321;&#28207;&#21644;&#20013;&#22269;&#20869;&#22320;&#24403;&#23616;&#36910;&#25429;&#20102; 78 &#21517;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#37096;&#21608;&#20116;&#34920;&#31034;&#65292;&#20854;&#23448;&#21592;&#21644;&#35686;&#23519;&#22312;&#21608;&#20108;&#21644;&#21608;&#19977;&#30340;&#19968;&#27425;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102; 52 &#21517;&#23244;&#30097;&#20154;&#65292;&#24403;&#23616;&#31361;&#34989;&#20102; 60 &#22810;&#20010;&#22320;&#28857;&#24182;&#25318;&#25130;&#20102; 29 &#33368;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20845;&#33267;&#21608;&#20116;&#65292;&#24191;&#19996;&#30465;&#36793;&#22659;&#25191;&#27861;&#20154;&#21592;&#36910;&#25429;&#20102;26&#21517;&#28041;&#23244;&#35797;&#22270;&#28508;&#20837;&#39321;&#28207;&#30340;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;10&#21517;&#28041;&#23244;&#25805;&#32437;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;&#22235;&#21517;&#38750;&#27861;&#20837;&#22659;&#24052;&#22522;&#26031;&#22374;&#20844;&#27665;&lt;/h3&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#34987;&#25429;&#30340;&#20154;&#21253;&#25324;12&#21517;&#36234;&#21335;&#20154;&#12289;4&#21517;&#23391;&#21152;&#25289;&#22269;&#20154;&#21644;2&#21517;&#24052;&#22522;&#26031;&#22374;&#20154;&#12290;&#19977;&#21517;&#20869;&#22320;&#20154;&#20063;&#34987;&#25304;&#30041;&#65292;&#20854;&#20013;&#20004;&#20154;&#28041;&#23244;&#24110;&#21161;&#20182;&#20154;&#38750;&#27861;&#36827;&#20837;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#34892;&#21160;&#20013;&#25187;&#25276;&#20102;&#19968;&#33368;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#38024;&#23545;&#35813;&#24066;&#30340;&#38750;&#27861;&#21171;&#24037;&#65292;&#36910;&#25429;&#20102;&#20845;&#21517;&#22823;&#38470;&#20154;&#20197;&#21450;&#21478;&#22806; 18 &#20154;&#65292;&#32618;&#21517;&#26159;&#36829;&#21453;&#36887;&#30041;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#30007;&#19977;&#22899;&#65292;&#24180;&#40836;&#20171;&#20046;41&#33267;66&#23681;&#65292;&#22240;&#28041;&#23244;&#38599;&#29992;&#38750;&#27861;&#21171;&#24037;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#23616;&#34920;&#31034;&#23558;&#32487;&#32493;&#19982;&#35686;&#26041;&#21644;&#20854;&#20182;&#25919;&#24220;&#26426;&#26500;&#21512;&#20316;&#25171;&#20987;&#38750;&#27861;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#26680;&#23454;&#36523;&#20221;&#21518;&#36910;&#25429;&#20004;&#21517;&#38750;&#27861;&#20837;&#22659;&#21360;&#24230;&#20844;&#27665;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#21644;&#20869;&#22320;&#24403;&#23616;&#27492;&#21069;&#20110;11&#26376;&#21021;&#36827;&#34892;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#20195;&#21495;&#20026;&#8220;Mungoshunt-3&#8221;&#30340;&#36328;&#22659;&#34892;&#21160;&#65292;&#22312;&#38024;&#23545;&#20154;&#21475;&#36208;&#31169;&#30340;&#20004;&#26041;&#38754;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;127&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#19996;&#30465;&#24403;&#23616;&#21608;&#20116;&#34920;&#31034;&#65292;&#26368;&#36817;&#20960;&#36718;&#36910;&#25429;&#34892;&#21160;&#26631;&#24535;&#30528;&#20182;&#20204;&#22312;&#26089;&#20808;&#34892;&#21160;&#20013;&#36910;&#25429;&#30340; 57 &#20154;&#8220;&#22823;&#24133;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;10&#20010;&#26376;&#65292;&#39321;&#28207;&#24403;&#23616;&#36910;&#25429;&#20102;1,241&#21517;&#28041;&#23244;&#38750;&#27861;&#20837;&#22659;&#32773;&#12290;&#32454;&#20998;&#25968;&#25454;&#26174;&#31034;&#65292;968&#20154;&#20026;&#38750;&#21326;&#35028;&#65292;273&#20154;&#26469;&#33258;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#21435;&#24180;&#26377; 482 &#21517;&#38750;&#21326;&#20154;&#21644; 673 &#21517;&#22823;&#38470;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#20445;&#23433;&#23616;&#38271;&#65306;&#38750;&#27861;&#31227;&#27665;&#28044;&#20837;&#39321;&#28207;&#30340;&#33322;&#29677;&#22686;&#21152;&lt;/h3&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#26368;&#36817;&#21578;&#35785;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#20170;&#24180;&#30340;&#19978;&#21319;&#21487;&#33021;&#24402;&#22240;&#20110;&#21069;&#24448;&#20869;&#22320;&#30340;&#26053;&#34892;&#36335;&#32447;&#26085;&#30410;&#20415;&#21033;&#20197;&#21450;&#8220;&#35825;&#20351;&#38750;&#27861;&#31227;&#27665;&#26469;&#39321;&#28207;&#30340;&#35875;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#35768;&#22810;&#20837;&#22659;&#32773;&#24076;&#26395;&#30003;&#35831;&#19981;&#39537;&#22238;&#20445;&#25252;&#65292;&#20197;&#20445;&#35777;&#23547;&#27714;&#24199;&#25252;&#32773;&#19981;&#20250;&#34987;&#36865;&#24448;&#21487;&#33021;&#36973;&#21463;&#36843;&#23475;&#25110;&#37239;&#21009;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21776;&#36824;&#34920;&#31034;&#65292;&#25919;&#24220;&#26377;&#36131;&#20219;&#25353;&#29031;&#39640;&#20844;&#24179;&#26631;&#20934;&#22788;&#29702;&#27492;&#31867;&#32034;&#36180;&#65292;&#20294;&#20182;&#24378;&#35843;&#65292;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#21482;&#26377;&#32422; 1% &#30340;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Dec 2023 23:50:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#21069;&#27861;&#23448;&#26705;&#24503;&#25289;&#183;&#25140;&#183;&#22885;&#24247;&#32435;&#21435;&#19990;&#65292;&#20139;&#24180; 93 &#23681;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243591/former-us-supreme-court-justice-sandra-day-oconnor-dead-93?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 23:35&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#36864;&#20241;&#27861;&#23448;&#26705;&#24503;&#25289;&#183;&#25140;&#183;&#22885;&#24247;&#32435; (Sandra Day O&amp;#39;Connor) &#20110;&#21608;&#20116;&#21435;&#19990;&#65292;&#20139;&#24180; 93 &#23681;&#12290;&#27861;&#24237;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22885;&#24247;&#32435;&#22312;&#20964;&#20976;&#22478;&#27515;&#20110;&#19982;&#26202;&#26399;&#30196;&#21574;&#21644;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#30456;&#20851;&#30340;&#24182;&#21457;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#20110; 2006 &#24180;&#20174;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#36864;&#20241;&#65292;&#26202;&#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30196;&#21574;&#30151;&#65292;&#24182;&#20110; 2018 &#24180; 10 &#26376;&#23459;&#24067;&#36864;&#20986;&#20844;&#20849;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20849;&#21644;&#20826;&#21069;&#24635;&#32479;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#29992;&#24847;&#35782;&#24418;&#24577;&#26356;&#21152;&#20005;&#26684;&#30340;&#20445;&#23432;&#27966;&#22823;&#27861;&#23448;&#22622;&#32554;&#23572;&#183;&#38463;&#21033;&#25176;&#21462;&#20195;&#21153;&#23454;&#30340;&#35199;&#26041;&#20154;&#26102;&#65292;&#26412;&#24050;&#20445;&#23432;&#30340;&#27861;&#38498;&#36827;&#19968;&#27493;&#21491;&#20542;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#19968;&#20010;&#29287;&#22330;&#23478;&#24237;&#38271;&#22823;&#65292;&#22312;&#22905;&#30340;&#23478;&#20065;&#32463;&#21382;&#20102;&#30007;&#24615;&#20027;&#23548;&#30340;&#25919;&#27835;&#19990;&#30028;&#65292;&#28982;&#21518;&#21448;&#22312;&#32654;&#22269;&#39318;&#37117;&#32463;&#21382;&#20102;&#27861;&#24459;&#19990;&#30028;&#12290; 1981 &#24180;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#20219;&#21629;&#22905;&#20026;&#26368;&#39640;&#27861;&#38498;&#31532;&#19968;&#20301;&#22899;&#27861;&#23448;&#65292;&#36317; 1789 &#24180;&#26368;&#39640;&#27861;&#38498;&#25104;&#31435;&#36817;&#20004;&#20010;&#19990;&#32426;&#65292;&#20294;&#22905;&#22312;&#21382;&#21490;&#19978;&#30340;&#22320;&#20301;&#36229;&#36234;&#20102;&#20165;&#38480;&#30007;&#24615;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#29983;&#24615;&#20445;&#23432;&#65292;&#21364;&#25104;&#20026;&#26397;&#24311;&#30340;&#24605;&#24819;&#20013;&#24515;&#12290;&#20973;&#20511;&#23454;&#29992;&#20027;&#20041;&#21644;&#24314;&#31435;&#20849;&#35782;&#30340;&#25216;&#24039;&#65292;&#22905;&#25511;&#21046;&#20102;&#22905;&#37027;&#20010;&#26102;&#20195;&#26368;&#20855;&#20105;&#35758;&#24615;&#38382;&#39064;&#30340;&#20915;&#31574;&#65292;&#21253;&#25324;&#24110;&#21161;&#32500;&#25252;&#22919;&#22899;&#30340;&#22549;&#32974;&#26435;&#21644;&#32500;&#25252;&#22823;&#23398;&#26657;&#22253;&#30340;&#24179;&#26435;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#23558;&#22905;&#30340;&#20219;&#26399;&#25551;&#36848;&#20026;&#31867;&#20284;&#20110;&#22312;&#26410;&#24178;&#30340;&#27700;&#27877;&#19978;&#34892;&#36208;&#65292;&#8220;&#22240;&#20026;&#20320;&#25552;&#20379;&#30340;&#27599;&#19968;&#20010;&#24847;&#35265;&#65292;&#20320;&#37117;&#30041;&#19979;&#20102;&#36275;&#36857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#22905;&#22312;&#29287;&#22330;&#22521;&#20859;&#30340;&#32844;&#19994;&#36947;&#24503;&#21644;&#30452;&#35328;&#19981;&#35763;&#30340;&#26041;&#24335;&#65292;&#22885;&#24247;&#32435;&#30340;&#24231;&#21491;&#38125;&#26159;&#8220;&#20855;&#26377;&#24314;&#35774;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25387;&#36133; LGBT &#26435;&#21033;&#65292;&#38459;&#27490;&#25308;&#30331;&#30340;&#23398;&#29983;&#36151;&#27454;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#19982;&#22905;&#20219;&#32844;&#26399;&#38388;&#30340;&#20219;&#20309;&#19968;&#20301;&#27861;&#23448;&#19981;&#21516;&#65292;&#22885;&#24247;&#32435;&#31454;&#36873;&#30340;&#26159;&#36873;&#20030;&#32844;&#20301;&#65292;&#24182;&#19988;&#30693;&#36947;&#22914;&#20309;&#22312;&#24149;&#21518;&#24037;&#20316;&#21644;&#35745;&#31080;&#12290;&#36825;&#20301;&#21069;&#20849;&#21644;&#20826;&#24030;&#21442;&#35758;&#21592;&#32463;&#24120;&#19982;&#20010;&#21035;&#27861;&#23448;&#21046;&#23450;&#31574;&#30053;&#65292;&#35797;&#22270;&#36843;&#20351;&#20854;&#20182;&#20154;&#20986;&#25163;&#65292;&#24182;&#22312;&#20061;&#31080;&#20013;&#33719;&#24471;&#20851;&#38190;&#30340;&#20116;&#31080;&#20197;&#20570;&#20986;&#22810;&#25968;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#36991;&#20813;&#21457;&#34920;&#31548;&#32479;&#30340;&#22768;&#26126;&#65292;&#32780;&#26159;&#25237;&#31080;&#25903;&#25345;&#28176;&#36827;&#24335;&#21464;&#38761;&#65292;&#25104;&#20026;&#36825;&#19968;&#36807;&#31243;&#20013;&#27861;&#38498;&#30340;&#20851;&#38190;&#19968;&#31080;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22905;&#30340;&#35266;&#28857;&#21464;&#24471;&#26356;&#21152;&#33258;&#30001;&#12290;&#22312;&#23545; 1973 &#24180;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#65288;1973 &#24180;&#20351;&#22549;&#32974;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21512;&#27861;&#21270;&#30340;&#21028;&#20915;&#65289;&#34920;&#36798;&#20102;&#19968;&#20123;&#30683;&#30462;&#24577;&#24230;&#21518;&#65292;&#22905;&#20110; 1992 &#24180;&#21019;&#24314;&#20102;&#19968;&#20010;&#25209;&#35780;&#32852;&#30431;&#65292;&#20197;&#30830;&#35748;&#32599;&#20234;&#30340;&#26680;&#24515;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#35748;&#20026;&#22549;&#32974;&#20882;&#29359;&#20102;&#25105;&#20204;&#26368;&#22522;&#26412;&#30340;&#21407;&#21017;&#25110;&#36947;&#24503;&#65292;&#20294;&#36825;&#26080;&#27861;&#25511;&#21046;[&#27861;&#38498;]&#30340;&#20915;&#23450;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22885;&#24247;&#32435;&#26222;&#36941;&#23545;&#31181;&#26063;&#34917;&#25937;&#25514;&#26045;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#20294;&#22905;&#22312; 2003 &#24180;&#25237;&#31080;&#25903;&#25345;&#26657;&#22253;&#24179;&#26435;&#34892;&#21160;&#65292;&#22312;&#25307;&#29983;&#20013;&#25903;&#25345;&#23569;&#25968;&#26063;&#35028;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#22312;&#35009;&#20915;&#20013;&#20889;&#36947;&#65292;&#8220;&#22914;&#26524;&#35201;&#23454;&#29616;&#19968;&#20010;&#22269;&#23478;&#19981;&#21487;&#20998;&#21106;&#30340;&#26790;&#24819;&#8221;&#65292;&#22823;&#23398;&#24517;&#39035;&#21162;&#21147;&#23454;&#29616;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#23545;&#21516;&#24615;&#24651;&#26435;&#21033;&#30340;&#30475;&#27861;&#20063;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290; 1986&#24180;&#65292;&#22905;&#25237;&#31080;&#25903;&#25345;&#20304;&#27835;&#20122;&#24030;&#31105;&#27490;&#21516;&#24615;&#24651;&#32773;&#21457;&#29983;&#24615;&#20851;&#31995;&#30340;&#27861;&#24459;&#65292;&#20294;&#22312;2003&#24180;&#25237;&#31080;&#21542;&#20915;&#20102;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#39033;&#31867;&#20284;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27861;&#38498;&#20197;&#24847;&#35782;&#24418;&#24577;&#31435;&#22330;&#20197; 5 &#27604; 4 &#35009;&#23450;&#20572;&#27490;&#20315;&#32599;&#37324;&#36798;&#24030;&#24635;&#32479;&#36873;&#31080;&#37325;&#26032;&#35745;&#31080;&#26102;&#65292;&#22885;&#24247;&#32435;&#25903;&#25345;&#22810;&#25968;&#27966;&#65292;&#30830;&#20445;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#20052;&#27835;&#183;W&#183;&#24067;&#20160; (George W Bush) &#20987;&#36133;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#38463;&#23572;&#183;&#25096;&#23572; (Al Gore) &#36194;&#24471; 2000 &#24180;&#24635;&#32479;&#23453;&#24231;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21518;&#26469;&#23545;&#36825;&#19968;&#35009;&#20915;&#34920;&#31034;&#36951;&#25022;&#65292;&#24182;&#22312; 2013 &#24180;&#21578;&#35785;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#65292;&#27861;&#38498;&#19981;&#38656;&#35201;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#20986;&#29983;&#20110; 1930 &#24180; 3 &#26376; 26 &#26085;&#65292;&#26159;&#21704;&#21033;&#183;&#26757;&#183;&#25140; (Harry Mae Day) &#21644;&#33406;&#36798;&#183;&#26757;&#183;&#25140; (Ada Mae Day) &#19977;&#20010;&#23401;&#23376;&#20013;&#30340;&#38271;&#23376;&#65292;&#22312;&#23478;&#37324;&#30340; Lazy B &#29287;&#22330;&#38271;&#22823;&#65292;&#29983;&#27963;&#33392;&#33510;&#32780;&#23396;&#29420;&#12290;&#20026;&#20102;&#19978;&#23398;&#65292;&#22905;&#34987;&#36865;&#24448;&#24503;&#20811;&#33832;&#26031;&#24030;&#22467;&#23572;&#24085;&#32034;&#65292;&#22312;&#37027;&#37324;&#19982;&#22806;&#31062;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22905; 16 &#23681;&#39640;&#20013;&#27605;&#19994;&#65292;&#36827;&#20837;&#26031;&#22374;&#31119;&#22823;&#23398;&#65292;19 &#23681;&#23601;&#24320;&#22987;&#27861;&#23398;&#38498;&#23398;&#20064;&#65292;&#25104;&#20026;&#29677;&#19978;&#20165;&#26377;&#30340; 5 &#21517;&#22899;&#24615;&#20043;&#19968;&#12290;&#20262;&#22862;&#26031;&#29305;&#26159;&#21516;&#23398;&#65292;&#20182;&#20204;&#26366;&#30701;&#26242;&#32422;&#20250;&#36807;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#20197;&#29677;&#19978;&#21517;&#21015;&#21069;&#33541;&#30340;&#25104;&#32489;&#27605;&#19994;&#65292;&#20294;&#22823;&#22810;&#25968;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#24037;&#20316;&#37117;&#34987;&#25298;&#32477;&#20102;&#12290;&#27931;&#26441;&#30710;&#30340;&#19968;&#23478;&#20844;&#21496;&#25552;&#20379;&#20102;&#19968;&#20221;&#27861;&#24459;&#31192;&#20070;&#30340;&#24037;&#20316;&#65292;&#20294;&#22905;&#25298;&#32477;&#20102;&#65292;&#26368;&#32456;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#39532;&#29305;&#22885;&#21439;&#21439;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#25214;&#21040;&#20102;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#32422;&#32752;&#26159;&#22312;&#27861;&#23398;&#38498;&#35748;&#35782;&#30340;&#65292;&#21518;&#26469;&#23450;&#23621;&#22312;&#20964;&#20976;&#22478;&#12290;&#24403;&#22905;&#31215;&#26497;&#21442;&#19982;&#24030;&#25919;&#22363;&#26102;&#65292;&#22905;&#27491;&#22312;&#25242;&#20859;&#19977;&#20010;&#20799;&#23376;&#12290; 1969&#24180;&#65292;&#22905;&#34987;&#20219;&#21629;&#22635;&#34917;&#24030;&#21442;&#35758;&#21592;&#30340;&#26410;&#28385;&#20219;&#26399;&#65292;&#38543;&#21518;&#25104;&#21151;&#31454;&#36873;&#24182;&#20445;&#20303;&#20102;&#35813;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; 1973 &#24180;&#65292;&#22885;&#24247;&#32435;&#25104;&#20026;&#20122;&#21033;&#26705;&#37027;&#24030;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#65292;&#25104;&#20026;&#35813;&#22269;&#31532;&#19968;&#20301;&#39046;&#23548;&#24030;&#21442;&#35758;&#38498;&#30340;&#22899;&#24615;&#12290;&#22905;&#20110; 1974 &#24180;&#24403;&#36873;&#20026;&#24030;&#21021;&#23457;&#27861;&#23448;&#65292;&#24182;&#20110; 1979 &#24180;&#34987;&#20219;&#21629;&#20026;&#24030;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; 1979 &#24180;&#65292;&#22885;&#24247;&#32435;&#36890;&#36807;&#20849;&#21516;&#30340;&#26379;&#21451;&#32467;&#35782;&#20102;&#26102;&#20219;&#32654;&#22269;&#39318;&#24109;&#22823;&#27861;&#23448;&#27779;&#20262;&#183;&#20271;&#26684; (Warren Burger)&#12290;&#20182;&#23545;&#27492;&#21360;&#35937;&#28145;&#21051;&#65292;&#24456;&#24555;&#23601;&#30830;&#20445;&#22885;&#24247;&#32435;&#34987;&#36992;&#35831;&#21442;&#21152;&#20840;&#22269;&#27861;&#24459;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#25509;&#21463;&#20159;&#19975;&#23500;&#32705;&#30340;&#22882;&#21326;&#26053;&#34892;&#65306;&#25253;&#21578;&lt;/h3&gt;&lt;p&gt;1980&#24180;&#65292;&#37324;&#26681;&#22312;&#25361;&#25112;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#26102;&#21457;&#35475;&#35201;&#20219;&#21629;&#19968;&#21517;&#22899;&#24615;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#12290;&#37324;&#26681;&#19978;&#20219;&#21518;&#19981;&#20037;&#65292;&#22823;&#27861;&#23448;&#27874;&#29305;&#183;&#26031;&#22270;&#23572;&#29305;&#23459;&#24067;&#36864;&#20241;&#65292;&#37324;&#26681;&#30340;&#22899;&#24615;&#20505;&#36873;&#21517;&#21333;&#20013;&#23601;&#21253;&#25324;&#22885;&#24247;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26681;&#35265;&#21040;&#22905;&#26102;&#34987;&#36855;&#20303;&#20102;&#12290;&#20182;&#20204;&#24456;&#23569;&#35848;&#35770;&#27861;&#24459;&#65292;&#20027;&#35201;&#35848;&#35770;&#39532;&#21305;&#21644;&#35199;&#26041;&#30340;&#29983;&#27963;&#12290;&#21442;&#35758;&#38498;&#20197; 99 &#27604; 0 &#30340;&#25237;&#31080;&#32467;&#26524;&#30830;&#35748;&#20102;&#22885;&#24247;&#32435;&#30340;&#20219;&#21629;&#65292;&#22905;&#20110; 1981 &#24180; 9 &#26376; 25 &#26085;&#23459;&#35475;&#23601;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20851;&#20110;&#25105;&#30340;&#20219;&#21629;&#30340;&#37325;&#35201;&#20107;&#23454;&#19981;&#26159;&#25105;&#23558;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#26469;&#20915;&#23450;&#26696;&#20214;&#65292;&#32780;&#26159;&#25105;&#26159;&#19968;&#21517;&#23558;&#20915;&#23450;&#26696;&#20214;&#30340;&#22899;&#24615;&#65292;&#8221;&#22905;&#22312;&#20219;&#21629;&#21518;&#21578;&#35785;&#12298;&#22919;&#22899;&#23478;&#24237;&#26434;&#24535;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25552;&#39640;&#20102;&#20154;&#20204;&#23545;&#20083;&#33146;&#30284;&#30340;&#35748;&#35782;&#65288;&#22905;&#20110; 1988 &#24180;&#22312;&#20083;&#25151;&#20999;&#38500;&#26415;&#21518;&#24184;&#23384;&#65289;&#65292;&#24182;&#25552;&#39640;&#20102;&#20154;&#20204;&#23545;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#65288;&#35813;&#30149;&#22256;&#25200;&#22905;&#19976;&#22827;&#65289;&#30740;&#31350;&#37325;&#35201;&#24615;&#30340;&#35748;&#35782;&#12290;&#22905;&#20110; 2006 &#24180; 1 &#26376;&#36864;&#20241;&#65292;&#29031;&#39038;&#20182;&#30452;&#33267; 2009 &#24180;&#20182;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#31163;&#24320;&#26367;&#34917;&#24109;&#21518;&#65292;&#22885;&#24247;&#32435;&#33268;&#21147;&#20110;&#25913;&#21892;&#20844;&#27665;&#25945;&#32946;&#65292;&#25104;&#31435;&#20102;&#19968;&#20010;&#21517;&#20026; iCivics &#30340;&#32452;&#32455;&#65292;&#20026;&#21021;&#20013;&#21644;&#39640;&#20013;&#23398;&#29983;&#25552;&#20379;&#20813;&#36153;&#30340;&#22312;&#32447;&#36164;&#28304;&#12290; 2009&#24180;&#65292;&#27665;&#20027;&#20826;&#21069;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#22312;&#30333;&#23467;&#21521;&#22905;&#39041;&#21457;&#20102;&#24635;&#32479;&#33258;&#30001;&#21195;&#31456;&#65292;&#36825;&#26159;&#24635;&#32479;&#21487;&#20197;&#25480;&#20104;&#24179;&#27665;&#30340;&#26368;&#39640;&#33635;&#35465;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Dec 2023 23:50:03 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#21628;&#21505;&#28023;&#35686;&#25191;&#27861;&#22362;&#20915;&#25421;&#21355;&#20013;&#22269;&#39046;&#22303;&#20027;&#26435;</title><link>https://www.scmp.com/news/china/military/article/3243585/xi-jinping-calls-coastguard-enforce-law-and-resolutely-defend-chinas-territorial-sovereignty?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 23:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#20027;&#24109;&#21628;&#21505;&#28023;&#35686;&#20005;&#26684;&#25191;&#34892;&#20013;&#22269;&#27861;&#24459;&#65292;&#8220;&#22362;&#20915;&#25421;&#21355;&#8221;&#39046;&#22303;&#20027;&#26435;&#21644;&#28023;&#27915;&#26435;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21608;&#19977;&#22312;&#19978;&#28023;&#35270;&#23519;&#19996;&#28023;&#28023;&#35686;&#25351;&#25381;&#37096;&#26102;&#21457;&#34920;&#19978;&#36848;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#28023;&#35686;&#22240;&#21335;&#28023;&#20105;&#35758;&#28023;&#22495;&#19982;&#37051;&#22269;&#21457;&#29983;&#22810;&#27425;&#20914;&#31361;&#65292;&#20351;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#27963;&#21160;&#25104;&#20026;&#22269;&#38469;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#20116;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65306;&#8220;&#28023;&#35686;&#35201;&#20999;&#23454;&#32500;&#25252;&#25105;&#20204;&#30340;&#26435;&#21033;&#12289;&#25191;&#34892;&#25105;&#20204;&#30340;&#27861;&#24459;&#65292;&#22362;&#20915;&#25421;&#21355;&#25105;&#20204;&#30340;&#39046;&#22303;&#20027;&#26435;&#21644;&#28023;&#27915;&#26435;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35201;&#27714;&#28023;&#35686;&#23448;&#20853;&#8220;&#25484;&#25569;&#22914;&#20309;&#27491;&#30830;&#24314;&#35774;&#21644;&#20351;&#29992;&#28023;&#19978;&#35686;&#21153;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#35686;&#37096;&#38431;&#38582;&#23646;&#20110;&#20154;&#27665;&#27494;&#35013;&#35686;&#23519;&#20934;&#20891;&#20107;&#37096;&#38431;&#65292;&#21463;&#20064;&#36817;&#24179;&#20027;&#24109;&#39046;&#23548;&#30340;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#30452;&#25509;&#25351;&#25381;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#28023;&#35686;&#37096;&#38376;&#35201;&#24314;&#31435;&#20581;&#20840;&#28023;&#19978;&#25191;&#27861;&#21512;&#20316;&#21327;&#35843;&#26426;&#21046;&#65292;&#20005;&#21385;&#25171;&#20987;&#28023;&#19978;&#29359;&#32618;&#27963;&#21160;&#65292;&#32500;&#25252;&#22269;&#23478;&#28023;&#27915;&#32463;&#27982;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#21153;&#23454;&#24320;&#23637;&#28023;&#19978;&#25191;&#27861;&#23545;&#22806;&#20132;&#27969;&#19982;&#21512;&#20316;&#65292;&#31215;&#26497;&#21442;&#19982;&#22269;&#38469;&#21644;&#22320;&#21306;&#28023;&#27915;&#27835;&#29702;&#65292;&#8221;&#26412;&#21608;&#20064;&#36817;&#24179;&#19977;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#19978;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;&#19982;&#20004;&#33368;&#28023;&#35686;&#33337;&#19978;&#33337;&#21592;&#30340;&#35270;&#39057;&#36890;&#35805;&#20013;&#21457;&#34920;&#35762;&#35805;&#65292;&#36825;&#20004;&#33368;&#28023;&#35686;&#33337;&#33258;&#19978;&#21608;&#20197;&#26469;&#19968;&#30452;&#22312;&#19996;&#28023;&#25191;&#34892;&#8220;&#29305;&#27530;&#25252;&#33322;&#21644;&#23433;&#20840;&#20219;&#21153;&#8221;&#12290;&#25253;&#21578;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#20219;&#21153;&#25110;&#20854;&#22320;&#28857;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19982;&#26085;&#26412;&#22312;&#19996;&#28023;&#23601;&#26080;&#20154;&#23621;&#20303;&#30340;&#38035;&#40060;&#23707;&#65288;&#26085;&#26412;&#31216;&#20026;&#23574;&#38401;&#35832;&#23707;&#65289;&#23384;&#22312;&#38271;&#26399;&#20105;&#31471;&#12290;&#21271;&#20140;&#36824;&#22768;&#31216;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#20013;&#22269;&#28023;&#25317;&#26377;&#20027;&#26435;&#8212;&#8212;&#36234;&#21335;&#12289;&#33778;&#24459;&#23486;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#25991;&#33713;&#23545;&#27492;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#22312;&#21335;&#28023;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;&#65292;&#19968;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#22312;&#21335;&#27801;&#32676;&#23707;&#26377;&#20105;&#35758;&#30340;&#20161;&#29233;&#30977;&#38468;&#36817;&#19982;&#33778;&#24459;&#23486;&#33337;&#21482;&#30456;&#25758;&#65292;&#24403;&#26102;&#33778;&#24459;&#23486;&#33337;&#21482;&#35797;&#22270;&#20026;&#39547;&#25166;&#22312;&#35813;&#22788;&#25601;&#27973;&#20891;&#33328;&#19978;&#30340;&#33778;&#24459;&#23486;&#20891;&#38431;&#25552;&#20379;&#34917;&#32473;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33778;&#24459;&#23486;&#30340;&#30431;&#21451;&#32654;&#22269;&#21644;&#26085;&#26412;&#22686;&#21152;&#20102;&#22312;&#21335;&#28023;&#30340;&#28023;&#23736;&#35686;&#21355;&#38431;&#23384;&#22312;&#65292;&#20845;&#26376;&#65292;&#19977;&#25903;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#21525;&#23435;&#23707;&#38468;&#36817;&#20030;&#34892;&#20102;&#39318;&#27425;&#32852;&#21512;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#27491;&#22312;&#20351;&#29992;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#31574;&#30053;&#26469;&#22788;&#29702;&#20854;&#20105;&#31471;&#65292;&#36825;&#24847;&#21619;&#30528;&#37096;&#32626;&#20102;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#20197;&#22806;&#30340;&#37096;&#38431;&#65292;&#21253;&#25324;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#20197;&#26399;&#22312;&#19981;&#24341;&#21457;&#20891;&#20107;&#20914;&#31361;&#30340;&#24773;&#20917;&#19979;&#25511;&#21046;&#26377;&#20105;&#35758;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#33258; 2019 &#24180;&#20197;&#26469;&#22312;&#35813;&#22320;&#21306;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#65292;&#24403;&#26102;&#32654;&#22269;&#19968;&#33368;&#24033;&#36923;&#33351;&#39318;&#27425;&#31359;&#36234;&#21488;&#28286;&#28023;&#23777;&#65292;&#21442;&#21152;&#20102;&#19982;&#19996;&#30431;&#30340;&#32852;&#21512;&#28023;&#20891;&#28436;&#20064;&#65292;&#20197;&#21450;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#32852;&#21512;&#35757;&#32451;&#12290;&#39532;&#26469;&#35199;&#20122;&#28023;&#23736;&#35686;&#21355;&#38431;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Dec 2023 23:20:03 +0800</pubDate></item><item><title>&#31532;28&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#19982;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23601;&#21270;&#30707;&#29123;&#26009;&#30340;&#26410;&#26469;&#21457;&#29983;&#20914;&#31361;&#65306;&#8220;&#20840;&#20154;&#31867;&#20184;&#20986;&#20195;&#20215;&#8221;</title><link>https://www.scmp.com/news/world/article/3243587/cop28-president-un-chief-clash-over-future-fossil-fuels-entire-humanity-paying-price?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 23:05&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#22312;&#31532; 28 &#27425;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&#19978;&#25958;&#20419;&#19990;&#30028;&#21508;&#22269;&#39046;&#23548;&#20154;&#35268;&#21010;&#19968;&#20010;&#27809;&#26377;&#21270;&#30707;&#29123;&#26009;&#30340;&#26410;&#26469;&#65292;&#24182;&#34920;&#31034;&#27809;&#26377;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#36943;&#21046;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#33487;&#20025;&#183;&#33406;&#21704;&#36808;&#24503;&#183;&#36158;&#27604;&#23572;&#25552;&#35758;&#32487;&#32493;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#30340;&#31532;&#20108;&#22825;&#65292;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#29992;&#21270;&#30707;&#29123;&#26009;&#28040;&#38450;&#27700;&#24102;&#26469;&#25327;&#25937;&#27491;&#22312;&#29123;&#28903;&#30340;&#22320;&#29699;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#25105;&#20204;&#26368;&#32456;&#20572;&#27490;&#29123;&#28903;&#25152;&#26377;&#21270;&#30707;&#29123;&#26009;&#65292;1.5 &#25668;&#27663;&#24230;&#30340;&#38480;&#21046;&#25165;&#26377;&#21487;&#33021;&#23454;&#29616;&#12290;&#19981;&#20943;&#23569;&#12290;&#19981;&#20250;&#20943;&#23569;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#25429;&#25417;&#21644;&#20648;&#23384;&#30899;&#25490;&#25918;&#30340;&#26032;&#20852;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#33021;&#21542;&#36890;&#36807;&#29983;&#29289;&#22810;&#26679;&#24615;&#20449;&#29992;&#26469;&#21152;&#24378;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#26007;&#20105;&#65311;&lt;/h3&gt;&lt;p&gt;&#30456;&#20114;&#31454;&#20105;&#30340;&#24895;&#26223;&#24635;&#32467;&#20102;&#20170;&#24180;&#22312;&#20135;&#27833;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&#19978;&#19990;&#30028;&#39046;&#23548;&#20154;&#38754;&#20020;&#30340;&#26368;&#20855;&#20998;&#27495;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#29579;&#26597;&#29702;&#19977;&#19990;&#24691;&#27714;&#19990;&#30028;&#39046;&#23548;&#20154;&#22312;&#20840;&#29699;&#27668;&#20505;&#35758;&#31243;&#19978;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31185;&#23398;&#23478;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#35686;&#21578;&#65292;&#25105;&#20204;&#30475;&#21040;&#24050;&#32463;&#36798;&#21040;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#20020;&#30028;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#38750;&#25105;&#20204;&#22312;&#21644;&#35856;&#19982;&#24179;&#34913;&#30340;&#22522;&#30784;&#19978;&#36805;&#36895;&#20462;&#22797;&#21644;&#24674;&#22797;&#33258;&#28982;&#32463;&#27982;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#26368;&#32456;&#32500;&#25345;&#32773;&#65292;&#21542;&#21017;&#25105;&#20204;&#33258;&#24049;&#30340;&#32463;&#27982;&#21644;&#29983;&#23384;&#33021;&#21147;&#23558;&#21463;&#21040;&#23041;&#32961;&#65292;&#8221;&#25104;&#24180;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#20026;&#29615;&#22659;&#32780;&#22859;&#26007;&#30340;&#22269;&#29579;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#20316;&#20026;&#33521;&#22269;&#22269;&#23478;&#20803;&#39318;&#30340;&#35282;&#33394;&#20027;&#35201;&#26159;&#31036;&#20202;&#24615;&#30340;&#65292;&#20182;&#30340;&#35328;&#35770;&#20284;&#20046;&#19982;&#20182;&#30340;&#25919;&#24220;&#19981;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#39044;&#35745;&#23558;&#22312;&#21608;&#20116;&#30340;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#23459;&#24067; 16 &#20159;&#33521;&#38225;&#65288;20.2 &#20159;&#32654;&#20803;&#65289;&#30340;&#27668;&#20505;&#34701;&#36164;&#65292;&#20294;&#20182;&#24050;&#32463;&#21462;&#28040;&#20102;&#21069;&#20960;&#23626;&#25919;&#24220;&#20026;&#24110;&#21161;&#35813;&#22269;&#23454;&#29616; 2050 &#24180;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#32780;&#21046;&#23450;&#30340;&#22810;&#39033;&#22269;&#20869;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#20284;&#20046;&#23545;&#23500;&#35029;&#22269;&#23478;&#21457;&#20986;&#20102;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#36896;&#25104;&#27668;&#20505;&#21464;&#26262;&#26368;&#20005;&#37325;&#25490;&#25918;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#35828;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#26469;&#32416;&#27491;&#19978;&#20010;&#19990;&#32426;&#30340;&#38169;&#35823;&#12290;&#8221; &#8220;&#22312;&#36807;&#21435;&#30340;&#19968;&#20010;&#19990;&#32426;&#37324;&#65292;&#19968;&#23567;&#37096;&#20998;&#20154;&#31867;&#19981;&#21152;&#21306;&#21035;&#22320;&#24320;&#21457;&#33258;&#28982;&#12290;&#28982;&#32780;&#65292;&#20840;&#20154;&#31867;&#27491;&#22312;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#65292;&#29305;&#21035;&#26159;&#29983;&#27963;&#22312;&#21335;&#21322;&#29699;&#30340;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#32461;&#23572;&#32676;&#23707;&#21069;&#24635;&#32479;&#21608;&#20116;&#36766;&#21435;&#20102; Cop28 &#20027;&#35201;&#39038;&#38382;&#22996;&#21592;&#20250;&#30340;&#32844;&#21153;&#65292;&#20197;&#21453;&#23545;&#38463;&#32852;&#37195;&#25903;&#25345;&#32487;&#32493;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#12290;&#39532;&#32461;&#23572;&#32676;&#23707;&#27491;&#38754;&#20020;&#27668;&#20505;&#23548;&#33268;&#30340;&#28023;&#24179;&#38754;&#19978;&#21319;&#24102;&#26469;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;h3&gt; Cop28&#65306;&#38463;&#32852;&#37195;&#35774;&#31435; 300 &#20159;&#32654;&#20803;&#22522;&#37329;&#20197;&#24357;&#34917;&#27668;&#20505;&#34701;&#36164;&#32570;&#21475;&lt;/h3&gt;&lt;p&gt;&#24076;&#23572;&#36798;&#183;&#28023;&#28037; (Hilda Heine) &#22312;&#36766;&#32844;&#20449;&#20013;&#34920;&#31034;&#65292;&#25454;&#25253;&#36947;&#38463;&#32852;&#37195;&#21033;&#29992;&#20854;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#35282;&#33394;&#26469;&#26017;&#26059;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20132;&#26131;&#65292;&#22905;&#23545;&#27492;&#8220;&#28145;&#24863;&#22833;&#26395;&#8221;&#12290;&#38463;&#32852;&#37195;&#24378;&#28872;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#36825;&#20123;&#34892;&#21160;&#30772;&#22351;&#20102;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#21644;&#25972;&#20010;&#36827;&#31243;&#30340;&#23436;&#25972;&#24615;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#24674;&#22797;&#20449;&#20219;&#24847;&#21619;&#30528;&#25552;&#20379;&#8220;&#19968;&#20010;&#34920;&#26126;&#20320;&#20204;&#33268;&#21147;&#20110;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#34920;&#31034;&#65292;&#23545;&#28023;&#28037;&#30340;&#36766;&#32844;&#24863;&#21040;&#8220;&#26497;&#20854;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#19968;&#30452;&#20445;&#25345;&#30528;&#23436;&#20840;&#26126;&#30830;&#12289;&#24320;&#25918;&#21644;&#35802;&#23454;&#30340;&#24577;&#24230;&#65292;&#30475;&#21040;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#24433;&#21709;&#20102;&#25105;&#20204;&#30340;&#22242;&#38431;&#65292;&#24182;&#30772;&#22351;&#20102;&#19990;&#30028;&#19978;&#20445;&#25345; 1.5 &#30446;&#26631;&#30340;&#26368;&#20339;&#26426;&#20250;&#65292;&#36825;&#26159;&#20196;&#20154;&#36951;&#25022;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20027;&#33310;&#21488;&#20043;&#22806;&#65292;&#21508;&#20195;&#34920;&#22242;&#21644;&#25216;&#26415;&#22996;&#21592;&#20250;&#23558;&#20110;&#21608;&#20116;&#24320;&#22987;&#24320;&#23637;&#33392;&#24040;&#30340;&#20219;&#21153;&#65292;&#35780;&#20272;&#20854;&#22312;&#23454;&#29616;&#20840;&#29699;&#27668;&#20505;&#30446;&#26631;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#29305;&#21035;&#26159;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#20013;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312; 2 &#25668;&#27663;&#24230;&#65288;3.6 &#21326;&#27663;&#24230;&#65289;&#20197;&#20869;&#30340;&#30446;&#8203;&#8203;&#26631;&#12290;&#24037;&#19994;&#21270;&#21069;&#30340;&#28201;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#36229;&#36807;&#36825;&#19968;&#38408;&#20540;&#23558;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#12289;&#19981;&#21487;&#36870;&#36716;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21608;&#20116;&#21457;&#24067;&#20102;&#31532;&#19968;&#20221;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#21487;&#20197;&#20316;&#20026; 12 &#26376; 12 &#26085;&#32467;&#26463;&#30340;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#23792;&#20250;&#26368;&#32456;&#21327;&#35758;&#30340;&#27169;&#26495;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33609;&#26696;&#20026;&#25919;&#27835;&#25104;&#26524;&#25552;&#20379;&#20102;&#8220;&#22522;&#30707;&#8221;&#65292;&#24182;&#21253;&#25324;&#35299;&#20915;&#21270;&#30707;&#29123;&#26009;&#26159;&#21542;&#20197;&#21450;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24212;&#22312;&#26410;&#26469;&#21457;&#25381;&#20316;&#29992;&#36825;&#19968;&#26680;&#24515;&#38382;&#39064;&#30340;&#22810;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#36873;&#25321;&#21253;&#25324;&#25215;&#35834;&#36880;&#27493;&#20943;&#23569;&#25110;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#30340;&#20351;&#29992;&#12289;&#36864;&#20986;&#29028;&#28845;&#33021;&#28304;&#20197;&#21450;&#21040; 2030 &#24180;&#23558;&#21487;&#20877;&#29983;&#33021;&#28304;&#20135;&#33021;&#22686;&#21152;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35752;&#35770;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#26159;&#21542;&#36880;&#27493;&#21462;&#28040;&#21435;&#24180;&#24635;&#35745;&#32422; 7 &#19975;&#20159;&#32654;&#20803;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#65292;&#20197;&#21450;&#26159;&#21542;&#21253;&#25324;&#30899;&#25429;&#33719;&#21644;&#28165;&#38500;&#25216;&#26415;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#38463;&#32852;&#37195;&#36158;&#27604;&#23572;&#25958;&#20419;&#21508;&#22269;&#19982;&#30707;&#27833;&#20844;&#21496;&#21512;&#20316;&#65292;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#36824;&#36890;&#36807;&#35774;&#31435;&#19968;&#39033;&#26032;&#22522;&#37329;&#26469;&#24110;&#21161;&#36139;&#22256;&#22269;&#23478;&#24212;&#23545;&#27668;&#20505;&#28798;&#23475;&#65292;&#20174;&#32780;&#21462;&#24471;&#20102;&#21021;&#27493;&#32988;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Dec 2023 23:20:03 +0800</pubDate></item><item><title>Cop28&#65306;&#32654;&#22269;&#21644;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#32570;&#24109;&#21487;&#33021;&#20250;&#30772;&#22351;&#36842;&#25308;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;</title><link>https://www.scmp.com/news/china/diplomacy/article/3243584/cop28-us-and-chinese-leaders-absence-threatens-undermine-dubai-climate-change-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 22:23&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#21644;&#20052;&#183;&#25308;&#30331;&#32570;&#24109;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#27668;&#20505;&#23792;&#20250;&#21487;&#33021;&#34920;&#26126;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#24635;&#32479;&#37117;&#23545;&#36825;&#27425;&#27963;&#21160;&#27809;&#26377;&#25265;&#26377;&#24456;&#39640;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#39046;&#23548;&#20154;&#21644;&#36229;&#36807; 70,000 &#21517;&#20195;&#34920;&#24050;&#21069;&#24448;&#36842;&#25308;&#21442;&#21152;&#20026;&#26399;&#20004;&#21608;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#65292;&#21363; Cop28&#65292;&#20294;&#19990;&#30028;&#19978;&#20004;&#20010;&#26368;&#22823;&#27745;&#26579;&#22269;&#30340;&#39046;&#23548;&#20154;&#21364;&#32570;&#24109;&#12290;&lt;/p&gt;&lt;h3&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#22312;&#36842;&#25308;&#20250;&#35758;&#19978;&#20934;&#22791;&#27668;&#20505;&#28201;&#24230;&#26816;&#26597;&lt;/h3&gt;&lt;p&gt;&#21326;&#19996;&#24072;&#33539;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#32422;&#29791;&#22827;&#183;&#26684;&#38647;&#25096;&#37324;&#183;&#39532;&#22885;&#23612;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#39640;&#23618;&#39046;&#23548;&#20154;&#39044;&#35745;&#20250;&#35758;&#26412;&#36523;&#19981;&#20250;&#25104;&#21151;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#35797;&#22270;&#36991;&#20813;&#21484;&#24320;&#20250;&#35758;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#24819;&#30452;&#25509;&#19982;&#36825;&#31181;&#22833;&#26395;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#8221;&#19978;&#28023;&#22823;&#23398;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20004;&#20154;&#37117;&#26377;&#22269;&#20869;&#25919;&#27835;&#32771;&#34385;&#12290;&#20004;&#20154;&#37117;&#26080;&#27861;&#23459;&#24067;&#27668;&#20505;&#26041;&#38754;&#30340;&#31361;&#30772;&#65292;&#25308;&#30331;&#20063;&#26080;&#27861;&#34920;&#26126;&#32654;&#22269;&#27491;&#22312;&#23653;&#34892;&#20854;&#25215;&#35834;&#65292;&#32780;&#20064;&#36817;&#24179;&#21017;&#24517;&#39035;&#22312;&#20013;&#22269;&#32463;&#27982;&#38519;&#20837;&#22256;&#22659;&#20043;&#38469;&#32771;&#34385;&#23454;&#29616;&#27668;&#20505;&#30446;&#26631;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33879;&#21517;&#29615;&#20445;&#20154;&#22763;&#12289;&#21271;&#20140;&#20844;&#20849;&#29615;&#22659;&#30740;&#31350;&#20013;&#24515;&#21019;&#22987;&#25152;&#38271;&#39532;&#20891;&#34920;&#31034;&#65292;&#36825;&#27425;&#20250;&#35758;&#21487;&#20197;&#21046;&#23450;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#34892;&#21160;&#21644;&#25919;&#31574;&#65292;&#20013;&#32654;&#20004;&#22269;&#37117;&#34920;&#26126;&#20102;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#20915;&#24515;&#19978;&#20010;&#26376;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20030;&#34892;&#30340;&#27668;&#20505;&#21464;&#21270;&#35848;&#21028;&#20013;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20004;&#22269;&#37325;&#26032;&#21551;&#21160;&#20102;&#27668;&#20505;&#24037;&#20316;&#32452;&#12290;&#20182;&#20204;&#36824;&#21516;&#24847;&#23558;&#30002;&#28919;&#32435;&#20837;&#21508;&#33258;&#30340;2035&#24180;&#20943;&#25490;&#35745;&#21010;&#8212;&#8212;&#36825;&#26159;&#20013;&#22269;&#39318;&#27425;&#20570;&#20986;&#36825;&#26679;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#23792;&#20250;&#23558;&#39318;&#27425;&#35780;&#20272;&#21508;&#20010;&#22269;&#23478;&#26159;&#21542;&#23653;&#34892;&#20102;&#23558;&#20840;&#29699;&#21464;&#26262;&#24133;&#24230;&#38480;&#21046;&#22312;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;2&#25668;&#27663;&#24230;&#20197;&#20869;&#36825;&#19968;&#20849;&#21516;&#30446;&#26631;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#24050;&#32463;&#24179;&#22343;&#19978;&#21319;1.2&#24230;&#65292;&#20294;&#39532;&#20113;&#34920;&#31034;&#65292;&#20170;&#24180;&#30340;&#20250;&#35758;&#24212;&#23558;&#37325;&#28857;&#20174;&#36807;&#24230;&#25215;&#35834;&#36716;&#21521;&#23454;&#29616;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23545;&#20840;&#29699;&#21162;&#21147;&#30340;&#31532;&#19968;&#27425;&#26816;&#26597;&#33021;&#22815;&#25214;&#20986;&#23454;&#29616;[2&#24230;&#30446;&#26631;]&#30340;&#39046;&#20808;&#33539;&#20363;&#21644;&#20570;&#27861;&#8230;&#8230;&#28982;&#21518;&#25512;&#24191;&#36825;&#20123;&#33539;&#20363;&#65292;&#20197;&#32553;&#23567;&#27668;&#20505;&#34892;&#21160;&#21644;&#30446;&#26631;&#20043;&#38388;&#30340;&#24040;&#22823;&#24046;&#36317;&#65292;&#37027;&#23601;&#22826;&#22909;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#21103;&#25945;&#25480;&#23815;&#22025;&#20234;&#24681; (Chong Jia Ian) &#34920;&#31034;&#65292;&#20174;&#23454;&#38469;&#35282;&#24230;&#26469;&#30475;&#65292;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#30340;&#32570;&#24109;&#21487;&#33021;&#24182;&#19981;&#37325;&#35201;&#65292;&#20294;&#21487;&#33021;&#20250;&#8220;&#21066;&#24369;&#19996;&#36947;&#20027;&#20250;&#35758;&#30340;&#27668;&#27675;&#8221;&#12290;&#24050;&#32463;&#38754;&#20020;&#25351;&#25511;&#65292;&#31216;&#20182;&#20204;&#21033;&#29992;&#23427;&#26469;&#36798;&#25104;&#26377;&#21033;&#20110;&#26412;&#22269;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt; Cop28&#65306;&#20013;&#22269;&#23545;&#29028;&#28845;&#12289;&#21487;&#20877;&#29983;&#33021;&#28304;&#25215;&#35834;&#37319;&#21462;&#20160;&#20040;&#31435;&#22330;&#65311;&lt;/h3&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#23454;&#29616;&#20855;&#20307;&#19988;&#21487;&#39564;&#35777;&#30340;&#30446;&#26631;&#26469;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#35686;&#21578;&#35828;&#65306;&#8220;&#23613;&#31649;&#25308;&#30331;&#21644;&#20064;&#36817;&#24179;&#30446;&#21069;&#37117;&#26377;&#24456;&#22810;&#22269;&#20869;&#20107;&#21153;&#38656;&#35201;&#22788;&#29702;&#65292;&#20294;&#20182;&#20204;&#30340;&#32570;&#24109;&#21487;&#33021;&#24847;&#21619;&#30528;&#22312;&#19990;&#30028;&#21487;&#33021;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#31867;&#20284;&#30340;&#39640;&#23618;&#25512;&#21160;&#26469;&#23454;&#29616;&#31361;&#30772;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Dec 2023 22:50:02 +0800</pubDate></item><item><title>&#26234;&#24211;&#31216;&#20013;&#22269;&#22823;&#28286;&#21306;&#20849;&#21516;&#24066;&#22330;&#35745;&#21010;&#24212;&#20197;&#27431;&#30431;&#20026;&#27036;&#26679;</title><link>https://www.scmp.com/economy/china-economy/article/3243557/chinas-plans-greater-bay-area-common-market-should-consider-eu-model-think-tank-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 22:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#26234;&#24211;&#21608;&#22235;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#23398;&#20064;&#27431;&#30431;&#30340;&#20570;&#27861;&#65292;&#23558;&#31908;&#28207;&#28595;&#22823;&#28286;&#21306;&#65288;&#20064;&#36817;&#24179;&#20027;&#24109;&#30340;&#19977;&#22823;&#21306;&#22495;&#19968;&#20307;&#21270;&#25112;&#30053;&#20043;&#19968;&#65289;&#36716;&#21464;&#20026;&#20849;&#21516;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33879;&#21517;&#25919;&#27835;&#23398;&#23478;&#37073;&#27704;&#24180;&#39046;&#23548;&#30340;&#24191;&#24030;&#22823;&#28286;&#21306;&#30740;&#31350;&#38498;&#21457;&#24067;&#30340;&#19968;&#39033;&#25552;&#26696;&#65292;&#36825;&#26679;&#20570;&#24847;&#21619;&#30528;&#35843;&#25972;&#35268;&#21017;&#21644;&#26631;&#20934;&#65292;&#20197;&#20419;&#36827;&#25972;&#20010;&#22320;&#21306;&#30340;&#20154;&#21592;&#21644;&#36135;&#29289;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#30340;&#22242;&#38431;&#24314;&#35758;&#24314;&#31435;&#31867;&#20284;&#20110;&#27431;&#27954;&#30003;&#26681;&#21306;&#30340;&#20154;&#21592;&#27969;&#21160;&#21046;&#24230;&#65292;&#20197;&#21560;&#24341;&#39030;&#23574;&#31185;&#25216;&#20154;&#25165;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#35813;&#30740;&#31350;&#25152;&#25152;&#31216;&#65292;&#28286;&#21306;&#25216;&#26415;&#31227;&#27665;&#35745;&#21010;&#36824;&#23558;&#25552;&#20379;&#38271;&#26399;&#23621;&#30041;&#31614;&#35777;&#65292;&#31867;&#20284;&#20110;&#20854;&#20182;&#22320;&#26041;&#25307;&#21215;&#25216;&#26415;&#31227;&#27665;&#22312;&#39640;&#31185;&#25216;&#39046;&#22495;&#23601;&#19994;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#27431;&#30431;&#20849;&#21516;&#24066;&#22330;&#36229;&#20027;&#26435;&#22269;&#23478;&#27169;&#24335;&#30340;&#22797;&#21046;&#21697;&#65292;&#8221;&#25552;&#26696;&#20316;&#32773;&#34920;&#31034;&#12290; &#8220;&#23427;&#30340;&#37325;&#28857;&#26159;&#21306;&#22495;&#20869;&#36164;&#28304;&#35201;&#32032;&#30340;&#33258;&#30001;&#27969;&#21160;&#21644;&#36164;&#28304;&#30340;&#20248;&#21270;&#37197;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#38498;&#23398;&#26415;&#21103;&#38498;&#38271;&#20309;&#20908;&#22958;&#34920;&#31034;&#65292;&#25972;&#21512;&#23545;&#20110;&#36890;&#36807;&#26377;&#24377;&#24615;&#21644;&#32479;&#19968;&#30340;&#22269;&#20869;&#24066;&#22330;&#24212;&#23545;&#33073;&#38057;&#12289;&#20379;&#24212;&#38142;&#36716;&#31227;&#21644;&#25216;&#26415;&#25511;&#21046;&#31561;&#25361;&#25112;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#26631;&#26159;&#22312;&#20004;&#24180;&#20869;&#30830;&#20445;&#35813;&#22320;&#21306;&#26080;&#32541;&#36830;&#25509;&#65292;&#24182;&#22312;2035&#24180;&#30830;&#20445;&#39640;&#24230;&#20860;&#23481;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040; 2050 &#24180;&#65292;&#24066;&#22330;&#35268;&#21017;&#23558;&#23454;&#29616;&#28145;&#24230;&#21306;&#22495;&#19968;&#20307;&#21270;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110; Covid-19 &#30123;&#24773;&#21644;&#19981;&#21487;&#39044;&#27979;&#30340;&#22320;&#32536;&#25919;&#27835;&#21464;&#21270;&#65292;&#30446;&#21069;&#36827;&#31243;&#30340;&#36827;&#23637;&#36895;&#24230;&#27604;&#35745;&#21010;&#35201;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24076;&#26395;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20381;&#38752;&#21306;&#22495;&#21457;&#23637;&#26469;&#36827;&#19968;&#27493;&#25552;&#21319;&#32463;&#27982;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#20170;&#24180;&#20116;&#26376;&#22312;&#38596;&#23433;&#26032;&#21306;&#20027;&#25345;&#21484;&#24320;&#20140;&#27941;&#20864;&#19968;&#20307;&#21270;&#21457;&#23637;&#30740;&#35752;&#20250;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21448;&#22312;&#19978;&#28023;&#20027;&#25345;&#21484;&#24320;&#38271;&#19977;&#35282;&#21457;&#23637;&#30740;&#35752;&#20250;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21271;&#20140;&#24076;&#26395;&#23558;&#22823;&#28286;&#21306;&#24314;&#35774;&#25104;&#20026;&#19982;&#26087;&#37329;&#23665;&#21644;&#19996;&#20140;&#30456;&#23218;&#32654;&#30340;&#19990;&#30028;&#32423;&#21306;&#22495;&#65292;&#20294;&#20173;&#38754;&#20020;&#19968;&#20123;&#34892;&#25919;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#39321;&#28207;&#30340;&#22522;&#20110;&#26696;&#20363;&#30340;&#26222;&#36890;&#27861;&#20307;&#31995;&#19982;&#20013;&#22269;&#22823;&#38470;&#21644;&#28595;&#38376;&#30340;&#19981;&#21516;&#65292;&#23427;&#20204;&#21508;&#33258;&#23454;&#34892;&#19981;&#21516;&#30340;&#22522;&#20110;&#27861;&#20856;&#30340;&#27665;&#27861;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#21628;&#21505;&#22823;&#24133;&#20943;&#23569;&#26381;&#21153;&#36152;&#26131;&#30340;&#21046;&#24230;&#24615;&#22721;&#22418;&#65292;&#23545;&#28207;&#28595;&#26381;&#21153;&#25552;&#20379;&#32773;&#21333;&#36793;&#24320;&#25918;&#65292;&#36827;&#19968;&#27493;&#25918;&#23485;&#24066;&#22330;&#20934;&#20837;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#24182;&#25552;&#20986;&#20197;&#25968;&#23383;&#20154;&#27665;&#24065;&#36328;&#22659;&#25903;&#20184;&#20026;&#20999;&#20837;&#28857;&#65292;&#25506;&#32034;&#22312;&#26053;&#28216;&#12289;&#28040;&#36153;&#12289;&#20303;&#23487;&#12289;&#21171;&#21153;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;&#65292;&#26368;&#32456;&#25299;&#23637;&#33267;&#36152;&#26131;&#12289;&#25237;&#36164;&#12289;&#37329;&#34701;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22478;&#24066;&#22823;&#23398;&#20013;&#22269;&#27861;&#19982;&#27604;&#36739;&#27861;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#29579;&#27743;&#23431;&#34920;&#31034;&#65292;&#26356;&#28145;&#23618;&#27425;&#30340;&#34701;&#21512;&#26080;&#35770;&#26377;&#22810;&#20040;&#26377;&#21033;&#65292;&#37117;&#24212;&#35813;&#24378;&#35843;&#21253;&#23481;&#24615;&#21644;&#21253;&#23481;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20174;&#19994;&#32773;&#12289;&#25919;&#24220;&#31435;&#27861;&#32773;&#21644;&#34892;&#19994;&#21327;&#20250;[&#38656;&#35201;]&#21442;&#19982;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#23601;&#24456;&#38590;&#29702;&#35299;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#20102;&#35299;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#35273;&#24471;[&#36825;&#26159;]&#24378;&#21152;&#32473;&#20182;&#20204;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Dec 2023 22:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31934;&#31070;&#22870;&#65306;8&#21517;&#24471;&#22870;&#32773;&#34920;&#24432;&#22478;&#24066;&#26080;&#21517;&#33521;&#38596;&#30340;&#21162;&#21147;</title><link>https://www.scmp.com/news/hong-kong/society/article/3243574/spirit-hong-kong-awards-citys-unsung-heroes-celebrated-8-winners-recognised-efforts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 21:22&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#33041;&#30284;&#24184;&#23384;&#32773;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#24110;&#21161;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#30340;&#23398;&#29983;&#12289;&#19968;&#21517;&#19982;&#24904;&#21892;&#26426;&#26500;&#21512;&#20316;&#25903;&#25345;&#26377;&#38656;&#35201;&#30340;&#20154;&#30340;&#36190;&#27604;&#20122;&#24535;&#24895;&#32773;&#20197;&#21450;&#19968;&#21517;&#20026;&#32769;&#24180;&#30196;&#21574;&#30151;&#24739;&#32773;&#35774;&#35745;&#24212;&#29992;&#31243;&#24207;&#30340;&#38738;&#23569;&#24180;&#22312;&#20170;&#24180;&#30340;&#39321;&#28207;&#31934;&#31070;&#22870;&#20013;&#33719;&#24471;&#35748;&#21487;&#65292;&#35813;&#22870;&#39033;&#26088;&#22312;&#34920;&#24432;&#36825;&#24231;&#22478;&#24066;&#30340;&#26080;&#21517;&#33521;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20154;&#26159;&#20170;&#24180;&#35813;&#22870;&#39033;&#30340;&#20843;&#20301;&#33719;&#22870;&#32773;&#20043;&#19968;&#65292;&#35813;&#22870;&#39033;&#26159;&#30001;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#21644;&#24320;&#21457;&#21830;&#20449;&#21644;&#38598;&#22242;&#32852;&#21512;&#20030;&#21150;&#30340;&#31532;&#21313;&#19968;&#23626;&#24180;&#24230;&#27963;&#21160;&#12290;&#21608;&#20116;&#26202;&#19978;&#22312;&#39321;&#28207;&#28207;&#20029;&#37202;&#24215;&#20030;&#34892;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#20844;&#24067;&#20102;&#33719;&#22870;&#32773;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#35780;&#23457;&#22242;&#36873;&#20986;&#20102;&#19971;&#20301;&#33719;&#22870;&#32773;&#65292;&#34920;&#24432;&#20182;&#20204;&#22312;&#27589;&#21147;&#12289;&#31038;&#21306;&#12289;&#25991;&#21270;&#12289;&#21019;&#26032;&#12289;&#22242;&#38431;&#21512;&#20316;&#12289;&#38738;&#24180;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#31867;&#21035;&#20013;&#21462;&#24471;&#30340;&#26480;&#20986;&#25104;&#23601;&#12290;&#31532;&#20843;&#21517;&#30001;&#35835;&#32773;&#36873;&#20986;&#65292;&#24182;&#33635;&#33719;&#29422;&#23376;&#23665;&#20154;&#27665;&#36873;&#25321;&#22870;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#21521;&#24471;&#22870;&#32773;&#34920;&#31034;&#31069;&#36154;&#65292;&#34920;&#31034;&#20182;&#20204;&#26377;&#30528;&#19981;&#21516;&#30340;&#25991;&#21270;&#32972;&#26223;&#21644;&#25104;&#38271;&#32463;&#21382;&#65292;&#20195;&#34920;&#20102;&#39321;&#28207;&#30340;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#36825;&#23545;&#39321;&#28207;&#26469;&#35828;&#26159;&#20805;&#28385;&#25361;&#25112;&#30340;&#20960;&#24180;&#65292;&#29305;&#21035;&#26159;&#33258; 2019 &#24180;&#20197;&#26469;&#12290;&#8221; &#8220;&#20294;&#33258;&#22987;&#33267;&#32456;&#65292;&#39321;&#28207;&#20154;&#27665;&#37117;&#22362;&#25345;&#19981;&#25032;&#12290;&#33258;&#22987;&#33267;&#32456;&#65292;&#39321;&#28207;&#31934;&#31070;&#22987;&#32456;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23500;&#26377;&#21019;&#36896;&#21147;&#65292;&#24182;&#19988;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#12289;&#20449;&#24565;&#21644;&#25152;&#33021;&#24102;&#26469;&#30340;&#25913;&#21464;&#26497;&#20854;&#22362;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#24066;&#39046;&#23548;&#36190;&#25196;&#20102;&#20182;&#20204;&#22312;&#31185;&#25216;&#12289;&#21307;&#30103;&#12289;&#25945;&#32946;&#12289;&#25991;&#21270;&#12289;&#20307;&#32946;&#12289;&#31038;&#21306;&#26381;&#21153;&#31561;&#39046;&#22495;&#20570;&#20986;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#8221;&#26446;&#35828;&#12290; &#8220;&#20026;&#20102;&#39321;&#28207;&#20154;&#27665;&#12290;&#23545;&#20110;&#25105;&#20204;&#27599;&#20010;&#20154;&#26469;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21482;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#39321;&#28207;&#31934;&#31070;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#21363;&#19968;&#20010;&#31038;&#21306;&#20877;&#27425;&#22242;&#32467;&#36215;&#26469;&#30340;&#31934;&#31070;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20837;&#22260;&#32773;&#20013;18&#20301;&#26080;&#21517;&#33521;&#38596;&#23558;&#33635;&#33719;&#39321;&#28207;&#31934;&#31070;&#22870;&lt;/h3&gt;&lt;p&gt;&#35780;&#23457;&#22242;&#20027;&#24109;&#24222;&#20445;&#32599;&#34920;&#31034;&#65292;&#36825;&#39033;&#27963;&#21160;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#26469;&#34920;&#24432;&#39321;&#28207;&#26080;&#21517;&#33521;&#38596;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20123;&#24403;&#22320;&#33521;&#38596;&#21487;&#33021;&#26080;&#21517;&#65292;&#20294;&#20182;&#20204;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#65292;&#8221;&#24222;&#35828;&#65292;&#20182;&#20063;&#26159;&#39321;&#28207;&#33889;&#33796;&#37202;&#25209;&#21457;&#21644;&#38646;&#21806;&#21830;&#38463;&#22612;&#20122;&#38598;&#22242;&#30340;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#24635;&#32463;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#34935;&#24515;&#24863;&#35874;&#39321;&#28207;&#31934;&#31070;&#22870;&#21442;&#19982;&#32773;&#30340;&#22857;&#29486;&#21644;&#25215;&#35834;&#65292;&#24182;&#24076;&#26395;&#36890;&#36807;&#35748;&#21487;&#20182;&#20204;&#30340;&#21162;&#21147;&#65292;&#28608;&#21169;&#26356;&#22810;&#20154;&#31177;&#25215;&#39321;&#28207;&#20154;&#27665;&#29305;&#26377;&#30340;&#35686;&#24789;&#21644;&#25588;&#21161;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20351;&#25105;&#20204;&#30340;&#23478;&#22253;&#26356;&#21152;&#32654;&#20029;&#12289;&#26356;&#21152;&#32654;&#22909;&#65292;&#20063;&#23558;&#20351;&#25105;&#20204;&#26356;&#26377;&#20449;&#24515;&#38754;&#23545;&#26410;&#26469;&#30340;&#27599;&#19968;&#20010;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; Post&#39318;&#24109;&#25191;&#34892;&#23448;Catherine So&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#33719;&#22870;&#32773;&#30340;&#25925;&#20107;&#33021;&#22815;&#24863;&#21160;&#21644;&#28608;&#21169;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#31934;&#31070;&#22870;&#26088;&#22312;&#34920;&#24432;&#37027;&#20123;&#33268;&#21147;&#20110;&#25913;&#21892;&#25105;&#20204;&#30340;&#31038;&#21306;&#21644;&#25913;&#21892;&#20182;&#20154;&#29983;&#27963;&#30340;&#26480;&#20986;&#20154;&#22763;&#12290;&#20182;&#20204;&#36890;&#36807;&#21892;&#33391;&#12289;&#21191;&#27668;&#21644;&#20915;&#24515;&#20307;&#29616;&#20102;&#39321;&#28207;&#31934;&#31070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#24180;&#37117;&#26377;&#26426;&#20250;&#36890;&#36807;&#22870;&#39033;&#26469;&#34920;&#24432;&#37027;&#20123;&#36229;&#36234;&#33258;&#25105;&#12289;&#25913;&#21892;&#20182;&#20154;&#29983;&#27963;&#30340;&#26480;&#20986;&#20154;&#22763;&#65292;&#36825;&#30495;&#26159;&#19968;&#31181;&#33635;&#24184;&#21644;&#33635;&#24184;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31934;&#31070;&#22870;18&#21517;&#20915;&#36187;&#20837;&#22260;&#32773;&#24320;&#22987;&#25237;&#31080;&lt;/h3&gt;&lt;p&gt;&#36190;&#27604;&#20122;&#24535;&#24895;&#32773;&#26705;&#36842;&#183;&#29756;&#25096;&#183;&#21345;&#29677;&#26684; (Sanday Chongo Kabange) &#19982;&#35813;&#24066;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21512;&#20316;&#33268;&#21147;&#20110;&#19968;&#31995;&#21015;&#31038;&#20250;&#20107;&#19994;&#65292;&#33635;&#33719;&#20102;&#31038;&#21306;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#33402;&#26415;&#23478;&#20309;&#31168;&#33452; (Sophia Hotung) &#33635;&#33719;&#25991;&#21270;&#22870;&#65292;&#22905;&#22312;&#36523;&#24739;&#22810;&#31181;&#30142;&#30149;&#30340;&#24773;&#20917;&#19979;&#20173;&#33268;&#21147;&#20110;&#24904;&#21892;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#26032;&#22870;&#39041;&#32473;&#20102;&#19968;&#23478;&#21021;&#21019;&#20844;&#21496;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#24343;&#27931;&#20262;&#26031;&#183;&#38472;&#26195;&#29618;(Florence Chan Hiu-ling)&#65292;&#35813;&#20844;&#21496;&#24320;&#21457;&#20102;&#19968;&#26465;&#23548;&#33322;&#24102;&#65292;&#24110;&#21161;&#35270;&#38556;&#20154;&#22763;&#23433;&#20840;&#31359;&#36807;&#22478;&#24066;&#30340;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22823;&#23398;&#29983;&#38472;&#21452;&#20041; (Michael Chan Sheung-yee) &#22312;&#23156;&#20799;&#26399;&#24739;&#19978;&#33041;&#30284;&#21518;&#24184;&#23384;&#19979;&#26469;&#65292;&#21518;&#26469;&#25104;&#31435;&#20102;&#19968;&#20010;&#26426;&#26500;&#26469;&#24110;&#21161;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#30340;&#23398;&#29983;&#65292;&#20182;&#33719;&#24471;&#20102;&#8220;&#27589;&#21147;&#22870;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24904;&#21892;&#20379;&#20859;&#32452;&#32455;&#36890;&#36807;&#37325;&#26032;&#20998;&#37197;&#20248;&#36136;&#39135;&#21697;&#20026;&#26377;&#38656;&#35201;&#30340;&#20154;&#25552;&#20379;&#25903;&#25345;&#65292;&#35299;&#20915;&#39135;&#29289;&#28010;&#36153;&#21644;&#39269;&#39295;&#30340;&#21452;&#37325;&#38382;&#39064;&#65292;&#36194;&#24471;&#20102;&#22242;&#38431;&#21512;&#20316;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; Lab0ver &#26159;&#19968;&#20010;&#33268;&#21147;&#20110;&#25910;&#38598;&#21644;&#22238;&#25910;&#31038;&#21306;&#39135;&#29289;&#22403;&#22334;&#30340;&#32452;&#32455;&#65292;&#33719;&#24471;&#20102;&#21487;&#25345;&#32493;&#21457;&#23637;&#22870;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#38738;&#23569;&#24180;&#32452;&#30340;&#22870;&#39033;&#39041;&#32473;&#20102; 17 &#23681;&#30340; Ingrid Chan Wai-hin&#65292;&#22905;&#21457;&#26126;&#20102;&#19968;&#27454;&#33719;&#22870;&#24212;&#29992;&#31243;&#24207;&#65292;&#26088;&#22312;&#24110;&#21161;&#24739;&#26377;&#30196;&#21574;&#30151;&#30340;&#32769;&#24180;&#20154;&#21442;&#19982;&#26377;&#36259;&#12289;&#36523;&#20020;&#20854;&#22659;&#30340;&#28216;&#25103;&#65292;&#36825;&#20123;&#28216;&#25103;&#26159;&#19987;&#20026;&#22686;&#24378;&#20182;&#20204;&#30340;&#35748;&#30693;&#33021;&#21147;&#21644;&#36523;&#20307;&#36816;&#21160;&#32780;&#35774;&#35745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#26446;&#28023;&#28246;&#25509;&#25163;&#20102;&#23478;&#26063;&#25968;&#21313;&#24180;&#30340;&#39184;&#39278;&#29983;&#24847;&#65292;&#33719;&#24471;&#20102;&#29422;&#23376;&#23665;&#20154;&#27665;&#36873;&#25321;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#33590;&#39184;&#21381;&#8220;&#38134;&#40857;&#33590;&#23460;&#8221;&#20110;1968&#24180;&#22312;&#40100;&#40060;&#38376;&#28180;&#26449;&#30340;&#19968;&#26465;&#23567;&#34903;&#19978;&#24320;&#19994;&#65292;&#20197;&#20196;&#20154;&#22402;&#28046;&#27442;&#28404;&#30340;&#25307;&#29260;&#33756;&#32780;&#38395;&#21517;&#65292;&#22914;&#28207;&#24335;&#27861;&#24335;&#21520;&#21496;&#37197;&#34507;&#28165;&#21644;&#33104;&#20083;&#65292;&#20197;&#21450;&#28165;&#37202;&#33976;&#40077;&#40060;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#22870;&#39033;&#20110; 2013 &#24180;&#35774;&#31435;&#65292;&#26088;&#22312;&#34920;&#24432;&#36825;&#24231;&#22478;&#24066;&#30340;&#26080;&#21517;&#33521;&#38596;&#24182;&#24198;&#31069;&#20182;&#20204;&#30340;&#25104;&#23601;&#12290;&#34987;&#25552;&#21517;&#32773;&#26159;&#26222;&#36890;&#20154;&#65292;&#20182;&#20204;&#36890;&#36807;&#22857;&#29486;&#21644;&#21162;&#21147;&#25903;&#25345;&#26356;&#24191;&#27867;&#30340;&#31038;&#21306;&#65292;&#20174;&#32780;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22870;&#39033;&#34920;&#24432;&#20102; 200 &#22810;&#21517;&#26080;&#21517;&#33521;&#38596;&#65292;&#35762;&#36848;&#20102;&#20182;&#20204;&#36807;&#21435;&#21313;&#24180;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Dec 2023 21:50:02 +0800</pubDate></item><item><title>&#27431;&#20329;&#20811;&#20943;&#20135;&#20196;&#20154;&#22833;&#26395;&#65292;&#27833;&#20215;&#19979;&#36300;&#32531;&#35299;&#20122;&#27954;&#36890;&#32960;&#25285;&#24551;</title><link>https://www.scmp.com/week-asia/economics/article/3243575/oil-price-decline-eases-asias-inflation-fears-opec-cuts-disappoint?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.01 21:26&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#27431;&#20329;&#20811;+&#20135;&#27833;&#22269;&#33258;&#24895;&#20943;&#20135;&#20196;&#24066;&#22330;&#22833;&#26395;&#65292;&#19988;&#20122;&#27954;&#32463;&#27982;&#20307;&#36890;&#32960;&#39129;&#21319;&#30340;&#25285;&#24551;&#26377;&#25152;&#32531;&#35299;&#65292;&#27833;&#20215;&#21608;&#20116;&#20877;&#27425;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20934;&#24067;&#20262;&#29305;&#21407;&#27833;&#26399;&#36135;&#20132;&#26131;&#20215;&#26684;&#20026;&#27599;&#26742; 82.7 &#32654;&#20803;&#65292;&#20122;&#27954;&#20132;&#26131;&#26102;&#27573;&#21320;&#30424;&#19979;&#36300; 0.2%&#65292;&#21608;&#22235;&#36300;&#24133;&#25193;&#22823;&#33267; 2% &#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#36755;&#20986;&#22269;&#32452;&#32455; (OPEC) &#19982;&#20854;&#20182;&#20135;&#27833;&#22269;&#21608;&#22235;&#21516;&#24847;&#33258;&#24895;&#20943;&#20135; 90 &#19975;&#26742;/&#26085;&#65292;&#27492;&#22806;&#36824;&#23558;&#20943;&#20135;&#26399;&#38480;&#24310;&#38271; 130 &#19975;&#26742;/&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20943;&#20135;&#21487;&#33021;&#20250;&#20445;&#25345;&#20379;&#38656;&#32039;&#23494;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20204;&#26089;&#20123;&#26102;&#20505;&#35752;&#35770;&#20102;&#27599;&#22825;&#22810;&#36798; 200 &#19975;&#26742;&#30340;&#26032;&#20943;&#20135;&#35745;&#21010;&#65292;&#36825;&#19968;&#20943;&#20135;&#24133;&#24230;&#24050;&#34987;&#20132;&#26131;&#21592;&#39044;&#27979;&#12290;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20215;&#26684;&#21487;&#33021;&#22312;&#27599;&#26742; 80-85 &#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#33021;&#21542;&#36890;&#36807;&#29983;&#29289;&#22810;&#26679;&#24615;&#20449;&#29992;&#26469;&#21152;&#24378;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#26007;&#20105;&#65311;&lt;/h3&gt;&lt;p&gt;&#20840;&#29699;&#20449;&#29992;&#20445;&#38505;&#20844;&#21496;&#31185;&#27861;&#26031;&#38598;&#22242;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#35753;-&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#21345;&#33778;(Jean-Christophe Caffet)&#34917;&#20805;&#20102;&#36825;&#20123;&#39044;&#27979;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#20182;&#20204;&#30340;&#8220;&#26680;&#24515;&#24773;&#26223;&#20013;&#65292;&#20234;&#26391;&#19981;&#20250;&#20986;&#29616;&#37325;&#22823;&#21319;&#32423;&#8221;&#65292;&#27833;&#20215;&#24212;&#35813;&#20445;&#25345;&#22312;&#27599;&#26742; 80 &#32654;&#20803;&#33267; 90 &#32654;&#20803;&#20043;&#38388;&#12290;&#27599;&#26742;&#20215;&#26684;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#20215;&#26684;&#36807;&#39640;&#19981;&#20250;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#26377;&#21033;&#65292;&#22240;&#20026;&#36825;&#20250;&#23548;&#33268;&#38656;&#27714;&#30772;&#22351;&#65292;&#8221;&#21345;&#33778;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20381;&#36182;&#36827;&#21475;&#30340;&#21335;&#20122;&#21644;&#19996;&#21335;&#20122;&#32463;&#27982;&#20307;&#26469;&#35828;&#65292;&#27833;&#20215;&#21306;&#38388;&#27874;&#21160;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#36825;&#20123;&#32463;&#27982;&#20307;&#27491;&#38754;&#20020;&#32654;&#22269;&#21644;&#20013;&#22269;&#36825;&#20004;&#20010;&#19990;&#30028;&#26368;&#22823;&#32463;&#27982;&#20307;&#32463;&#27982;&#25918;&#32531;&#30340;&#21452;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#19968;&#26679;&#65292;&#19996;&#21335;&#20122;&#30340;&#36890;&#32960;&#20170;&#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#31283;&#27493;&#22238;&#33853;&#12290; ESSEC Business &#32463;&#27982;&#23398;&#21103;&#25945;&#25480; Jamus Lim &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#30001;&#22522;&#25968;&#25928;&#24212;&#12289;&#20379;&#24212;&#38142;&#21387;&#21147;&#26174;&#30528;&#32531;&#35299;&#12289;&#30005;&#23376;&#21608;&#26399;&#36716;&#21464;&#23548;&#33268;&#30340;&#38656;&#27714;&#21387;&#21147;&#20943;&#23569;&#20197;&#21450;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#65288;&#21253;&#25324;&#33021;&#28304;&#65289;&#19979;&#36300;&#25152;&#25512;&#21160;&#30340;&#12290;&#8221;&#20122;&#22826;&#23398;&#26657;&#65292;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#38382;&#39064;&#19987;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#23558;&#21487;&#20877;&#29983;&#33021;&#28304;&#22686;&#21152;&#19977;&#20493;&#30340;&#35745;&#21010;&#26368;&#32456;&#33021;&#21542;&#36229;&#36234;&#21270;&#30707;&#29123;&#26009;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#22240;&#27492;&#65292;&#34429;&#28982;&#30707;&#27833;&#20379;&#24212;&#20943;&#23569;&#24403;&#28982;&#20250;&#23545;&#33021;&#28304;&#20215;&#26684;&#21644;&#36890;&#32960;&#20135;&#29983;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#20294;&#25105;&#39044;&#35745;&#36825;&#31181;&#24433;&#21709;&#19981;&#20250;&#37027;&#20040;&#26126;&#26174;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033; (Morgan Stanley) 11 &#26376; 22 &#26085;&#21457;&#24067;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#29123;&#26009;&#21644;&#24037;&#19994;&#21697;&#20215;&#26684;&#19979;&#36300;&#26159;&#20122;&#27954;&#28040;&#36153;&#32773;&#20215;&#26684;&#36890;&#32960;&#25918;&#32531;&#30340;&#26368;&#22823;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;3&#26376;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#25200;&#20081;&#20102;&#20840;&#29699;&#20379;&#24212;&#38142;&#65292;&#27833;&#20215;&#39129;&#21319;&#33267;&#20843;&#24180;&#39640;&#20301;&#12290;&#20215;&#26684;&#38543;&#21518;&#38477;&#28201;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20854;&#20182;&#22269;&#23478;&#30340;&#20379;&#24212;&#37327;&#22686;&#21152;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#20379;&#24212;&#37327;&#34987;&#21360;&#24230;&#21644;&#20013;&#22269;&#25250;&#36141;&#25171;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#20013;&#19996;&#22320;&#21306;&#65292;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#20154;&#20204;&#23545;&#30707;&#27833;&#20215;&#26684;&#20877;&#27425;&#37325;&#22238;&#21435;&#24180;&#23792;&#20540;&#30340;&#25285;&#24551;&#20877;&#27425;&#28014;&#29616;&#65292;&#20294;&#30001;&#20110;&#26377;&#36857;&#35937;&#34920;&#26126;&#20914;&#31361;&#19981;&#20250;&#34067;&#24310;&#65292;&#27833;&#20215;&#24050;&#22238;&#33853;&#33267;&#27599;&#26742; 100 &#32654;&#20803;&#30340;&#24515;&#29702;&#20851;&#21475;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21335;&#20122;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#20173;&#22312;&#21162;&#21147;&#24212;&#23545;&#31918;&#39135;&#20215;&#26684;&#19978;&#28072;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65288;&#19968;&#31181;&#25200;&#20081;&#27491;&#24120;&#38477;&#38632;&#30340;&#22825;&#27668;&#29616;&#35937;&#65289;&#24433;&#21709;&#20102;&#21335;&#20122;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#26368;&#22823;&#30340;&#20027;&#31918;&#22823;&#31859;&#30340;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#34920;&#31034;&#65292;&#38543;&#30528;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#24433;&#21709;&#39044;&#35745;&#23558;&#28040;&#36864;&#65292;&#39135;&#21697;&#20215;&#26684;&#30340;&#31896;&#24615;&#21487;&#33021;&#20250;&#20174;&#26126;&#24180;&#31532;&#19968;&#23395;&#24230;&#24320;&#22987;&#32531;&#35299;&#12290;&#26368;&#22823;&#30340;&#22823;&#31859;&#20379;&#24212;&#22269;&#21360;&#24230;&#24050;&#23454;&#26045;&#20986;&#21475;&#31105;&#20196;&#65292;&#29616;&#24050;&#21521;&#26032;&#21152;&#22369;&#25480;&#20104;&#35905;&#20813;&#65292;&#24182;&#24674;&#22797;&#20102;&#23545;&#33778;&#24459;&#23486;&#21644;&#39532;&#26469;&#35199;&#20122;&#30340;&#37096;&#20998;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#34920;&#31034;&#65292;&#30001;&#20110;&#36890;&#32960;&#25285;&#24551;&#32531;&#35299;&#65292;&#20122;&#27954;&#22830;&#34892;&#21487;&#33021;&#20174;&#26126;&#24180;&#31532;&#20108;&#23395;&#24230;&#24320;&#22987;&#19979;&#35843;&#38134;&#34892;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#36739;&#20302;&#30340;&#38134;&#34892;&#21033;&#29575;&#21487;&#33021;&#20250;&#32531;&#35299;&#20122;&#27954;&#20225;&#19994;&#30340;&#27969;&#21160;&#24615;&#65292;&#20174;&#32780;&#21152;&#36895;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#22797;&#33487;&#12290;&#33258;&#21435;&#24180;&#19977;&#26376;&#32654;&#32852;&#20648;&#24320;&#22987;&#21152;&#24687;&#20197;&#26469;&#65292;&#20122;&#27954;&#20225;&#19994;&#19968;&#30452;&#38590;&#20197;&#33719;&#24471;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#24517;&#39035;&#20943;&#23569;&#30707;&#27833;&#20381;&#36182;&#8212;&#8212;&#20294;&#22914;&#20309;&#20026;&#28165;&#27905;&#33021;&#28304;&#36716;&#22411;&#25552;&#20379;&#36164;&#37329;&#65311;&lt;/h3&gt;&lt;p&gt;&#26519;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#23558;&#32487;&#32493;&#21548;&#21462;&#32654;&#32852;&#20648;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#21021;&#65292;&#32654;&#32852;&#20648;&#23459;&#24067;&#20915;&#23450;&#23558;&#20851;&#38190;&#36151;&#27454;&#21033;&#29575;&#32500;&#25345;&#22312;22&#24180;&#39640;&#28857;5.25%&#33267;5.5%&#20043;&#38388;&#12290;&#21608;&#22235;&#65292;&#32654;&#32852;&#20648;&#20915;&#31574;&#32773;&#26263;&#31034;&#22830;&#34892;&#21152;&#24687;&#21487;&#33021;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#34429;&#28982;&#22823;&#22810;&#25968;&#37329;&#34701;&#24066;&#22330;&#21442;&#19982;&#32773;&#39044;&#35745;&#26126;&#24180;&#20250;&#38477;&#24687;&#65292;&#20294;&#38477;&#24687;&#24133;&#24230;&#21487;&#33021;&#19981;&#22823;&#8212;&#8212;&#21040;&#26126;&#24180;&#24180;&#24213;&#21487;&#33021;&#26368;&#22810;&#21482;&#20250;&#38477;&#24687;&#19968;&#20010;&#30334;&#20998;&#28857;&#12290;&#36825;&#21487;&#33021;&#20026;&#22320;&#21306;&#22830;&#34892;&#38477;&#24687;&#20197;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#25552;&#20379;&#19968;&#20123;&#22238;&#26059;&#20313;&#22320;&#65292;&#20294;&#24133;&#24230;&#19981;&#22823;&#65292;&#8221;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26126;&#24180;&#19996;&#21335;&#20122;&#32463;&#27982;&#21487;&#33021;&#20250;&#30053;&#26377;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#30001;&#20110;&#27431;&#20329;&#20811;&#20869;&#37096;&#20986;&#29616;&#35010;&#30165;&#65292;&#27833;&#20215;&#21487;&#33021;&#36827;&#19968;&#27493;&#25918;&#32531;&#65292;&#21487;&#33021;&#23548;&#33268;&#20379;&#24212;&#22686;&#21152;&#21644;&#36890;&#32960;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#21457;&#23637;&#20013;&#22269;&#23478;&#38754;&#20020;&#27745;&#26579;&#29123;&#26009;&#23450;&#20215;&#30340;&#20851;&#38190;&#26102;&#21051;&lt;/h3&gt;&lt;p&gt;&#21344;&#20840;&#29699;&#30707;&#27833;&#20379;&#24212;&#37327;&#32422; 40% &#30340;&#27431;&#20329;&#20811; (OPEC) &#22240;&#25454;&#25253;&#36947;&#22312;&#29983;&#20135;&#35745;&#21010;&#19978;&#32570;&#20047;&#20849;&#35782;&#32780;&#19981;&#24471;&#19981;&#23558;&#20250;&#35758;&#25512;&#36831;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#26032;&#38134;&#34892;&#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#21482;&#26377;&#23569;&#25968;&#29983;&#20135;&#22269;&#35814;&#32454;&#35828;&#26126;&#20102;&#20943;&#20135;&#24773;&#20917;&#12290; &#8220;&#32570;&#20047;&#20844;&#24067;&#30340;&#21327;&#35758;&#20063;&#22686;&#21152;&#20102;&#19968;&#20123;&#29983;&#20135;&#21830;&#19981;&#36981;&#23432;&#33258;&#24895;&#20943;&#20135;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#22269;&#23478;&#25298;&#32477;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20943;&#20135;&#21628;&#21505;&#65292;&#23613;&#31649;&#35813;&#30707;&#27833;&#38598;&#22242;&#30340;&#19968;&#20010;&#20142;&#28857;&#26159;&#21335;&#32654;&#27954;&#26368;&#22823;&#30340;&#30707;&#27833;&#29983;&#20135;&#22269;&#24052;&#35199;&#20063;&#21152;&#20837;&#20102;&#20854;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; Rystad Energy &#39640;&#32423;&#21103;&#24635;&#35009;&#35946;&#23572;&#36203;&#183;&#33713;&#26114; (Jorge Leon) &#34920;&#31034;&#65306;&#8220;&#37096;&#38271;&#32423;&#20250;&#35758;&#30340;&#32467;&#26524;&#23545;&#20110;&#35813;&#32452;&#32455;&#30340;&#26680;&#24515;&#20154;&#29289;&#27801;&#29305;&#38463;&#25289;&#20271;&#26469;&#35828;&#26159;&#19968;&#22330;&#33510;&#20048;&#21442;&#21322;&#30340;&#32988;&#21033;&#12290;&#8221; &#8220;&#27801;&#29305;&#36194;&#24471;&#20102;&#19968;&#20123;&#27431;&#20329;&#20811;+&#25104;&#21592;&#22269;&#30340;&#25903;&#25345;&#65292;&#20026;&#26126;&#24180;&#30340;&#20943;&#20135;&#20570;&#20986;&#36129;&#29486;&#65292;&#20294;&#20854;&#20182;&#25104;&#21592;&#22269;&#20173;&#28982;&#21453;&#23545;&#25110;&#25345;&#35266;&#26395;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#27861;&#30830;&#20445;&#38598;&#22242;&#33539;&#22260;&#20869;&#30340;&#20943;&#20135;&#20915;&#23450;&#23545;&#20110;&#38598;&#22242;&#30340;&#22242;&#32467;&#21644;&#20957;&#32858;&#21147;&#32780;&#35328;&#19981;&#26159;&#22909;&#20806;&#22836;&#65292;&#24182;&#38480;&#21046;&#20102;&#38598;&#22242;&#24179;&#34913;&#24066;&#22330;&#30340;&#33021;&#21147;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Dec 2023 21:50:02 +0800</pubDate></item></channel></rss>