<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#35745;&#21010;&#35775;&#32654;&#65292;&#21271;&#20140;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228025/chinese-foreign-ministry-lodges-formal-protest-us-over-planned-visit-taiwanese-presidential?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/057c5a26-8431-4b17-9ae8-e5777c42812a_c9082991.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#24050;&#23601;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#35745;&#21010;&#19979;&#20010;&#26376;&#35775;&#38382;&#32654;&#22269;&#21521;&#21326;&#30427;&#39039;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;&#65292;&#24182;&#35475;&#35328;&#37319;&#21462;&#8220;&#24378;&#26377;&#21147;&#21644;&#22362;&#20915;&#8221;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#34987;&#38382;&#21450;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#36182;&#26234;&#35745;&#21010;&#36807;&#22659;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#34920;&#31034;&#65292;&#21271;&#20140;&#24050;&#21521;&#32654;&#22269;&#25552;&#20986;&#8220;&#20005;&#27491;&#20132;&#28041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;&#32654;&#21488;&#36827;&#34892;&#20219;&#20309;&#24418;&#24335;&#30340;&#23448;&#26041;&#20114;&#21160;&#65292;&#22362;&#20915;&#21453;&#23545;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#20197;&#20219;&#20309;&#21517;&#20041;&#12289;&#20219;&#20309;&#29702;&#30001;&#35775;&#32654;&#65292;&#22362;&#20915;&#21453;&#23545;&#32654;&#26041;&#20197;&#20219;&#20309;&#24418;&#24335;&#32437;&#23481;&#21644;&#25903;&#25345;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#21450;&#20854;&#20998;&#35010;&#34892;&#24452;&#12290;&#20250;&#35758;&#22312;&#21271;&#20140;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#23558;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#37319;&#21462;&#22362;&#20915;&#26377;&#21147;&#25514;&#26045;&#65292;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#24050;&#30830;&#35748;&#36182;&#28165;&#24503;&#23558;&#20110;8&#26376;&#20013;&#26092;&#36884;&#32463;&#32654;&#22269;&#21069;&#24448;&#24052;&#25289;&#22317;&#21442;&#21152;&#26032;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#30340;&#23601;&#32844;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#25421;&#21355;&#26032;&#29983;&#29289;&#23454;&#39564;&#23460;&#65292;&#21542;&#35748;&#32654;&#22269;&#35201;&#27714;&#20854;&#21046;&#36896;&#29983;&#29289;&#27494;&#22120;&#30340;&#35828;&#27861;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#20313;&#22823;&#38647;&#34920;&#31034;&#65292;&#21488;&#28286;&#39046;&#23548;&#20154;&#35775;&#38382;&#21335;&#32654;&#27954;&#21644;&#20013;&#32654;&#27954;&#26102;&#32463;&#20572;&#32654;&#22269;&#26159;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#25105;&#20204;&#23558;&#25353;&#29031;&#20197;&#24448;&#30340;&#24815;&#20363;&#65292;&#26412;&#30528;&#33298;&#36866;&#12289;&#26041;&#20415;&#12289;&#23433;&#20840;&#12289;&#23562;&#20005;&#30340;&#21407;&#21017;&#65292;&#22788;&#29702;&#36182;&#21103;&#20027;&#24109;&#30340;&#36807;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#39044;&#35745;&#20013;&#36884;&#20572;&#30041;&#32654;&#22269;&#65292;&#36317;&#31163; 2024 &#24180;&#21488;&#28286;&#24635;&#32479;&#22823;&#36873;&#20165;&#20116;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#25104;&#20026;&#32487;&#21488;&#28286;&#20154;&#27665;&#20826;&#30340;&#26607;&#25991;&#21746;&#22235;&#26376;&#20221;&#22312;&#32654;&#22269;&#36887;&#30041;&#19977;&#21608;&#20043;&#21518;&#31532;&#20108;&#20301;&#35775;&#38382;&#32654;&#22269;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#22312;&#36873;&#20030;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#19968;&#30452;&#39046;&#20808;&#65292;&#26607;&#21644;&#20146;&#22823;&#38470;&#30340;&#22269;&#27665;&#20826;&#20505;&#36873;&#20154;&#20399;&#35029;&#20041;&#20105;&#22842;&#31532;&#20108;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#38382;&#39064;&#26159;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20851;&#31995;&#20013;&#38271;&#26399;&#23384;&#22312;&#30340;&#25705;&#25830;&#26681;&#28304;&#65292;&#20294;&#36817;&#24180;&#26469;&#23427;&#24050;&#25104;&#20026;&#20027;&#35201;&#30340;&#20105;&#25191;&#26681;&#28304;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#20063;&#24341;&#36215;&#20102;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#30431;&#21451;&#30340;&#26085;&#30410;&#35686;&#24789;&#65292;&#21608;&#19968;&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#25104;&#20026;&#26368;&#26032;&#19968;&#20301;&#23545;&#21488;&#28286;&#28023;&#23777;&#8220;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#8221;&#34920;&#31034;&#25285;&#24551;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#27901;&#19996;&#22312;&#22238;&#24212;&#24076;&#26222;&#37329;&#26031;&#30340;&#35328;&#35770;&#26102;&#34920;&#31034;&#65292;&#8220;&#21488;&#28286;&#38382;&#39064;&#26159;&#20013;&#22269;&#20869;&#25919;&#65292;&#32500;&#25252;&#21488;&#28023;&#21644;&#24179;&#31283;&#23450;&#26368;&#37325;&#35201;&#12289;&#26368;&#20851;&#38190;&#30340;&#26159;&#22362;&#25345;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#35775;&#38382;&#20102;&#32445;&#32422;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#24182;&#22312;&#34892;&#31243;&#30340;&#21518;&#19968;&#31449;&#20250;&#35265;&#20102;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#65292;&#20316;&#20026;&#27492;&#34892;&#30340;&#19968;&#37096;&#20998;&#65292;&#34081;&#33521;&#25991;&#36824;&#35775;&#38382;&#20102;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#19982;&#40614;&#21345;&#38177;&#30340;&#20250;&#38754;&#24341;&#21457;&#20102;&#21271;&#20140;&#26041;&#38754;&#30340;&#24868;&#24594;&#22238;&#24212;&#65292;&#21271;&#20140;&#35748;&#20026;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#19982;&#21488;&#28286;&#23448;&#21592;&#20043;&#38388;&#30340;&#20219;&#20309;&#20250;&#38754;&#37117;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#23427;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#24191;&#27867;&#30340;&#20891;&#20107;&#28436;&#20064;&#65292;&#31867;&#20284;&#20110;&#21435;&#24180;&#20843;&#26376;&#40614;&#21345;&#38177;&#30340;&#21069;&#20219;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#35813;&#23707;&#26102;&#36827;&#34892;&#30340;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#31163;&#30340;&#30465;&#20221;&#65292;&#24182;&#19981;&#25490;&#38500;&#20351;&#29992;&#27494;&#21147;&#23558;&#20854;&#32622;&#20110;&#22823;&#38470;&#25511;&#21046;&#20043;&#19979;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#26410;&#27491;&#24335;&#25215;&#35748;&#35813;&#23707;&#20026;&#20027;&#26435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#32435;&#19978;&#21608;&#35775;&#38382;&#20102;&#21488;&#21271;&#65292;&#24182;&#20250;&#35265;&#20102;&#40654;&#26234;&#33521;&#21644;&#34081;&#33521;&#25991;&#65292;&#32780;&#21271;&#20140;&#21017;&#21521;&#21488;&#28286;&#27966;&#36963;&#20102;&#28023;&#20891;&#33328;&#33351;&#21644;&#21253;&#25324;&#25112;&#26007;&#26426;&#21644;&#36720;&#28856;&#26426;&#22312;&#20869;&#30340;&#22823;&#25209;&#25112;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#27963;&#21160;&#22686;&#21152;&#65292;&#32654;&#22269;&#28023;&#20891;&#24033;&#36923;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21488;&#21271;&#26159;&#21542;&#25285;&#24515;&#40654;&#26234;&#33521;&#27492;&#34892;&#23548;&#33268;&#26356;&#22810;&#20891;&#20107;&#28436;&#20064;&#26102;&#65292;&#21807;&#28129;&#21270;&#20102;&#36825;&#19968;&#23041;&#32961;&#65292;&#31216;&#21488;&#28286;&#21103;&#24635;&#32479;&#27492;&#21069;&#24050;&#23545;&#32654;&#22269;&#36827;&#34892;&#36807;10&#27425;&#27492;&#31867;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#21271;&#20140;&#65289;&#27809;&#26377;&#29702;&#30001;&#25110;&#29702;&#30001;&#21046;&#36896;&#19981;&#24517;&#35201;&#30340;&#39578;&#25200;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#8220;&#20570;&#24471;&#36824;&#19981;&#22815;&#8221;&#65306;&#38889;&#22269;&#38567;&#36947;&#24754;&#21095;&#12289;&#27946;&#27700;&#36896;&#25104;&#30340;&#27515;&#20129;&#35753;&#20154;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24773;&#20917;&#20135;&#29983;&#24576;&#30097;</title><link>https://www.scmp.com/news/asia/south-asia/article/3228028/not-enough-being-done-south-korea-tunnel-tragedy-flood-deaths-cast-doubt-readiness-extreme-weather?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 21:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/cfc06f92-e2e8-4087-8af5-6ee3b402ad74_a129894b.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#38889;&#22269;&#35475;&#35328;&#35201;&#21152;&#24378;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#24341;&#21457;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#23613;&#31649;&#39044;&#35745;&#26410;&#26469;&#20960;&#21313;&#24180;&#20250;&#20986;&#29616;&#26356;&#22810;&#30340;&#31361;&#21457;&#24615;&#26292;&#38632;&#65292;&#20294;&#25152;&#20570;&#30340;&#24037;&#20316;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21040;&#19968;&#21608;&#30340;&#26292;&#38632;&#20013;&#65292;&#33267;&#23569;&#26377; 40 &#20154;&#20007;&#29983;&#65292;&#20854;&#20013; 13 &#20154;&#22240;&#27946;&#27700;&#34987;&#22256;&#22312;&#28165;&#24030;&#24066;&#30340;&#22320;&#19979;&#36890;&#36947;&#20013;&#32780;&#27515;&#20129;&#65292;&#36825;&#35753;&#20154;&#23545;&#35813;&#22269;&#20026;&#24212;&#23545;&#23616;&#37096;&#24378;&#38477;&#38632;&#25152;&#20570;&#30340;&#20934;&#22791;&#24037;&#20316;&#20135;&#29983;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#20316;&#20986;&#26356;&#22909;&#20934;&#22791;&#30340;&#25215;&#35834;&#21518;&#65292;&#24182;&#27809;&#26377;&#25320;&#20986;&#25152;&#38656;&#30340;&#36164;&#37329;&#65292;&#32780;&#25903;&#20986;&#20173;&#28982;&#36807;&#20110;&#27880;&#37325;&#24674;&#22797;&#65292;&#32780;&#23545;&#39044;&#38450;&#30340;&#20851;&#27880;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#20161;&#24503;&#22823;&#23398;&#19987;&#38376;&#30740;&#31350;&#27700;&#36164;&#28304;&#30340;&#24037;&#31243;&#23398;&#25945;&#25480; Jeong Chang-sam &#34920;&#31034;&#65292;&#39044;&#38450;&#23545;&#20110;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#25439;&#23475;&#21644;&#29983;&#21629;&#25439;&#22833;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#23427;&#32463;&#24120;&#34987;&#24573;&#35270;&#65292;&#22240;&#20026;&#20854;&#22909;&#22788;&#23545;&#25919;&#27835;&#23478;&#21644;&#25919;&#24220;&#20154;&#21592;&#26469;&#35828;&#24182;&#19981;&#26159;&#31435;&#21363;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#21916;&#27426;&#20351;&#29992;&#24555;&#36895;&#21453;&#24212;&#12289;&#32039;&#24613;&#24674;&#22797;&#31561;&#34920;&#36798;&#26041;&#24335;&#8230;&#8230;&#20294;&#27668;&#20505;&#28798;&#38590;&#24050;&#32463;&#24320;&#22987;&#8221;&#65292;&#37073;&#35828;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#38065;&#25237;&#20837;&#21040;&#39044;&#38450;&#39033;&#30446;&#20013;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#29992;&#24674;&#22797;&#39033;&#30446;&#19968;&#21322;&#30340;&#25104;&#26412;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Jeong &#20030;&#20102;&#19968;&#20010;&#20363;&#23376;&#65292;&#21363; 2020 &#24180;&#37340;&#23665;&#27946;&#27700;&#23548;&#33268;&#19977;&#21517;&#39550;&#36710;&#32773;&#34987;&#22256;&#24182;&#27515;&#20129;&#21518;&#65292;&#22312;&#22320;&#19979;&#36890;&#36947;&#23433;&#35013;&#36965;&#25511;&#36890;&#36947;&#23631;&#38556;&#30340;&#35745;&#21010;&#12290;&#20182;&#35828;&#65292;&#35813;&#35745;&#21010;&#22312;&#21253;&#25324;&#28165;&#24030;&#22312;&#20869;&#30340;&#35768;&#22810;&#26131;&#21463;&#23665;&#27946;&#34989;&#20987;&#30340;&#22320;&#21306;&#20174;&#26410;&#21462;&#24471;&#36827;&#23637;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#19968;&#22238;&#24212;&#20102;&#20182;&#21435;&#24180;&#30340;&#21628;&#21505;&#65292;&#24403;&#26102;&#39318;&#23572;8&#26376;&#36973;&#36935;115&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#65292;&#27946;&#27700;&#23548;&#33268;&#21830;&#19994;&#21306;&#30251;&#30186;&#65292;&#23500;&#35029;&#30340;&#27743;&#21335;&#21306;&#30340;&#20302;&#27964;&#31038;&#21306;&#34987;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#22312;&#28798;&#38590;&#24212;&#23545;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#26497;&#31471;&#22825;&#27668;&#23558;&#25104;&#20026;&#24120;&#24577;&#65292;&#22240;&#27492;&#25105;&#20204;&#38656;&#35201;&#23558;&#20854;&#20316;&#20026;&#24120;&#24577;&#36827;&#34892;&#31649;&#29702;&#65292;&#25105;&#20204;&#23436;&#20840;&#38656;&#35201;&#25670;&#33073;&#23545;&#24322;&#24120;&#24773;&#20917;&#26080;&#33021;&#20026;&#21147;&#30340;&#24819;&#27861;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20869;&#25919;&#37096;&#31216;&#65292;&#35813;&#22269;&#25215;&#35834;&#22312; 2022 &#24180;&#25237;&#20837;&#32422; 2 &#19975;&#20159;&#38889;&#20803;&#65288;16 &#20159;&#32654;&#20803;&#65289;&#65292;&#27604;&#19978;&#19968;&#24180;&#22686;&#21152; 20%&#65292;&#20043;&#21518;&#23448;&#21592;&#20204;&#25215;&#35834;&#22312;&#33258;&#28982;&#28798;&#23475;&#39044;&#38450;&#26041;&#38754;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22810;&#23665;&#65292;&#22478;&#24066;&#21457;&#23637;&#23548;&#33268;&#35768;&#22810;&#22320;&#21306;&#23481;&#26131;&#36973;&#21463;&#23665;&#20307;&#28369;&#22369;&#65292;&#32780;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24037;&#20316;&#21364;&#23578;&#26410;&#36319;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#27668;&#35937;&#21381; 2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#26497;&#31471;&#22825;&#27668;&#36896;&#25104;&#30340;&#36130;&#20135;&#25439;&#22833;&#21644;&#20154;&#21592;&#20260;&#20129;&#26159;&#36807;&#21435;&#21313;&#24180;&#24179;&#22343;&#27700;&#24179;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#27946;&#29190;&#21457;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#30340;&#28165;&#24030;&#26159;&#26368;&#36817;&#30340;&#37066;&#21306;&#24320;&#21457;&#39033;&#30446;&#65292;&#20063;&#26159;&#26381;&#21153;&#34892;&#25919;&#39318;&#24220;&#19990;&#23447;&#24066;&#30340;&#20132;&#36890;&#26530;&#32445;&#12290;&#35813;&#22320;&#21306;&#27607;&#37051;&#19968;&#26465;&#27827;&#27969;&#65292;&#21608;&#20845;&#65292;&#19968;&#24231;&#22564;&#22365;&#20915;&#22564;&#65292;&#23548;&#33268;&#21407;&#26412;&#38656;&#35201;&#36827;&#34892;&#26356;&#22810;&#24314;&#35774;&#30340;&#22320;&#26041;&#20986;&#29616;&#28291;&#22564;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#27946;&#27700;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;39&#20154;&#65292;&#23609;&#25351;&#36131;&#24212;&#23545;&#25514;&#26045;&#19981;&#21147;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#29615;&#22659;&#30740;&#31350;&#25152;&#27700;&#21033;&#24037;&#31243;&#24072; Jung Ki-cheol &#34920;&#31034;&#65292;&#34429;&#28982; 2021 &#24180;&#33267; 2040 &#24180;&#38388;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#39044;&#35745;&#19981;&#20250;&#22823;&#24133;&#22686;&#21152;&#65292;&#20294;&#27668;&#20505;&#21464;&#21270;&#21487;&#33021;&#23548;&#33268;&#8220;&#29305;&#22823;&#26292;&#38632;&#8221;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33635;&#26684;&#22312;&#21435;&#24180;12&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#29305;&#21035;&#26159;&#65292;&#38543;&#30528;&#26497;&#31471;&#38477;&#27700;&#37327;&#21644;&#38477;&#27700;&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#27946;&#27700;&#36896;&#25104;&#30340;&#28798;&#23475;&#25439;&#22833;&#23558;&#32487;&#32493;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#24198;&#23578;&#21271;&#36947;&#23665;&#21306;&#30340;&#36935;&#38590;&#32773;&#26377; 20 &#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26159;&#22240;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20161;&#24503;&#22823;&#23398;&#30340; Jeong &#34920;&#31034;&#65292;&#24403;&#23616;&#23545;&#29616;&#26377;&#20449;&#24687;&#37319;&#21462;&#34892;&#21160;&#22826;&#24930;&#65292;&#24182;&#19988;&#27809;&#26377;&#24314;&#31435;&#25552;&#37266;&#23621;&#27665;&#30340;&#31995;&#32479;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#22823;&#23398;&#21069;&#22303;&#26408;&#24037;&#31243;&#25945;&#25480;&#26446;&#31168;&#22372;&#20272;&#35745;&#65292;&#38889;&#22269;&#26377;&#8220;&#36229;&#36807;&#19968;&#30334;&#19975;&#20010;&#22320;&#28857;&#8221;&#23481;&#26131;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21482;&#26377;&#21313;&#20998;&#20043;&#19968;&#21463;&#21040;&#24403;&#23616;&#30340;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#34920;&#31034;&#65292;&#22312;&#33258;&#28982;&#28798;&#23475;&#26041;&#38754;&#65292;&#22320;&#26041;&#25919;&#24220;&#26356;&#27880;&#37325;&#24674;&#22797;&#25903;&#20986;&#65292;&#32780;&#19981;&#26159;&#39044;&#38450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20998;&#37197;&#28798;&#23475;&#39044;&#31639;&#26102;&#65292;[&#38889;&#22269;]&#22320;&#26041;&#25919;&#24220;&#23558;&#20854;&#20013; 30% &#29992;&#20110;&#39044;&#38450;&#25514;&#26045;&#65292;70% &#29992;&#20110;&#28798;&#21518;&#24674;&#22797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#20182;&#20204;&#23558; 70% &#29992;&#20110;&#39044;&#38450;&#65292;30% &#29992;&#20110;&#24674;&#22797;&#65292;&#23558;&#24674;&#22797;&#32622;&#20110;&#39044;&#38450;&#20043;&#19978;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#20013;&#33455;&#22269;&#38469;&#20219;&#21629;&#26032;&#33891;&#20107;&#38271;&#65292;&#20013;&#22269;&#22823;&#38470;&#26368;&#22823;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#38754;&#20020;&#32654;&#22269;&#36827;&#19968;&#27493;&#21322;&#23548;&#20307;&#25216;&#26415;&#38480;&#21046;</title><link>https://www.scmp.com/tech/tech-war/article/3228030/tech-war-smic-names-new-chairman-mainland-chinas-top-contract-chip-manufacturer-faces-further-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 21:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/d34b1c04-4627-4291-8ce2-d50fba332b27_12de0549.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#20013;&#33455;&#22269;&#38469;&#65288;SMIC&#65289;&#21608;&#19968;&#23459;&#24067;&#20219;&#21629;&#19968;&#20301;&#26032;&#33891;&#20107;&#38271;&#25509;&#26367;&#39640;&#27704;&#21018;&#65292;&#39640;&#27704;&#21018;&#22240;&#8220;&#24037;&#20316;&#35843;&#25972;&#8221;&#32780;&#36766;&#21435;&#25152;&#26377;&#20844;&#21496;&#32844;&#21153;&#65292;&#35813;&#20844;&#21496;&#24050;&#20110;&#21608;&#19968;&#29983;&#25928;&#12290;&#23601;&#19981;&#32454;&#35828;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#20013;&#33455;&#22269;&#38469;&#34920;&#31034;&#65292;58 &#23681;&#30340;&#21016;&#35757;&#23792;&#20110; 5 &#26376;&#20221;&#34987;&#20013;&#22269;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#25237;&#36164;&#22522;&#37329;&#65288;&#21448;&#31216;&#22823;&#22522;&#37329;&#65289;&#8220;&#25512;&#33616;&#8221;&#25285;&#20219;&#35813;&#33455;&#29255;&#21046;&#36896;&#21830;&#30340;&#21103;&#20027;&#24109;&#65292;&#21608;&#19968;&#27491;&#24335;&#19978;&#20219;&#12290;&#20986;&#20219;&#20844;&#21496;&#26032;&#20219;&#33891;&#20107;&#38271;&#20860;&#33891;&#20107;&#20250;&#25552;&#21517;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#33455;&#22269;&#38469;&#30340;&#20844;&#21578;&#20013;&#65292;&#39640;&#20808;&#29983;&#30830;&#35748;&#8220;&#20182;&#19982;&#33891;&#20107;&#20250;&#27809;&#26377;&#24847;&#35265;&#20998;&#27495;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#26377;&#20851;&#20182;&#19981;&#20877;&#25285;&#20219;&#25191;&#34892;&#33891;&#20107;&#30340;&#20449;&#24687;&#38656;&#35201;&#25552;&#35831;&#20844;&#21496;&#32929;&#19996;&#27880;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#39640;&#32423;&#31649;&#29702;&#23618;&#30340;&#26368;&#26032;&#39640;&#31649;&#25913;&#32452;&#21453;&#26144;&#20102;&#21271;&#20140;&#22914;&#20309;&#23545;&#36825;&#23478;&#22312;&#19978;&#28023;&#21644;&#39321;&#28207;&#19978;&#24066;&#30340;&#20844;&#21496;&#26045;&#21152;&#26356;&#22823;&#30340;&#25511;&#21046;&#65292;&#22240;&#20026;&#20013;&#22269;&#24212;&#23545;&#21326;&#30427;&#39039;&#22312;&#21322;&#23548;&#20307;&#35774;&#22791;&#20986;&#21475;&#26032;&#38480;&#21046;&#21644;&#32654;&#22269;&#21487;&#33021;&#37319;&#21462;&#30340;&#21046;&#35009;&#26041;&#38754;&#26045;&#21152;&#30340;&#26356;&#22823;&#21387;&#21147;&#12290;&#31105;&#27490;&#20869;&#22320;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#33455;&#22269;&#38469;&#20844;&#21578;&#31216;&#65292;&#21016;&#20808;&#29983;&#25317;&#26377;&#36229;&#36807;30&#24180;&#30340;&#20225;&#19994;&#31649;&#29702;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20860;&#20219;&#19978;&#28023;&#21270;&#23398;&#24037;&#19994;&#21306;&#21457;&#8203;&#8203;&#23637;&#26377;&#38480;&#20844;&#21496;&#21103;&#33891;&#20107;&#38271;&#12289;&#31532;&#21313;&#22235;&#23626;&#20840;&#22269;&#25919;&#21327;&#22996;&#21592;&#12289;&#20013;&#22269;&#30707;&#27833;&#21644;&#21270;&#23398;&#24037;&#19994;&#32852;&#21512;&#20250;&#21103;&#20250;&#38271;&#12289;&#19978;&#28023;&#24066;&#20808;&#36827;&#23398;&#20250;&#20250;&#38271;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#21016;&#20808;&#29983;&#36824;&#25317;&#26377;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#31649;&#29702;&#31185;&#23398;&#19982;&#24037;&#31243;&#21338;&#22763;&#23398;&#20301;&#12289;&#20013;&#27431;&#22269;&#38469;&#24037;&#21830;&#23398;&#38498;&#24037;&#21830;&#31649;&#29702;&#30805;&#22763;&#23398;&#20301;&#12289;&#21326;&#19996;&#21270;&#24037;&#23398;&#38498;&#21270;&#24037;&#31995;&#21270;&#23398;&#24037;&#31243;&#30805;&#22763;&#23398;&#20301;&#65292;&#29616;&#31216;&#20026;&#21326;&#19996;&#29702;&#24037;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26368;&#22823;&#26230;&#22278;&#20195;&#24037;&#21378;&#20013;&#33455;&#22269;&#38469;&#31216;&#31532;&#19968;&#23395;&#24230;&#21033;&#28070;&#20943;&#21322;&lt;/h3&gt;&lt;p&gt;&#33258;2014&#24180;&#36215;&#25285;&#20219;&#20013;&#33455;&#22269;&#38469;&#39318;&#24109;&#36130;&#21153;&#23448;&#30340;&#39640;&#20808;&#29983;&#20110;&#21435;&#24180;3&#26376;&#34987;&#20219;&#21629;&#20026;&#20844;&#21496;&#33891;&#20107;&#38271;&#65292;&#20960;&#20010;&#26376;&#21069;&#65292;&#33258;2015&#24180;&#36215;&#25285;&#20219;&#33891;&#20107;&#38271;&#30340;&#21608;&#23376;&#23398;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#36766;&#32844;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#20110;2000&#24180;&#20195;&#21021;&#30001;&#24352;&#27741;&#20140;&#39046;&#23548;&#30340;&#19968;&#32676;&#21488;&#28286;&#39640;&#31649;&#21644;&#24037;&#31243;&#24072;&#22312;&#19978;&#28023;&#30340;&#31291;&#30000;&#37324;&#21019;&#31435;&#65292;&#22312;&#20854;&#30701;&#26242;&#30340;&#21382;&#21490;&#20013;&#32463;&#21382;&#20102;&#20960;&#36718;&#33891;&#20107;&#20250;&#21464;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32654;&#22269;&#21046;&#35009;&#38459;&#30861;&#20854;10&#32435;&#31859;&#20197;&#19979;&#20808;&#36827;&#21322;&#23548;&#20307;&#33410;&#28857;&#30340;&#24320;&#21457;&#65292;&#20013;&#33455;&#22269;&#38469;&#26356;&#21152;&#27880;&#37325;&#25104;&#29087;&#33410;&#28857;&#30340;&#20135;&#33021;&#25193;&#24352;&#12290;&#30446;&#21069;&#27491;&#22312;&#24314;&#35774;&#19977;&#20010; 28 &#32435;&#31859;&#20195;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#34987;&#32654;&#22269;&#21015;&#20837;&#36152;&#26131;&#40657;&#21517;&#21333;&#20004;&#24180;&#22810;&#65292;&#24182;&#34987;&#38480;&#21046;&#36827;&#21475;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#35774;&#22791;&#65292;&#20294;&#20013;&#33455;&#22269;&#38469;&#21435;&#24180;&#33829;&#25910;&#21516;&#27604;&#22686;&#38271;33.6%&#33267;72&#20159;&#32654;&#20803;&#65292;&#23454;&#29616;&#20928;&#21033;&#28070;18&#20159;&#32654;&#20803;&#65292;&#21452;&#21452;&#23454;&#29616;&#20928;&#21033;&#28070;18&#20159;&#32654;&#20803;&#12290;&#26681;&#25454;&#20854;&#24180;&#24230;&#25253;&#21578;&#65292;&#21019;&#32426;&#24405;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#21488;&#39118;&#22612;&#21033;&#22982;&#65306;&#39118;&#26292;&#36807;&#22659;&#26102;&#65292;&#39321;&#28207; 70 &#23681;&#22919;&#22899;&#34987;&#25481;&#33853;&#30340;&#39532;&#36187;&#20811;&#29943;&#30742;&#30776;&#20260;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228023/typhoon-talim-hong-kong-woman-70-injured-falling-mosaic-tiles-storm-passes-city?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/7471e5e6-cd21-46e5-91f9-1956ea9e3be1_43752818.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#39321;&#28207;&#21463;&#21040;&#21488;&#39118;&#22612;&#21033;&#22982;&#30340;&#24433;&#21709;&#65292;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#34987;&#20303;&#23429;&#27004;&#25481;&#33853;&#30340;&#29943;&#30742;&#20987;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;3&#28857;&#65292;&#24403;&#20843;&#21495;&#21488;&#39118;&#35686;&#21578;&#20449;&#21495;&#29983;&#25928;&#26102;&#65292;&#35813;&#22899;&#23376;&#32463;&#36807;&#22823;&#22484;&#23453;&#38597;&#33489;&#36920;&#21644;&#27004;&#65292;&#22681;&#22721;&#19978;&#30340;&#39532;&#36187;&#20811;&#29943;&#30742;&#21093;&#33853;&#24182;&#25481;&#33853;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#30340;&#24314;&#31569;&#23433;&#20840;&#26159;&#19994;&#20027;&#30340;&#36131;&#20219;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301; 73 &#23681;&#30340;&#32769;&#20154;&#30340;&#22836;&#37096;&#21644;&#25163;&#33218;&#34987;&#20987;&#20013;&#65292;&#26377;&#22810;&#22788;&#21106;&#20260;&#12290;&#19968;&#21517;&#36335;&#20154;&#30446;&#30585;&#36825;&#19968;&#20107;&#20214;&#21518;&#32852;&#31995;&#20102;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#22312;&#21307;&#25252;&#20154;&#21592;&#30340;&#24613;&#25937;&#19979;&#34987;&#36865;&#24448;&#38468;&#36817;&#30340;&#38597;&#20029;&#27663;&#20309;&#22937;&#40836;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#24050;&#32463;&#23553;&#38145;&#20102;&#20303;&#23429;&#21306;&#21608;&#22260;&#30340;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#22359;&#20174;&#39321;&#28207;&#22823;&#27004;&#25481;&#33853;&#65292;&#30776;&#20013;&#36335;&#38754;&#19978;&#30340;&#26757;&#36187;&#24503;&#26031;&#22868;&#39536;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26106;&#35282;&#36947;&#19968;&#24231;17&#23618;&#39640;&#30340;&#22823;&#27004;&#22312;&#22235;&#22825;&#20869;&#20004;&#27425;&#21457;&#29983;&#28151;&#20957;&#22303;&#22359;&#25481;&#33853;&#65292;&#20419;&#20351;&#24403;&#23616;&#21152;&#24378;&#23545;&#26410;&#36827;&#34892;&#24378;&#21046;&#32467;&#26500;&#26816;&#26597;&#30340;&#19994;&#20027;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#26106;&#35282;&#36947;30&#21495;&#12289;&#24050;&#26377;57&#24180;&#21382;&#21490;&#30340;&#23453;&#23433;&#22823;&#21414;&#22312;&#19968;&#27425;&#20107;&#20214;&#20013;&#34987;&#8220;&#25331;&#22836;&#8221;&#22823;&#23567;&#30340;&#22823;&#22359;&#30776;&#30862;&#12290;&#21478;&#19968;&#36215;&#26696;&#20214;&#23548;&#33268;&#28151;&#20957;&#22303;&#25481;&#33853;&#30776;&#20013;&#19968;&#36742;&#21345;&#36710;&#65292;&#23548;&#33268;&#21496;&#26426;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#24040;&#26143;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#24615;&#20405;&#26696;&#23457;&#21028;&#20013;&#25285;&#20219;&#36777;&#25252;&#35777;&#20154;</title><link>https://www.scmp.com/news/world/europe/article/3228018/superstar-elton-john-testifies-defence-kevin-spacey-sexual-assault-trial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 19:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/dadef74f-145c-47e2-8f76-1a8117e9f967_69d2a89a.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#21608;&#19968;&#22312;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#24615;&#20405;&#26696;&#23457;&#21028;&#20013;&#20026;&#36777;&#25252;&#20154;&#20316;&#35777;&#65292;&#24403;&#26102;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#30340;&#24459;&#24072;&#35797;&#22270;&#25273;&#40657;&#19968;&#21517;&#30007;&#23376;&#65292;&#36825;&#21517;&#30007;&#23376;&#22768;&#31216;&#36825;&#20301;&#22885;&#26031;&#21345;&#22870;&#24471;&#20027;&#22312;&#21435;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#23478;&#30340;&#36335;&#19978;&#22312;&#36710;&#37324;&#31895;&#26292;&#22320;&#25235;&#20303;&#20102;&#20182;&#30340;&#33007;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#20174;&#25705;&#32435;&#21733;&#36828;&#31243;&#20986;&#24237;&#20316;&#35777;&#65292;&#20182;&#30340;&#19976;&#22827;&#22823;&#21355;&#183;&#24343;&#23612;&#20160; (David Furnish) &#34920;&#31034;&#65292;&#21490;&#27966;&#35199;&#36817; 20 &#24180;&#26469;&#21482;&#21442;&#21152;&#36807;&#19968;&#27425;&#36825;&#20301;&#27468;&#25163;&#22312;&#28201;&#33678;&#23478;&#20013;&#20030;&#21150;&#30340;&#26202;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#25351;&#25511;&#21490;&#27966;&#35199;&#22312; 2004 &#24180;&#25110; 2005 &#24180;&#24320;&#36710;&#21069;&#24448;&#21442;&#21152;&#26202;&#20250;&#26102;&#31895;&#26292;&#22320;&#25235;&#20303;&#20182;&#30340;&#33007;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#20316;&#35777;&#35828;&#65292;&#20182;&#21482;&#21442;&#21152;&#36807; 2001 &#24180;&#30340;&#27963;&#21160;&#12290;&#24343;&#23612;&#20160;&#35828;&#65292;&#20182;&#26816;&#26597;&#20102;&#25152;&#26377;&#22025;&#23486;&#30340;&#29031;&#29255;&#65292;&#21490;&#27966;&#35199;&#21482;&#21442;&#21152;&#36807;&#37027;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#22312;&#33521;&#22269;&#27861;&#24237;&#31216;&#24615;&#20405;&#25351;&#25511;&#21518;&#8220;&#19990;&#30028;&#29190;&#28856;&#20102;&#8221;&lt;/h3&gt;&lt;p&gt;&#32422;&#32752;&#35828;&#65292;&#26377;&#19968;&#27425;&#21490;&#27966;&#35199;&#21442;&#21152;&#33310;&#20250;&#21518;&#65292;&#20182;&#22312;&#20182;&#20204;&#23478;&#36807;&#22812;&#12290;&#20182;&#36824;&#35777;&#23454;&#21490;&#27966;&#35199;&#22312;&#24403;&#26202;&#20026;&#22467;&#23572;&#39039;&#32422;&#32752;&#33406;&#28363;&#30149;&#22522;&#37329;&#20250;&#20030;&#34892;&#30340;&#25293;&#21334;&#20250;&#19978;&#36141;&#20080;&#20102;&#19968;&#36742;&#36855;&#20320;&#24211;&#29632;&#12290;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21490;&#27966;&#35199;&#23545;&#21313;&#20960;&#39033;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#24615;&#20405;&#29359;&#21644;&#29477;&#20149;&#32618;&#20197;&#21450;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20004;&#23626;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&#24471;&#20027;&#19978;&#21608;&#22312;&#20026;&#26399;&#20004;&#22825;&#30340;&#35777;&#35789;&#20013;&#22362;&#31216;&#65292;&#20182;&#20174;&#26410;&#23545;&#25551;&#36848; 2001 &#24180;&#33267; 2013 &#24180;&#26399;&#38388;&#20196;&#20154;&#19981;&#23433;&#30340;&#36973;&#36935;&#30340;&#22235;&#21517;&#21407;&#21578;&#20013;&#30340;&#19977;&#20154;&#36827;&#34892;&#36807;&#24615;&#20405;&#29359;&#12290;&#25454;&#31216;&#65292;&#36825;&#20123;&#34892;&#20026;&#20174;&#19981;&#24773;&#24895;&#30340;&#35302;&#25720;&#21319;&#32423;&#21040;&#25915;&#20987;&#24615;&#29233;&#25242;&#65292;&#20877;&#21040;&#19968;&#27425;&#36827;&#34892;&#21475;&#20132;&#30340;&#20363;&#23376;&#12290;&#23545;&#26080;&#24847;&#35782;&#30340;&#30007;&#20154;&#36827;&#34892;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#39539;&#26021;&#20102;&#19968;&#21517;&#30007;&#23376;&#30340;&#25242;&#25720;&#35828;&#27861;&#65292;&#31216;&#20854;&#20026;&#8220;&#32431;&#31929;&#30340;&#24187;&#24819;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#19982;&#21478;&#22806;&#20004;&#20154;&#36827;&#34892;&#20102;&#33258;&#24895;&#30340;&#25509;&#35302;&#65292;&#20294;&#21518;&#26469;&#20182;&#20204;&#21518;&#24724;&#20102;&#12290;&#20182;&#25509;&#21463;&#20102;&#31532;&#22235;&#21517;&#30007;&#23376;&#30340;&#35828;&#27861;&#65292;&#31216;&#20182;&#22312;&#19968;&#22812;&#37207;&#37202;&#26399;&#38388;&#20570;&#20986;&#20102;&#8220;&#31528;&#25305;&#30340;&#20256;&#29699;&#8221;&#65292;&#20294;&#20182;&#23545;&#8220;&#25235;&#33007;&#37096;&#8221;&#30340;&#25551;&#36848;&#34920;&#31034;&#24322;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#38754;&#20020;&#38459;&#21147;&#20197;&#21450;&#19982;&#26032;&#24503;&#37324;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#20173;&#22312;&#21360;&#24230;&#25512;&#21160;&#23454;&#20307;&#38646;&#21806;&#25193;&#24352;</title><link>https://www.scmp.com/tech/big-tech/article/3227997/chinese-smartphone-giant-xiaomi-pushes-bricks-and-mortar-retail-expansion-india-despite-headwinds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/87b2d983-682f-4edf-8dfb-4be45ce1d7f9_7b3e49c2.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#20844;&#21496;&#35745;&#21010;&#25193;&#22823;&#20854;&#22312;&#21360;&#24230;&#21508;&#22320;&#30340;&#23454;&#20307;&#24215;&#32593;&#32476;&#65292;&#36825;&#19968;&#25112;&#30053;&#25513;&#30422;&#20102;&#20854;&#22312;&#35813;&#22269;&#19981;&#26029;&#33806;&#32553;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20197;&#21450;&#19982;&#26032;&#24503;&#37324;&#23601;&#36820;&#36824;&#35813;&#20844;&#21496; 6.76 &#20159;&#32654;&#20803;&#20923;&#32467;&#36164;&#37329;&#38382;&#39064;&#36827;&#34892;&#30340;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23567;&#31859;&#8212;&#8212;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; IDC &#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#24050;&#25104;&#20026;&#20840;&#29699;&#31532;&#19977;&#22823;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#8212;&#8212;&#23567;&#31859;&#21360;&#24230;&#20844;&#21496;&#24635;&#35009; Muralikrishnan B &#34920;&#31034;&#65292;&#32463;&#36807;&#22810;&#24180;&#36890;&#36807;&#30005;&#23376;&#21830;&#21153;&#28192;&#36947;&#24314;&#31435;&#38144;&#21806;&#21518;&#65292;&#35813;&#20844;&#21496;&#23558;&#25193;&#22823;&#20854;&#22312;&#35813;&#22269;&#30340;&#23454;&#20307;&#38646;&#21806;&#32593;&#32476;&#12290;&#36335;&#36879;&#31038;&#21608;&#26085;&#30340;&#25253;&#36947;&#20013;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#23558;&#22686;&#21152;&#30340;&#21830;&#24215;&#25968;&#37327;&#20197;&#21450;&#25512;&#20986;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22312;&#22269;&#20869;&#31454;&#20105;&#26085;&#30410;&#28608;&#28872;&#30340;&#24773;&#20917;&#19979;&#65292;&#23567;&#31859;&#25171;&#31639;&#19982;&#22269;&#20869;&#22810;&#23478;&#20379;&#24212;&#21830;&#21512;&#20316;&#65292;&#24110;&#21161;&#38144;&#21806;&#35813;&#20844;&#21496;&#30340;&#20854;&#20182;&#20135;&#21697;&#65292;&#20363;&#22914;&#30005;&#35270;&#21644;&#23433;&#20840;&#25668;&#20687;&#22836;&#12290;&#23567;&#31859;&#30446;&#21069;&#22312;&#21360;&#24230;&#25317;&#26377;18,000&#23478;&#38376;&#24215;&#65292;&#21360;&#24230;&#26159;&#20165;&#27425;&#20110;&#20013;&#22269;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#25289;&#21033;&#20811;&#37324;&#24076;&#21335;&#34920;&#31034;&#65292;&#23567;&#31859;&#22312;&#21360;&#24230;&#30340;&#23454;&#20307;&#38646;&#21806;&#19994;&#21153;&#8220;&#36828;&#20302;&#20110;&#8221;&#20854;&#22312;&#32447;&#38144;&#21806;&#19994;&#32489;&#65292;&#36825;&#20351;&#20854;&#26234;&#33021;&#25163;&#26426;&#31454;&#20105;&#23545;&#25163;&#22312;&#35813;&#22269;&#33719;&#24471;&#20102;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#31859;&#22312;&#21360;&#24230;&#30340;&#26368;&#26032;&#25112;&#30053;&#20984;&#26174;&#20102;&#35813;&#20844;&#21496;&#22842;&#22238;&#22240;&#30417;&#31649;&#23457;&#26597;&#21152;&#24378;&#21644;&#28608;&#28872;&#31454;&#20105;&#32780;&#22833;&#21435;&#30340;&#24066;&#22330;&#20221;&#39069;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; IDC&#25968;&#25454;&#26174;&#31034;&#65292;&#26366;&#36830;&#32493;&#20116;&#24180;&#25104;&#20026;&#21360;&#24230;&#31532;&#19968;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#30340;&#23567;&#31859;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#20197;500&#19975;&#37096;&#25163;&#26426;&#20986;&#36135;&#37327;&#25490;&#21517;&#31532;&#22235;&#65292;&#21344;&#25454;16.4%&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25968;&#23383;&#20302;&#20110;&#21435;&#24180;&#21516;&#26399;&#30340; 850 &#19975;&#37096;&#65292;&#24403;&#26102;&#23567;&#31859;&#20173;&#26159;&#24066;&#22330;&#31532;&#19968;&#22823;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#65292;&#38889;&#22269;&#31454;&#20105;&#23545;&#25163;&#19977;&#26143;&#30005;&#23376;&#20197; 620 &#19975;&#37096;&#30340;&#20986;&#36135;&#37327;&#39046;&#20808;&#21360;&#24230;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#65292;&#20854;&#27425;&#26159;&#20013;&#22269;&#21378;&#21830; Vivo &#21644; Oppo&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23567;&#31859;&#23547;&#27714;&#36890;&#36807;&#26356;&#22810;&#26412;&#22320;&#29983;&#20135;&#22842;&#22238;&#21360;&#24230;&#24066;&#22330;&#20221;&#39069;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23567;&#31859;&#22312;&#21360;&#24230;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35785;&#35772;&#28041;&#21450;&#20854;&#19982;&#26032;&#24503;&#37324;&#38271;&#36798;&#19968;&#24180;&#22810;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#28041;&#21450;&#36820;&#36824;&#22240;&#28041;&#23244;&#22806;&#27719;&#36829;&#35268;&#32780;&#20174;&#35813;&#20844;&#21496;&#24403;&#22320;&#23376;&#20844;&#21496;&#25187;&#25276;&#30340; 6.76 &#20159;&#32654;&#20803;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39640;&#31561;&#27861;&#38498;&#22235;&#26376;&#20221;&#39539;&#22238;&#20102;&#23567;&#31859;&#35201;&#27714;&#25919;&#24220;&#36820;&#36824;&#36825;&#20123;&#36164;&#37329;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#21360;&#24230;&#32852;&#37030;&#37329;&#34701;&#29359;&#32618;&#26426;&#26500;&#25191;&#27861;&#23616;&#34920;&#31034;&#65292;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#23567;&#31859;&#21360;&#24230;&#20844;&#21496;&#22810;&#24180;&#26469;&#21521;&#19977;&#20010;&#22806;&#22269;&#23454;&#20307;&#25903;&#20184;&#30340;&#21487;&#30097;&#27719;&#27454;&#65292;&#36825;&#20123;&#36164;&#37329;&#20110;&#21435;&#24180;4&#26376;&#34987;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#65292;&#23567;&#31859;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#39044;&#35745;&#23558;&#32487;&#32493;&#23601;&#34987;&#25187;&#25276;&#30340;&#36164;&#37329;&#19982;&#26032;&#24503;&#37324;&#36827;&#34892;&#27861;&#24459;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#31859;&#24182;&#19981;&#26159;&#21360;&#24230;&#25919;&#24220;&#30340;&#21807;&#19968;&#30446;&#26631;&#12290;&#33258; 2020 &#24180;&#20013;&#21360;&#20891;&#38431;&#21457;&#29983;&#33268;&#21629;&#36793;&#22659;&#20914;&#31361;&#20197;&#26469;&#65292;&#26032;&#24503;&#37324;&#23545;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#26045;&#21152;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&#23427;&#24050;&#31105;&#27490;&#20102;&#25968;&#21313;&#27454;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#65292;&#24182;&#21551;&#21160;&#20102;&#23545; Vivo &#21644;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#31561;&#20844;&#21496;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#24076;&#26395;G20&#20851;&#27880;&#20840;&#29699;&#21335;&#26041;&#38382;&#39064;&#65292;&#20294;&#20044;&#20811;&#20848;&#25112;&#20105;&#8220;&#26080;&#27861;&#36991;&#20813;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3228012/india-wants-g20-focus-global-south-issues-ukraine-war-cannot-be-avoided?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/b4867f81-5f30-4e06-8931-2ec5cddeff28_c1f0adde.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#65292;&#30830;&#20445;&#20061;&#26376;&#20221;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#23792;&#20250;&#19981;&#20250;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#33945;&#19978;&#38452;&#24433;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#37492;&#20110;&#25345;&#32493;&#20914;&#31361;&#23545;&#19990;&#30028;&#32463;&#27982;&#36896;&#25104;&#30340;&#24040;&#22823;&#24433;&#21709;&#65292;&#36825;&#20123;&#21162;&#21147;&#19981;&#22826;&#21487;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558; G20 &#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#20998;&#24320;&#12290;&#25105;&#20204;&#30340;&#25265;&#24616;&#26159;&#65292;G20&#26159;&#19968;&#20010;&#32463;&#27982;&#24179;&#21488;&#12290;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983; (Subrahmanyam Jaishankar) &#22312;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307; Aaj Tak &#21608;&#20845;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#24573;&#35270;&#36825;&#19968; G20 &#30446;&#26631;&#65292;&#23601;&#20250;&#23558;&#28966;&#28857;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#28857;&#24212;&#35813;&#25918;&#22312;&#21457;&#23637;&#19978;&#65292;&#29305;&#21035;&#26159;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#37027;&#37324;&#30340;&#22269;&#23478;&#36127;&#20538;&#32047;&#32047;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26159;&#29616;&#20219; G20 &#19996;&#36947;&#20027;&#65292;&#23448;&#21592;&#20204;&#22362;&#31216;&#20182;&#20204;&#19981;&#24819;&#21033;&#29992;&#36825;&#19968;&#22320;&#20301;&#35752;&#35770;&#23545;&#20420;&#32599;&#26031;&#21435;&#24180; 2 &#26376;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#36827;&#19968;&#27493;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#23558;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#22240;&#20026;&#23427;&#20173;&#28982;&#26159;&#35768;&#22810;&#19982;&#20250;&#32773;&#26368;&#20851;&#24515;&#30340;&#35805;&#39064;&#65292;&#23601;&#20687;&#21435;&#24180;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#24052;&#21400;&#23707;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592; C. Raja Mohan &#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#20914;&#31361;&#26080;&#27861;&#36991;&#20813;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110; G20 &#30340;&#35199;&#26041;&#21442;&#19982;&#32773;&#32780;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#23558;&#22914;&#20309;&#38459;&#27490;&#36825;&#20123;&#22269;&#23478;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#65311;&#21360;&#24230;&#24517;&#39035;&#21162;&#21147;&#25214;&#21040;&#25512;&#21160;&#23545;&#35805;&#21521;&#21069;&#21457;&#23637;&#30340;&#26041;&#27861;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#25298;&#32477;&#25552;&#21450;&#8220;&#25112;&#20105;&#8221;&#65292;G20&#20250;&#35758;&#19978;&#20044;&#20811;&#20848;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#22312;&#36825;&#22330;&#25112;&#20105;&#19978;&#22522;&#26412;&#19978;&#20445;&#25345;&#20013;&#31435;&#31435;&#22330;&#65292;&#25298;&#32477;&#35892;&#36131;&#20854;&#32769;&#30431;&#21451;&#20420;&#32599;&#26031;&#65292;&#24182;&#22686;&#21152;&#36141;&#20080;&#20420;&#32599;&#26031;&#30707;&#27833;&#65292;&#23613;&#31649;&#35199;&#26041;&#22269;&#23478;&#21162;&#21147;&#25380;&#21387;&#33707;&#26031;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;9&#26376;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#8220;&#24403;&#20170;&#26102;&#20195;&#19981;&#26159;&#25112;&#20105;&#26102;&#20195;&#8221;&#65292;&#36825;&#34987;&#24191;&#27867;&#35270;&#20026;&#24503;&#37324;&#23545;&#25112;&#20105;&#26368;&#23574;&#38160;&#30340;&#20844;&#24320;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33707;&#36842;&#22312;&#23545;&#32654;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#22362;&#31216;&#65292;&#21360;&#24230;&#23545;&#25112;&#20105;&#30340;&#31435;&#22330;&#20063;&#26159;&#8220;&#20840;&#19990;&#30028;&#20247;&#25152;&#21608;&#30693;&#21644;&#29702;&#35299;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#23436;&#20840;&#30456;&#20449;&#21360;&#24230;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#21644;&#24179;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; G20 &#21253;&#25324;&#23500;&#35029;&#30340;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#12289;&#24052;&#35199;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25285;&#20219;&#20108;&#21313;&#22269;&#38598;&#22242;&#65288;G20&#65289;&#20027;&#24109;&#22269;&#26399;&#38388;&#65292;&#21360;&#24230;&#26088;&#22312;&#24341;&#36215;&#20154;&#20204;&#23545;&#20914;&#31361;&#30340;&#32463;&#27982;&#21518;&#26524;&#30340;&#20851;&#27880;&#65292;&#24182;&#24378;&#35843;&#27668;&#20505;&#21464;&#21270;&#21644;&#19981;&#37027;&#20040;&#32321;&#33635;&#22269;&#23478;&#30340;&#20538;&#21153;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#35266;&#23519;&#23478;&#30740;&#31350;&#22522;&#37329;&#20250;&#21103;&#30740;&#31350;&#21592;&#35874;&#37324;&#183;&#39532;&#23572;&#38669;&#29305;&#25289;&#34920;&#31034;&#65306;&#8220;&#22312;&#21360;&#24230;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#20840;&#29699;&#21335;&#26041;&#19968;&#30452;&#26159;&#21360;&#24230;&#20851;&#27880;&#30340;&#37325;&#28857;&#65292;&#21360;&#24230;&#20063;&#35328;&#34892;&#19968;&#33268;&#65292;&#22823;&#21147;&#20513;&#23548;&#38750;&#27954;&#32852;&#30431;&#25104;&#20026;&#20108;&#21313;&#22269;&#38598;&#22242;&#25104;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20108;&#21313;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#38463;&#31859;&#22612;&#24067;&#183;&#24247;&#24503;&#21608;&#20845;&#20063;&#24378;&#35843;&#65292;&#32463;&#27982;&#35770;&#22363;&#19981;&#26159;&#35752;&#35770;&#23433;&#20840;&#38382;&#39064;&#30340;&#22320;&#26041;&#65292;&#20419;&#25104;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20043;&#38388;&#30340;&#21644;&#24179;&#20063;&#36229;&#20986;&#20102;&#20854;&#32844;&#26435;&#33539;&#22260;&#12290;&#30456;&#21453;&#65292;&#36825;&#20123;&#21162;&#21147;&#26368;&#22909;&#30001;&#32852;&#21512;&#22269;&#36890;&#36807;&#21452;&#36793;&#35848;&#21028;&#26469;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;G20&#23792;&#20250;&#23558;&#36229;&#36234;&#21360;&#24230;&#20010;&#20154;&#23545;&#25112;&#20105;&#30340;&#31435;&#22330;&#65292;&#20854;&#19996;&#36947;&#20027;&#30340;&#20316;&#29992;&#26159;&#21162;&#21147;&#36798;&#25104;&#20849;&#35782;&#12290;&#21360;&#24230;&#24076;&#26395;&#25509;&#24453;&#20108;&#21313;&#22269;&#38598;&#22242;&#65288;G20&#65289;&#25152;&#26377;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#65292;&#22240;&#27492;&#24517;&#39035;&#37319;&#21462;&#24179;&#34913;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#21644;&#21360;&#24230;&#23545;&#20013;&#22269;&#37117;&#26377;&#20849;&#21516;&#30340;&#25285;&#24551;&#65292;&#20294;&#22312;&#20044;&#20811;&#20848;&#38382;&#39064;&#19978;&#26080;&#27861;&#36798;&#25104;&#19968;&#33268;&#65306;&#20998;&#26512;&#20154;&#22763;&lt;/h3&gt;&lt;p&gt;&#27861;&#22269;&#31561;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#25298;&#32477;&#31614;&#32626;&#26368;&#32456;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#20844;&#25253;&#65292;&#38500;&#38750;&#20351;&#29992;&#19982;&#19978;&#27425;&#24052;&#21400;&#23707;&#23792;&#20250;&#30456;&#21516;&#30340;&#35821;&#35328;&#35892;&#36131;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#38669;&#29305;&#25289;&#34920;&#31034;&#65306;&#8220;&#22312;&#20004;&#26497;&#20998;&#21270;&#30340;&#35770;&#22363;&#20013;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#20844;&#25253;&#30340;&#25514;&#36766;&#23558;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#26368;&#32456;&#65292;&#21360;&#24230;&#30830;&#23454;&#35892;&#36131;&#20102;&#36825;&#22330;&#20914;&#31361;&#65292;&#22240;&#20026;&#23427;&#23545;&#21335;&#21322;&#29699;&#21644;&#19990;&#30028;&#21508;&#22320;&#36896;&#25104;&#20102;&#30772;&#22351;&#24615;&#24433;&#21709;&#12290; &#8220;[&#21360;&#24230;]&#23558;&#21162;&#21147;&#20351;&#20844;&#25253;&#19982;&#20854;&#31435;&#22330;&#20445;&#25345;&#19968;&#33268;&#65292;&#24182;&#19987;&#27880;&#20110;&#23547;&#25214;&#20914;&#31361;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#27721;&#34920;&#31034;&#65292;G20&#8220;&#19981;&#20165;&#20165;&#20851;&#20046;&#21360;&#24230;&#30340;&#31435;&#22330;&#65292;&#36824;&#20851;&#20046;&#22914;&#20309;&#35753;&#38598;&#20307;&#23601;&#26576;&#20214;&#20107;&#36798;&#25104;&#19968;&#33268;&#8221;&#12290;&#21360;&#24230;&#21487;&#20197;&#20445;&#25345;&#20013;&#31435;&#31435;&#22330;&#65292;&#20294;&#24517;&#39035;&#22312; G20 &#19978;&#26377;&#25152;&#20316;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20026;&#21019;&#31185;&#20154;&#25165;&#25506;&#32034;&#26356;&#39034;&#30021;&#30340;&#36328;&#22659;&#26053;&#34892;&#65292;&#20197;&#21050;&#28608;&#25311;&#24314;&#26032;&#30000;&#31185;&#25216;&#22478;&#30340;&#21457;&#23637;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3228017/hong-kong-explores-smoother-cross-border-travel-it-talent-spur-growth-proposed-san-tin-technopole?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 19:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/38530e8a-96f5-429a-bc9f-38b6d914b3bf_9b67f23e.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#24314;&#35758;&#65292;&#21019;&#26032;&#21450;&#31185;&#25216; (I&amp;amp;T) &#19987;&#19994;&#20154;&#22763;&#21487;&#22312;&#39321;&#28207;&#21644;&#28145;&#22323;&#20043;&#38388;&#20139;&#21463;&#26356;&#39034;&#30021;&#30340;&#36328;&#22659;&#26053;&#34892;&#65292;&#20197;&#21050;&#28608;&#26032;&#30028;&#21271;&#37096;&#35268;&#21010;&#20013;&#21344;&#22320; 627 &#20844;&#39031;&#30340;&#8220;&#31185;&#25216;&#22478;&#8221;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20445;&#23433;&#23616;&#22312;&#21608;&#19968;&#25552;&#20132;&#32473;&#31435;&#27861;&#20250;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#24076;&#26395;&#31227;&#27665;&#24403;&#23616;&#33021;&#22815;&#19982;&#28145;&#22323;&#30340;&#20837;&#22659;&#24403;&#23616;&#21512;&#20316;&#65292;&#31616;&#21270;&#20154;&#25165;&#36827;&#20986;&#26032;&#30000;&#31185;&#25216;&#22478;&#30340;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20415;&#21033;&#39321;&#28207;&#21644;&#28145;&#22323;&#21019;&#31185;&#20174;&#19994;&#20154;&#21592;&#26085;&#24120;&#39057;&#32321;&#36328;&#22659;&#20986;&#34892;&#20197;&#21450;&#20004;&#22320;&#30340;&#36328;&#22659;&#20114;&#21160;&#65292;&#20445;&#23433;&#23616;&#20250;&#31215;&#26497;&#25506;&#32034;&#23454;&#26045;&#21019;&#26032;&#20986;&#20837;&#22659;&#36890;&#20851;&#23433;&#25490;&#65292;&#26041;&#20415;&#39321;&#28207;&#21644;&#28145;&#22323;&#30340;&#21019;&#31185;&#20174;&#19994;&#20154;&#21592;&#36890;&#20851;&#12290;&#26410;&#26469;&#39321;&#28207;&#21644;&#28145;&#22323;&#12290;&#8221;&#35813;&#23616;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35745;&#21010;&#22312;&#36793;&#22659;&#38468;&#36817;&#39044;&#30041;300&#20844;&#39031;&#22303;&#22320;&#29992;&#20110;&#21019;&#31185;&#29992;&#36884;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#25991;&#20214;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#30340;&#36807;&#22659;&#28857;&#65292;&#20294;&#39321;&#28207;&#30340;&#33853;&#39532;&#27954;&#31649;&#21046;&#31449;&#21644;&#28145;&#22323;&#30340;&#30343;&#23703;&#21475;&#23736;&#26159;&#36317;&#31163;&#25311;&#24314;&#31185;&#25216;&#26497;&#28857;&#26368;&#36817;&#30340;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#30340;&#36807;&#22659;&#28857;&#39044;&#35745;&#23558;&#20110; 2025 &#24180;&#23436;&#25104;&#37325;&#24314;&#24037;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#23558;&#20004;&#20010;&#29420;&#31435;&#30340;&#20986;&#20837;&#22659;&#35774;&#26045;&#21512;&#20108;&#20026;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24448;&#36820;&#39321;&#28207;&#21644;&#28145;&#22323;&#30340;&#26053;&#23458;&#24517;&#39035;&#22312;&#19968;&#20010;&#22320;&#28857;&#21150;&#29702;&#20986;&#20837;&#22659;&#25163;&#32493;&#65292;&#28982;&#21518;&#21069;&#24448;&#21478;&#19968;&#20010;&#22320;&#28857;&#20877;&#27425;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#30340;&#26032;&#24314;&#35758;&#23558;&#20801;&#35768;&#21069;&#24448;&#20219;&#19968;&#26041;&#21521;&#30340;&#21019;&#31185;&#19987;&#19994;&#20154;&#21592;&#22312;&#24182;&#25490;&#35774;&#31435;&#30340;&#26588;&#21488;&#21150;&#29702;&#25163;&#32493;&#65292;&#24182;&#22312;&#21150;&#29702;&#36807;&#31243;&#20013;&#21482;&#22312;&#25991;&#20214;&#19978;&#30422;&#31456;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#20170;&#24180;&#20116;&#26376;&#21521;&#31435;&#27861;&#32773;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#8220;&#23558;&#36991;&#20813;&#26053;&#23458;&#25658;&#24102;&#34892;&#26446;&#22312;&#20004;&#24231;&#28207;&#21475;&#22823;&#27004;&#20043;&#38388;&#36827;&#34892;&#20986;&#20837;&#22659;&#26816;&#26597;&#30340;&#19981;&#20415;&#65292;&#20174;&#32780;&#22823;&#22823;&#25552;&#39640;&#25928;&#29575;&#21644;&#25972;&#20010;&#36890;&#20851;&#20307;&#39564;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#21608;&#19968;&#20889;&#36947;&#65292;&#24066;&#25919;&#24220;&#21644;&#28145;&#22323;&#24066;&#25919;&#24220;&#27491;&#22312;&#25506;&#32034;&#26356;&#39640;&#25928;&#30340;&#8220;&#21327;&#21516;&#26816;&#26597;&#12289;&#32852;&#21512;&#36890;&#20851;&#8221;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#35745;&#21010;&#22312;&#38752;&#36817;&#28145;&#22323;&#30343;&#23703;&#21644;&#31119;&#30000;&#21019;&#31185;&#21306;&#30340;&#22320;&#26041;&#24314;&#31435;&#31185;&#25216;&#22253;&#65292;&#20197;&#20419;&#36827;&#21512;&#20316;&#12290;&#35813;&#22320;&#28857;&#23558;&#21253;&#25324;&#32422; 300 &#20844;&#39031;&#19987;&#38376;&#29992;&#20110;&#21019;&#31185;&#29992;&#36884;&#30340;&#22303;&#22320;&#65292;&#20854;&#20313;&#22303;&#22320;&#23558;&#39044;&#30041;&#29992;&#20110;&#26032;&#24066;&#20013;&#24515;&#65292;&#25552;&#20379;&#22810;&#36798; 54,000 &#20010;&#20844;&#23507;&#21644;&#31038;&#21306;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#26089;&#21069;&#23459;&#24067;&#23558;&#36827;&#34892;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#20844;&#20247;&#21442;&#19982;&#27963;&#21160;&#65292;&#20197;&#20102;&#35299;&#23621;&#27665;&#23545;&#35813;&#39033;&#30446;&#22303;&#22320;&#20351;&#29992;&#24314;&#35758;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29615;&#20445;&#32452;&#32455;&#35686;&#21578;&#40479;&#31867;&#22825;&#22530;&#30340;&#24320;&#21457;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#29615;&#20445;&#20154;&#22763;&#25285;&#24515;&#65292;&#35813;&#35745;&#21010;&#21487;&#33021;&#20250;&#23548;&#33268;&#21344;&#22320;248&#20844;&#39031;&#30340;&#40479;&#31867;&#22825;&#22530;&#28040;&#22833;&#65292;&#38754;&#31215;&#26159;&#38108;&#38179;&#28286;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#30340;13&#20493;&#65292;&#24182;&#21361;&#21450;&#22810;&#36798;117&#31181;&#20855;&#26377;&#29305;&#27530;&#20445;&#25252;&#20215;&#20540;&#30340;&#40479;&#31867;&#30340;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#22478;&#26159;&#21271;&#37096;&#37117;&#20250;&#22823;&#22411;&#39033;&#30446;&#30340;&#20851;&#38190;&#65292;&#35813;&#39033;&#30446;&#26159;&#30001;&#21069;&#34892;&#25919;&#38271;&#23448;&#26519;&#37073;&#26376;&#23077;&#25552;&#20986;&#30340;&#19968;&#39033;&#25552;&#35758;&#65292;&#26088;&#22312;&#20026;&#26032;&#30028;&#21271;&#37096;&#30340; 250 &#19975;&#20154;&#21019;&#24314;&#19968;&#20010;&#22269;&#38469;&#31185;&#25216;&#20013;&#24515;&#21644;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#22411;&#39033;&#30446;&#36824;&#23558;&#28041;&#21450;&#24314;&#35774;&#19968;&#26465;&#26032;&#30340;&#36328;&#22659;&#38081;&#36335;&#65292;&#36830;&#25509;&#28145;&#22323;&#21644;&#21069;&#28023;&#32463;&#27982;&#21306;&#65292;&#24110;&#21161;&#28145;&#22323;&#30340;&#20013;&#24515;&#20174;&#39321;&#28207;&#23707;&#21521;&#21271;&#36716;&#31227;&#65292;&#24182;&#34701;&#20837;&#22269;&#23478;&#21457;&#23637;&#35268;&#21010;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#26242;&#20572;&#20801;&#35768;&#20044;&#20811;&#20848;&#36816;&#36755;&#35895;&#29289;&#30340;&#21327;&#35758;&#65292;&#25171;&#20987;&#20840;&#29699;&#31918;&#39135;&#23433;&#20840;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228008/russia-halts-deal-allowing-ukraine-ship-grain-blow-global-food-security?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 18:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/1019278e-662b-4011-aca2-39aa226247f7_69bef1e4.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#20572;&#27490;&#20102;&#19968;&#39033;&#21490;&#26080;&#21069;&#20363;&#30340;&#25112;&#26102;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#31918;&#39135;&#20174;&#20044;&#20811;&#20848;&#27969;&#21521;&#38750;&#27954;&#12289;&#20013;&#19996;&#21644;&#20122;&#27954;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#39269;&#39295;&#23041;&#32961;&#26085;&#30410;&#20005;&#37325;&#65292;&#39640;&#31918;&#20215;&#20351;&#26356;&#22810;&#20154;&#38519;&#20837;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#23459;&#24067;&#65292;&#20420;&#32599;&#26031;&#23558;&#26242;&#20572;&#8220;&#40657;&#28023;&#35895;&#29289;&#20513;&#35758;&#8221;&#65292;&#30452;&#21040;&#20854;&#21521;&#19990;&#30028;&#21508;&#22320;&#36816;&#36865;&#20892;&#20135;&#21697;&#30340;&#35201;&#27714;&#24471;&#21040;&#28385;&#36275;&#8212;&#8212;&#23613;&#31649;&#35813;&#22269;&#24050;&#32463;&#36816;&#36865;&#20102;&#21019;&#32426;&#24405;&#25968;&#37327;&#30340;&#23567;&#40614;&#65292;&#32780;&#19988;&#20854;&#21270;&#32933;&#20063;&#19968;&#30452;&#22312;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65306;&#8220;&#24403;&#40657;&#28023;&#21327;&#35758;&#20013;&#19982;&#20420;&#32599;&#26031;&#26377;&#20851;&#30340;&#37096;&#20998;&#24471;&#21040;&#25191;&#34892;&#26102;&#65292;&#20420;&#32599;&#26031;&#23558;&#31435;&#21363;&#24674;&#22797;&#25191;&#34892;&#35813;&#21327;&#35758;&#12290;&#8221;&#20420;&#32599;&#26031;&#25265;&#24616;&#35828;&#65292;&#36816;&#36755;&#21644;&#20445;&#38505;&#26041;&#38754;&#30340;&#38480;&#21046;&#38459;&#30861;&#20102;&#20854;&#39135;&#21697;&#21644;&#21270;&#32933;&#30340;&#20986;&#21475; &#8212; &#8212; &#36825;&#23545;&#20840;&#29699;&#39135;&#29289;&#38142;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20854;&#37051;&#22269;&#20043;&#21518;&#65292;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#36798;&#25104;&#19968;&#39033;&#31361;&#30772;&#24615;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#39135;&#21697;&#31163;&#24320;&#40657;&#28023;&#22320;&#21306;&#12290;&#35813;&#21327;&#35758;&#20445;&#35777;&#36827;&#20986;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#19981;&#20250;&#21463;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#26041;&#21046;&#35009;&#26399;&#38388;&#65292;&#21478;&#19968;&#39033;&#21327;&#35758;&#20419;&#36827;&#20102;&#20420;&#32599;&#26031;&#39135;&#21697;&#21644;&#21270;&#32933;&#30340;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#31918;&#39135;&#20132;&#26131;&#22240;&#26368;&#21518;&#26399;&#38480;&#20020;&#36817;&#32780;&#38519;&#20837;&#21361;&#38505;&lt;/h3&gt;&lt;p&gt;&#20132;&#25112;&#22269;&#23478;&#37117;&#26159;&#23567;&#40614;&#12289;&#22823;&#40614;&#12289;&#33909;&#33457;&#31869;&#27833;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#20381;&#36182;&#30340;&#20854;&#20182;&#36127;&#25285;&#24471;&#36215;&#30340;&#39135;&#21697;&#30340;&#20840;&#29699;&#20027;&#35201;&#20379;&#24212;&#22269;&#12290;&#34429;&#28982;&#20998;&#26512;&#24072;&#39044;&#35745;&#39135;&#21697;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#21482;&#20250;&#26242;&#26102;&#19978;&#28072;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#21644;&#24052;&#35199;&#31561;&#22269;&#21152;&#22823;&#20102;&#23567;&#40614;&#21644;&#29577;&#31859;&#20986;&#21475;&#65292;&#20294;&#31918;&#39135;&#19981;&#23433;&#20840;&#29366;&#20917;&#27491;&#22312;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33707;&#26031;&#31185;&#30340;&#25269;&#21046;&#19979;&#65292;&#35813;&#21327;&#35758;&#20110; 5 &#26376;&#34987;&#24310;&#38271; 60 &#22825;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20174;&#20044;&#20811;&#20848;&#20986;&#21457;&#30340;&#39135;&#21697;&#25968;&#37327;&#21644;&#33337;&#21482;&#25968;&#37327;&#22343;&#22823;&#24133;&#19979;&#38477;&#65292;&#20420;&#32599;&#26031;&#34987;&#25351;&#25511;&#38459;&#27490;&#26356;&#22810;&#33337;&#21482;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24403;&#23616;&#21608;&#19968;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20044;&#20811;&#20848;&#25112;&#20105;&#23548;&#33268;&#31918;&#39135;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#39129;&#21319;&#33267;&#21382;&#21490;&#26032;&#39640;&#65292;&#24182;&#24341;&#21457;&#20102;&#20840;&#29699;&#31918;&#39135;&#21361;&#26426;&#65292;&#36825;&#20063;&#19982;&#20854;&#20182;&#20914;&#31361;&#12289;Covid-19&#22823;&#27969;&#34892;&#12289;&#24178;&#26097;&#21644;&#20854;&#20182;&#27668;&#20505;&#22240;&#32032;&#30340;&#25381;&#20043;&#19981;&#21435;&#30340;&#24433;&#21709;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#12289;&#40654;&#24052;&#23273;&#21644;&#23612;&#26085;&#21033;&#20122;&#31561;&#22320;&#30340;&#20027;&#39135;&#25152;&#38656;&#35895;&#29289;&#20215;&#26684;&#39640;&#26114;&#65292;&#21152;&#21095;&#20102;&#32463;&#27982;&#25361;&#25112;&#65292;&#24182;&#20351;&#25968;&#30334;&#19975;&#20154;&#38519;&#20837;&#36139;&#22256;&#25110;&#31918;&#39135;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20154;&#20204;&#22312;&#21507;&#39277;&#19978;&#33457;&#26356;&#22810;&#30340;&#38065;&#12290;&#20381;&#36182;&#20197;&#32654;&#20803;&#35745;&#20215;&#30340;&#36827;&#21475;&#39135;&#21697;&#30340;&#36739;&#36139;&#31351;&#22269;&#23478;&#20063;&#38543;&#30528;&#36135;&#24065;&#36140;&#20540;&#32780;&#22686;&#21152;&#25903;&#20986;&#65292;&#24182;&#19988;&#30001;&#20110;&#27668;&#20505;&#38382;&#39064;&#32780;&#34987;&#36843;&#22686;&#21152;&#36827;&#21475;&#12290;&#32034;&#39532;&#37324;&#12289;&#32943;&#23612;&#20122;&#12289;&#25705;&#27931;&#21733;&#21644;&#31361;&#23612;&#26031;&#31561;&#22320;&#27491;&#22312;&#19982;&#24178;&#26097;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#40614;&#21644;&#26893;&#29289;&#27833;&#31561;&#20840;&#29699;&#31918;&#39135;&#21830;&#21697;&#30340;&#20215;&#26684;&#24050;&#32463;&#19979;&#36300;&#65292;&#20294;&#20044;&#20811;&#20848;&#25112;&#20105;&#20043;&#21069;&#30340;&#31918;&#39135;&#20215;&#26684;&#23601;&#24050;&#32463;&#24456;&#26114;&#36149;&#65292;&#25937;&#27982;&#25514;&#26045;&#36824;&#27809;&#26377;&#27969;&#20837;&#39184;&#26700;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#22269;&#38469;&#36152;&#26131;&#19982;&#32463;&#27982;&#21457;&#23637;&#25945;&#25480;&#35199;&#33945;&#183;&#22467;&#25991;&#20869;&#29305;&#34920;&#31034;&#65292;&#8220;&#40657;&#28023;&#21327;&#35758;&#23545;&#20110;&#35768;&#22810;&#22269;&#23478;&#30340;&#31918;&#39135;&#23433;&#20840;&#32477;&#23545;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#35813;&#21327;&#35758;&#30340;&#22833;&#36133;&#23558;&#20351;&#37027;&#20123;&#38754;&#20020;&#39640;&#20538;&#21153;&#27700;&#24179;&#21644;&#27668;&#20505;&#24433;&#21709;&#30340;&#22269;&#23478;&#30340;&#38382;&#39064;&#26356;&#21152;&#22797;&#26434;&#12290;&#29790;&#22763;&#22307;&#21152;&#20177;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#26088;&#22312;&#25511;&#21046;&#36890;&#32960;&#30340;&#21033;&#29575;&#19978;&#21319;&#20197;&#21450;&#36135;&#24065;&#36140;&#20540;&#8220;&#20351;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#26356;&#38590;&#22312;&#20840;&#29699;&#24066;&#22330;&#19978;&#20197;&#32654;&#20803;&#36827;&#34892;&#36141;&#20080;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#26412;&#26376;&#34920;&#31034;&#65292;45 &#20010;&#22269;&#23478;&#38656;&#35201;&#22806;&#37096;&#31918;&#39135;&#25588;&#21161;&#65292;&#24403;&#22320;&#39640;&#31918;&#20215;&#8220;&#23548;&#33268;&#36825;&#20123;&#22320;&#26041;&#30340;&#39269;&#39295;&#31243;&#24230;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#35753;&#40657;&#28023;&#21327;&#35758;&#21040;&#26399;&#12290;&#20840;&#29699;&#39135;&#21697;&#20215;&#26684;&#26159;&#21542;&#21363;&#23558;&#19978;&#28072;&#65311;&lt;/h3&gt;&lt;p&gt;&#25454;&#20234;&#26031;&#22374;&#24067;&#23572;&#32852;&#21512;&#21327;&#35843;&#20013;&#24515;&#31216;&#65292;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#24050;&#20801;&#35768;&#20044;&#20811;&#20848;&#19977;&#20010;&#28207;&#21475;&#21521;&#19990;&#30028;&#20986;&#21475; 3290 &#19975;&#21544;&#31918;&#39135;&#21644;&#20854;&#20182;&#39135;&#21697;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#20986;&#21475;&#21040;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#20197;&#26469;&#65292;&#35813;&#21327;&#35758;&#23601;&#36935;&#21040;&#20102;&#25387;&#25240;&#65306;&#20420;&#32599;&#26031;&#20110; 11 &#26376;&#30701;&#26242;&#36864;&#20986;&#65292;&#28982;&#21518;&#37325;&#26032;&#21152;&#20837;&#24182;&#24310;&#38271;&#20102;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#21644;5&#26376;&#65292;&#20420;&#32599;&#26031;&#20165;&#23558;&#21327;&#35758;&#24310;&#38271;60&#22825;&#65292;&#32780;&#19981;&#26159;&#36890;&#24120;&#30340;120&#22825;&#12290;&#27599;&#26376;&#31918;&#39135;&#36816;&#36755;&#37327;&#20174;10&#26376;420&#19975;&#21544;&#30340;&#23792;&#20540;&#19979;&#38477;&#33267;5&#26376;&#30340;130&#19975;&#21544;&#65292;&#20026;&#26368;&#20302;&#25968;&#37327;&#33258;&#20132;&#26131;&#24320;&#22987;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22823;&#22411;&#33337;&#33334;&#33021;&#22815;&#36816;&#36733;&#26356;&#22810;&#36135;&#29289;&#65292;6 &#26376;&#20221;&#20986;&#21475;&#37327;&#25193;&#22823;&#33267;&#30053;&#39640;&#20110; 200 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#34987;&#38382;&#21450;&#36830;&#25509;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#21644;&#20420;&#32599;&#26031;&#30340;&#19968;&#24231;&#26725;&#26753;&#36973;&#21463;&#34989;&#20987;&#26159;&#21542;&#26159;&#35895;&#29289;&#21327;&#35758;&#20915;&#23450;&#32972;&#21518;&#30340;&#19968;&#20010;&#22240;&#32032;&#26102;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#34920;&#31034;&#19981;&#26159;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#36825;&#20123;&#21457;&#23637;&#27809;&#26377;&#20851;&#32852;&#65292;&#8221;&#20329;&#26031;&#31185;&#22827;&#35828;&#12290; &#8220;&#29978;&#33267;&#22312;&#36825;&#27425;&#24656;&#24598;&#34989;&#20987;&#20043;&#21069;&#65292;&#26222;&#20140;&#24635;&#32479;&#23601;&#24050;&#32463;&#34920;&#26126;&#20102;&#25105;&#20204;&#30340;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25351;&#36131;&#20420;&#32599;&#26031;&#33258; 6 &#26376;&#24213;&#20197;&#26469;&#38459;&#27490;&#26032;&#33337;&#21482;&#21152;&#20837;&#36825;&#39033;&#24037;&#20316;&#65292;&#30446;&#21069;&#26377; 29 &#33368;&#33337;&#21482;&#22312;&#22303;&#32819;&#20854;&#38468;&#36817;&#28023;&#22495;&#31561;&#24453;&#21152;&#20837;&#35813;&#35745;&#21010;&#12290;&#26088;&#22312;&#30830;&#20445;&#33337;&#21482;&#20165;&#25658;&#24102;&#35895;&#29289;&#32780;&#19981;&#25658;&#24102;&#21487;&#20197;&#24110;&#21161;&#21452;&#26041;&#30340;&#27494;&#22120;&#30340;&#32852;&#21512;&#26816;&#26597;&#20063;&#24050;&#22823;&#22823;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#22343;&#26816;&#26597;&#37327;&#24050;&#20174; 10 &#26376;&#20221;&#39640;&#23792;&#26399;&#30340; 11 &#27425;&#31283;&#27493;&#19979;&#38477;&#33267; 6 &#26376;&#20221;&#30340;&#32422; 2.3 &#27425;&#12290;&#20044;&#20811;&#20848;&#21644;&#32654;&#22269;&#23448;&#21592;&#23558;&#32463;&#27982;&#25918;&#32531;&#24402;&#21646;&#20110;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#23567;&#40614;&#20986;&#36135;&#37327;&#22312;&#22823;&#20016;&#25910;&#21518;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&#25454;&#32654;&#22269;&#20892;&#19994;&#37096;&#20272;&#35745;&#65292;2022-2023&#36152;&#26131;&#24180;&#65292;&#20013;&#22269;&#20986;&#21475;&#20102;4550&#19975;&#21544;&#65292;&#39044;&#35745;2023-2024&#24180;&#23558;&#20877;&#21019;&#26032;&#39640;&#65292;&#36798;&#21040;4750&#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#20840;&#29699;&#31918;&#39135;&#21644;&#27700;&#23433;&#20840;&#39033;&#30446;&#20027;&#20219;&#20975;&#29305;&#29747;&#183;&#23041;&#23572;&#22763;&#34920;&#31034;&#65292;&#20808;&#21069;&#30340;&#25968;&#23383;&#27604;&#20219;&#20309;&#22269;&#23478;&#19968;&#24180;&#20869;&#20986;&#21475;&#30340;&#23567;&#40614;&#37117;&#35201;&#22810;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#21644;&#20234;&#26391;&#20891;&#20107;&#39318;&#38271;&#21516;&#24847;&#8220;&#28040;&#38500;&#24656;&#24598;&#20027;&#20041;&#8221;&#65292;&#20572;&#27490;&#27494;&#35013;&#20998;&#23376;&#30340;&#36793;&#22659;&#34989;&#20987;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227995/pakistan-iran-military-chiefs-agree-eradicate-terrorism-stop-border-attacks-militants?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 17:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/4a325ddf-eb3e-4a96-b87d-324007369f7c_3a6f202c.jpg" width="100%"&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#24052;&#22522;&#26031;&#22374;&#21644;&#37051;&#22269;&#20234;&#26391;&#30340;&#26368;&#39640;&#20891;&#20107;&#39046;&#23548;&#23618;&#21516;&#24847;&#21152;&#24378;&#21512;&#20316;&#21644;&#24773;&#25253;&#20849;&#20139;&#65292;&#24182;&#37319;&#21462;&#8220;&#26377;&#25928;&#34892;&#21160;&#8221;&#65292;&#38450;&#27490;&#20998;&#31163;&#20027;&#20041;&#27494;&#35013;&#20998;&#23376;&#27839;&#20854;&#28431;&#27934;&#30334;&#20986;&#30340;&#36793;&#22659;&#21457;&#21160;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#31216;&#65292;&#35813;&#21327;&#35758;&#26159;&#24052;&#22522;&#26031;&#22374;&#24378;&#22823;&#30340;&#38470;&#20891;&#21442;&#35851;&#38271;&#38463;&#35199;&#22982;&#183;&#31302;&#23612;&#23572;&#23558;&#20891;&#21608;&#26411;&#35775;&#38382;&#24503;&#40657;&#20848;&#26399;&#38388;&#36798;&#25104;&#30340;&#12290;&#31302;&#23612;&#23572;&#21069;&#24448;&#24503;&#40657;&#20848;&#36827;&#34892;&#20026;&#26399;&#20004;&#22825;&#30340;&#35775;&#38382;&#65292;&#27492;&#21069;&#35813;&#22269;&#35199;&#21335;&#37096;&#20478;&#36335;&#25903;&#30465;&#30340;&#34989;&#20987;&#20107;&#20214;&#28608;&#22686;&#65292;&#35813;&#30465;&#19982;&#38463;&#23500;&#27735;&#21644;&#20234;&#26391;&#26377;&#30528;&#28459;&#38271;&#30340;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#24052;&#22522;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#30340;&#36328;&#22659;&#34989;&#20987;&#65292;&#24052;&#22522;&#26031;&#22374;&#19982;&#20234;&#26391;&#30340;&#20851;&#31995;&#26102;&#26377;&#27874;&#25240;&#12290;&#23567;&#22411;&#20998;&#31163;&#20027;&#20041;&#22242;&#20307;&#19968;&#30452;&#26159;&#38271;&#26399;&#21467;&#20081;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#35201;&#27714;&#22825;&#28982;&#27668;&#21644;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#20478;&#36335;&#25903;&#30465;&#20174;&#20234;&#26031;&#20848;&#22561;&#20013;&#22830;&#25919;&#24220;&#25163;&#20013;&#29420;&#31435;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#24052;&#22522;&#26031;&#22374;&#21453;&#20234;&#26391;&#27494;&#35013;&#20998;&#23376;&#36824;&#30596;&#20934;&#20234;&#26391;&#36793;&#22659;&#65292;&#21152;&#21095;&#20102;&#20004;&#22269;&#20043;&#38388;&#30340;&#25705;&#25830;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#26391;&#35745;&#21010;&#19982;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#31561;&#28023;&#28286;&#22269;&#23478;&#24314;&#31435;&#28023;&#20891;&#32852;&#30431;&lt;/h3&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#31302;&#23612;&#23572;&#20250;&#35265;&#20102;&#20234;&#26391;&#38470;&#20891;&#21442;&#35851;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#20399;&#36187;&#22240;&#183;&#24052;&#30422;&#37324;&#23558;&#20891;&#65292;&#24182;&#25308;&#20250;&#20102;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21452;&#26041;&#19968;&#33268;&#35748;&#20026;&#24656;&#24598;&#20027;&#20041;&#26159;&#20849;&#21516;&#23041;&#32961;&#12290;&#22768;&#26126;&#31216;&#65306;&#8220;&#21452;&#26041;&#35475;&#35328;&#36890;&#36807;&#24773;&#25253;&#20849;&#20139;&#21644;&#26377;&#25928;&#25171;&#20987;&#24656;&#24598;&#20998;&#23376;&#32593;&#32476;&#65292;&#28040;&#38500;&#36793;&#22659;&#22320;&#21306;&#30340;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#65292;&#24182;&#25506;&#35752;&#21152;&#24378;&#23433;&#20840;&#39046;&#22495;&#21512;&#20316;&#30340;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#20043;&#38469;&#65292;&#24052;&#22522;&#26031;&#22374;&#21644;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#32479;&#27835;&#32773;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#20063;&#22312;&#21152;&#21095;&#65292;&#20234;&#26031;&#20848;&#22561;&#25351;&#36131;&#22612;&#21033;&#29677;&#32479;&#27835;&#32773;&#24199;&#25252;&#19968;&#20010;&#21517;&#20026;&#24052;&#22522;&#26031;&#22374;&#22612;&#21033;&#29677;&#36816;&#21160;&#65288;TTP&#65289;&#30340;&#37325;&#35201;&#38750;&#27861;&#28608;&#36827;&#32452;&#32455;&#12290;&#33258; 2021 &#24180;&#22612;&#21033;&#29677;&#22312;&#38463;&#23500;&#27735;&#22842;&#21462;&#25919;&#26435;&#20197;&#26469;&#65292;&#35813;&#32452;&#32455;&#21464;&#24471;&#26356;&#21152;&#22823;&#32966;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:20:04 +0800</pubDate></item><item><title>&#8220;&#24694;&#24847;&#27495;&#35270;&#8221;&#65306;&#20013;&#22269;&#38738;&#24180;&#26053;&#31038;&#25298;&#32477;&#25509;&#24453;35&#23681;&#20197;&#19978;&#8220;&#19981;&#26041;&#20415;&#8221;&#30340;&#23458;&#20154;&#65292;&#22240;&#20026;&#8220;&#20182;&#20204;&#21487;&#33021;&#25171;&#21628;&#22108;&#8221;&#24341;&#36215;&#32593;&#19978;&#24378;&#28872;&#21453;&#23545;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227706/malicious-discrimination-youth-hostels-china-shun-inconvenient-guests-over-35-because-they-might?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/ef2ddcba-bd66-4a7c-8228-44d57101d6e2_33ec9f23.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#19968;&#21517;&#28216;&#23458;&#25265;&#24616;&#27495;&#35270;&#21518;&#65292;&#20013;&#22269;&#30340;&#19968;&#20123;&#32463;&#27982;&#22411;&#37202;&#24215;&#25298;&#32477;&#25509;&#24453;35&#23681;&#25110;&#20197;&#19978;&#30340;&#23458;&#20154;&#65292;&#20174;&#32780;&#38519;&#20837;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22995;&#26446;&#30340;&#28216;&#23458;&#34920;&#31034;&#65292;6&#26376;&#20221;&#20182;&#24819;&#22312;&#21271;&#20140;&#30340;&#19968;&#23478;&#38738;&#24180;&#26053;&#31038;&#39044;&#35746;&#25151;&#38388;&#65292;&#20294;&#21457;&#29616;&#26377;&#20123;&#38738;&#24180;&#26053;&#31038;&#35201;&#27714;&#23458;&#20154;&#24180;&#40836;&#22312;35&#23681;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#24694;&#24847;&#27495;&#35270;&#30340;&#35201;&#27714;&#65292;&#8221;&#26446;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#22823;&#32422;35&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26446;&#20808;&#29983;&#20171;&#32461;&#65292;&#24403;&#20182;&#35810;&#38382;&#20026;&#20309;&#35774;&#32622;&#24180;&#40836;&#19978;&#38480;&#26102;&#65292;&#19968;&#20123;&#26053;&#33293;&#32769;&#26495;&#34920;&#31034;&#65292;&#32769;&#24180;&#20154;&#29228;&#19978;&#19978;&#38138;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#26080;&#35821;&#12290;&#25105;&#21487;&#20197;&#20570; 50 &#20010;&#20463;&#21351;&#25745;&#12289;&#36305; 5 &#20844;&#37324;&#20197;&#21450;&#29228;&#36807;&#20004;&#31859;&#39640;&#30340;&#22681;&#12290;&#20026;&#20160;&#20040;&#25105;&#29228;&#19978;&#19978;&#38138;&#20250;&#24456;&#21361;&#38505;&#65311;&#8221;&#25454;&#32593;&#19978;&#23186;&#20307;&#12298;&#28526;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20854;&#20182;&#26053;&#39302;&#21578;&#35785;&#20182;&#65292;&#20182;&#20204;&#19981;&#25509;&#21463;35&#23681;&#20197;&#19978;&#30340;&#23458;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#19982;&#24180;&#36731;&#19968;&#20195;&#19981;&#21516;&#65292;&#36825;&#32473;&#31649;&#29702;&#24102;&#26469;&#20102;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20108;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#30340;&#38738;&#24180;&#26053;&#33293;&#25968;&#37327;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#65292;&#20026;&#39044;&#31639;&#26377;&#38480;&#30340;&#26053;&#34892;&#32773;&#25552;&#20379;&#24265;&#20215;&#30340;&#20849;&#29992;&#25151;&#38388;&#21644;&#21452;&#23618;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26032;&#31038;&#35843;&#26597;&#21457;&#29616;&#65292;&#20869;&#22320;&#20854;&#20182;&#22478;&#24066;&#30340;&#38738;&#24180;&#26053;&#31038;&#20063;&#23545;&#39038;&#23458;&#24180;&#40836;&#35774;&#23450;&#20102;&#19978;&#38480;&#65292;&#26377;&#30340;&#23558;&#24180;&#40836;&#19978;&#38480;&#23450;&#20026;40&#23681;&#12289;45&#23681;&#25110;50&#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#25509;&#21463; 45 &#23681;&#20197;&#19978;&#30340;&#20154;&#65292;&#8221;&#19968;&#20301;&#26053;&#39302;&#32463;&#29702;&#21578;&#35785;&#26032;&#38395;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22823;&#22810;&#25968;&#23458;&#20154;&#37117;&#26159;&#27714;&#32844;&#32773;&#12290;&#24180;&#40836;&#36739;&#22823;&#30340;&#39038;&#23458;&#24448;&#24448;&#30561;&#19979;&#38138;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#37027;&#20040;&#22810;&#19979;&#38138;&#21487;&#20379;&#36873;&#25321;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#24456;&#22810;&#32769;&#20154;&#21487;&#33021;&#20250;&#25171;&#21628;&#22108;&#65292;&#20250;&#24433;&#21709;&#24180;&#36731;&#39038;&#23458;&#30340;&#30561;&#30496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#29702;&#34920;&#31034;&#65292;&#32769;&#24180;&#20154;&#36824;&#23481;&#26131;&#24739;&#26377;&#39640;&#34880;&#21387;&#31561;&#30142;&#30149;&#65292;&#26202;&#19978;&#19978;&#21397;&#25152;&#26102;&#23481;&#26131;&#25684;&#20498;&#25110;&#21457;&#29983;&#20854;&#20182;&#24847;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#23478;&#23567;&#35268;&#27169;&#20225;&#19994;&#12290;&#25105;&#20204;&#26080;&#21147;&#25215;&#25285;&#27492;&#31867;&#20107;&#25925;&#30340;&#36131;&#20219;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#38738;&#24180;&#26053;&#33293;&#23454;&#34892;&#24180;&#40836;&#38480;&#21046;&#30340;&#28040;&#24687;&#65292;&#20165;&#22312;&#24494;&#21338;&#19978;&#30340;&#27983;&#35272;&#37327;&#23601;&#36229;&#36807;7000&#19975;&#27425;&#65292;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#28909;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38738;&#24180;&#26053;&#33293;&#24403;&#28982;&#26159;&#38024;&#23545;&#37027;&#20123;&#20303;&#22312;&#19968;&#36215;&#12289;&#21487;&#20197;&#19968;&#36215;&#32842;&#22825;&#12289;&#19968;&#36215;&#29609;&#28216;&#25103;&#30340;&#24180;&#36731;&#20154;&#12290;&#24180;&#32426;&#22823;&#30340;&#20154;&#19981;&#23481;&#26131;&#34701;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#31867;&#20154;&#27809;&#20160;&#20040;&#21487;&#32842;&#30340;&#65292;&#29983;&#27963;&#26041;&#24335;&#20063;&#19981;&#21516;&#12290;&#20182;&#20204;&#20303;&#22312;&#21516;&#19968;&#23627;&#27280;&#19979;&#24182;&#19981;&#33298;&#26381;&#12290;&#8221;&#19968;&#20301;&#32593;&#19978;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#21453;&#23545;&#36825;&#39033;&#35268;&#23450;&#65292;&#31216;&#20854;&#8220;&#38750;&#24120;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20250;&#26377;&#24180;&#40836;&#38480;&#21046;&#12290;&#21644;&#24180;&#32426;&#22823;&#30340;&#20154;&#30561;&#19968;&#20010;&#25151;&#38388;&#26377;&#20160;&#20040;&#38382;&#39064;&#65311;&#27605;&#31455;&#65292;&#38738;&#24180;&#26053;&#31038;&#21482;&#26159;&#19968;&#20010;&#26242;&#26102;&#20303;&#23487;&#30340;&#22320;&#26041;&#12290;&#8221;&#19968;&#20301;&#32593;&#21451;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21335;&#27901;&#37329;&#24459;&#24072;&#20107;&#21153;&#25152;&#24459;&#24072;&#20613;&#20581;&#34920;&#31034;&#65292;&#24180;&#40836;&#38480;&#21046;&#19981;&#36829;&#21453;&#20219;&#20309;&#27861;&#24459;&#27861;&#35268;&#12290;&#35774;&#23450;&#38480;&#21046;&#23646;&#20110;&#37202;&#24215;&#30340;&#32463;&#33829;&#33258;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#36153;&#32773;&#26377;&#36873;&#25321;&#30340;&#26435;&#21033;&#12290;&#37202;&#24215;&#19994;&#20027;&#24212;&#35813;&#25552;&#21069;&#26126;&#30830;&#21578;&#30693;&#20182;&#20204;&#25151;&#38388;&#30340;&#24773;&#20917;&#65292;&#20197;&#36991;&#20813;&#20986;&#29616;&#20219;&#20309;&#28508;&#22312;&#30340;&#40635;&#28902;&#12290;&#8221;&#20184;&#21578;&#35785;&#28526;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#29790;&#20449;&#38598;&#22242;&#24459;&#24072;&#39068;&#20853;&#34920;&#31034;&#65292;&#20013;&#22269;&#12298;&#28040;&#36153;&#32773;&#26435;&#30410;&#20445;&#25252;&#27861;&#12299;&#35268;&#23450;&#65292;&#20225;&#19994;&#38500;&#26377;&#8220;&#27491;&#24403;&#29702;&#30001;&#8221;&#22806;&#65292;&#19981;&#24471;&#27495;&#35270;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#26032;&#38395;&#31038;&#25253;&#36947;&#65292;&#20005;&#35828;&#65306;&#8220;&#22240;&#27492;&#65292;&#36825;&#20123;&#38738;&#24180;&#26053;&#39302;&#26159;&#21542;&#36829;&#27861;&#65292;&#21462;&#20915;&#20110;&#20182;&#20204;&#26159;&#21542;&#26377;&#27491;&#24403;&#29702;&#30001;&#35774;&#23450;&#24180;&#40836;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20114;&#32852;&#32593;&#35266;&#23519;&#23478;&#23545;&#20182;&#20204;&#25152;&#35859;&#30340;&#27495;&#35270;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#25351;&#20986;&#65292;35&#23681;&#20197;&#19978;&#30340;&#20154;&#19981;&#34987;&#20801;&#35768;&#21442;&#21152;&#20844;&#21153;&#21592;&#24405;&#29992;&#32771;&#35797;&#65292;&#32780;&#19988;&#36890;&#24120;&#26159;&#26368;&#20808;&#19979;&#23703;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:20:04 +0800</pubDate></item><item><title>&#26032;&#30086;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#21453;&#20987;&#35199;&#26041;&#8220;&#21033;&#29992;&#22320;&#21306;&#36943;&#21046;&#20013;&#22269;&#8221;&#30340;&#21162;&#21147;</title><link>https://www.scmp.com/news/china/politics/article/3227990/xinjiang-officials-say-they-will-fight-back-against-western-efforts-use-region-contain-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 18:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/b67afb64-4a27-4e59-810d-92180c64b57f_000f6b60.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20559;&#36828;&#35199;&#37096;&#22320;&#21306;&#26032;&#30086;&#24403;&#23616;&#25215;&#35834;&#65292;&#23558;&#8220;&#31215;&#26497;&#26007;&#20105;&#8221;&#65292;&#21453;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#32654;&#22269;&#20027;&#23548;&#30340;&#21033;&#29992;&#35813;&#22320;&#21306;&#36943;&#21046;&#20013;&#22269;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#21592;&#34987;&#25351;&#25511;&#23545;&#35813;&#22320;&#21306;&#30340;&#32500;&#21566;&#23572;&#26063;&#31561;&#20027;&#35201;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#32676;&#20307;&#23454;&#26045;&#22823;&#35268;&#27169;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#65292;&#21271;&#20140;&#26041;&#38754;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27835;&#21306;&#20826;&#22996;&#22312;&#20013;&#20849;&#20027;&#35201;&#24847;&#35782;&#24418;&#24577;&#21002;&#29289;&#12298;&#27714;&#26159;&#12299;&#30340;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#23558;&#21152;&#22823;&#36816;&#29992;&#27861;&#24459;&#26426;&#21046;&#30340;&#21147;&#24230;&#22238;&#20987;&#36825;&#20123;&#25209;&#35780;&#65292;&#24182;&#8220;&#22312;&#28041;&#30086;&#38382;&#39064;&#19978;&#31215;&#26497;&#24320;&#23637;&#19982;&#22806;&#37096;[&#21183;&#21147;]&#30340;&#26007;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#21457;&#34920;&#30340;&#35780;&#35770;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#65288;&#25105;&#20204;&#24212;&#35813;&#65289;&#21152;&#24378;&#28041;&#22806;&#27861;&#24459;&#21046;&#24230;&#24314;&#35774;&#12289;&#20381;&#27861;&#26007;&#20105;&#21644;&#32500;&#25252;&#21512;&#27861;&#26435;&#30410;&#30340;&#33021;&#21147;&#65292;&#22362;&#20915;&#25387;&#36133;&#20225;&#22270;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#22269;&#23478;&#21644;&#21453;&#21326;&#21183;&#21147;&#8220;&#20511;&#30086;&#36943;&#21046;&#20013;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25215;&#35834;&#21152;&#22823;&#22806;&#22269;&#28216;&#23458;&#8220;&#24341;&#36827;&#26469;&#8221;&#21147;&#24230;&#65292;&#24076;&#26395;&#20135;&#29983;&#33391;&#22909;&#30340;&#23459;&#20256;&#25928;&#26524;&#65292;&#24182;&#8220;&#36208;&#20986;&#21435;&#8221;&#25552;&#21319;&#35813;&#22320;&#21306;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#23547;&#27714;&#36890;&#36807;&#21046;&#20316;&#30005;&#24433;&#21644;&#27468;&#26354;&#26469;&#23459;&#20256;&#20854;&#23448;&#26041;&#21465;&#36848;&#65292;&#8220;&#20840;&#38754;&#8230;&#8230;&#35762;&#36848;&#20013;&#22269;&#30340;&#26032;&#30086;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20013;&#22269;&#23448;&#21592;&#22240;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#34892;&#20026;&#32780;&#21463;&#21040;&#35199;&#26041;&#22269;&#23478;&#30340;&#21046;&#35009;&#65292;&#21271;&#20140;&#34987;&#25351;&#25511;&#23558;&#22810;&#36798;&#19968;&#30334;&#19975;&#20154;&#20851;&#25276;&#22312;&#20877;&#25945;&#32946;&#33829;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24809;&#32602;&#20998;&#20139;&#26032;&#30086;&#20449;&#24687;&#30340;&#20844;&#27665;&#65306;&#26368;&#39640;&#23433;&#20840;&#26426;&#26500;&lt;/h3&gt;&lt;p&gt;&#24378;&#36843;&#21171;&#21160;&#30340;&#25351;&#25511;&#36824;&#23548;&#33268;&#20225;&#19994;&#21463;&#21040;&#21046;&#35009;&#65292;&#32654;&#22269;&#31105;&#27490;&#20174;&#35813;&#22320;&#21306;&#36827;&#21475;&#35768;&#22810;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21542;&#35748;&#20102;&#20405;&#29359;&#20154;&#26435;&#30340;&#25351;&#25511;&#65292;&#24182;&#34920;&#31034;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#25919;&#31574;&#26088;&#22312;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#21644;&#26497;&#31471;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#21271;&#20140;&#36890;&#36807;&#20102;&#19968;&#39033;&#26032;&#30340;&#22806;&#20132;&#20851;&#31995;&#27861;&#26469;&#21453;&#20987;&#36825;&#20123;&#25209;&#35780;&#65292;&#35813;&#27861;&#31216;&#65292;&#20013;&#22269;&#26377;&#26435;&#37319;&#21462;&#25514;&#26045;&#21453;&#21046;&#21644;&#38480;&#21046;&#21361;&#23475;&#22269;&#23478;&#20027;&#26435;&#12289;&#23433;&#20840;&#21644;&#21457;&#23637;&#21033;&#30410;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30086;&#24403;&#23616;&#36824;&#21152;&#24378;&#20102;&#19982;&#22806;&#22269;&#22806;&#20132;&#23448;&#30340;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#36992;&#35831;&#22806;&#22269;&#24635;&#39046;&#20107;&#20195;&#34920;&#22242;&#35775;&#21326;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#24052;&#35199;&#12289;&#26604;&#22484;&#23528;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#23612;&#27850;&#23572;&#12289;&#22303;&#32819;&#20854;&#21644;&#36234;&#21335;&#30340;&#22806;&#20132;&#23448;&#21457;&#29616;&#36825;&#20010;&#22320;&#26041;&#8220;&#19982;&#35199;&#26041;&#30340;&#21465;&#36848;&#23436;&#20840;&#19981;&#21516;&#8221;&#65292;&#24182;&#19968;&#33268;&#35748;&#20026;&#26032;&#30086;&#26159;&#20013;&#22269;&#30340;&#8220;&#20869;&#37096;&#20107;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#24213;6&#26376;&#21021;&#65292;&#38463;&#25289;&#20271;&#32852;&#30431;&#20195;&#34920;&#22242;&#26469;&#35775;&#65292;&#21271;&#20140;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#26469;&#35775;&#32773;&#36190;&#36175;&#20013;&#22269;&#20026;&#29031;&#39038;&#31302;&#26031;&#26519;&#31561;&#23569;&#25968;&#27665;&#26063;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#24182;&#23545;&#26032;&#30086;&#30340;&#8220;&#32321;&#33635;&#8221;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#22312;&#23433;&#20840;&#38382;&#39064;&#19978;&#37319;&#21462;&#24378;&#30828;&#24577;&#24230;&#32780;&#38395;&#21517;&#30340;&#35813;&#22320;&#21306;&#21069;&#20826;&#22996;&#20070;&#35760;&#38472;&#20840;&#22269;&#22312;2016&#24180;&#33267;2021&#24180;&#20219;&#32844;&#26399;&#38388;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#22806;&#22269;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20170;&#24180;3&#26376;&#65292;&#20182;&#30340;&#32487;&#20219;&#32773;&#39532;&#20852;&#29790;&#35775;&#38382;&#20102;&#20013;&#20122;&#65292;&#20250;&#35265;&#20102;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#21513;&#23572;&#21513;&#26031;&#26031;&#22374;&#21644;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#21518;&#65292;&#20182;&#20027;&#25345;&#20102;&#19982;&#36825;&#19977;&#20010;&#22269;&#23478;&#39640;&#32423;&#23448;&#21592;&#30340;&#36152;&#26131;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#21046;&#35009;&#30340;&#21069;&#26032;&#30086;&#30465;&#38271;&#20986;&#24109;&#22269;&#38469;&#35758;&#20250;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#20294;&#36817;&#24180;&#26469;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35775;&#38382;&#26159;&#32852;&#21512;&#22269;&#20154;&#26435;&#19987;&#21592;&#31859;&#27463;&#23572;&#183;&#24052;&#20999;&#33713;&#29305;&#21435;&#24180;&#20116;&#26376;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21368;&#20219;&#21069;&#19981;&#20037;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#22905;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#21271;&#20140;&#30340;&#34892;&#20026;&#8220;&#21487;&#33021;&#26500;&#25104;&#22269;&#38469;&#32618;&#34892;&#65292;&#29305;&#21035;&#26159;&#21361;&#23475;&#20154;&#31867;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#31216;&#36825;&#20221;&#25253;&#21578;&#8220;&#23436;&#20840;&#38750;&#27861;&#19988;&#26080;&#25928;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:20:04 +0800</pubDate></item><item><title>&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#39321;&#28207;&#25311;&#35758;&#30340;&#24930;&#24615;&#30149;&#31579;&#26597;&#35745;&#21010;&#19981;&#20250;&#23545;&#20302;&#25910;&#20837;&#32773;&#20813;&#36153;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227998/hong-kongs-proposed-chronic-disease-screening-scheme-will-not-be-free-low-income-earners-says-health?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 18:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/2e93d2c1-9108-4544-b3fa-728cf8d3ada2_551d30c4.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#20302;&#25910;&#20837;&#39321;&#28207;&#20154;&#20173;&#38656;&#25903;&#20184;&#25311;&#35758;&#30340;&#24930;&#24615;&#30149;&#31579;&#26597;&#34917;&#36148;&#35745;&#21010;&#30340;&#36153;&#29992;&#65292;&#20294;&#24403;&#23616;&#27491;&#22312;&#25506;&#32034;&#36827;&#19968;&#27493;&#20943;&#36731;&#20854;&#32463;&#27982;&#36127;&#25285;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35797;&#28857;&#35745;&#21010;&#19979;&#27809;&#26377;&#20219;&#20309;&#36153;&#29992;&#35905;&#20813;&#12290;&#25105;&#20204;&#24076;&#26395;&#23621;&#27665;&#39318;&#20808;&#23545;&#33258;&#24049;&#30340;&#20581;&#24247;&#36127;&#36131;&#65292;&#8221;&#21355;&#29983;&#37096;&#21103;&#37096;&#38271;&#21033;&#27604;&#183;&#26446;&#22799;&#20113; (Libby Lee Ha-yun) &#21608;&#19968;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#25351;&#30340;&#26159;&#65292;&#25919;&#24220;&#24314;&#35758;&#36164;&#21161;45&#23681;&#25110;&#20197;&#19978;&#23621;&#27665;&#22312;&#31169;&#20154;&#35786;&#25152;&#36827;&#34892;&#30340;&#39640;&#34880;&#21387;&#21644;&#31958;&#23615;&#30149;&#31579;&#26597;&#36153;&#29992;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20102;&#35299;&#19968;&#20123;&#32463;&#27982;&#22256;&#38590;&#30340;&#23478;&#24237;&#21487;&#33021;&#26080;&#27861;&#36127;&#25285;[&#27979;&#35797;]&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#19982;&#21307;&#38498;&#31649;&#29702;&#23616;&#21830;&#35752;&#36890;&#36807;&#26222;&#36890;&#31185;&#38376;&#35786;&#25552;&#20379;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20844;&#20849;&#35786;&#25152;&#27599;&#27425;&#23601;&#35786;&#25910;&#21462;&#23569;&#37327;&#36153;&#29992;&#65292;&#20294;&#19968;&#20123;&#23621;&#27665;&#65288;&#20363;&#22914;&#39046;&#21462;&#31119;&#21033;&#30340;&#23621;&#27665;&#65289;&#21487;&#20197;&#30003;&#35831;&#20943;&#20813;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24378;&#35843;&#65292;&#24930;&#24615;&#30149;&#30340;&#21307;&#30103;&#36153;&#29992;&#24212;&#30001;&#24739;&#32773;&#21644;&#25919;&#24220;&#8220;&#20849;&#21516;&#25903;&#20184;&#8221;&#12290;&#25919;&#24220;&#23558;&#28548;&#28165;&#35813;&#26426;&#26500;&#22312;&#35813;&#35745;&#21010;&#30340;&#19979;&#19968;&#27493;&#20013;&#22914;&#20309;&#24110;&#21161;&#20302;&#25910;&#20837;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#27809;&#26377;&#39640;&#34880;&#21387;&#25110;&#31958;&#23615;&#30149;&#36857;&#35937;&#25110;&#30151;&#29366;&#30340;&#20013;&#24180;&#21644;&#32769;&#24180;&#23621;&#27665;&#23558;&#26377;&#36164;&#26684;&#21442;&#21152;&#65292;&#21482;&#38656;&#19968;&#27425;&#24615;&#25903;&#20184; 120 &#28207;&#20803;&#65288;15 &#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#26469;&#36827;&#34892;&#36825;&#20004;&#31181;&#30142;&#30149;&#30340;&#31579;&#26597;&#65292;&#25919;&#24220;&#21017;&#25903;&#20184;&#27599;&#20301;&#30149;&#20154;&#30340;&#22266;&#23450;&#37329;&#39069;&#20026;&#28207;&#24065; 192 &#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#35813;&#35745;&#21010;&#30340;&#23478;&#24237;&#21307;&#29983;&#23558;&#20026;&#34987;&#35786;&#26029;&#24739;&#26377;&#36825;&#20004;&#31181;&#30142;&#30149;&#30340;&#20154;&#25552;&#20379;&#27835;&#30103;&#12290;&#21442;&#19982;&#30340;&#21307;&#29983;&#27599;&#27425;&#30475;&#35786;&#21487;&#33719;&#28207;&#24065;162&#20803;&#27941;&#36148;&#65292;&#32780;&#30149;&#20154;&#21017;&#38656;&#25903;&#20184;&#28207;&#24065;150&#20803;&#65292;&#20854;&#20013;&#21253;&#25324;&#22522;&#26412;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35745;&#21010;&#36164;&#21161;&#31169;&#20154;&#35786;&#25152;&#24930;&#24615;&#30149;&#31579;&#26597;&lt;/h3&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25919;&#24220;&#36824;&#23558;&#24110;&#21161;&#21307;&#29983;&#20197;&#20248;&#24800;&#20215;&#26684;&#36141;&#20080;&#25152;&#38656;&#33647;&#21697;&#12290;&#27599;&#20301;&#24739;&#32773;&#30340;&#22788;&#26041;&#34917;&#36148;&#20026;&#28207;&#24065;103.50&#20803;&#65292;&#25919;&#24220;&#27599;&#23395;&#24230;&#25903;&#20184;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#23545;&#20110;&#31169;&#20154;&#21307;&#29983;&#26469;&#35828;&#65292;&#36879;&#26126;&#22320;&#21015;&#20986;&#20215;&#26684;&#24456;&#37325;&#35201;&#65292;&#22905;&#30830;&#20449;&#20182;&#20204;&#24895;&#24847;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#35813;&#35745;&#21010;&#19979;&#30340;&#24739;&#32773;&#36890;&#24120;&#8220;&#19981;&#38656;&#35201;&#39069;&#22806;&#20184;&#36153;&#8221;&#65292;&#22240;&#20026;&#23427;&#28085;&#30422;&#20102;&#39640;&#34880;&#21387;&#12289;&#31958;&#23615;&#30149;&#12289;&#29978;&#33267;&#24863;&#20882;&#21644;&#27969;&#24863;&#30340;&#19968;&#33324;&#33647;&#29289;&#65292;&#20294;&#20182;&#20204;&#38656;&#35201;&#20026;&#20854;&#20182;&#33647;&#29289;&#25903;&#20184;&#39069;&#22806;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25215;&#35748;&#40723;&#21169;&#23621;&#27665;&#23545;&#33258;&#24049;&#30340;&#20581;&#24247;&#36127;&#36131;&#30340;&#21516;&#26102;&#65292;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250;&#30340;&#24739;&#32773;&#20513;&#23548;&#32773;&#24429;&#40511;&#26124;&#25958;&#20419;&#25919;&#24220;&#20572;&#27490;&#21521;&#20302;&#25910;&#20837;&#23478;&#24237;&#25910;&#36153;&#12290;&lt;/p&gt;&lt;h3&gt;&#28966;&#34385;&#21644;&#25233;&#37057;&#22914;&#20309;&#22686;&#21152; 29 &#31181;&#36523;&#20307;&#20581;&#24247;&#29366;&#20917;&#30340;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#8220;&#23545;&#20110;&#20302;&#25910;&#20837;&#20154;&#32676;&#26469;&#35828;&#65292;&#36825;&#20010;&#25968;&#23383;&#30456;&#24403;&#21487;&#35266;&#12290;&#20182;&#20204;&#20250;&#26377;&#24456;&#22810;&#32771;&#34385;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#38754;&#20020;&#20854;&#20182;&#32463;&#27982;&#21387;&#21147;&#12290;&#8221;&#24222;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#19981;&#21442;&#21152;&#65292;&#26410;&#26469;&#30340;&#21307;&#30103;&#36153;&#29992;&#23558;&#20250;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#24517;&#39035;&#22312;&#22320;&#21306;&#21355;&#29983;&#20013;&#24515;&#25512;&#24191;&#35797;&#28857;&#35745;&#21010;&#65292;&#24182;&#25552;&#39640;&#20154;&#20204;&#23545;&#24930;&#24615;&#30149;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21307;&#29983;&#24037;&#20250;&#21069;&#20027;&#24109;&#26472;&#26397;&#21457;&#24314;&#35758;&#25919;&#24220;&#25193;&#22823;&#21307;&#33647;&#36164;&#21161;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#65292;&#22522;&#26412;&#33647;&#29289;&#36890;&#24120;&#23545;&#26089;&#26399;&#35786;&#26029;&#30340;&#24739;&#32773;&#26377;&#29992;&#65292;&#32780;&#30149;&#24773;&#30456;&#23545;&#20005;&#37325;&#30340;&#24739;&#32773;&#21017;&#38656;&#35201;&#26032;&#33647;&#65292;&#25110;&#32773;&#21487;&#33021;&#38656;&#35201;&#36716;&#20837;&#20844;&#31435;&#21307;&#30103;&#31995;&#32479;&#36319;&#36827;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:20:04 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#36861;&#25429;&#20004;&#21517;&#34987;&#25511;&#20599;&#31363;&#32769;&#24180;&#30007;&#23376;&#37329;&#39033;&#38142;&#30340;&#22899;&#23376;&#65292;&#22905;&#20204;&#25215;&#35834;&#25552;&#20379;&#25353;&#25705;&#12289;&#24615;&#26381;&#21153;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228000/hong-kong-police-hunt-2-women-accused-stealing-gold-necklaces-elderly-men-after-promising-massages?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 18:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/e51611fb-a5a6-432e-8f12-ea500c8f59ad_88882dac.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#27491;&#22312;&#36861;&#25429;&#20004;&#21517;&#22899;&#23376;&#65292;&#22905;&#20204;&#34987;&#25511;&#22312;&#20843;&#21495;&#21488;&#39118;&#20449;&#21495;&#26399;&#38388;&#25215;&#35834;&#25552;&#20379;&#24615;&#26381;&#21153;&#25110;&#25353;&#25705;&#26381;&#21153;&#65292;&#24182;&#20174;&#20004;&#21517;&#32769;&#24180;&#30007;&#23376;&#37027;&#37324;&#20599;&#36208;&#20102;&#37329;&#39033;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#21517;&#21463;&#23475;&#32773;&#26159;&#19968;&#21517;68&#23681;&#30007;&#23376;&#65292;&#25454;&#31216;&#21608;&#19968;&#19978;&#21320;10&#26102;30&#20998;&#24038;&#21491;&#22312;&#28145;&#27700;&#22487;&#21271;&#27827;&#34903;&#34987;&#19968;&#21517;40&#22810;&#23681;&#30340;&#30097;&#20284;&#24615;&#24037;&#20316;&#32773;&#25509;&#36817;&#12290;&#38543;&#21518;&#65292;&#20182;&#36319;&#38543;&#22905;&#26469;&#21040;&#20803;&#24030;&#34903;&#38468;&#36817;&#19968;&#26635;&#22823;&#27004;&#30340;&#19968;&#22871;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24403;&#35813;&#30007;&#23376;&#24320;&#22987;&#33073;&#34915;&#26381;&#26102;&#65292;&#35813;&#22899;&#23376;&#25250;&#36208;&#20102;&#20182;&#20215;&#20540; 18,000 &#28207;&#20803;&#65288;2,300 &#32654;&#20803;&#65289;&#30340;&#37329;&#39033;&#38142;&#65292;&#28982;&#21518;&#36305;&#20986;&#20102;&#20844;&#23507;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#38470;&#20108;&#20154;&#22240;&#8220;&#24615;&#38519;&#38449;&#8221;&#30423;&#31363;3000&#28207;&#20803;&#22312;&#39321;&#28207;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#32852;&#31995;&#20102;&#20182; 34 &#23681;&#30340;&#20799;&#23376;&#65292;&#20799;&#23376;&#38543;&#21518;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#21518;&#26469;&#22312;&#22823;&#27004;&#22806;&#25214;&#21040;&#20102;&#29238;&#20146;&#12290;&#20182;&#22312;&#20107;&#20214;&#20013;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25628;&#26597;&#20102;&#35813;&#22320;&#21306;&#65292;&#20294;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;1&#26102;&#35768;&#65292;&#19968;&#21517;76&#23681;&#30007;&#23376;&#22312;&#33603;&#28286;&#22823;&#27827;&#36947;&#21521;&#35686;&#26041;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#35686;&#23519;&#65292;&#26089;&#20123;&#26102;&#20505;&#26377;&#19968;&#21517;&#22899;&#23376;&#25214;&#21040;&#20182;&#65292;&#20026;&#20182;&#25552;&#20379;&#25353;&#25705;&#26381;&#21153;&#12290;&#38543;&#21518;&#65292;&#20182;&#34987;&#24102;&#21040;&#22823;&#27827;&#36947;&#30340;&#19968;&#38388;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#35828;&#65306;&#8220;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#21517;&#22899;&#23376;&#22312;&#20182;&#27927;&#28577;&#26102;&#20174;&#21253;&#37324;&#20599;&#36208;&#20102;&#19968;&#26465;&#37329;&#39033;&#38142;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#21463;&#23475;&#32773;&#20174;&#28020;&#23460;&#20986;&#26469;&#26102;&#65292;&#36825;&#21517;&#22899;&#23376;&#24050;&#32463;&#31163;&#24320;&#20102;&#20844;&#23507;&#12290;&#38543;&#21518;&#20182;&#21457;&#29616;&#21253;&#37324;&#20215;&#20540;78,000&#28207;&#20803;&#30340;&#37329;&#39033;&#38142;&#19981;&#35265;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#20004;&#21517;&#39321;&#28207;&#30007;&#23376;&#20197;&#25353;&#25705;&#25215;&#35834;&#24341;&#35825;&#65292;&#28982;&#21518;&#34987;&#25250;&#36208;&#39033;&#38142;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#24050;&#23558;&#26696;&#20214;&#21015;&#20026;&#30423;&#31363;&#26696;&#12290;&#27809;&#26377;&#20154;&#34987;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#33603;&#28286;&#21009;&#20390;&#32452;&#25506;&#21592;&#27491;&#36319;&#36827;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;27&#26085;&#21457;&#29983;&#30340;&#31867;&#20284;&#20107;&#20214;&#20013;&#65292;&#19968;&#21517;79&#23681;&#30007;&#23376;&#34987;&#20197;&#25552;&#20379;&#25353;&#25705;&#26381;&#21153;&#30340;&#25215;&#35834;&#24341;&#35825;&#21040;&#38271;&#27801;&#28286;&#30340;&#19968;&#22871;&#20844;&#23507;&#12290;&#20182;&#20215;&#20540;30,000&#28207;&#20803;&#30340;&#21171;&#21147;&#22763;&#25163;&#34920;&#21450;&#19968;&#26522;&#20215;&#20540;500&#28207;&#20803;&#30340;&#25106;&#25351;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#24066;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#29359;&#32618;&#20107;&#20214;&#65292;&#20854;&#20013;&#28041;&#21450;&#32769;&#24180;&#30007;&#23376;&#34987;&#25215;&#35834;&#25353;&#25705;&#25110;&#24615;&#26381;&#21153;&#30340;&#22919;&#22899;&#24341;&#35825;&#65292;&#32467;&#26524;&#35946;&#21326;&#25163;&#34920;&#21644;&#37329;&#39033;&#38142;&#31561;&#36149;&#37325;&#29289;&#21697;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376;&#20221;&#33267;&#23569;&#26377; 9 &#36215;&#30149;&#20363;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#28041;&#21450;&#32769;&#24180;&#30007;&#24615;&#12290;&#20854;&#20013;&#19977;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#28145;&#27700;&#22487;&#65292;&#20854;&#20313;&#21017;&#21457;&#29983;&#22312;&#26032;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;22&#26085;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#23545;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#22827;&#22919;&#65292;&#20182;&#20204;&#28041;&#23244;&#20174;&#19968;&#21517;&#32769;&#20154;&#36523;&#19978;&#20599;&#31363;3000&#28207;&#20803;&#65292;&#36825;&#21517;&#32769;&#20154;&#34987;&#20197;&#24615;&#25215;&#35834;&#24341;&#35825;&#21040;&#28145;&#27700;&#22487;&#19968;&#38388;&#21135;&#25151;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 18:20:04 +0800</pubDate></item><item><title>&#29790;&#22763;&#38047;&#34920;&#21046;&#36896;&#21830; Swatch &#36215;&#35785;&#39532;&#26469;&#35199;&#20122;&#25187;&#25276; LGBTQ Pride &#25163;&#34920;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227978/ticked-swiss-watchmaker-swatch-sues-malaysia-seizure-lgbtq-pride-watches?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/0ca55db7-9125-471c-988e-5a0d66b61050_f81fc5ff.jpg" width="100%"&gt;&lt;p&gt;&#29790;&#22763;&#38047;&#34920;&#21046;&#36896;&#21830;&#26031;&#27779;&#29738;&#38598;&#22242; (Swatch Group) &#23545;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20854;&#27809;&#25910;&#24198;&#31069; LGBT &#26435;&#21033;&#30340;&#24425;&#34425;&#33394;&#25163;&#34920;&#65292;&#35813;&#20844;&#21496;&#31216;&#27492;&#20030;&#25439;&#23475;&#20102;&#20854;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#21516;&#24615;&#24651;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#20154;&#26435;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#23545;&#35813;&#22269;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#12289;&#36328;&#24615;&#21035;&#32773;&#21644;&#37239;&#20799; (LGBTQ) &#32676;&#20307;&#30340;&#19981;&#23481;&#24525;&#29616;&#35937;&#26085;&#30410;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#34920;&#31034;&#65292;&#20170;&#24180; 5 &#26376;&#65292;&#39532;&#26469;&#35199;&#20122;&#24403;&#23616;&#27809;&#25910;&#20102;&#26031;&#27779;&#29738; Pride &#31995;&#21015;&#30340;&#25163;&#34920;&#65292;&#22240;&#20026;&#25163;&#34920;&#19978;&#26377; LGBTQ &#23383;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#26031;&#27779;&#29738; (Swatch) &#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#31216;&#65292;&#20869;&#25919;&#37096;&#23448;&#21592;&#8220;&#38750;&#27861;&#8221;&#20174; 16 &#23478;&#21830;&#24215;&#27809;&#25910;&#20102; 172 &#22359;&#25163;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#20110; 6 &#26376; 24 &#26085;&#22312;&#21513;&#38534;&#22369;&#39640;&#31561;&#27861;&#38498;&#25552;&#36215;&#65292;&#21608;&#19968;&#30001;&#39532;&#26469;&#35199;&#20122;&#26032;&#38395;&#32593;&#31449;&#12298;&#39532;&#26469;&#37038;&#25253;&#12299;&#39318;&#27425;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#29738;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#34987;&#25187;&#25276;&#30340;&#25163;&#34920;&#36807;&#21435;&#27809;&#26377;&#12289;&#20063;&#19981;&#20250;&#20197;&#20219;&#20309;&#26041;&#24335;&#23545;&#20844;&#20849;&#31209;&#24207;&#25110;&#36947;&#24503;&#36896;&#25104;&#20219;&#20309;&#24178;&#25200;&#65292;&#20063;&#19981;&#20250;&#36896;&#25104;&#20219;&#20309;&#36829;&#27861;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#40657;&#26263;&#26102;&#21051;&#65306;&#39532;&#26469;&#35199;&#20122;&#22242;&#20307;&#29467;&#28872;&#34989;&#20987; Swatch &#30340; LGBTQ &#31995;&#21015;&lt;/h3&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#26031;&#27779;&#29738;&#25910;&#21040;&#30340;&#25187;&#25276;&#36890;&#30693;&#31216;&#65292;&#36825;&#20123;&#25163;&#34920;&#20855;&#26377; LGBTQ &#26435;&#21033;&#30340;&#20803;&#32032;&#25110;&#23459;&#25196; LGBTQ &#26435;&#21033;&#65292;&#24182;&#21487;&#33021;&#36829;&#21453;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt; Swatch &#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#34987;&#26597;&#33719;&#30340;&#25163;&#34920;&#38646;&#21806;&#20215;&#21512;&#35745;&#20026; 64,795 &#26519;&#21513;&#29305;&#65288;14,250.05 &#32654;&#20803;&#65289;&#65292;&#20294;&#27809;&#26377;&#21253;&#21547; LGBTQ &#23383;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#29738;&#27491;&#22312;&#23547;&#27714;&#36180;&#20607;&#24182;&#24402;&#36824;&#25163;&#34920;&#65292;&#31216;&#20854;&#22312;&#35813;&#22269;&#24320;&#23637;&#19994;&#21153;&#30340;&#33021;&#21147;&#22240;&#25187;&#25276;&#32780;&#8220;&#20005;&#37325;&#21463;&#25439;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#29738;&#38598;&#22242;&#21608;&#19968;&#34920;&#31034;&#65292;&#19981;&#20250;&#23545;&#27491;&#22312;&#36827;&#34892;&#30340;&#27861;&#24459;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#65292;&#39532;&#26469;&#35199;&#20122;&#20869;&#25919;&#37096;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#38534;&#22369;&#39640;&#31561;&#27861;&#38498;&#23450;&#20110;7&#26376;20&#26085;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#22240;&#21516;&#24615;&#24651;&#32773;&#34987;&#30417;&#31105;&#25110;&#38829;&#25171;&#12290;&#21435;&#24180;&#65292;&#26377; 18 &#20154;&#22312; LGBT &#32676;&#20307;&#25104;&#21592;&#21442;&#21152;&#30340;&#19975;&#22307;&#33410;&#27966;&#23545;&#19978;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25187;&#25276;&#21644;&#35785;&#35772;&#26159;&#22312;&#37325;&#35201;&#30340;&#22320;&#21306;&#27665;&#24847;&#35843;&#26597;&#20043;&#21069;&#36827;&#34892;&#30340;&#65292;&#27665;&#24847;&#35843;&#26597;&#23558;&#20351;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#30340;&#36827;&#27493;&#32852;&#30431;&#19982;&#22823;&#22810;&#25968;&#20445;&#23432;&#30340;&#39532;&#26469;&#26063;&#31302;&#26031;&#26519;&#32852;&#30431;&#23545;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36873;&#20030;&#21069;&#22805;&#65292;&#23433;&#29926;&#23572;&#20877;&#27425;&#34987;&#25209;&#35780;&#32773;&#25351;&#36131;&#22312;&#20445;&#25252;&#22810;&#31181;&#26063;&#12289;&#22810;&#20449;&#20208;&#30340;&#39532;&#26469;&#35199;&#20122;&#31302;&#26031;&#26519;&#30340;&#26435;&#21033;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#22240;&#40481;&#22904;&#21644;&#33104;&#36133;&#34987;&#30417;&#31105;&#36817;&#21313;&#24180;&#65292;&#20182;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#31216;&#36825;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#24635;&#29702;&#26412;&#26376;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#23558;&#32500;&#25252;&#20234;&#26031;&#20848;&#25945;&#21407;&#21017;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#19981;&#20250;&#25215;&#35748; LGBT &#26435;&#21033;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 17:20:08 +0800</pubDate></item><item><title>&#30001;&#20110;&#20379;&#24212;&#26377;&#38480;&#65292;&#26032;&#21152;&#22369;&#25151;&#23627;&#38144;&#21806;&#35302;&#21450;&#20845;&#20010;&#26376;&#20302;&#28857;&#65292;&#32780;&#24449;&#31246;&#8220;&#20960;&#20046;&#25212;&#26432;&#20102;&#22806;&#22269;&#38656;&#27714;&#8221;</title><link>https://www.scmp.com/business/article/3227970/singapore-home-sales-hit-six-month-low-limited-supply-while-levies-almost-kill-foreign-demand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 15:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/190206b7-e00b-4e09-bfd6-2745c47b4aef_847a245a.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25151;&#23627;&#38144;&#21806;&#19978;&#20010;&#26376;&#36300;&#33267;&#21435;&#24180; 12 &#26376;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#21407;&#22240;&#26159;&#32570;&#20047;&#22823;&#35268;&#27169;&#30340;&#25151;&#23627;&#38144;&#21806;&#65292;&#20197;&#21450;&#25919;&#24220;&#26368;&#26032;&#30340;&#38477;&#28201;&#25514;&#26045;&#35753;&#28508;&#22312;&#20080;&#23478;&#26395;&#32780;&#21364;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#21306;&#37325;&#24314;&#23616;&#21608;&#19968;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;6 &#26376;&#20221;&#26032;&#31169;&#20154;&#20844;&#23507;&#30340;&#36141;&#20080;&#37327;&#20174;&#19978;&#20010;&#26376;&#30340; 1,038 &#22871;&#19979;&#38477;&#33267; 278 &#22871;&#12290;&#36825;&#26159;&#33258; 2022 &#24180; 12 &#26376;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#24403;&#26102;&#20379;&#24212;&#32039;&#24352;&#25233;&#21046;&#20102;&#38656;&#27714;&#65292;&#21806;&#20986;&#20102; 170 &#22871;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#38144;&#21806;&#19979;&#38477;&#34920;&#26126;&#65292;&#26032;&#21152;&#22369;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#39030;&#20303;&#20102;&#20174;&#21152;&#25343;&#22823;&#21040;&#20013;&#22269;&#30340;&#20840;&#29699;&#32463;&#27982;&#25918;&#32531;&#30340;&#24433;&#21709;&#65292;&#28779;&#28909;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#21487;&#33021;&#32456;&#20110;&#24320;&#22987;&#25918;&#32531;&#12290;&#22312;&#26368;&#26032;&#30340;&#25151;&#22320;&#20135;&#38480;&#21046;&#25514;&#26045;&#30340;&#25512;&#21160;&#19979;&#65292;&#31532;&#20108;&#23395;&#24230;&#31169;&#20154;&#20303;&#23429;&#20215;&#26684;&#19977;&#24180;&#26469;&#39318;&#27425;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;&#38543;&#30528;&#25151;&#23627;&#20379;&#24212;&#30340;&#22686;&#21152;&#65292;&#26032;&#21152;&#22369;&#24066;&#22330;&#23558;&#20250;&#22238;&#26262;&#12290; OrangeTee &#30740;&#31350;&#19982;&#20998;&#26512;&#39640;&#32423;&#21103;&#24635;&#35009; Christine Sun &#34920;&#31034;&#65292;&#32487;&#19978;&#20010;&#26376;&#20165;&#25512;&#20986;&#19968;&#22788; 17 &#22871;&#20844;&#23507;&#21518;&#65292;&#30001;&#20110; Lentor Hills Residences &#21644; The Myst &#31561;&#20960;&#39033;&#22823;&#22411;&#24320;&#21457;&#39033;&#30446;&#30340;&#25512;&#20986;&#65292;7 &#26376;&#26032;&#23627;&#38144;&#21806;&#21487;&#33021;&#20250;&#21453;&#24377;&#65286; &#39046;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25919;&#24220;&#31216;&#65292;&#32422;20,000&#22871;&#20844;&#20849;&#20844;&#23507;&#21644;19,000&#22871;&#31169;&#20154;&#20303;&#25151;&#39044;&#35745;&#23558;&#22312;&#24180;&#24213;&#21069;&#31459;&#24037;&#65292;&#21040;2024&#24180;&#24635;&#35745;&#23558;&#26032;&#22686;31,000&#22871;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#65292;&#25919;&#24220;&#23558;&#22806;&#22269;&#20080;&#23478;&#30340;&#21360;&#33457;&#31246;&#25552;&#39640;&#20102;&#19968;&#20493;&#65292;&#36798;&#21040;60%&#8212;&#8212;&#36825;&#26159;&#20027;&#35201;&#24066;&#22330;&#20013;&#26368;&#39640;&#30340;&#8212;&#8212;&#24182;&#19988;&#36824;&#25552;&#39640;&#20102;&#23545;&#31532;&#20108;&#22871;&#25151;&#20080;&#23478;&#30340;&#24449;&#31246;&#12290;&#25151;&#22320;&#20135;&#24179;&#21488; Mogul.sg &#39318;&#24109;&#30740;&#31350;&#23448;&#23612;&#21476;&#25289;&#26031;&#183;&#40614; (Nicholas Mak) &#34920;&#31034;&#65292;&#36825;&#8220;&#20960;&#20046;&#25212;&#26432;&#20102;&#22806;&#22269;&#36141;&#25151;&#38656;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23547;&#25214;&#20303;&#25152;&#30340;&#24403;&#22320;&#23621;&#27665;&#22823;&#22810;&#27809;&#26377;&#34987;&#21523;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#26032;&#21152;&#22369;&#20303;&#23429;&#21644;&#31169;&#20154;&#21150;&#20844;&#23460;&#20027;&#31649; Nicholas Keong &#34920;&#31034;&#65306;&#8220;&#26377;&#25265;&#36127;&#21644;&#36130;&#21147;&#30340;&#26412;&#22320;&#20080;&#23478;&#23558;&#22312;&#21363;&#23558;&#25512;&#20986;&#30340;&#26032;&#27004;&#30424;&#20013;&#20445;&#25345;&#27963;&#36291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#23478;&#24237;&#36164;&#20135;&#36127;&#20538;&#34920;&#20445;&#25345;&#20581;&#24247;&#65292;&#36141;&#25151;&#32773;&#20026;&#33258;&#20303;&#32780;&#36141;&#20080;&#30340;&#25151;&#23627;&#23558;&#32487;&#32493;&#25903;&#25745; 2023 &#24180;&#21097;&#20313;&#20960;&#20010;&#26376;&#23545;&#27492;&#31867;&#20844;&#23507;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20379;&#24212;&#30340;&#22686;&#21152;&#21487;&#33021;&#20250;&#25233;&#21046;&#20215;&#26684;&#12290;&#25454; Bloomberg Intelligence &#31216;&#65292;&#32487;&#19978;&#21322;&#24180;&#19978;&#28072; 2.9% &#21518;&#65292;&#39044;&#35745;&#19979;&#21322;&#24180;&#26032;&#21152;&#22369;&#31169;&#20154;&#20303;&#23429;&#20215;&#26684;&#22686;&#36895;&#23558;&#25918;&#32531;&#33267; 2% &#20197;&#19979;&#65292;&#20840;&#24180;&#24635;&#20307;&#28072;&#24133;&#23558;&#39640;&#36798; 5%&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 16:20:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#26377;&#26395;&#32469;&#36807;&#20013;&#22269;&#23545;&#38227;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#38227;&#26159;&#32654;&#22269;&#20891;&#29992;&#38647;&#36798;&#25216;&#26415;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;</title><link>https://www.scmp.com/news/china/military/article/3227967/us-expected-get-around-chinas-export-controls-gallium-essential-component-american-military-radar?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 15:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/02b838b9-0002-48f4-b5f0-ac3a8c5b61d7_096c3a87.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21271;&#20140;&#26368;&#36817;&#23545;&#38227;&#65288;&#32654;&#22269;&#20891;&#29992;&#38647;&#36798;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65289;&#23454;&#26045;&#30340;&#20986;&#21475;&#31649;&#21046;&#21487;&#33021;&#23545;&#20116;&#35282;&#22823;&#27004;&#30340;&#20379;&#24212;&#38142;&#24433;&#21709;&#26377;&#38480;&#65292;&#22240;&#20026;&#32654;&#22269;&#22269;&#38450;&#39046;&#23548;&#20154;&#23558;&#23547;&#25214;&#26367;&#20195;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#20013;&#22269;&#21830;&#21153;&#37096;&#23459;&#24067;&#23558;&#20174; 8 &#26376; 1 &#26085;&#36215;&#23545;&#38227;&#21644;&#38167;&#30456;&#20851;&#20135;&#21697;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#65292;&#20197;&#32500;&#25252;&#8220;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#8221;&#65292;&#27492;&#20030;&#34987;&#35270;&#20026;&#23545;&#32654;&#22269;&#25903;&#25345;&#30340;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21046;&#35009;&#30340;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38480;&#21046;&#35201;&#27714;&#20986;&#21475;&#25112;&#30053;&#37329;&#23646;&#38656;&#35201;&#24471;&#21040;&#21271;&#20140;&#26041;&#38754;&#30340;&#35768;&#21487;&#65292;&#36829;&#21453;&#35268;&#23450;&#21487;&#33021;&#20250;&#23548;&#33268;&#34892;&#25919;&#22788;&#32602;&#25110;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#22312;&#23459;&#24067;&#38480;&#21046;&#26102;&#34920;&#31034;&#65292;&#38167;&#21644;&#38227;&#20135;&#21697;&#20855;&#26377;&#26126;&#30830;&#30340;&#20891;&#29992;&#21644;&#27665;&#29992;&#21452;&#37325;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#38227;&#24191;&#27867;&#24212;&#29992;&#20110;&#20174;&#21322;&#23548;&#20307;&#21040;LED&#30340;&#20808;&#36827;&#24494;&#30005;&#23376;&#39046;&#22495;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#32654;&#22269;&#20808;&#36827;&#38450;&#24481;&#31995;&#32479;&#21644;&#20891;&#20107;&#20379;&#24212;&#38142;&#30340;&#37325;&#35201;&#26448;&#26009;&#12290;&#20027;&#35201;&#24212;&#29992;&#20110;&#39640;&#33021;&#38647;&#36798;&#65292;&#22914;&#32654;&#22269;&#28023;&#20891;&#30340;AN/SPY-6&#21644;&#28023;&#20891;&#38470;&#25112;&#38431;&#30340;AN/TPS-80 G/ATOR&#38647;&#36798;&#12290;&lt;/p&gt;&lt;p&gt; AN/SPY-6 &#26159;&#19968;&#27454;&#19977;&#32500;&#38647;&#36798;&#65292;&#23558;&#37096;&#32626;&#22312;&#26368;&#26032;&#22411;&#21495;&#30340;&#38463;&#21033;&#20271;&#20811;&#32423;&#39537;&#36880;&#33328;&#19978;&#65292;&#35813;&#39537;&#36880;&#33328;&#22260;&#32469;&#23449;&#26031;&#30462;&#20316;&#25112;&#31995;&#32479;&#24314;&#36896;&#65292;&#36127;&#36131;&#38450;&#31354;&#21644;&#23548;&#24377;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt; AN/TPS-80 G/ATOR &#20063;&#26159;&#19968;&#27454; 3D &#30701;&#31243;&#21644;&#20013;&#31243;&#38647;&#36798;&#65292;&#26088;&#22312;&#25506;&#27979;&#26080;&#20154;&#33322;&#31354;&#31995;&#32479;&#12289;&#24033;&#33322;&#23548;&#24377;&#12289;&#21628;&#21560;&#24335;&#30446;&#26631;&#12289;&#28779;&#31661;&#21644;&#28779;&#28846;&#31561;&#29289;&#20307;&#12290;&#36825;&#20123;&#31995;&#32479;&#20381;&#38752;&#27694;&#21270;&#38227; (GaN) &#25216;&#26415;&#26469;&#25903;&#25345;&#20854;&#22825;&#32447;&#21644;&#20854;&#20182;&#38590;&#20197;&#26367;&#20195;&#30340;&#37325;&#35201;&#32452;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21360;&#31532;&#23433;&#32435;&#24030;&#22307;&#27597;&#22823;&#23398;&#25919;&#27835;&#23398;&#21103;&#25945;&#25480;&#23588;&#37329;&#183;&#25096;&#23572;&#33576;&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#30340;&#37096;&#20998;&#30446;&#30340;&#26159;&#36890;&#36807;&#23545;&#25239;&#21322;&#23548;&#20307;&#20986;&#21475;&#31649;&#21046;&#26469;&#25200;&#20081;&#22269;&#38450;&#20379;&#24212;&#38142;&#65292;&#24182;&#23558;&#21326;&#30427;&#39039;&#8220;&#23545;&#33030;&#24369;&#24615;&#30340;&#24656;&#24807;&#8221;&#35270;&#20026;&#19968;&#20010;&#26426;&#20250;&#20197;&#22686;&#21152;&#23545;&#32654;&#22269;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20013;&#22269;&#24076;&#26395;&#38227;&#20986;&#21475;&#31649;&#21046;&#8216;&#21457;&#25381;&#20316;&#29992;&#8217;&#30340;&#26041;&#24335;&#26159;&#25200;&#20081;&#32654;&#22269;&#30340;&#22269;&#38450;&#20379;&#24212;&#38142;&#8212;&#8212;&#36890;&#36807;&#25200;&#20081;&#20013;&#22269;&#36827;&#21475;&#21322;&#23548;&#20307;&#30340;&#33021;&#21147;&#26469;&#28608;&#24594;&#32654;&#22269;&#65292;&#20197;&#22238;&#24212;&#32654;&#22269;&#28608;&#24594;&#20013;&#22269;&#65292;&#8221;&#25096;&#23572;&#33576;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#30340;&#20986;&#21475;&#31649;&#21046;&#23558;&#23548;&#33268;&#20840;&#29699;&#38227;&#36152;&#26131;&#21457;&#29983;&#21464;&#21270;&#65292;&#20294;&#38543;&#30528;&#21326;&#30427;&#39039;&#25214;&#21040;&#26367;&#20195;&#26469;&#28304;&#65292;&#20854;&#23545;&#22269;&#38450;&#20379;&#24212;&#38142;&#30340;&#23454;&#36136;&#24615;&#24433;&#21709;&#23558;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#20986;&#21475;&#31649;&#21046;&#21487;&#33021;&#20250;&#22260;&#32469;&#26576;&#20123;&#36152;&#26131;&#27169;&#24335;&#21457;&#29983;&#21464;&#21270;&#8230;&#8230;&#20294;&#23427;&#20204;&#19981;&#22826;&#21487;&#33021;&#38480;&#21046;&#38227;&#30340;&#20379;&#24212;&#65292;&#22240;&#20026;&#25972;&#20010;&#24066;&#22330;&#19978;&#37117;&#26377;&#26367;&#20195;&#20379;&#24212;&#21830;&#65292;&#8221;&#25096;&#23572;&#33576;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#24066;&#22330;&#36866;&#24212;&#20013;&#22269;&#20986;&#21475;&#31649;&#21046;&#30340;&#23454;&#38469;&#25191;&#34892;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#19968;&#20123;&#26242;&#26102;&#30340;&#25705;&#25830;&#25110;&#36731;&#24494;&#30340;&#25104;&#26412;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#31216;&#20013;&#22269;&#23545;&#33455;&#29255;&#37329;&#23646;&#30340;&#38480;&#21046;&#24324;&#24039;&#25104;&#25305;&lt;/h3&gt;&lt;p&gt;&#20848;&#24503;&#22269;&#23478;&#23433;&#20840;&#20379;&#24212;&#38142;&#30740;&#31350;&#25152;&#25152;&#38271;&#12289;&#20848;&#24503;&#20844;&#21496;&#39640;&#32423;&#25919;&#31574;&#30740;&#31350;&#21592;&#24067;&#25289;&#24503;&#21033;&#183;&#39532;&#19969;&#20063;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#26377;&#21487;&#33021;&#30340;&#26159;&#65292;&#32654;&#22269;&#20844;&#21496;&#12289;&#22269;&#38450;&#24037;&#19994;&#12289;&#20854;&#24037;&#19994;&#22522;&#30784;&#21644;&#21442;&#19982;&#32773;&#20250;&#35828;&#65292;&#8216;&#22909;&#21543;&#65292;&#25105;&#20204;&#24517;&#39035;&#25214;&#21040;&#38227;&#30340;&#26367;&#20195;&#21697;&#65292;&#25105;&#20204;&#24517;&#39035;&#24314;&#31435;&#25105;&#20204;&#33258;&#24049;&#30340;&#21033;&#22522;&#20379;&#24212;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#32654;&#31454;&#20105;&#21152;&#21095;&#65292;&#38647;&#36798;&#31995;&#32479;&#20877;&#27425;&#25104;&#20026;&#22320;&#32536;&#25919;&#27835;&#35282;&#21147;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20110;2016&#24180;&#37096;&#32626;&#20102;&#32654;&#22269;&#26411;&#27573;&#39640;&#31354;&#21306;&#22495;&#38450;&#24481;&#31995;&#32479;&#65288;THAAD&#65289;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#65292;&#36843;&#20351;&#21271;&#20140;&#26041;&#38754;&#20197;&#32463;&#27982;&#21046;&#35009;&#36827;&#34892;&#25253;&#22797;&#65292;&#22240;&#20026;&#23427;&#22362;&#31216;&#35813;&#38647;&#36798;&#31995;&#32479;&#23041;&#32961;&#21040;&#20102;&#20013;&#22269;&#30340;&#23433;&#20840;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#22312;&#21271;&#20140;&#21644;&#21488;&#21271;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#26085;&#30410;&#21152;&#21095;&#20043;&#38469;&#65292;&#32654;&#22269;&#22823;&#22411;&#33322;&#31354;&#33322;&#22825;&#21644;&#22269;&#38450;&#20844;&#21496;&#38647;&#31070;&#20844;&#21496;&#19982;&#21488;&#28286;&#31614;&#35746;&#20102;&#19968;&#39033;&#20215;&#20540;4.12&#20159;&#32654;&#20803;&#30340;&#21327;&#35758;&#65292;&#29992;&#20110;&#21319;&#32423;&#21644;&#32500;&#25252;&#30417;&#35270;&#38647;&#36798;&#12290;&#21271;&#20140;&#22240;&#38647;&#31070;&#20844;&#21496;&#21442;&#19982;&#23545;&#21488;&#20891;&#21806;&#32780;&#20110;&#20108;&#26376;&#20221;&#23545;&#20854;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20013;&#22269;&#31185;&#23398;&#23478;&#20844;&#24067;&#20102;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#38647;&#36798;&#20043;&#19968;&#30340;&#24320;&#21457;&#25104;&#26524;&#65292;&#33021;&#22815;&#25506;&#27979;4,500&#20844;&#37324;&#65288;2,800&#33521;&#37324;&#65289;&#22806;&#30340;&#24377;&#36947;&#23548;&#24377;&#65292;&#36828;&#22823;&#20110;&#27491;&#24120;&#24037;&#20316;&#33539;&#22260;&#20026;&#25968;&#30334;&#20844;&#37324;&#30340;&#20256;&#32479;&#38647;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22320;&#36136;&#35843;&#26597;&#23616;&#31216;&#65292;&#32654;&#22269;&#22269;&#20869;&#27809;&#26377;&#20219;&#20309;&#38227;&#29983;&#20135;&#65292;&#23436;&#20840;&#20381;&#36182;&#36827;&#21475;&#65292;&#22240;&#27492;&#21326;&#30427;&#39039;&#24517;&#39035;&#30830;&#20445;&#20854;&#22269;&#38450;&#20379;&#24212;&#38142;&#20013;&#30340;&#38227;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;2020&#24180;&#21644;2021&#24180;&#65292;&#20013;&#22269;&#21344;&#20840;&#29699;&#38227;&#20135;&#37327;&#30340;95%&#20197;&#19978;&#12290;2018&#24180;&#33267;2021&#24180;&#65292;&#32654;&#22269;&#32422;53%&#30340;&#37329;&#23646;&#36827;&#21475;&#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21271;&#20140;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#20116;&#35282;&#22823;&#27004;&#23459;&#24067;&#25317;&#26377;&#38167;&#30340;&#25112;&#30053;&#20648;&#22791;&#65292;&#20294;&#27809;&#26377;&#38227;&#30340;&#24211;&#23384;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21644;&#38889;&#22269;&#27599;&#24180;&#20998;&#21035;&#29983;&#20135;&#21407;&#38227;3000&#20844;&#26020;&#21644;2000&#20844;&#26020;&#12290;&#23613;&#31649;&#24503;&#22269;&#20110; 2016 &#24180;&#20572;&#27490;&#29983;&#20135;&#36825;&#31181;&#37329;&#23646;&#65292;&#20294;&#22312;&#30475;&#21040;&#20840;&#29699;&#38227;&#20215;&#26684;&#39129;&#21319;&#21518;&#65292;&#35813;&#22269;&#23459;&#24067;&#23558;&#20110; 2021 &#24180;&#24674;&#22797;&#21407;&#38227;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#38227;&#30340;&#20986;&#21475;&#38480;&#21046;&#26159;&#22312;&#21326;&#30427;&#39039;&#23601;&#21487;&#29992;&#20110;&#20891;&#20107;&#30446;&#30340;&#30340;&#25216;&#26415;&#26045;&#21152;&#21387;&#21147;&#20043;&#21518;&#23454;&#26045;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#24037;&#19994;&#19982;&#23433;&#20840;&#23616;&#65288;BIS&#65289;&#23459;&#24067;&#38480;&#21046;&#20013;&#22269;&#33719;&#24471;&#20808;&#36827;&#35745;&#31639;&#33455;&#29255;&#21644;&#35774;&#22791;&#20197;&#24320;&#21457;&#21644;&#32500;&#25252;&#36229;&#32423;&#35745;&#31639;&#26426;&#20197;&#21450;&#21046;&#36896;&#29992;&#20110;&#20891;&#20107;&#24212;&#29992;&#30340;&#20808;&#36827;&#21322;&#23548;&#20307;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#35780;&#20272;&#20013;&#22269;&#38480;&#21046;&#38167;&#21644;&#38227;&#20986;&#21475;&#30340;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;BIS &#34920;&#31034;&#65292;&#20013;&#22269;&#21033;&#29992;&#36825;&#20123;&#38480;&#21046;&#29289;&#21697;&#8220;&#29983;&#20135;&#21253;&#25324;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#22312;&#20869;&#30340;&#20808;&#36827;&#20891;&#20107;&#31995;&#32479;&#65292;&#24182;&#25552;&#39640;&#20854;&#20891;&#20107;&#20915;&#31574;&#12289;&#35268;&#21010;&#21644;&#21518;&#21220;&#30340;&#36895;&#24230;&#21644;&#20934;&#30830;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#24037;&#19994;&#37096;&#21103;&#37096;&#38271;&#33406;&#20262;&#183;&#22467;&#26031;&#29305;&#32500;&#20857; (Alan Estevez) &#34920;&#31034;&#65306;&#8220;[&#25105;&#20204;]&#27491;&#22312;&#23613;&#20840;&#21147;&#20445;&#25252;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#65292;&#24182;&#38450;&#27490;[&#20013;&#22269;]&#20891;&#20107;&#12289;&#24773;&#25253;&#21644;&#23433;&#20840;&#37096;&#38376;&#33719;&#21462;&#20855;&#26377;&#20891;&#20107;&#29992;&#36884;&#30340;&#25935;&#24863;&#25216;&#26415;&#12290;&#8221;&#26681;&#25454;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892;&#30340;&#22768;&#26126;&#65292;&#23433;&#20840;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#32972;&#26223;&#30456;&#20284;&#30340;&#31038;&#24037;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#31119;&#21033;&#26381;&#21153;&#36764;&#36127;&#20102;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227961/hong-kongs-welfare-services-fail-ethnic-minority-groups-say-social-workers-similar-backgrounds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 15:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/611dc467-ef44-4f8d-a6b9-8cb9e65466e5_94877fc2.jpg" width="100%"&gt;&lt;p&gt;&#19994;&#30028;&#20195;&#34920;&#34920;&#31034;&#65292;&#39321;&#28207;&#19968;&#20123;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#30340;&#25104;&#21592;&#21463;&#21040;&#19981;&#20102;&#35299;&#20854;&#25991;&#21270;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#34384;&#24453;&#65292;&#24182;&#21628;&#21505;&#31119;&#21033;&#37096;&#38376;&#25913;&#21892;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21516;&#26679;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#30340;&#20195;&#34920;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#20027;&#27969;&#31119;&#21033;&#26381;&#21153;&#36816;&#33829;&#21830;&#25298;&#32477;&#24110;&#21161;&#19968;&#20123;&#29992;&#25143;&#65292;&#32780;&#19968;&#20123;&#29992;&#25143;&#21017;&#21463;&#21040;&#19981;&#36866;&#24403;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#32422;&#21344;&#39321;&#28207;&#20154;&#21475;&#30340;8%&#65292;&#20294;&#22312;&#39321;&#28207;&#27880;&#20876;&#30340;27,373&#21517;&#31038;&#20250;&#24037;&#20316;&#32773;&#20013;&#65292;&#21482;&#26377;21&#20154;&#26469;&#33258;&#35813;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; 25 &#23681;&#30340; Dhillon Gurbir Singh Jatt &#21644; 33 &#23681;&#30340; Ghising Anju &#20063;&#22312;&#36825; 21 &#20154;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31038;&#20250;&#24037;&#20316;&#32773;&#21327;&#20250;&#19979;&#23646;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#22996;&#21592;&#20250;&#25104;&#21592;&#23433;&#23621;&#34920;&#31034;&#65292;&#8220;&#36807;&#21435;10&#24180;&#24773;&#20917;&#24050;&#32463;&#26377;&#20102;&#24456;&#22823;&#25913;&#21892;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#36828;&#36828;&#33853;&#21518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20110;&#21435;&#24180;&#19968;&#26376;&#25104;&#31435;&#65292;&#26088;&#22312;&#22635;&#34917;&#26381;&#21153;&#31354;&#30333;&#12290;&#39321;&#28207;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#21450;&#31038;&#20250;&#34892;&#25919;&#23398;&#31995;&#21161;&#29702;&#35762;&#24072;&#21346;&#32487;&#24544;&#34920;&#31034;&#65292;&#21482;&#26377;0.68%&#30340;&#23569;&#25968;&#26063;&#35028;&#31038;&#32676;&#26366;&#20351;&#29992;&#36807;&#25919;&#24220;&#30340;&#31038;&#20250;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#8220;&#21033;&#29992;&#29575;&#26126;&#26174;&#36739;&#20302;&#8221;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21069;&#32447;&#26381;&#21153;&#26159;&#21542;&#36208;&#22312;&#27491;&#30830;&#36712;&#36947;&#19978;&#30340;&#36136;&#30097;&#12290;&#20182;&#35828;&#65292;&#21363;&#20351;&#26377;&#20960;&#20301;&#23569;&#25968;&#27665;&#26063;&#22823;&#20351;&#21442;&#19982;&#20027;&#27969;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#20182;&#20204;&#20063;&#32570;&#20047;&#21361;&#26426;&#31649;&#29702;&#21644;&#25991;&#21270;&#22810;&#26679;&#24615;&#26041;&#38754;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38656;&#35201;&#23569;&#25968;&#26063;&#35028;&#31038;&#24037;&#65292;&#20294;&#22823;&#22810;&#25968;&#26080;&#27861;&#28165;&#38500;&#21326;&#20154;&#38556;&#30861;&lt;/h3&gt;&lt;p&gt;&#20570;&#20102;&#20116;&#24180;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#23433;&#26417;&#34920;&#31034;&#65292;&#22905;&#22788;&#29702;&#36807;&#35768;&#22810;&#28041;&#21450;&#31181;&#22995;&#21046;&#24230;&#21644;&#20005;&#26684;&#24615;&#21035;&#35282;&#33394;&#30340;&#23478;&#24237;&#21644;&#23130;&#23035;&#38382;&#39064;&#30340;&#26696;&#20214;&#65292;&#36825;&#20123;&#38382;&#39064;&#23545;&#20110;&#24403;&#22320;&#20154;&#26469;&#35828;&#24456;&#38590;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#31181;&#22995;&#21046;&#24230;&#26159;&#25351;&#19990;&#34989;&#30340;&#31038;&#20250;&#31561;&#32423;&#21046;&#24230;&#12290;&#23427;&#21487;&#20197;&#20915;&#23450;&#19968;&#20010;&#20154;&#21487;&#20197;&#20174;&#20107;&#20160;&#20040;&#26679;&#30340;&#24037;&#20316;&#20197;&#21450;&#21487;&#20197;&#19982;&#35841;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26366;&#32463;&#23558;&#19968;&#21517;&#23478;&#24237;&#26292;&#21147;&#21463;&#23475;&#32773;&#24102;&#21040;&#23478;&#24237;&#26381;&#21153;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#27425;&#32463;&#21382;&#23545;&#36825;&#20301;&#22899;&#22763;&#26469;&#35828;&#8220;&#26356;&#21152;&#30171;&#33510;&#8221;&#65292;&#22240;&#20026;&#22905;&#22312;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#34987;&#25298;&#32477;&#20102;&#12290;&#22905;&#27809;&#26377;&#25509;&#21463;&#35780;&#20272;&#25110;&#25509;&#21463;&#20219;&#20309;&#21672;&#35810;&#65292;&#20294;&#34987;&#35201;&#27714;&#21435;&#30475;&#21478;&#19968;&#20301;&#31038;&#20250;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20013;&#24515;&#19981;&#27426;&#36814;&#26102;&#65292;&#22899;&#24615;&#23425;&#24895;&#21574;&#22312;&#23478;&#37324;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#30171;&#33510;&#30340;&#24490;&#29615;&#8221;&#65306;&#24754;&#21095;&#21518;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#22919;&#22899;&#30340;&#22256;&#22659;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#36158;&#29305;&#30340;&#26696;&#20363;&#19982;&#23433;&#26417;&#30340;&#32463;&#21382;&#30456;&#21628;&#24212;&#65292;&#35813;&#26696;&#20363;&#28041;&#21450;&#24180;&#36731;&#20154;&#22312;&#24403;&#22320;&#24066;&#22330;&#23547;&#25214;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#22320;&#31038;&#24037;&#21487;&#33021;&#23545;&#31302;&#26031;&#26519;&#25991;&#21270;&#19981;&#25935;&#24863;&#65292;&#20063;&#19981;&#26126;&#30333;&#24180;&#36731;&#20154;&#20250;&#23545;&#21152;&#20837;&#39184;&#39278;&#19994;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#36991;&#20813;&#25509;&#35302;&#29482;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35768;&#22810;&#26377;&#23569;&#25968;&#27665;&#26063;&#32972;&#26223;&#30340;&#38738;&#23569;&#24180;&#34987;&#25512;&#33616;&#21435;&#24403;&#20445;&#23433;&#65292;&#36825;&#24378;&#21270;&#20102;&#35813;&#32676;&#20307;&#30340;&#21051;&#26495;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#21628;&#21505;&#24403;&#23616;&#25104;&#31435;&#19968;&#20010;&#36328;&#25991;&#21270;&#22242;&#38431;&#65292;&#22312;&#22521;&#35757;&#26399;&#38388;&#23558;&#19968;&#21517;&#26412;&#22320;&#20154;&#21644;&#19968;&#21517;&#23569;&#25968;&#27665;&#26063;&#31038;&#24037;&#37197;&#23545;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#25171;&#30772;&#21051;&#26495;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19977;&#21517;&#24180;&#24188;&#30340;&#22992;&#22969;&#22312;&#28145;&#27700;&#22487;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&#34987;29&#23681;&#30340;&#21360;&#24230;&#35028;&#27597;&#20146;&#35851;&#26432;&#65292;&#20877;&#27425;&#24341;&#21457;&#20154;&#20204;&#21628;&#21505;&#35813;&#24066;&#20851;&#27880;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#20999;&#37117;&#26159;&#20013;&#25991;&#8221;&#65306;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30896;&#22721;&lt;/h3&gt;&lt;p&gt;&#31532;&#19968;&#20301;&#25104;&#20026;&#27880;&#20876;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#39321;&#28207;&#20154;&#26480;&#24343;&#37324;&#183;&#23433;&#24503;&#40065;&#26031;(Jeffrey Andrews)&#34920;&#31034;&#65292;&#24754;&#21095;&#21457;&#29983;&#21518;&#65292;&#24403;&#23616;&#24212;&#35813;&#37319;&#21462;&#8220;&#39044;&#38450;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#21453;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36807;&#21435;&#21313;&#24180;&#65292;&#20182;&#30446;&#30585;&#20102;&#31038;&#21306;&#30340;&#31215;&#26497;&#21464;&#21270;&#65292;&#20294;&#25919;&#24220;&#24212;&#35813;&#21152;&#22823;&#25919;&#31574;&#36319;&#36827;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#31119;&#21033;&#32626;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24050;&#20026;&#21592;&#24037;&#25552;&#20379;&#26377;&#20851;&#12298;&#31181;&#26063;&#27495;&#35270;&#26465;&#20363;&#12299;&#21450;&#30456;&#20851;&#25351;&#24341;&#30340;&#22521;&#35757;&#65292;&#20197;&#25552;&#39640;&#20182;&#20204;&#23545;&#23569;&#25968;&#26063;&#35028;&#25991;&#21270;&#30340;&#35748;&#35782;&#21644;&#25935;&#24863;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30446;&#21069;&#19987;&#38376;&#20026;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#25552;&#20379;&#30340;&#26381;&#21153;&#21253;&#25324;&#19977;&#20010;&#25552;&#20379;&#23478;&#24237;&#21644;&#24515;&#29702;&#20581;&#24247;&#26381;&#21153;&#30340;&#22806;&#23637;&#23567;&#32452;&#12289;&#22312;&#34903;&#36947;&#19978;&#35774;&#31435;&#26041;&#20415;&#26381;&#21153;&#20141;&#30340;&#32508;&#21512;&#23478;&#24237;&#26381;&#21153;&#20013;&#24515;&#20197;&#21450;&#20843;&#31181;&#35821;&#35328;&#30340;24&#23567;&#26102;&#28909;&#32447;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#25601;&#27973;&#30340;&#28595;&#22823;&#21033;&#20122;&#8220;&#28418;&#27969;&#32773;&#8221;&#21644;&#29399;&#22312;&#22826;&#24179;&#27915;&#28418;&#27969;&#20004;&#20010;&#26376;&#38752;&#21507;&#29983;&#40060;&#21644;&#21917;&#38632;&#27700;&#24184;&#23384;</title><link>https://www.scmp.com/news/asia/australasia/article/3227943/stranded-australian-castaway-and-dog-survived-2-months-adrift-pacific-eating-raw-fish-and-drinking?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/b42e4841-5f7e-464b-ae25-c07f1cfae3b8_6136dbdd.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#28595;&#22823;&#21033;&#20122;&#27700;&#25163;&#21644;&#20182;&#30340;&#29399;&#22312;&#19968;&#22330;&#26292;&#39118;&#38632;&#25601;&#27973;&#22312;&#22826;&#24179;&#27915;&#21518;&#65292;&#29420;&#33258;&#22312;&#28023;&#19978;&#24184;&#23384;&#20102;&#20004;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28595;&#22823;&#21033;&#20122;&#23186;&#20307; 9News &#25253;&#36947;&#65292;&#21608;&#22235;&#65292;51 &#23681;&#30340;&#24713;&#23612;&#23621;&#27665;&#33922;&#22982;&#183;&#27801;&#22810;&#20811; (Tim Shaddock) &#21644;&#20182;&#30340;&#29399;&#36125;&#25289; (Bella) &#20174;&#21463;&#25439;&#30340;&#21452;&#20307;&#33337;&#19978;&#34987;&#19968;&#33368;&#37329;&#26538;&#40060;&#25302;&#32593;&#28180;&#33337;&#25937;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#23186;&#20307;&#25253;&#36947;&#65292;&#20004;&#20154;&#20110; 4 &#26376;&#20174;&#22696;&#35199;&#21733;&#25289;&#24052;&#26031;&#20986;&#21457;&#65292;&#21069;&#24448;&#27861;&#23646;&#27874;&#21033;&#23612;&#35199;&#20122;&#65292;&#34892;&#31243; 3,700 &#33521;&#37324;&#65292;&#36884;&#20013;&#29190;&#21457;&#39118;&#26292;&#65292;&#23548;&#33268;&#20182;&#20204;&#30340;&#33337;&#21482;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26292;&#39118;&#38632;&#30772;&#22351;&#20102;&#33337;&#19978;&#30340;&#36890;&#35759;&#65292;&#22799;&#22810;&#20811;&#21644;&#36125;&#25289;&#22312;&#21271;&#22826;&#24179;&#27915;&#28418;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#22810;&#20811;&#21578;&#35785;&#20061;&#21495;&#26032;&#38395;&#21488;&#65292;&#20026;&#20102;&#27963;&#21629;&#65292;&#20182;&#20204;&#21507;&#29983;&#40060;&#12289;&#21917;&#38632;&#27700;&#65292;&#24182;&#36530;&#22312;&#33337;&#31735;&#19979;&#20197;&#36991;&#20813;&#26194;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20061;&#21495;&#26032;&#38395;&#25253;&#36947;&#65292;&#20004;&#20010;&#26376;&#21518;&#65292;&#19968;&#33368;&#37329;&#26538;&#40060;&#25302;&#32593;&#28180;&#33337;&#38543;&#34892;&#30340;&#30452;&#21319;&#26426;&#22312;&#22696;&#35199;&#21733;&#28023;&#23736;&#38468;&#36817;&#21457;&#29616;&#20102;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27801;&#22810;&#20811;&#34987;&#21457;&#29616;&#26102;&#65292;&#20182;&#25140;&#30528;&#20004;&#39030;&#24125;&#23376;&#26469;&#36974;&#25377;&#38451;&#20809;&#65292;&#24182;&#30041;&#30528;&#27987;&#23494;&#30340;&#32993;&#39035;&#65292;&#20154;&#20204;&#23558;&#20854;&#19982;&#30005;&#24433;&#12298;&#28418;&#27969;&#32773;&#12299;&#20013;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#30340;&#36896;&#22411;&#30456;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#27700;&#25163;&#30340;&#21307;&#29983;&#21578;&#35785;&#23186;&#20307;&#65292;&#27801;&#22810;&#20811;&#8220;&#29983;&#21629;&#20307;&#24449;&#27491;&#24120;&#8221;&#65292;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#37325;&#22823;&#20260;&#23475;&#12290;&#25454;&#20061;&#21495;&#21488;&#26032;&#38395;&#25253;&#36947;&#65292;&#36125;&#25289;&#34987;&#21457;&#29616;&#26102;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#23186;&#20307;&#33719;&#24471;&#30340;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#27801;&#22810;&#20811;&#24494;&#31505;&#30528;&#21917;&#30528;&#19968;&#26479;&#21654;&#21857;&#65292;&#25163;&#33218;&#19978;&#25140;&#30528;&#34880;&#21387;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#28023;&#19978;&#32463;&#21382;&#20102;&#38750;&#24120;&#33392;&#38590;&#30340;&#30952;&#38590;&#65292;&#8221;&#27801;&#22810;&#20811;&#21578;&#35785;&#20061;&#21495;&#21488;&#26032;&#38395;&#12290; &#8220;&#25105;&#21482;&#38656;&#35201;&#20241;&#24687;&#21644;&#21507;&#22909;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#29420;&#33258;&#22312;&#28023;&#19978;&#21574;&#20102;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#27700;&#25163;&#34917;&#20805;&#35828;&#65292;&#20182;&#8220;&#20581;&#24247;&#29366;&#20917;&#38750;&#24120;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29420;&#33258;&#22312;&#28023;&#19978;&#24184;&#23384;&#30340;&#27700;&#25163;&#12289;47&#23681;&#30340;&#22810;&#31859;&#23612;&#21152;&#23621;&#27665;&#22467;&#23572;&#32500;&#26031;&#183;&#24343;&#26391;&#32034;&#29926;&#21435;&#24180;12&#26376;&#22312;&#21152;&#21202;&#27604;&#28023;&#38752;&#21507;&#30058;&#33540;&#37233;&#21644;&#35843;&#21619;&#26009;&#29983;&#23384;&#20102;20&#22810;&#22825;&#12290;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#20462;&#29702;&#20182;&#30340;&#33337;&#65292;&#27915;&#27969;&#25226;&#20182;&#20174;&#23736;&#19978;&#25512;&#20102;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#21021;&#65292;59 &#23681;&#30340;&#26032;&#21152;&#22369;&#30007;&#23376;&#40644;&#24503;&#24544; (Wong Tetchoong) &#29420;&#33258;&#22312;&#28023;&#19978;&#24230;&#36807;&#20102;&#36817;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#24403;&#26102;&#19990;&#30028;&#22240; COVID-19 &#22823;&#27969;&#34892;&#32780;&#20851;&#38381;&#20102;&#30721;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25269;&#36798;&#26000;&#27982;&#28023;&#22495;&#26102;&#65292;&#20182;&#30340;&#28216;&#33351;&#21463;&#25439;&#65292;&#24403;&#22320;&#28023;&#20891;&#20110;4&#26376;30&#26085;&#23558;&#20182;&#25937;&#36215;&#12290;&#40644;&#35828;&#65292;&#23613;&#31649;&#34987;&#25298;&#32477;&#20837;&#22659;&#65292;&#20182;&#36824;&#26159;&#33021;&#22815;&#20174;&#19968;&#20123;&#28207;&#21475;&#37319;&#36141;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#21407;&#25991;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#21521;&#20320;&#33268;&#25964;&#8221;&#65306;&#20013;&#22269;5&#23681;&#36855;&#22833;&#30007;&#23401;&#21322;&#22812;&#20599;&#20599;&#28316;&#20986;&#21435;&#25910;&#38598;&#22609;&#26009;&#29942;&#25442;&#29616;&#37329;&#65292;&#24110;&#21161;&#34987;&#35686;&#23519;&#25937;&#20986;&#30340;&#31062;&#29238;&#27597;&#65292;&#33719;&#32593;&#21451;&#22909;&#35780;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3227662/salute-you-lost-boy-5-china-sneaks-out-night-collect-plastic-bottles-cash-help-grandparents-rescued?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/e8fb3ef1-9ac0-44d1-b17c-edc7e5104907_932e2421.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#20116;&#23681;&#30007;&#23401;&#20026;&#20102;&#24110;&#21161;&#31062;&#29238;&#27597;&#32780;&#20599;&#20599;&#20986;&#21435;&#25910;&#38598;&#22609;&#26009;&#29942;&#21334;&#38065;&#21518;&#36855;&#36335;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#34701;&#21270;&#20102;&#20154;&#20204;&#30340;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#30007;&#23401;&#19982;&#31062;&#29238;&#27597;&#29983;&#27963;&#22312;&#20013;&#22269;&#19996;&#37096;&#30340;&#27993;&#27743;&#30465;&#65292;&#30001;&#20110;&#31062;&#29238;&#27597;&#35851;&#29983;&#22256;&#38590;&#65292;&#20182;&#20915;&#23450;&#39277;&#21518;&#22312;&#34903;&#19978;&#25910;&#38598;&#22609;&#26009;&#29942;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27827;&#30424;&#35270;&#39057;&#25253;&#36947;&#65292;&#30007;&#23401;&#22312;&#19968;&#23567;&#26102;&#20869;&#25910;&#38598;&#20102;&#20845;&#20010;&#29942;&#23376;&#21518;&#36855;&#36335;&#20102;&#65292;&#34987;&#36335;&#20154;&#21457;&#29616;&#24182;&#25253;&#20102;&#24403;&#22320;&#35686;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#30417;&#25511;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#30007;&#23401;&#22312;&#35686;&#23519;&#23616;&#19982;&#20004;&#21517;&#35686;&#23519;&#21644;&#20182;&#30340;&#31062;&#29238;&#20132;&#35848;&#12290;&#31163;&#24320;&#21069;&#65292;&#20182;&#21521;&#20891;&#23448;&#20204;&#25381;&#25163;&#21578;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#19982;&#31062;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#30340;&#21407;&#22240;&#20197;&#21450;&#29238;&#27597;&#30340;&#19979;&#33853;&#27809;&#26377;&#34987;&#25253;&#36947;&#12290;&#25253;&#36947;&#31216;&#65292;&#30007;&#23401;&#30475;&#21040;&#20182;&#30340;&#31062;&#29238;&#27597;&#21162;&#21147;&#24037;&#20316;&#20197;&#32500;&#25345;&#29983;&#35745;&#65292;&#36825;&#35753;&#20182;&#20135;&#29983;&#20102;&#23581;&#35797;&#22312;&#32463;&#27982;&#19978;&#25552;&#20379;&#24110;&#21161;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20135;&#29983;&#20102;&#25910;&#38598;&#29992;&#36807;&#30340;&#22609;&#26009;&#29942;&#30340;&#24819;&#27861;&#21518;&#65292;&#20182;&#31561;&#21040;&#26202;&#39277;&#21518;&#65292;&#22312;&#27809;&#26377;&#34987;&#31062;&#29238;&#27597;&#21457;&#29616;&#30340;&#24773;&#20917;&#19979;&#36208;&#20986;&#20102;&#23478;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27839;&#30528;&#38468;&#36817;&#30340;&#34903;&#36947;&#23547;&#25214;&#29942;&#23376;&#65292;&#36817;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#22312;&#19968;&#20010;&#24191;&#22330;&#19978;&#20572;&#19979;&#26469;&#65292;&#37027;&#37324;&#26377;&#20854;&#20182;&#23401;&#23376;&#27491;&#22312;&#29609;&#32781;&#65292;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#36855;&#36335;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22352;&#22312;&#27004;&#26799;&#19978;&#65292;&#29942;&#23376;&#25918;&#22312;&#33050;&#36793;&#65292;&#20294;&#20182;&#27809;&#26377;&#23547;&#27714;&#20854;&#20182;&#20154;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26102;&#65292;&#36335;&#20154;&#27880;&#24847;&#21040;&#20102;&#20182;&#65292;&#36208;&#36817;&#20182;&#35810;&#38382;&#26159;&#21542;&#38656;&#35201;&#24110;&#21161;&#12290;&#36335;&#20154;&#24471;&#30693;&#25214;&#19981;&#21040;&#22238;&#23478;&#30340;&#36335;&#21518;&#65292;&#31435;&#21363;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#24403;&#35686;&#23519;&#38382;&#20182;&#20026;&#20160;&#20040;&#31163;&#23478;&#20986;&#36208;&#26102;&#65292;&#20182;&#35299;&#37322;&#35828;&#20182;&#24819;&#24110;&#21161;&#20182;&#30340;&#31062;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24863;&#21160;&#20102;&#24456;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35780;&#20215;&#36947;&#65306;&#8220;&#20182;&#26159;&#20010;&#22909;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;&#20182;&#24819;&#24471;&#30495;&#21608;&#21040;&#21834;&#65281;&#36825;&#35753;&#25105;&#24819;&#21741;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#20851;&#20110;&#21892;&#33391;&#21644;&#20048;&#20110;&#21161;&#20154;&#30340;&#23401;&#23376;&#30340;&#25925;&#20107;&#32463;&#24120;&#22312;&#32593;&#19978;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;12&#26085;&#65292;&#20013;&#22269;&#19996;&#37096;&#19968;&#21517;&#20845;&#23681;&#30007;&#23401;&#32473;&#20844;&#20132;&#36710;&#21496;&#26426;&#20889;&#20102;&#19968;&#23553;&#21578;&#21035;&#20449;&#65292;&#24863;&#35874;&#20182;&#65292;&#24182;&#34920;&#31034;&#24188;&#20799;&#22253;&#27605;&#19994;&#21518;&#20250;&#36208;&#21478;&#19968;&#26465;&#36335;&#65292;&#36825;&#21017;&#25925;&#20107;&#35753;&#20154;&#24515;&#34701;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#19968;&#27573;&#20013;&#22269;&#21271;&#26041;&#23567;&#30007;&#23401;&#20030;&#36215;&#30772;&#25439;&#26799;&#23376;&#38450;&#27490;&#29238;&#20146;&#25684;&#20498;&#30340;&#35270;&#39057;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#28909;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 14:20:03 +0800</pubDate></item></channel></rss>