<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21628;&#21505;&#21152;&#24378;&#19982;&#20013;&#22269;&#22823;&#38470;&#36152;&#26131;&#20851;&#31995;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#21518;&#25958;&#20419;&#21361;&#22320;&#39532;&#25289;&#25918;&#24323;&#21488;&#28286;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231835/guatemala-urged-ditch-taiwan-after-presidential-race-won-candidate-who-called-stronger-trade-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5d5dad1c-a47a-4fa7-ab7e-b3194398f611_f16838c6.jpg" width="100%"&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#22312;&#19968;&#20301;&#27492;&#21069;&#34920;&#31034;&#25903;&#25345;&#19982;&#20013;&#22269;&#22823;&#38470;&#24314;&#31435;&#26356;&#23494;&#20999;&#21830;&#19994;&#20851;&#31995;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#24635;&#32479;&#22823;&#36873;&#21518;&#21608;&#19968;&#34920;&#31034;&#65292;&#20174;&#21488;&#21271;&#36716;&#21521;&#21271;&#20140;&#65292;&#26368;&#31526;&#21512;&#21361;&#22320;&#39532;&#25289;&#33258;&#36523;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#26085;&#20197;&#21453;&#33104;&#36133;&#31435;&#22330;&#24403;&#36873;&#30340;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;(Bernardo Arevalo)&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#25918;&#24323;&#21488;&#28286;&#30340;&#35745;&#21010;&#12290;&#20182;&#30340;&#32467;&#26524;&#20196;&#35768;&#22810;&#35266;&#23519;&#23478;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#24050;&#25903;&#20184;90&#19975;&#32654;&#20803;&#35753;&#30431;&#21451;&#21361;&#22320;&#39532;&#25289;&#28216;&#35828;&#32654;&#22269;&#23448;&#21592;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#21608;&#19968;&#31069;&#36154; 64 &#23681;&#30340;&#21069;&#22806;&#20132;&#23448;&#38463;&#38647;&#29926;&#27931;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#26159;&#20840;&#29699; 13 &#20010;&#20013;&#32654;&#27954;&#22269;&#23478;&#20013;&#20165;&#26377;&#30340;&#20004;&#20010;&#25215;&#35748;&#21488;&#21271;&#32780;&#19981;&#26159;&#21271;&#20140;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2016&#24180;&#20197;&#26469;&#65292;&#21488;&#28286;&#24050;&#32463;&#22833;&#21435;&#20102;9&#20010;&#22806;&#20132;&#30431;&#21451;&#65292;&#27946;&#37117;&#25289;&#26031;&#26159;&#26368;&#26032;&#19968;&#20010;&#22312;3&#26376;&#20221;&#25913;&#21464;&#25928;&#24544;&#30340;&#20013;&#32654;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#25298;&#32477;&#23601;&#38463;&#38647;&#29926;&#27931;&#30340;&#32988;&#21033;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#26368;&#36817;&#34920;&#36798;&#20102;&#19982;&#21271;&#20140;&#24314;&#20132;&#30340;&#24076;&#26395;&#65292;&#27492;&#20030;&#8220;&#31526;&#21512;&#21361;&#22320;&#39532;&#25289;&#30340;&#26681;&#26412;&#21033;&#30410;&#21644;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#30340;&#21628;&#22768;&#8221;&#12290;&#20154;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#21361;&#22320;&#39532;&#25289;&#26032;&#25919;&#24220;&#20174;&#22269;&#23478;&#21644;&#20154;&#27665;&#30340;&#26681;&#26412;&#21644;&#38271;&#36828;&#21033;&#30410;&#20986;&#21457;&#65292;&#20570;&#20986;&#27491;&#30830;&#20915;&#23450;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36716;&#32780;&#25903;&#25345;&#22823;&#38470;&#26159;&#8220;&#39034;&#24212;&#28526;&#27969;&#30340;&#27491;&#30830;&#36873;&#25321;&#8221;&#12290;&#21382;&#21490;&#21457;&#23637;&#21644;&#25105;&#20204;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#35775;&#38382;&#21361;&#22320;&#39532;&#25289;&#65292;&#20250;&#35265;&#29616;&#20219;&#24635;&#32479;&#36158;&#39532;&#27888;&#12290;&#27492;&#21518;&#21488;&#21271;&#19968;&#30452;&#23494;&#20999;&#20851;&#27880;&#36825;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#20915;&#36873;&#20013;&#65292;&#20013;&#24038;&#32764;&#22622;&#31859;&#25289;&#20826;&#30340;&#38463;&#38647;&#29926;&#27931;&#20197; 58% &#27604; 37% &#30340;&#20248;&#21183;&#39046;&#20808;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#65292;99% &#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#23436;&#27605;&#12290;&#20182;&#23558;&#20110;&#19968;&#26376;&#20221;&#23459;&#35475;&#23601;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20182;&#21578;&#35785;&#24403;&#22320;&#19968;&#23478;&#24191;&#25773;&#30005;&#21488;&#65292;&#21361;&#22320;&#39532;&#25289;&#38656;&#35201;&#37319;&#21462;&#8220;&#22522;&#20110;&#33258;&#36523;&#21033;&#30410;&#30340;&#22806;&#20132;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#25913;&#21892;&#25105;&#20204;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#24182;&#25193;&#22823;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#21488;&#28286;&#25317;&#26377;&#20027;&#26435;&#65292;&#25298;&#32477;&#19982;&#20219;&#20309;&#25215;&#35748;&#21488;&#28286;&#30340;&#22269;&#23478;&#20445;&#25345;&#23448;&#26041;&#20851;&#31995;&#65292;&#24182;&#36817;&#24180;&#26469;&#21152;&#22823;&#20102;&#22312;&#22269;&#38469;&#19978;&#23396;&#31435;&#21488;&#28286;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#8220;&#36973;&#21463;&#21019;&#20260;&#8221;&#65306;&#24052;&#22522;&#26031;&#22374;&#21521;&#22240;&#28041;&#23244;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#32780;&#22312;&#39578;&#20081;&#20013;&#22833;&#21435;&#23478;&#22253;&#30340;&#22522;&#30563;&#24466;&#25552;&#20379;&#29616;&#37329;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231838/traumatised-pakistan-gives-cash-christians-who-lost-homes-riots-over-alleged-desecration-koran?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5ae5e97c-75c2-43d2-9f8c-81a64604c6dd_bcf2633e.jpg" width="100%"&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24403;&#23616;&#21608;&#19968;&#21521;&#36817; 100 &#20010;&#22522;&#30563;&#24466;&#23478;&#24237;&#21457;&#25918;&#20102;&#25968;&#21315;&#32654;&#20803;&#65292;&#36825;&#20123;&#23478;&#24237;&#30340;&#25151;&#23627;&#34987;&#19978;&#21608;&#28041;&#23244;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#31302;&#26031;&#26519;&#26292;&#24466;&#25703;&#27585;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#23432;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#21704;&#20811;&#183;&#21345;&#21345;&#23572; (Anwaar-ul-Haq Kakar) &#39046;&#23548;&#30340;&#25919;&#24220;&#34920;&#31034;&#65292;&#21608;&#19968;&#27599;&#25143;&#23478;&#24237;&#23558;&#33719;&#24471; 200 &#19975;&#21346;&#27604;&#65288;6,800 &#32654;&#20803;&#65289;&#30340;&#34917;&#20607;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#25345;&#32493;&#30340;&#31361;&#34989;&#20013;&#21448;&#36910;&#25429;&#20102;&#25968;&#21313;&#21517;&#39578;&#20081;&#32773;&#65292;&#20351;&#22240;&#36158;&#20848;&#29926;&#25289;&#24066;&#34989;&#20987;&#20107;&#20214;&#32780;&#34987;&#25304;&#30041;&#30340;&#24635;&#20154;&#25968;&#36798;&#21040; 160 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25968;&#30334;&#21517;&#31302;&#26031;&#26519;&#22240;&#25351;&#25511;&#19968;&#21517;&#22522;&#30563;&#24466;&#30007;&#23376;&#21644;&#20182;&#30340;&#26379;&#21451;&#20149;&#28174;&#20234;&#26031;&#20848;&#25945;&#22307;&#20070;&#32780;&#21457;&#36215;&#26292;&#21160;&#12290;&#20026;&#36530;&#36991;&#34989;&#20987;&#32773;&#32780;&#36867;&#31163;&#23478;&#22253;&#30340;&#22522;&#30563;&#24466;&#21518;&#26469;&#21448;&#22238;&#21040;&#20102;&#19968;&#29255;&#24223;&#22687;&#12290;&#33258;&#37027;&#20197;&#21518;&#65292;&#35768;&#22810;&#20154;&#19968;&#30452;&#20303;&#22312;&#22806;&#38754;&#65292;&#25285;&#24515;&#34987;&#28903;&#27585;&#30340;&#24314;&#31569;&#21487;&#33021;&#20250;&#20498;&#22604;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#24052;&#22522;&#26031;&#22374;&#38024;&#23545;&#20013;&#22269;&#20154;&#30340;&#34989;&#20987;&#8220;&#19981;&#22826;&#21487;&#33021;&#30772;&#22351;&#23494;&#20999;&#30340;&#32463;&#27982;&#20851;&#31995;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#26292;&#20081;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#26292;&#20081;&#20043;&#19968;&#65292;&#24341;&#36215;&#20102;&#20840;&#22269;&#33539;&#22260;&#30340;&#35892;&#36131;&#12290;&#21345;&#21345;&#23572;&#21608;&#19968;&#21069;&#24448;&#35813;&#22320;&#21306;&#20250;&#35265;&#20102;&#19968;&#20123;&#34989;&#20987;&#21463;&#23475;&#32773;&#24182;&#21457;&#25918;&#20102;&#36180;&#20607;&#37329;&#12290;&#20182;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#25215;&#35834;&#65292;&#22269;&#23478;&#23558;&#30830;&#20445;&#20445;&#25252;&#23569;&#25968;&#32676;&#20307;&#65292;&#21253;&#25324;&#22522;&#30563;&#24466;&#12289;&#21360;&#24230;&#25945;&#24466;&#12289;&#38177;&#20811;&#25945;&#24466;&#21644;&#33406;&#21704;&#36808;&#36842;&#25945;&#24466;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21345;&#23572;&#34920;&#31034;&#65292;&#25152;&#26377;&#39578;&#20081;&#32773;&#37117;&#19981;&#20250;&#36867;&#33073;&#24809;&#32602;&#65292;&#24182;&#23558;&#34989;&#20987;&#32972;&#21518;&#30340;&#20154;&#25551;&#36848;&#20026;&#8220;&#20154;&#31867;&#30340;&#25932;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#36158;&#20848;&#29926;&#25289;&#25152;&#22312;&#30340;&#26049;&#36974;&#26222;&#30465;&#26368;&#39640;&#23448;&#21592;&#33707;&#36763;&#183;&#32435;&#20811;&#32500; (Mohsin Naqvi) &#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#23459;&#24067;&#20102;&#36180;&#20607;&#32467;&#26524;&#12290;&#32435;&#20811;&#32500;&#21608;&#26085;&#35775;&#38382;&#20102;&#35813;&#24066;&#65292;&#24182;&#22312;&#19968;&#24231;&#34987;&#28903;&#27585;&#30340;&#25945;&#22530;&#20030;&#34892;&#20102;&#24403;&#22320;&#23448;&#21592;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#31435;&#24503;&#183;&#31302;&#36203;&#22612;&#23572;&#31070;&#29238;&#35848;&#21040;&#24403;&#22320;&#22522;&#30563;&#24466;&#26102;&#35828;&#65306;&#8220;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#23433;&#20840;&#65292;&#25285;&#24515;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30446;&#30585;&#20102;&#36825;&#22330;&#24754;&#21095;&#24182;&#21463;&#21040;&#20102;&#21019;&#20260;&#12290;&#8221;&#20182;&#35828;&#65292;&#36158;&#20848;&#29926;&#25289;&#30340;&#25152;&#26377; 26 &#24231;&#25945;&#22530;&#37117;&#36973;&#21040;&#34989;&#20987;&#12289;&#28903;&#27585;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#20081;&#32773;&#31216;&#65292;&#24403;&#22320;&#19968;&#21517;&#22522;&#30563;&#24466;&#21644;&#20182;&#30340;&#26379;&#21451;&#25749;&#19979;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20960;&#39029;&#65292;&#25172;&#22312;&#22320;&#19978;&#65292;&#24182;&#22312;&#20854;&#20182;&#20960;&#39029;&#19978;&#20889;&#19979;&#20398;&#36785;&#24615;&#35328;&#35770;&#12290;&#35686;&#26041;&#24050;&#36910;&#25429;&#20004;&#21517;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24052;&#22522;&#26031;&#22374;&#24378;&#30828;&#27966;&#25289;&#25308;&#20811;&#20826;&#30340;&#24403;&#22320;&#39046;&#23548;&#20154;&#20063;&#29053;&#21160;&#20154;&#20204;&#37319;&#21462;&#26292;&#21147;&#34892;&#21160;&#65292;&#20854;&#20013;&#19968;&#24231;&#22522;&#30563;&#25945;&#22675;&#22320;&#36973;&#21040;&#20149;&#28174;&#12290;&#35813;&#20826;&#26377;&#22240;&#29790;&#20856;&#12289;&#20025;&#40614;&#21644;&#20854;&#20182;&#22320;&#26041;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#32780;&#22312;&#24052;&#22522;&#26031;&#22374;&#20030;&#34892;&#26292;&#21147;&#38598;&#20250;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#20811;&#32500;&#34920;&#31034;&#65292;&#34917;&#20607;&#24037;&#20316;&#23558;&#22312;&#26410;&#26469;48&#23567;&#26102;&#20869;&#23436;&#25104;&#65292;&#24182;&#34920;&#31034;&#24403;&#23616;&#24050;&#24320;&#22987;&#20462;&#22797;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#31302;&#36203;&#22612;&#23572;&#23545;&#32435;&#20811;&#32500;&#20851;&#20110;&#20462;&#22797;&#25945;&#22530;&#30340;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&#31216;&#20004;&#24231;&#25945;&#22530;&#30340;&#22681;&#22721;&#21482;&#26159;&#34987;&#31881;&#21047;&#36807;&#65292;&#32780;&#19981;&#26159;&#34987;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#22522;&#26031;&#22374;&#30340;&#20149;&#28174;&#27861;&#65292;&#20219;&#20309;&#34987;&#21028;&#20398;&#36785;&#20234;&#26031;&#20848;&#25945;&#32618;&#30340;&#20154;&#37117;&#21487;&#20197;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&#34429;&#28982;&#24403;&#23616;&#23578;&#26410;&#23545;&#20149;&#28174;&#32618;&#21028;&#22788;&#27515;&#21009;&#65292;&#20294;&#24448;&#24448;&#20165;&#20165;&#25351;&#25511;&#23601;&#21487;&#33021;&#29053;&#21160;&#26292;&#24466;&#23454;&#26045;&#26292;&#21147;&#21644;&#31169;&#21009;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#20026;&#27888;&#20826;&#19982;&#21069;&#25919;&#25932;&#31614;&#32626;&#21327;&#35758;&#65292;&#27888;&#22269;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#20934;&#22791;&#22238;&#22269;</title><link>https://www.scmp.com/week-asia/politics/article/3231833/thailands-thaksin-shinawatra-poised-return-pheu-thai-seals-pact-ex-political-foes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b6619196-5e28-4b22-9735-566e5091ca7a_95383d5a.jpg" width="100%"&gt;&lt;p&gt;&#20159;&#19975;&#23500;&#32705;&#12289;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#26159;&#27888;&#22269;&#38271;&#36798;&#25968;&#21313;&#24180;&#25919;&#27835;&#30772;&#35010;&#30340;&#26680;&#24515;&#20154;&#29289;&#65292;&#22312;&#33258;&#25105;&#27969;&#25918; 15 &#24180;&#21518;&#65292;&#20182;&#20934;&#22791;&#20110;&#21608;&#20108;&#36820;&#22238;&#27888;&#22269;&#65292;&#32780;&#23601;&#22312;&#35758;&#20250;&#25237;&#31080;&#36873;&#20030;&#20854;&#25919;&#20826;&#20505;&#36873;&#20154;&#30340;&#20960;&#20010;&#23567;&#26102;&#21069;&#20026;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 74 &#23681;&#30340;&#32769;&#20154;&#21608;&#19968;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65306;&#8220;&#26126;&#22825;&#19978;&#21320; 9 &#28857;&#65292;&#35753;&#25105;&#22238;&#21040;&#31062;&#22269;&#29983;&#27963;&#65292;&#21644;&#25105;&#30340;&#27888;&#22269;&#20804;&#24351;&#22992;&#22969;[&#21628;&#21560;]&#21516;&#26679;&#30340;[&#31354;&#27668;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20449;&#25269;&#36798;&#26364;&#35895;&#24266;&#26364;&#26426;&#22330;&#21518;&#23558;&#21463;&#21040;&#35686;&#26041;&#30340;&#25509;&#35265;&#65292;&#34987;&#24102;&#19978;&#27861;&#24237;&#21548;&#21462;&#23545;&#20182;&#30340;&#25351;&#25511;&#65292;&#28982;&#21518;&#34987;&#36865;&#24448;&#26364;&#35895;&#36824;&#25276;&#30417;&#29425;&#65292;&#22312;&#37027;&#37324;&#20182;&#23558;&#22240;&#19977;&#39033;&#32570;&#24109;&#23450;&#32618;&#34987;&#20851;&#25276;&#65292;&#36825;&#20123;&#32618;&#21517;&#21487;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;h3&gt;&#27969;&#20129;&#21069;&#24635;&#29702;&#20182;&#20449;&#36820;&#22238;&#27888;&#22269;&#65292;&#24688;&#36898;&#26032;&#24635;&#29702;&#25237;&#31080;&#65306;&#22899;&#20799;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25968;&#21608;&#26469;&#26377;&#20851;&#19982;&#26132;&#26085;&#25919;&#25932;&#36798;&#25104;&#8220;&#36229;&#32423;&#21327;&#35758;&#8221;&#30340;&#29468;&#27979;&#34920;&#26126;&#65292;&#20182;&#21487;&#33021;&#20250;&#34987;&#29305;&#27530;&#25304;&#30041;&#22312;&#32769;&#24180;&#22234;&#29359;&#21307;&#30103;&#26426;&#26500;&#20013;&#65292;&#24182;&#36805;&#36895;&#23547;&#27714;&#29595;&#21704;&#183;&#21703;&#38598;&#25289;&#38534;&#21151;&#22269;&#29579;&#30340;&#29579;&#23460;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#26366;&#26159;&#19968;&#21517;&#35686;&#23519;&#65292;&#21518;&#26469;&#25104;&#20026;&#30005;&#20449;&#22823;&#20136;&#65292;&#20182;&#22312;&#27969;&#20129;&#26399;&#38388;&#19968;&#30452;&#22362;&#31216;&#33258;&#24049;&#30340;&#23450;&#32618;&#26159;&#19968;&#22330;&#25919;&#27835;&#24694;&#20316;&#21095;&#65292;&#24182;&#22362;&#31216;&#33258;&#24049;&#24050;&#20934;&#22791;&#22909;&#38754;&#23545;&#27491;&#20041;&#65292;&#19981;&#20877;&#26377;&#20219;&#20309;&#25919;&#27835;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#20882;&#29359;&#21035;&#20154;&#12290;&#25105;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#24444;&#27492;&#30456;&#29233;&#12290;&#25105;&#24076;&#26395;&#22269;&#23478;&#21644;&#24179;&#65292;&#8221;&#20182;&#21608;&#20845;&#21578;&#35785; BBC Thai&#12290; &#8220;&#25105;&#32769;&#20102;&#65292;&#25105;&#24819;&#24565;&#25105;&#30340;&#23385;&#23376;&#65292;&#25105;&#24819;&#21644;&#25105;&#30340;&#23478;&#20154;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22810;&#24180;&#23581;&#35797;&#22833;&#36133;&#21518;&#31361;&#28982;&#22238;&#24402;&#65292;&#27491;&#20540;&#27888;&#22269;&#38519;&#20837;&#26032;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 5 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#65292;&#35199;&#37027;&#29926;&#30340;&#25919;&#27835;&#24037;&#20855;&#20026;&#27888;&#20826;&#33853;&#21518;&#20110;&#21069;&#36827;&#20826;&#65292;&#22240;&#20026;&#22312;&#25152;&#35859;&#30340;&#8220;&#21460;&#21460;&#8221;&#8212;&#8212;&#38470;&#20891;&#23558;&#20891;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#21644;&#24052;&#32946;&#23558;&#20891; (Prayuth Chan-ocha) &#31561;&#25152;&#35859;&#8220;&#21460;&#21460;&#8221;&#30340;&#22810;&#24180;&#32479;&#27835;&#19979;&#65292;&#20844;&#20247;&#24320;&#22987;&#36716;&#21521;&#20854;&#20182;&#36873;&#25321;&#65292;&#32780;&#19981;&#26159;&#26087;&#30340;&#25919;&#27835;&#21697;&#29260;&#12290;&#24052;&#23041;&#183;&#32705;&#33487;&#26106;.&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#21521;&#21069;&#36808;&#36827;&#8221;&#32452;&#32455;&#24050;&#34987;&#26410;&#32463;&#36873;&#20030;&#20135;&#29983;&#30340;&#21442;&#35758;&#38498;&#38459;&#27490;&#32452;&#24314;&#25919;&#24220; &#8212; &#8212; &#36825;&#24847;&#21619;&#30528;&#27888;&#22269;&#36873;&#20030;&#30340;&#33719;&#32988;&#32773;&#20284;&#20046;&#27880;&#23450;&#26159;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#21608;&#20108;&#65292;&#30001; 750 &#20154;&#32452;&#25104;&#30340;&#20004;&#38498;&#35758;&#20250;&#23558;&#25237;&#31080;&#36873;&#20030;&#26366;&#32463;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#20026;&#27888;&#20826;&#30340; Srettha Thavisin&#65292;&#20197;&#20915;&#23450;&#20182;&#26159;&#21542;&#21487;&#20197;&#25285;&#20219;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#33719;&#24471;&#31616;&#21333;&#22810;&#25968;&#65292;&#20182;&#23558;&#39046;&#23548;&#19968;&#20010;&#30001;11&#20010;&#25919;&#20826;&#32452;&#25104;&#30340;&#32852;&#30431;&#65292;&#20854;&#20013;&#20197;&#20026;&#27888;&#20826;&#20026;&#20027;&#23548;&#65292;&#20294;&#20854;&#20013;&#21253;&#25324;&#20004;&#20010;&#19982;&#21516;&#19968;&#20301;&#23558;&#20891;&#26377;&#32852;&#31995;&#30340;&#25919;&#20826;&#65292;&#36825;&#20123;&#23558;&#20891;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#35797;&#22270;&#21066;&#24369;&#35199;&#37027;&#29926;&#23478;&#26063;&#30340;&#25919;&#27835;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#20826;&#20869;&#35768;&#22810;&#20154;&#21450;&#20854;&#8220;&#32418;&#34923;&#20891;&#8221;&#33609;&#26681;&#25903;&#25345;&#22522;&#30784;&#34987;&#25351;&#25511;&#32972;&#21467;&#20146;&#27665;&#20027;&#20107;&#19994;&#65292;&#20854;&#20013;&#25968;&#21313;&#20154;&#22312;&#25421;&#21355;&#35199;&#37027;&#29926;&#25919;&#20826;&#30340;&#25919;&#27835;&#26292;&#21147;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32418;&#34923;&#20891;&#21019;&#22987;&#20154;&#20860;&#20026;&#27888;&#20826;&#26680;&#24515;&#20154;&#29289; Nattawut Saikua &#34920;&#31034;&#65292;&#20182;&#24050;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#25105;&#21578;&#35785;&#20844;&#20247;&#30340;&#26102;&#20505;&#20102;&#65292;&#25105;&#24050;&#32456;&#27490;&#25285;&#20219;&#20026;&#27888;&#23478;&#26063;&#33891;&#20107;&#30340;&#32844;&#21153;&#65292;&#31435;&#21363;&#29983;&#25928;&#65292;&#8221;&#20182;&#23545;&#19968;&#20301;&#30005;&#35270;&#20027;&#25345;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20915;&#23450;&#8230;&#8230;&#20250;&#32473;&#25105;&#30041;&#19979;&#20260;&#30116;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#30340;&#23478;&#12290;&#20026;&#20102;&#36825;&#20010;&#23478;&#65292;&#25105;&#19968;&#30452;&#22312;&#22859;&#26007;&#12290;&#36825;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#26159;&#25105;&#30340;&#23478;&#20154;&#12290;&#20294;&#21040;&#20102;&#26102;&#20505;&#65292;&#20320;&#23601;&#24517;&#39035;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20854;&#20182;&#20027;&#35201;&#25919;&#20826;&#25104;&#21592;&#25215;&#35834;&#36766;&#32844;&#26102;&#65292;&#20182;&#20449;&#30340;&#22899;&#20799;Paetongtarn Shinawatra&#34920;&#31034;&#65292;&#22312;&#20026;&#27888;&#20826;&#26410;&#33021;&#22312;5&#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#36194;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#21518;&#65292;&#35813;&#20826;&#19982;&#20445;&#23432;&#27966;&#31454;&#20105;&#23545;&#25163;&#30340;&#21327;&#35758;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#37034;&#24694;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#20026;&#27888;&#20826;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#35201;&#20184;&#20986;&#20195;&#20215;&#8212;&#8212;&#37027;&#23601;&#26159;&#20154;&#27665;&#30340;&#25209;&#35780;&#65292;&#8221;37 &#23681;&#30340;&#25919;&#27835;&#26032;&#25163;&#12289;&#24635;&#29702;&#20505;&#34917;&#20505;&#36873;&#20154; Paetongtarn &#21608;&#26085;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#25105;&#20204;&#24517;&#39035;&#20026;&#20102;&#22269;&#23478;&#30340;&#21033;&#30410;&#32780;&#36827;&#34892;&#35843;&#25972;&#12290;&#25105;&#20204;&#23545;&#36896;&#25104;&#22833;&#26395;&#21644;&#20260;&#23475;&#34920;&#31034;&#27465;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#35199;&#37027;&#29926;&#27966;&#23545;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24778;&#20154;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312; 2001 &#24180;&#30340;&#36873;&#20030;&#20013;&#36805;&#36895;&#19978;&#21488;&#65292;&#24182;&#22312; 2005 &#24180;&#20973;&#20511;&#26524;&#26029;&#30340;&#32463;&#27982;&#31649;&#29702;&#22768;&#35465;&#20877;&#27425;&#33719;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#20854;&#25919;&#31574;&#35748;&#35782;&#21040;&#27888;&#22269;&#22823;&#22810;&#25968;&#34987;&#24573;&#35270;&#30340;&#36139;&#22256;&#20154;&#21475;&#30340;&#26032;&#32463;&#27982;&#21644;&#31038;&#20250;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#20182;&#25104;&#20026;&#21807;&#19968;&#19968;&#20301;&#23436;&#25104;&#23436;&#25972;&#20219;&#26399;&#24182;&#36194;&#24471;&#21478;&#19968;&#27425;&#36873;&#20030;&#30340;&#27888;&#22269;&#25991;&#32844;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#30340;&#26126;&#26143;&#30693;&#21517;&#24230;&#21644;&#22312;&#20146;&#27665;&#20027;&#20154;&#22763;&#20013;&#30340;&#24433;&#21709;&#21147;&#28608;&#24594;&#20102;&#20445;&#30343;&#20826;&#24314;&#21046;&#27966;&#12290;&#20182;&#22312; 2006 &#24180;&#30340;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#65292;&#20004;&#24180;&#21518;&#65292;&#38543;&#30528;&#23450;&#32618;&#30340;&#19981;&#26029;&#20943;&#23569;&#65292;&#20182;&#34987;&#36843;&#27969;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312;&#20262;&#25958;&#21644;&#36842;&#25308;&#30340;&#28023;&#22806;&#22522;&#22320;&#32487;&#32493;&#22312;&#25919;&#27835;&#33310;&#21488;&#19978;&#23853;&#38706;&#22836;&#35282;&#65292;&#20182;&#30340;&#22969;&#22969;&#33521;&#25289;&#22312;&#35199;&#37027;&#29926;&#26032;&#30340;&#20146;&#27665;&#20027;&#26071;&#24092;&#8212;&#8212;&#20026;&#27888;&#20826;&#8212;&#8212;&#30340;&#24102;&#39046;&#19979;&#36194;&#24471;&#20102;2011&#24180;&#30340;&#36873;&#20030;&#65292;&#20877;&#27425;&#21560;&#24341;&#20102;&#20892;&#26449;&#36139;&#22256;&#20154;&#21475;&#30340;&#24544;&#35802;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25919;&#24220;&#26368;&#32456;&#20063;&#22312; 2014 &#24180;&#30340;&#25919;&#21464;&#20013;&#34987;&#25512;&#32763;&#65292;&#20891;&#20107;&#23558;&#20891;&#24052;&#32946;&#21644;&#24052;&#23041;&#25509;&#31649;&#26435;&#21147;&#65292;&#37325;&#20889;&#23466;&#27861;&#65292;&#35753;&#20891;&#38431;&#38271;&#26399;&#25484;&#26435;&#65292;&#24182;&#36208;&#19978;&#36716;&#22411;&#20026;&#25991;&#23448;&#25919;&#24220;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#30340;&#36873;&#20030;&#35753;&#20844;&#20247;&#23545;&#20182;&#20204;&#30340;&#20219;&#26399;&#20570;&#20986;&#20102;&#20005;&#21385;&#30340;&#35780;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#36827;&#20826;&#25104;&#20026;&#26368;&#22823;&#25919;&#20826;&#65292;&#25552;&#20986;&#20102;&#19968;&#39033;&#28608;&#36827;&#30340;&#21464;&#38761;&#35758;&#31243;&#65292;&#20197;&#21066;&#20943;&#20891;&#38431;&#21644;&#22404;&#26029;&#65292;&#24182;&#25913;&#38761;&#24378;&#30828;&#30340;&#8220;112&#8221;&#30343;&#23478;&#35837;&#35876;&#27861;&#65292;&#35813;&#27861;&#22240;&#20398;&#36785;&#21531;&#20027;&#21046;&#32780;&#21487;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#23545;&#27888;&#22269;&#25919;&#27835;&#24330;&#30149;&#30340;&#34917;&#25937;&#25514;&#26045;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#21160;&#25671;&#20102;&#24403;&#26435;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24052;&#32946;&#20146;&#33258;&#25361;&#36873;&#30340;&#30001; 250 &#21517;&#35758;&#21592;&#32452;&#25104;&#30340;&#27888;&#22269;&#21442;&#35758;&#38498;&#25237;&#31080;&#21542;&#20915;&#20102; Move Forward &#36873;&#20986;&#30340;&#24635;&#29702;&#30382;&#22612;&#183;&#26519;&#36158;&#20262;&#25289; (Pita Limjaroenrat)&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#20110;&#20843;&#26376;&#21021;&#25918;&#24323;&#20102;&#8220;&#21069;&#36827;&#8221;&#35745;&#21010;&#65292;&#22240;&#20026;&#35813;&#20826;&#32452;&#38401;&#21463;&#38459;&#65292;&#32780;&#19988;&#26377;&#20851;&#20182;&#20449;&#22238;&#24402;&#30340;&#20256;&#38395;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20026;&#27888;&#20826;&#34920;&#31034;&#65292;&#25919;&#24220;&#21450;&#20854;&#26032;&#30340;&#32852;&#30431;&#20249;&#20276;&#23558;&#25552;&#39640;&#29983;&#20135;&#21147;&#21644;&#25910;&#20837;&#65292;&#37096;&#20998;&#26041;&#27861;&#26159;&#21521; 16 &#23681;&#20197;&#19978;&#30340;&#25152;&#26377;&#20154;&#21457;&#25918; 284 &#32654;&#20803;&#30340;&#25968;&#23383;&#29616;&#37329;&#12290;&#35813;&#20826;&#36824;&#35475;&#35328;&#35201;&#37325;&#20889;&#26377;&#20105;&#35758;&#30340;&#23466;&#27861;&#65292;&#20294;&#19981;&#20250;&#35302;&#21450;&#20219;&#20309;&#19982;&#21531;&#20027;&#21046;&#65292;&#21253;&#25324;&#30343;&#23478;&#35837;&#35876;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20154;&#20204;&#23545; ChatGPT &#31867;&#26381;&#21153;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#21271;&#20140;&#23558;&#38480;&#21046;&#22312;&#21253;&#25324;&#21307;&#30103;&#35786;&#26029;&#22312;&#20869;&#30340;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#20013;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;</title><link>https://www.scmp.com/tech/policy/article/3231828/beijing-limit-use-generative-ai-online-healthcare-activities-including-medical-diagnosis-amid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/27fd1ae1-5279-4850-96b6-03768531d8bc_4e78521d.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#23558;&#38480;&#21046;&#20154;&#24037;&#26234;&#33021; (AI) &#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#65292;&#22240;&#20026;&#38543;&#30528;&#20154;&#20204;&#23545; ChatGPT &#31867;&#26381;&#21153;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#21271;&#20140;&#24403;&#23616;&#25512;&#20986;&#20102;&#28085;&#30422;&#35813;&#25216;&#26415;&#30340;&#26032;&#27861;&#35268;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#39318;&#37117;&#21271;&#20140;&#24066;&#22996;&#26426;&#20851;&#25253;&#12298;&#21271;&#20140;&#26085;&#25253;&#12299;&#21608;&#19968;&#25253;&#36947;&#65292;&#21271;&#20140;&#24066;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#36215;&#33609;&#30340;&#26032;&#35268;&#23450;&#23558;&#8220;&#20005;&#31105;&#8221;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#29983;&#25104;&#21307;&#30103;&#22788;&#26041;&#12290; &#12290;&#35813;&#22996;&#21592;&#20250;&#27491;&#22312;&#24449;&#27714;&#20844;&#20247;&#23545;&#25311;&#35758;&#27861;&#35268;&#30340;&#21453;&#39304;&#24847;&#35265;&#65292;&#30452;&#33267;&#20061;&#26376;&#20013;&#26092;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26465;&#20363;&#20849;&#35268;&#23450;&#20102;41&#26465;&#35268;&#21017;&#65292;&#28085;&#30422;&#21508;&#31867;&#32593;&#32476;&#21307;&#30103;&#27963;&#21160;&#65292;&#36824;&#35268;&#23450;&#20174;&#20107;&#35813;&#39046;&#22495;&#30340;&#21307;&#21153;&#20154;&#21592;&#24517;&#39035;&#20855;&#22791;&#19987;&#19994;&#36164;&#26684;&#65292;&#24182;&#32463;&#35748;&#21487;&#30340;&#21307;&#30103;&#26426;&#26500;&#25209;&#20934;&#65292;&#24182;&#20855;&#26377;&#19977;&#24180;&#20197;&#19978;&#30340;&#20020;&#24202;&#24037;&#20316;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33609;&#26696;&#31216;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#19981;&#24471;&#20195;&#26367;&#21307;&#29983;&#25552;&#20379;&#35786;&#30103;&#26381;&#21153;&#12290;&#8221;&#35813;&#33609;&#26696;&#30340;&#36890;&#36807;&#23558;&#26631;&#24535;&#30528;&#32487;&#20013;&#22830;&#23459;&#24067;&#38480;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#21518;&#65292;&#22320;&#26041;&#25919;&#24220;&#39318;&#27425;&#26126;&#30830;&#38480;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#20351;&#29992;&#12290; 2022&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#25351;&#31639;&#27861;&#65292;&#20363;&#22914; ChatGPT &#21644;&#31867;&#20284;&#26381;&#21153;&#32972;&#21518;&#30340;&#31639;&#27861;&#65292;&#21487;&#29992;&#20110;&#21019;&#24314;&#26032;&#20869;&#23481;&#65292;&#21253;&#25324;&#38899;&#39057;&#12289;&#20195;&#30721;&#12289;&#22270;&#20687;&#12289;&#25991;&#26412;&#12289;&#27169;&#25311;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#30340;&#26368;&#26032;&#20030;&#25514;&#21453;&#26144;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#32473;&#20013;&#22269;&#20256;&#32479;&#32844;&#19994;&#21644;&#34892;&#19994;&#24102;&#26469;&#30340;&#20840;&#38754;&#39072;&#35206;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#22823;&#21147;&#25903;&#25345;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292;&#22240;&#20026;&#23427;&#26377;&#28508;&#21147;&#24110;&#21161;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#24182;&#25104;&#20026;&#26377;&#29992;&#30340;&#26085;&#24120;&#24037;&#20855;&#65292;&#20294;&#25919;&#24220;&#24403;&#23616;&#23545;&#20854;&#39118;&#38505;&#20445;&#25345;&#35880;&#24910;&#65292;&#24182;&#22362;&#25345;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#29301;&#22836;&#30340;&#19971;&#20010;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#32852;&#21512;&#21046;&#23450;&#30340;&#20851;&#20110;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#30340;&#26032;&#22269;&#23478;&#27861;&#35268;&#20110; 8 &#26376; 15 &#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21046;&#23450;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26032;&#35268;&#21017;&#65292;&#24378;&#35843;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#20123;&#35268;&#23450;&#65292;&#20154;&#24037;&#26234;&#33021;&#22823;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#21644;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25552;&#20379;&#32773;&#24517;&#39035;&#8220;&#22362;&#25345;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#65292;&#19981;&#24471;&#20135;&#29983;&#20219;&#20309;&#8220;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#12289;&#25512;&#32763;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#12289;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#12289;&#25439;&#23475;&#22269;&#23478;&#21033;&#30410;&#30340;&#20869;&#23481;&#8221;&#12290;&#21361;&#23475;&#22269;&#23478;&#24418;&#35937;&#65292;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#65292;&#30772;&#22351;&#22269;&#23478;&#32479;&#19968;&#21644;&#31038;&#20250;&#31283;&#23450;&#65292;&#23459;&#25196;&#24656;&#24598;&#20027;&#20041;&#12289;&#26497;&#31471;&#20027;&#20041;&#12289;&#27665;&#26063;&#20167;&#24680;&#21644;&#27665;&#26063;&#27495;&#35270;&#12289;&#26292;&#21147;&#12289;&#28139;&#31229;&#33394;&#24773;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20013;&#22269;&#25919;&#24220;&#36824;&#25104;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36127;&#36131;&#23454;&#26045;&#27861;&#23398;&#30805;&#22763;&#22269;&#23478;&#26631;&#20934;&#65292;&#35813;&#26631;&#20934;&#20195;&#34920;&#20102;&#29992;&#20110;&#35757;&#32451;ChatGPT&#31561;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26681;&#25454;&#35813;&#24066;&#25311;&#35758;&#30340;&#35268;&#23450;&#65292;&#21271;&#20140;&#24066;&#21355;&#20581;&#22996;&#23558;&#24314;&#31435;&#22312;&#32447;&#8220;&#35786;&#30103;&#30417;&#31649;&#24179;&#21488;&#8221;&#65292;&#23545;&#21442;&#19982;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#30340;&#21307;&#30103;&#26426;&#26500;&#36827;&#34892;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#40723;&#21169;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#12289;&#22823;&#25968;&#25454;&#21644;&#20854;&#20182;&#26032;&#20852;&#25216;&#26415;&#23545;&#22312;&#32447;&#21307;&#30103;&#27963;&#21160;&#36827;&#34892;&#8220;&#20998;&#26512;&#21644;&#30417;&#31649;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#20225;&#19994;&#36890;&#36807;&#20813;&#36153;&#25552;&#20379;&#25216;&#26415;&#20105;&#22842;&#20840;&#29699;&#24433;&#21709;&#21147;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#20173;&#19981;&#20801;&#35768;&#22312;&#22269;&#20869;&#28040;&#36153;&#24066;&#22330;&#25512;&#20986;&#20219;&#20309;&#31867;&#20284;ChatGPT&#30340;&#26381;&#21153;&#65292;&#20294;&#21442;&#19982;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#20844;&#21496;&#24050;&#32463;&#21152;&#20493;&#21152;&#22823;&#20102;&#29305;&#23450;&#34892;&#19994;&#27861;&#23398;&#30805;&#22763;&#30340;&#24212;&#29992;&#21147;&#24230;&#65292;&#21253;&#25324;&#22312;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24050;&#32463;&#25317;&#26377;&#20013;&#22269;&#19968;&#21322;&#30340;&#27861;&#23398;&#30805;&#22763;&#21644;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#20013;&#22269;&#26680;&#24515;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#25511;&#32929;&#12289;&#30334;&#24230;&#12289;&#21326;&#20026;&#25216;&#26415;&#12289;&#20140;&#19996;&#21644;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#25152;&#26377;&#32773;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#24050;&#25512;&#20986;&#21508;&#33258;&#30340;&#27861;&#23398;&#30805;&#22763;&#30003;&#35831;&#65292;&#20197;&#22312;&#21508;&#34892;&#21508;&#19994;&#24471;&#21040;&#26356;&#24191;&#27867;&#30340;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; ResearchAndMarkets.com &#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#20114;&#32852;&#32593;&#26222;&#21450;&#29575;&#19981;&#26029;&#25552;&#39640;&#31561;&#22240;&#32032;&#65292;&#21040; 2026 &#24180;&#65292;&#20013;&#22269;&#22312;&#32447;&#21307;&#30103;&#24066;&#22330;&#30340;&#20215;&#20540;&#39044;&#35745;&#23558;&#36798;&#21040; 3115 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#33521;&#31185;&#23398;&#23478;&#25171;&#36896;&#26368;&#39640;&#20998;&#36776;&#29575;&#36229;&#32423;&#38236;&#22836;</title><link>https://www.scmp.com/news/china/science/article/3231834/chinese-and-british-scientists-create-highest-resolution-superlens?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/af31a26e-bc61-4b01-b56b-c73ca6d7ff8c_9ff27d26.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#33521;&#31185;&#23398;&#23478;&#22242;&#38431;&#21019;&#36896;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#39640;&#20998;&#36776;&#29575;&#30340;&#20809;&#23398;&#25104;&#20687;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#65292;&#21307;&#29983;&#20204;&#19968;&#30452;&#35748;&#20026;&#20809;&#23398;&#26174;&#24494;&#38236;&#26377;&#20998;&#36776;&#29575;&#38480;&#21046;&#65292;&#36229;&#36807;&#35813;&#20998;&#36776;&#29575;&#23601;&#26080;&#27861;&#28165;&#26970;&#22320;&#30475;&#21040;&#29289;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29289;&#20307;&#23567;&#20110; 200 &#32435;&#31859;&#24038;&#21491;&#26102;&#65292;&#20363;&#22914;&#26576;&#20123;&#30149;&#27602;&#65292;&#23427;&#20204;&#22312;&#20809;&#23398;&#26174;&#24494;&#38236;&#19979;&#23601;&#26080;&#27861;&#21306;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 2000 &#24180;&#65292;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#30340;&#31185;&#23398;&#23478; John Pendry &#25552;&#20986;&#20102;&#36229;&#32423;&#36879;&#38236;&#30340;&#27010;&#24565;&#65292;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#32423;&#36879;&#38236;&#30001;&#23558;&#37329;&#23646;&#19982;&#20854;&#20182;&#29289;&#36136;&#28151;&#21512;&#30340;&#31561;&#31163;&#23376;&#20307;&#26448;&#26009;&#21046;&#25104;&#65292;&#21487;&#20197;&#22312;&#20122;&#27874;&#38271;&#33539;&#22260;&#20869;&#21019;&#24314;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20809;&#23398;&#25104;&#20687;&#25216;&#26415;&#30340;&#26368;&#32456;&#30446;&#26631;&#26159;&#20998;&#36776;&#29575;&#12290;&#36229;&#32423;&#36879;&#38236;&#25171;&#30772;&#20102;&#36825;&#19968;&#38480;&#21046;&#65292;&#20196;&#29289;&#29702;&#23398;&#23478;&#24863;&#21040;&#24778;&#35766;&#12290;&#28982;&#32780;&#65292;&#30001;&#37329;&#23646;&#21644;&#30005;&#35299;&#36136;&#21046;&#25104;&#30340;&#28151;&#21512;&#34920;&#38754;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#20809;&#23398;&#25439;&#22833;&#65292;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#23384;&#22312;&#20102;20&#24180;&#12290;&#8221;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#27494;&#27721;&#22823;&#23398;&#25945;&#25480;&#37073;&#22269;&#20852;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22320;&#36136;&#23398;&#23478;&#30340;&#22270;&#20687;&#23558;&#26376;&#29699;&#32622;&#20110;&#26174;&#24494;&#38236;&#19979;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#30740;&#31350;&#20013;&#65292;&#30001;&#39321;&#28207;&#22823;&#23398;&#24352;&#29245;&#25945;&#25480;&#21644;&#35813;&#22823;&#23398;&#29616;&#20219;&#26657;&#38271;&#24352;&#32724;&#25945;&#25480;&#39046;&#23548;&#30340;&#22269;&#38469;&#22242;&#38431;&#19982;&#24429;&#24503;&#37324;&#21644;&#20013;&#22269;&#22269;&#23478;&#32435;&#31859;&#31185;&#23398;&#20013;&#24515;&#30340;&#30740;&#31350;&#20154;&#21592;&#19968;&#36215;&#65292;&#25214;&#21040;&#20102;&#19968;&#31181;&#23558;&#20998;&#36776;&#29575;&#26497;&#38480;&#38477;&#20302;&#20102;&#25968;&#37327;&#32423;&#21040;&#20960;&#21313;&#32435;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#20351;&#29992;&#22810;&#20010;&#39057;&#29575;&#30340;&#32452;&#21512;&#26469;&#23454;&#38469;&#19978;&#25552;&#39640;&#20998;&#36776;&#29575;&#24182;&#25269;&#28040;&#36229;&#32423;&#36879;&#38236;&#30340;&#20809;&#23398;&#25439;&#22833;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#25104;&#26524;&#20110;&#21608;&#20845;&#21457;&#34920;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#31185;&#23398;&#12299;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20351;&#29992;&#25968;&#23398;&#20844;&#24335;&#23558;&#22797;&#26434;&#30340;&#20809;&#27874;&#36716;&#25442;&#20026;&#26356;&#31616;&#21333;&#30340;&#20809;&#27874;&#30340;&#28151;&#21512;&#65292;&#28982;&#21518;&#20351;&#29992;&#36825;&#20123;&#26356;&#31616;&#21333;&#30340;&#20809;&#27874;&#20013;&#30340;&#20449;&#24687;&#26469;&#24357;&#34917;&#22270;&#20687;&#36136;&#37327;&#30340;&#25439;&#22833;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#23601;&#20687;&#20351;&#29992;&#20809;&#35889;&#20013;&#30340;&#19981;&#21516;&#39068;&#33394;&#26469;&#21019;&#24314;&#19968;&#31181;&#26032;&#39068;&#33394;&#65292;&#23427;&#21487;&#20197;&#27604;&#21333;&#29420;&#20351;&#29992;&#21407;&#22987;&#39068;&#33394;&#26174;&#31034;&#26356;&#22810;&#32454;&#33410;&#12290;&#36890;&#36807;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#65292;&#21487;&#20197;&#33719;&#24471;&#36229;&#39640;&#20998;&#36776;&#29575;&#25104;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39318;&#20808;&#20174;&#29702;&#35770;&#19978;&#35777;&#26126;&#20102;&#36825;&#31181;&#26041;&#27861;&#65292;&#28982;&#21518;&#36890;&#36807;&#24494;&#27874;&#39057;&#29575;&#30340;&#23454;&#39564;&#23545;&#20854;&#36827;&#34892;&#20102;&#39564;&#35777;&#12290;&#25104;&#20687;&#25928;&#26524;&#19982;&#25105;&#20204;&#30340;&#29702;&#35770;&#39044;&#26399;&#39640;&#24230;&#19968;&#33268;&#12290;&#8221;&#24352;&#29245;&#21578;&#35785;&#31185;&#25216;&#26085;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#27492;&#65292;&#22242;&#38431;&#25104;&#21151;&#35774;&#35745;&#20986;&#36229;&#32423;&#36879;&#38236;&#65292;&#24182;&#22312;&#23454;&#39564;&#23460;&#23558;&#20854;&#25104;&#20687;&#20998;&#36776;&#29575;&#25552;&#39640;&#20102;&#32422;&#19968;&#20010;&#25968;&#37327;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#32654;&#35266;&#19988;&#36890;&#29992;&#30340;&#26041;&#27861;&#65292;&#21487;&#36328;&#22810;&#20010;&#20809;&#39057;&#29575;&#20351;&#29992;&#65292;&#24182;&#21487;&#25193;&#23637;&#21040;&#22768;&#27874;&#12289;&#24377;&#24615;&#27874;&#21644;&#37327;&#23376;&#27874;&#31561;&#20854;&#20182;&#27874;&#31995;&#65292;&#20197;&#35299;&#20915;&#25439;&#32791;&#38382;&#39064;&#12290;&#8221;&#24352;&#32724;&#21578;&#35785;&#12298;&#31185;&#25216;&#26085;&#25253;&#12299;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#32534;&#36753;&#20234;&#24681;&#183;S&#183;&#22885;&#26031;&#26412; (Ian S Osborne) &#22312;&#35813;&#26434;&#24535;&#19978;&#20889;&#36947;&#65292;&#35813;&#25216;&#26415;&#8220;&#23637;&#31034;&#20102;&#20811;&#26381;&#36229;&#32423;&#36879;&#38236;&#31995;&#32479;&#22266;&#26377;&#25439;&#32791;&#30340;&#23454;&#29992;&#26041;&#27861;&#65292;&#20026;&#26174;&#30528;&#25552;&#39640;&#25104;&#20687;&#21644;&#20256;&#24863;&#33021;&#21147;&#25552;&#20379;&#20102;&#28508;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#30740;&#21046;&#20986;&#21487;&#30417;&#27979;&#21644;&#27835;&#30103;&#38738;&#20809;&#30524;&#30340;&#38544;&#24418;&#30524;&#38236;&lt;/h3&gt;&lt;p&gt;&#35813;&#36229;&#32423;&#38236;&#22836;&#21487;&#24212;&#29992;&#20110;&#29983;&#29289;&#21307;&#23398;&#12289;&#20809;&#32420;&#36890;&#20449;&#21644;&#32435;&#31859;&#25216;&#26415;&#31561;&#38656;&#35201;&#39640;&#20998;&#36776;&#29575;&#25104;&#20687;&#30340;&#21508;&#20010;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#21487;&#20197;&#25581;&#31034;&#20256;&#32479;&#20809;&#23398;&#25104;&#20687;&#25216;&#26415;&#19981;&#21487;&#35265;&#30340;&#20122;&#27874;&#38271;&#29305;&#24449;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#23398;&#26657;&#30003;&#35831;&#26032;&#36523;&#20221;&#65292;&#20013;&#22269;&#22823;&#38470;&#25968;&#30334;&#21517;&#23398;&#29983;&#39044;&#35745;&#26080;&#38656;&#36328;&#22659;&#21363;&#21487;&#21442;&#21152;&#39321;&#28207; DSE &#39640;&#32771;</title><link>https://www.scmp.com/news/hong-kong/education/article/3231836/hundreds-pupils-mainland-china-expected-sit-dse-university-entrance-exams-hong-kong-without-crossing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 21:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/6b095463-3a3a-44b8-bfa7-09212beae1cc_3d36448c.jpg" width="100%"&gt;&lt;p&gt;&#34892;&#19994;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#22312;&#33267;&#23569;&#22235;&#25152;&#36328;&#22659;&#23398;&#26657;&#30003;&#35831;&#25104;&#20026;&#35780;&#20272;&#20013;&#24515;&#21518;&#65292;&#39044;&#35745;&#23558;&#26377;&#25968;&#30334;&#21517;&#23398;&#29983;&#21069;&#24448;&#20013;&#22269;&#22823;&#38470;&#21442;&#21152;&#39321;&#28207;&#22823;&#23398;&#20837;&#23398;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20026;&#39321;&#28207;&#23398;&#29983;&#25552;&#20379;&#26381;&#21153;&#30340;&#20869;&#22320;&#23398;&#26657;&#30340;&#20004;&#20301;&#26657;&#38271;&#34920;&#31034;&#65292;&#36793;&#22659;&#20004;&#20391;&#30340;&#25945;&#32946;&#37096;&#38376;&#24050;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35270;&#23519;&#20102;&#36825;&#20123;&#23398;&#26657;&#30340;&#26657;&#22253;&#65292;&#20197;&#23457;&#26597;&#23427;&#20204;&#26159;&#21542;&#36866;&#21512;&#20030;&#21150;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#32473;&#20102;&#25105;&#20204;&#19968;&#20123;&#20851;&#20110;&#32771;&#35797;&#29615;&#22659;&#29031;&#26126;&#30340;&#20855;&#20307;&#24314;&#35758;&#12290;&#20182;&#20204;&#36824;&#26816;&#26597;&#25105;&#20204;&#30340;&#32769;&#24072;&#26159;&#21542;&#20855;&#22791;&#30417;&#32771;&#21592;&#36164;&#26684;&#12290;&#8221;&#26280;&#21335;&#22823;&#23398;&#38468;&#23646;&#28207;&#28595;&#23398;&#29983;&#23398;&#38498;&#65288;&#19996;&#33694;&#65289;&#24635;&#26657;&#38271;&#36182;&#31177;&#21326;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;DSE 2023&#65306;&#35686;&#26041;&#22240;&#32771;&#35797;&#35780;&#20998;&#35745;&#21010;&#27844;&#38706;&#32780;&#36910;&#25429;&#32769;&#24072;&lt;/h3&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#20869;&#22320;&#20026;&#39321;&#28207;&#23398;&#29983;&#25480;&#35838;&#30340;&#20845;&#25152;&#23398;&#26657;&#20013;&#65292;&#26377;&#22235;&#25152;&#65288;&#21253;&#25324;&#20182;&#30340;&#23398;&#26657;&#65289;&#24050;&#30003;&#35831;&#25104;&#20026;&#20013;&#23398;&#25991;&#20973;&#65288;DSE&#65289;&#32771;&#35797;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#26657;&#38271;&#34920;&#31034;&#65292;&#22914;&#26524;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#65292;&#20182;&#39044;&#35745;&#26410;&#26469;&#20250;&#26377;&#26356;&#22810;&#20869;&#22320;&#23398;&#29983;&#21442;&#21152;&#32771;&#35797;&#65292;&#22240;&#20026;&#32771;&#28857;&#31163;&#20182;&#20204;&#26356;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20284;&#20046;&#26159;[&#26032;]&#29616;&#35937;&#65292;&#8221;&#26657;&#38271;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25945;&#32946;&#21450;&#35780;&#26680;&#23616;&#21435;&#24180;&#20462;&#35746;&#35268;&#23450;&#65292;&#39318;&#27425;&#20801;&#35768;&#25552;&#20379;DSE&#35838;&#31243;&#30340;&#22806;&#22320;&#23398;&#26657;&#30003;&#35831;&#25104;&#20026;&#8220;&#21442;&#19982;&#23398;&#26657;&#8221;&#24182;&#20316;&#20026;&#32771;&#35797;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#20043;&#21069;&#65292;&#22312;&#20869;&#22320;&#21442;&#21152;DSE&#32771;&#35797;&#30340;&#23398;&#29983;&#38656;&#35201;&#21069;&#24448;&#39321;&#28207;&#21442;&#21152;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#40654;&#20171;&#32461;&#65292;&#21478;&#22806;&#19977;&#25152;&#23398;&#26657;&#20998;&#21035;&#26159;&#20301;&#20110;&#24191;&#24030;&#30340;&#28145;&#22323;&#39321;&#28207;&#22521;&#20392;&#23398;&#38498;&#40857;&#21326;&#20449;&#20041;&#23398;&#26657;&#12289;&#26280;&#21335;&#22823;&#23398;&#38468;&#23646;&#28207;&#28595;&#23398;&#29983;&#23398;&#26657;&#21644;&#27665;&#24515;&#39321;&#28207;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26469;&#33258;&#20869;&#22320;&#21644;&#39321;&#28207;&#24403;&#23616;&#30340;&#21313;&#20960;&#21517;&#24037;&#20316;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#20110;&#20116;&#26376;&#35775;&#38382;&#20102;&#20182;&#30340;&#23398;&#26657;&#65292;&#20197;&#30830;&#23450;&#23398;&#26657;&#26159;&#21542;&#20934;&#22791;&#22909;&#25552;&#20379;&#35838;&#31243;&#21644;&#20030;&#21150;&#32771;&#35797;&#12290;&#23398;&#29983;&#23558;&#20110;2025&#24180;&#24320;&#22987;&#25915;&#35835;DSE&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#23398;&#26657;&#30340;&#25311;&#35758;&#22330;&#22320;&#21487;&#23481;&#32435; 200 &#22810;&#21517;&#32771;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#21450;&#29305;&#27530;&#38656;&#35201;&#23398;&#29983;&#22312;DSE&#32771;&#35797;&#21518;&#23637;&#26395;&#26410;&#26469;&lt;/h3&gt;&lt;p&gt;&#22242;&#38431;&#36824;&#26816;&#26597;&#20102;&#23398;&#26657;&#30340;&#20303;&#23487;&#35774;&#26045;&#26159;&#21542;&#36275;&#22815;&#65292;&#22240;&#20026;&#26469;&#33258;&#39321;&#28207;&#30340;&#24037;&#20316;&#20154;&#21592;&#12289;&#30417;&#32771;&#20154;&#21592;&#21644;&#23621;&#20303;&#36739;&#36828;&#30340;&#32771;&#29983;&#21487;&#33021;&#38656;&#35201;&#22312;&#32771;&#35797;&#26399;&#38388;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#34920;&#31034;&#65292;&#20182;&#19981;&#30693;&#36947;&#23398;&#26657;&#30340;&#30003;&#35831;&#26159;&#21542;&#20250;&#33719;&#24471;&#25209;&#20934;&#65292;&#20063;&#19981;&#30693;&#36947;&#20309;&#26102;&#20250;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20182;&#20272;&#35745;&#65292;&#26126;&#24180;&#23558;&#26377;&#25968;&#30334;&#21517;&#23398;&#29983;&#21069;&#24448;&#20869;&#22320;&#21442;&#21152;&#20013;&#23398;&#25991;&#20973;&#32771;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#30334;&#22810;&#21517;&#22312;&#38024;&#23545;&#39321;&#28207;&#20154;&#30340;&#23398;&#26657;&#23398;&#20064;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#28207;&#22521;&#20392;&#20070;&#38498;&#40857;&#21326;&#20449;&#20041;&#23398;&#26657;&#26657;&#38271;&#40644;&#30331;&#36798;&#20063;&#35777;&#23454;&#65292;&#20960;&#20010;&#26376;&#21069;&#65292;&#24403;&#23616;&#26366;&#22312;&#35813;&#26657;&#30003;&#35831;&#25104;&#20026;&#32771;&#35797;&#22330;&#22320;&#21518;&#35270;&#23519;&#36807;&#35813;&#26657;&#12290;&lt;/p&gt;&lt;h3&gt; 4&#21517;&#39321;&#28207;&#23398;&#29983;DSE&#32771;&#35797;&#28385;&#20998; &#21019;&#21382;&#21490;&#26032;&#20302;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#20182;&#20204;&#26816;&#26597;&#20102;&#32771;&#35797;&#22330;&#22320;&#26377;&#22810;&#22823;&#12289;&#23433;&#20840;&#24615;&#21644;&#20581;&#20840;&#30340;&#31995;&#32479;&#31561;&#31561;&#8230;&#8230;&#20182;&#20204;&#24076;&#26395;&#32771;&#35797;&#33021;&#22815;&#22312;&#20844;&#24179;&#12289;&#20844;&#27491;&#21644;&#23433;&#20840;&#30340;&#29615;&#22659;&#20013;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#23398;&#26657;&#21487;&#23481;&#32435;&#32422; 200 &#21517;&#23398;&#29983;&#21516;&#26102;&#21442;&#21152;&#32771;&#35797;&#65292;&#20294;&#23578;&#26410;&#24471;&#30693;&#30003;&#35831;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22823;&#28286;&#21306;&#8220;&#22810;&#25152;&#8221;&#25552;&#20379;DSE&#30340;&#23398;&#26657;&#25171;&#31639;&#30003;&#35831;&#35753;&#23398;&#29983;&#22312;&#24403;&#22320;&#21442;&#21152;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25945;&#32946;&#35780;&#26680;&#23616;&#34920;&#31034;&#65292;&#30446;&#21069;&#27491;&#22312;&#22788;&#29702;&#20869;&#22320;&#39321;&#28207;&#23398;&#29983;&#23398;&#26657;&#30340;&#30003;&#35831;&#65292;&#31245;&#21518;&#20250;&#20844;&#24067;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25915;&#20987;&#32654;&#22269;&#8220;&#20919;&#25112;&#8221; &#25140;&#32500;&#33829;&#19982;&#26085;&#38889;&#20250;&#35848;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231830/china-attacks-us-cold-war-camp-david-talks-japan-and-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/065d8958-1216-481c-b93c-49f89e06ccc3_d6caa2ae.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#22312;&#25140;&#32500;&#33829;&#20030;&#34892;&#20250;&#35758;&#21518;&#65292;&#20013;&#22269;&#25351;&#36131;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#35797;&#22270;&#37325;&#21551;&#20919;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#34920;&#31034;&#65292;&#21271;&#20140;&#24050;&#21521;&#26377;&#20851;&#26041;&#38754;&#25552;&#20986;&#20132;&#28041;&#65292;&#34920;&#36798;&#8220;&#24378;&#28872;&#19981;&#28385;&#21644;&#22362;&#20915;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20844;&#28982;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#65292;&#33988;&#24847;&#25361;&#34885;&#20013;&#22269;&#19982;&#21608;&#36793;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20005;&#37325;&#36829;&#21453;&#22269;&#38469;&#20851;&#31995;&#22522;&#26412;&#20934;&#21017;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#20116;&#22312;&#32654;&#22269;&#39046;&#23548;&#20154;&#30340;&#24230;&#20551;&#32988;&#22320;&#20250;&#38754;&#65292;&#25215;&#35834;&#21152;&#24378;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25209;&#35780;&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#8220;&#21361;&#38505;&#21644;&#20405;&#30053;&#24615;&#8221;&#34892;&#20026;&#65292;&#24182;&#21628;&#21505;&#21488;&#28286;&#28023;&#23777;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#25552;&#21450;&#21488;&#28286;&#21644;&#21335;&#28023;&#30456;&#24403;&#20110;&#23545;&#21271;&#20140;&#30340;&#8220;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#25361;&#36215;&#20998;&#35010;&#21644;&#23545;&#25239;&#65292;&#24182;&#35797;&#22270;&#36890;&#36807;&#22885;&#24211;&#26031;&#12289;&#22235;&#22269;&#38598;&#22242;&#20197;&#21450;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#21327;&#35758;&#31561;&#21508;&#31181;&#8220;&#23567;&#27966;&#31995;&#8221;&#22312;&#20122;&#22826;&#22320;&#21306;&#37325;&#29123;&#20919;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#22826;&#24212;&#35813;&#25104;&#20026;&#21644;&#24179;&#21457;&#23637;&#30340;&#39640;&#22320;&#12290;&#19981;&#33021;&#25104;&#20026;&#22823;&#22269;&#30340;&#25331;&#20987;&#22330;&#65292;&#26356;&#19981;&#33021;&#25104;&#20026;&#20919;&#25112;&#25110;&#28909;&#25112;&#30340;&#25112;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#22312;&#20122;&#22826;&#22320;&#21306;&#29053;&#21160;&#26032;&#20919;&#25112;&#30340;&#22270;&#35851;&#37117;&#23558;&#36973;&#21040;&#22320;&#21306;&#22269;&#23478;&#21644;&#20154;&#27665;&#30340;&#22362;&#20915;&#25269;&#21046;&#65292;&#19968;&#20999;&#20225;&#22270;&#22312;&#22320;&#21306;&#24314;&#31435;&#21644;&#32500;&#25252;&#38712;&#26435;&#30340;&#34892;&#24452;&#37117;&#27880;&#23450;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#37325;&#30003;&#20102;&#21271;&#20140;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#31216;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#65292;&#38382;&#39064;&#26159;&#20013;&#22269;&#20869;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#22987;&#32456;&#20197;&#26368;&#22823;&#30340;&#35802;&#24847;&#12289;&#26368;&#22823;&#30340;&#21162;&#21147;&#33268;&#21147;&#20110;&#21488;&#28023;&#20004;&#23736;&#21644;&#24179;&#32479;&#19968;&#65292;&#20294;&#20915;&#19981;&#25509;&#21463;&#20219;&#20309;&#20154;&#20219;&#20309;&#21183;&#21147;&#25171;&#30528;&#21644;&#24179;&#24140;&#23376;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#12290;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20174;&#26410;&#25918;&#24323;&#20351;&#29992;&#27494;&#21147;&#25910;&#22797;&#21488;&#28286;&#65292;&#24182;&#19988;&#36817;&#24180;&#26469;&#38543;&#30528;&#20004;&#23736;&#20851;&#31995;&#24694;&#21270;&#65292;&#21152;&#24378;&#20102;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#19981;&#35748;&#20026;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#32780;&#26159;&#21453;&#23545;&#20197;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#33829;&#32852;&#21512;&#22768;&#26126;&#34920;&#31034;&#65292;&#19977;&#22269;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#22522;&#26412;&#31435;&#22330;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#38024;&#23545;&#20013;&#22269;&#22312;&#21335;&#28023;&#27963;&#21160;&#30340;&#20849;&#21516;&#25209;&#35780;&#65292;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#35813;&#22320;&#21306;&#20960;&#20046;&#25152;&#26377;&#22320;&#29289;&#21450;&#20854;&#21608;&#36793;&#28023;&#22495;&#30340;&#20027;&#26435;&#20027;&#24352;&#26159;&#8220;&#26080;&#21487;&#20105;&#35758;&#30340;&#8221;&#65292;&#25152;&#26377;&#27963;&#21160;&#37117;&#23436;&#20840;&#22312;&#20854;&#20027;&#26435;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#25351;&#36131;&#32654;&#22269;&#26159;&#8220;&#22320;&#21306;&#31209;&#24207;&#30340;&#30772;&#22351;&#32773;&#21644;&#30772;&#22351;&#32773;&#8221;&#65292;&#26159;&#8220;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#30340;&#26368;&#22823;&#23041;&#32961;&#21644;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32654;&#22269;&#32416;&#38598;&#30431;&#21451;&#22312;&#21335;&#28023;&#31561;&#20013;&#22269;&#21608;&#36793;&#28023;&#22495;&#39057;&#32321;&#36827;&#34892;&#20891;&#20107;&#28436;&#20064;&#21644;&#25269;&#36817;&#20390;&#23519;&#65292;&#28843;&#32768;&#27494;&#21147;&#21644;&#20658;&#24930;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#25252;&#22763;&#22240;&#26432;&#23475; 7 &#21517;&#23156;&#20799;&#24182;&#20225;&#22270;&#35851;&#26432;&#21478;&#22806; 6 &#20154;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#65292;&#27861;&#23448;&#31216;&#20854;&#8220;&#27531;&#24525;&#19988;&#32463;&#36807;&#31934;&#24515;&#31574;&#21010;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231832/british-nurse-imprisoned-life-killing-7-babies-and-attempted-murders-6-others-was-cruel-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 20:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/54f4492b-0ca3-4069-806f-dbb79c2aece2_223657d9.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#26032;&#29983;&#20799;&#25252;&#22763;&#22312;&#33521;&#26684;&#20848;&#21271;&#37096;&#30340;&#19968;&#23478;&#21307;&#38498;&#26432;&#27515;&#20102;&#33258;&#24049;&#29031;&#39038;&#30340;&#19971;&#21517;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#65292;&#21608;&#19968;&#34987;&#27861;&#23448;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#19981;&#24471;&#37322;&#25918;&#65292;&#27861;&#23448;&#24378;&#35843;&#20102;&#22905;&#30340;&#34892;&#20026;&#8220;&#27531;&#24525;&#19988;&#31934;&#25171;&#32454;&#31639;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38706;&#35199;&#183;&#33713;&#27604;&#25298;&#32477;&#20986;&#24237;&#38754;&#23545;&#24754;&#30171;&#30340;&#8203;&#8203;&#29238;&#27597;&#65292;&#20182;&#20204;&#35762;&#36848;&#20102;&#20182;&#20204;&#30340;&#24868;&#24594;&#21644;&#30171;&#33510;&#65292;&#22905;&#34987;&#21028;&#22788;&#33521;&#22269;&#27861;&#24459;&#19979;&#26368;&#20005;&#21385;&#30340;&#21028;&#20915;&#65292;&#33521;&#22269;&#27861;&#24459;&#19981;&#20801;&#35768;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35449;&#22982;&#26031;&#183;&#25096;&#26031;&#34920;&#31034;&#65292;&#19968;&#21517;&#36127;&#36131;&#29031;&#39038;&#26368;&#33030;&#24369;&#23156;&#20799;&#30340;&#26032;&#29983;&#20799;&#25252;&#22763;&#25152;&#36827;&#34892;&#30340;&#26432;&#25134;&#21644;&#20225;&#22270;&#26432;&#20154;&#30340;&#25968;&#37327;&#20197;&#21450;&#35851;&#26432;&#30340;&#24615;&#36136;&#65292;&#20026;&#23454;&#26045;&#25152;&#35859;&#30340;&#8220;&#32456;&#36523;&#31209;&#24207;&#8221;&#25552;&#20379;&#20102;&#8220;&#29305;&#27530;&#24773;&#20917;&#8221;&#12290;&#26159;&#26497;&#20026;&#32597;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#34892;&#20026;&#20805;&#28385;&#20102;&#36817;&#20046;&#34384;&#24453;&#29378;&#30340;&#24694;&#24847;&#8221;&#65292;&#25096;&#26031;&#35828;&#12290; &#8220;&#22312;&#23457;&#21028;&#36807;&#31243;&#20013;&#65292;&#20320;&#20919;&#28448;&#22320;&#21542;&#35748;&#23545;&#33258;&#24049;&#30340;&#19981;&#24403;&#34892;&#20026;&#36127;&#26377;&#20219;&#20309;&#36131;&#20219;&#12290;&#20320;&#27627;&#26080;&#24724;&#24847;&#12290;&#27809;&#26377;&#20219;&#20309;&#32531;&#35299;&#22240;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807; 22 &#22825;&#30340;&#23457;&#35758;&#65292;&#26364;&#24443;&#26031;&#29305;&#30343;&#23478;&#27861;&#38498;&#30340;&#38506;&#23457;&#22242;&#21028;&#23450; 33 &#23681;&#30340;&#33713;&#29305;&#27604;&#22312;&#38271;&#36798;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#26432;&#23475;&#23156;&#20799;&#65292;&#21033;&#29992;&#29983;&#30149;&#30340;&#26032;&#29983;&#20799;&#21450;&#20854;&#28966;&#34385;&#30340;&#29238;&#27597;&#30340;&#33030;&#24369;&#24615;&#26469;&#26432;&#23475;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;6&#26376;&#33267;2016&#24180;6&#26376;&#26399;&#38388;&#65292;&#21463;&#23475;&#32773;&#22312;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#30340;&#22899;&#20799;&#36973;&#21463;&#20102;&#37239;&#21009;&#65292;&#30452;&#21040;&#22905;&#22833;&#21435;&#20102;&#25112;&#26007;&#21147;&#65292;&#32780;&#22905;&#22312;&#30701;&#26242;&#30340;&#19968;&#29983;&#20013;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#37117;&#26159;&#30001;&#19968;&#20010;&#26412;&#24212;&#20445;&#25252;&#22905;&#24182;&#24110;&#21161;&#22905;&#36208;&#21521;&#25104;&#21151;&#30340;&#20154;&#25925;&#24847;&#20570;&#30340;&#12290;&#8221;&#22905;&#25152;&#23646;&#30340;&#23478;&#65292;&#8221;&#19968;&#21517;&#34987;&#31216;&#20026; Child I &#30340;&#22899;&#23401;&#30340;&#27597;&#20146;&#22312;&#27861;&#24237;&#19978;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23612;&#21476;&#25289;&#26031;&#183;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#33713;&#27604;&#22240;&#8220;&#34384;&#24453;&#34892;&#20026;&#8221;&#21644;&#26377;&#39044;&#35851;&#30340;&#29359;&#32618;&#32780;&#24212;&#34987;&#22788;&#20197;&#8220;&#32456;&#36523;&#20851;&#31246;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#25252;&#22763;&#28041;&#23244;&#35851;&#26432;&#20843;&#21517;&#23156;&#20799;&#65292;&#20196;&#20154;&#38663;&#24778;&lt;/h3&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#26412;&#183;&#36808;&#23572;&#26031;&#34920;&#31034;&#65292;&#33713;&#27604;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#24182;&#19988;&#20182;&#26080;&#27861;&#34917;&#20805;&#20219;&#20309;&#21487;&#20197;&#20943;&#36731;&#22905;&#21009;&#26399;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27861;&#38498;&#22312;&#23459;&#21028;&#26399;&#38388;&#20801;&#35768;&#33713;&#27604;&#32570;&#24109;&#65292;&#36825;&#28608;&#36215;&#20102;&#21463;&#23475;&#32773;&#23478;&#23646;&#30340;&#24868;&#24594;&#65292;&#20182;&#20204;&#24076;&#26395;&#22905;&#21548;&#21462;&#26377;&#20851;&#22905;&#30340;&#32618;&#34892;&#36896;&#25104;&#30340;&#30772;&#22351;&#30340;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35748;&#20026;&#20320;&#26377;&#26435;&#29992;&#25105;&#20204;&#23401;&#23376;&#30340;&#29983;&#21629;&#26469;&#25198;&#28436;&#19978;&#24093;&#30340;&#35282;&#33394;&#65292;&#8221;&#21452;&#32990;&#32974;&#30340;&#27597;&#20146;&#22312;&#32473;&#27861;&#24237;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65292;&#20854;&#20013;&#19968;&#20010;&#34987;&#35851;&#26432;&#65292;&#21478;&#19968;&#20010;&#34987;&#33713;&#27604;&#35797;&#22270;&#26432;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20960;&#21517;&#30693;&#21517;&#32618;&#29359;&#36873;&#25321;&#19981;&#38754;&#23545;&#21463;&#23475;&#32773;&#65292;&#25919;&#23458;&#21644;&#21463;&#23475;&#32773;&#26435;&#30410;&#20513;&#23548;&#32773;&#21628;&#21505;&#20462;&#25913;&#27861;&#24459;&#65292;&#36843;&#20351;&#32618;&#29359;&#20986;&#24237;&#25509;&#21463;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#31216;&#36825;&#20123;&#32618;&#34892;&#8220;&#20196;&#20154;&#38663;&#24778;&#21644;&#30171;&#33510;&#8221;&#65292;&#24182;&#34920;&#31034;&#25919;&#24220;&#23558;&#22312;&#8220;&#36866;&#24403;&#30340;&#26102;&#20505;&#8221;&#25552;&#20986;&#35201;&#27714;&#32618;&#29359;&#20986;&#24109;&#23459;&#21028;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#35828;&#65306;&#8220;&#29359;&#19979;&#22914;&#27492;&#21487;&#24597;&#32618;&#34892;&#30340;&#20154;&#27809;&#26377;&#38754;&#23545;&#21463;&#23475;&#32773;&#65292;&#20063;&#27809;&#26377;&#20146;&#32819;&#21548;&#21040;&#20182;&#20204;&#30340;&#32618;&#34892;&#23545;&#20182;&#20204;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#20146;&#20154;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#25062;&#24369;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33713;&#29305;&#27604;&#20026;&#26399; 10 &#20010;&#26376;&#30340;&#23457;&#21028;&#26399;&#38388;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;2015 &#24180;&#65292;&#21307;&#38498;&#24320;&#22987;&#21457;&#29616;&#26080;&#26126;&#26174;&#21407;&#22240;&#27515;&#20129;&#25110;&#20581;&#24247;&#29366;&#20917;&#31361;&#28982;&#24694;&#21270;&#30340;&#23156;&#20799;&#25968;&#37327;&#26174;&#30528;&#22686;&#21152;&#12290;&#26377;&#20123;&#20154;&#36973;&#21463;&#20102;&#8220;&#20005;&#37325;&#30340;&#28798;&#38590;&#24615;&#23849;&#28291;&#8221;&#65292;&#20294;&#22312;&#21307;&#25252;&#20154;&#21592;&#30340;&#24110;&#21161;&#19979;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#22312;&#25152;&#26377;&#26696;&#20214;&#20013;&#37117;&#20540;&#29677;&#65292;&#26816;&#23519;&#23448;&#31216;&#65292;&#24403;&#23401;&#23376;&#20204;&#20498;&#19979;&#25110;&#27515;&#20129;&#26102;&#65292;&#22905;&#22312;&#26032;&#29983;&#20799;&#30149;&#25151;&#8220;&#25345;&#32493;&#24694;&#24847;&#23384;&#22312;&#8221;&#12290;&#20182;&#20204;&#35828;&#65292;&#36825;&#21517;&#25252;&#22763;&#20197;&#38590;&#20197;&#23519;&#35273;&#30340;&#26041;&#24335;&#20260;&#23475;&#20102;&#23156;&#20799;&#65292;&#22905;&#35753;&#21516;&#20107;&#30456;&#20449;&#20182;&#20204;&#30340;&#20498;&#19979;&#21644;&#27515;&#20129;&#26159;&#27491;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#21307;&#29983;&#21608;&#26411;&#34920;&#31034;&#65292;&#20182;&#20204;&#26089;&#22312; 2015 &#24180; 10 &#26376;&#23601;&#23545;&#33713;&#27604;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#22914;&#26524;&#31649;&#29702;&#20154;&#21592;&#35748;&#30495;&#23545;&#24453;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#23401;&#23376;&#20204;&#21487;&#33021;&#20250;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#26032;&#29983;&#20799;&#31185;&#39318;&#24109;&#39038;&#38382;&#26031;&#33922;&#33452;&#183;&#24067;&#37324;&#37324;&#21338;&#22763;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#22914;&#26524;&#39640;&#31649;&#20204;&#23545;&#30456;&#20851;&#21307;&#29983;&#30340;&#32039;&#24613;&#20250;&#35758;&#35201;&#27714;&#20570;&#20986;&#8220;&#36866;&#24403;&#22238;&#24212;&#8221;&#65292;&#27515;&#20129;&#26089;&#22312; 2016 &#24180; 2 &#26376;&#23601;&#21487;&#20197;&#36991;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#26368;&#32456;&#20110; 2016 &#24180; 6 &#26376;&#19979;&#26092;&#34987;&#35299;&#38500;&#21069;&#32447;&#32844;&#21153;&#12290;2018 &#24180; 7 &#26376;&#65292;&#22905;&#22312;&#23478;&#20013;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#23545;&#21307;&#38498;&#21457;&#29983;&#30340;&#24773;&#20917;&#20197;&#21450;&#24037;&#20316;&#20154;&#21592;&#21644;&#31649;&#29702;&#23618;&#22914;&#20309;&#24212;&#23545;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#37096;&#38271;&#20204;&#25256;&#20987;&#26410;&#32463;&#21516;&#24847;&#30340;&#19990;&#30028;&#26479;&#20896;&#20891;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#20146;&#21563;&#26159;&#8220;&#20405;&#30053;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231827/spanish-ministers-slam-unconsented-kiss-world-cup-winner-jenni-hermoso-aggression?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/adb85604-fd4b-46d9-a485-13708504ecce_8266a613.jpg" width="100%"&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#22240;&#22312;&#24198;&#31069;&#22899;&#36275;&#19990;&#30028;&#26479;&#32988;&#21033;&#26102;&#20146;&#21563;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22068;&#21767;&#32780;&#21463;&#21040;&#25919;&#24220;&#37096;&#38271;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#19990;&#30028;&#25253;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#22312; Instagram &#21644; YouTube &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#36203;&#33707;&#32034;&#21518;&#26469;&#22312;&#26356;&#34915;&#23460;&#37324;&#21578;&#35785;&#38431;&#21451;&#65292;&#22905;&#8220;&#19981;&#21916;&#27426;&#36825;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21563;&#21457;&#29983;&#22312;&#21608;&#26085;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#29699;&#38431;1-0&#25112;&#32988;&#33521;&#26684;&#20848;&#38431;&#21518;&#21521;&#29699;&#38431;&#39041;&#21457;&#37329;&#29260;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt;&#38431;&#38271;&#34920;&#31034;&#65292;&#33521;&#26684;&#20848;&#38431;&#22240;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#22833;&#21033;&#32780;&#8220;&#24515;&#30862;&#8221;&lt;/h3&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#21518;&#26469;&#22312;&#32852;&#21512;&#20250;&#21457;&#32473;&#35199;&#29677;&#29273;&#22467;&#33778;&#36890;&#35759;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#28129;&#21270;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#36825;&#26159;&#19968;&#31181;&#30456;&#20114;&#30340;&#23039;&#24577;&#65292;&#23436;&#20840;&#26159;&#20986;&#20110;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#24040;&#22823;&#21916;&#24742;&#32780;&#33258;&#21457;&#30340;&#12290;&#8221; &#8220;&#8216;&#24635;&#32479;&#8217;&#21644;&#25105;&#20851;&#31995;&#24456;&#22909;&#65292;&#20182;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#34892;&#20026;&#19968;&#30452;&#37117;&#26159; 10 &#20998;&#65288;&#28385;&#20998; 10 &#20998;&#65289;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340;&#24863;&#24773;&#21644;&#24863;&#28608;&#20043;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20877;&#27425;&#34987;&#38382;&#21450;&#35199;&#29677;&#29273; COPE &#24191;&#25773;&#30005;&#21488;&#30340;&#36825;&#19968;&#20107;&#20214;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#21046;&#36896;&#28041;&#21450;&#20854;&#20182;&#20154;&#30340;[&#20105;&#35758;]&#65292;&#25105;&#26159;&#19990;&#30028;&#20896;&#20891;&#65292;&#36825;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#40065;&#27604;&#20122;&#33713;&#26031;&#35892;&#36131;&#37027;&#20123;&#25552;&#20986;&#38382;&#39064;&#30340;&#20154;&#26159;&#8220;&#30333;&#30196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21644;&#29645;&#22958;&#30340;&#21563;&#65311;&#21040;&#22788;&#37117;&#26377;&#30333;&#30196;&#12290;&#24403;&#20004;&#20010;&#20154;&#26377;&#37027;&#20040;&#19968;&#30636;&#38388;&#30340;&#24863;&#24773;&#23601;&#27809;&#20160;&#20040;&#24847;&#20041;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#19981;&#33021;&#21548;&#30333;&#30196;&#30340;&#35805;&#12290;&#25454;&#39532;&#21345;&#30005;&#21488;&#25253;&#36947;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#26159;&#20896;&#20891;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37096;&#38271;&#20204;&#21644;&#37096;&#20998;&#23186;&#20307;&#23545;&#36825;&#19968;&#20030;&#21160;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#25991;&#21270;&#21644;&#20307;&#32946;&#37096;&#38271;&#31859;&#20811;&#23572;&#183;&#22467;&#22622;&#22612;&#21608;&#19968;&#22312; RNE &#24191;&#25773;&#30005;&#21488;&#34920;&#31034;&#65292;&#36825;&#19968;&#21563;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24182;&#35201;&#27714;&#40065;&#32500;&#20122;&#33713;&#26031;&#20570;&#20986;&#35299;&#37322;&#24182;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#24615;&#21035;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599; (Irene Montero) &#22312; X &#31038;&#20132;&#32593;&#32476;&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#26410;&#32463;&#21516;&#24847;&#30340;&#25509;&#21563;&#26159;&#8220;&#25105;&#20204;&#25152;&#26377;&#22899;&#24615;&#27599;&#22825;&#37117;&#20250;&#36973;&#21463;&#30340;&#19968;&#31181;&#24615;&#26292;&#21147;&#65292;&#36825;&#31181;&#26292;&#21147;&#36804;&#20170;&#20026;&#27490;&#19968;&#30452;&#26159;&#30475;&#19981;&#35265;&#30340;&#65292;&#32780;&#19988;&#25105;&#20204;&#26080;&#27861;&#23558;&#20854;&#27491;&#24120;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22885;&#23572;&#21152;&#183;&#21345;&#33707;&#32435; (Olga Carmona) &#22312;&#35199;&#29677;&#29273;&#38431;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#27604;&#36187;&#20013;&#36827;&#29699;&#12290;&#28982;&#21518;&#22905;&#24471;&#30693;&#22905;&#30340;&#29238;&#20146;&#21435;&#19990;&#20102;&lt;/h3&gt;&lt;p&gt;&#23646;&#20110;&#33945;&#29305;&#32599;&#25919;&#20826;&#30340;&#20195;&#29702;&#31038;&#20250;&#26435;&#21033;&#37096;&#38271;&#20234;&#22885;&#20869;&#183;&#36125;&#25289;&#25289;&#38382;&#36947;&#65306;&#8220;&#22914;&#26524;&#20182;&#20204;&#22312;&#25972;&#20010;&#35199;&#29677;&#29273;&#30340;&#27880;&#35270;&#19979;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#31169;&#19979;&#20250;&#20570;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#35199;&#29677;&#29273;&#26368;&#30021;&#38144;&#30340;&#12298;&#22269;&#23478;&#25253;&#12299;&#30340;&#19968;&#31687;&#19987;&#26639;&#26631;&#39064;&#20026;&#65306;&#8220;&#29645;&#22958;&#19981;&#21916;&#27426;&#36825;&#20010;&#21563;&#65292;&#25105;&#20204;&#20063;&#19981;&#21916;&#27426;&#8221;&#8212;&#8212;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19968;&#31181;&#20405;&#29359;&#12289;&#23545;&#38544;&#31169;&#30340;&#20405;&#29359;&#12289;&#19968;&#31181;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#21035;&#38382;&#39064;&#22312;&#35199;&#29677;&#29273;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#35805;&#39064;&#12290;&#31038;&#20250;&#20027;&#20041;&#39046;&#23548;&#30340;&#25919;&#24220;&#20027;&#25345;&#20102;&#19968;&#31995;&#21015;&#22260;&#32469;&#24615;&#21035;&#25913;&#21464;&#12289;&#22549;&#32974;&#21644;&#24615;&#24037;&#20316;&#30340;&#27861;&#24459;&#25913;&#38761;&#65292;&#20294;&#20854;&#26377;&#20851;&#24615;&#21516;&#24847;&#30340;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#65292;&#35753;&#24378;&#22904;&#29359;&#24471;&#20197;&#20986;&#29425;&#65292;&#23548;&#33268;&#33945;&#29305;&#32599;&#30340;&#26497;&#24038;&#32764;&#25105;&#20204;&#33021;&#20826;&#22312;&#36873;&#20030;&#20013;&#24808;&#36133;&#65292;&#22312;&#25919;&#24220;&#32852;&#30431;&#20013;&#65292;&#19971;&#26376;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#36890;&#29992;&#20113;&#26381;&#21153;&#28608;&#22686;&#65292;&#23383;&#33410;&#36339;&#21160;&#20851;&#38381;&#24050;&#26377; 8 &#24180;&#21382;&#21490;&#30340;&#20113;&#30456;&#20876;&#24212;&#29992;</title><link>https://www.scmp.com/tech/tech-trends/article/3231813/bytedance-closes-eight-year-old-cloud-album-app-amid-proliferation-general-purpose-cloud-services?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/896be322-1cef-497f-ba4b-5a8221259465_a320d8ff.jpg" width="100%"&gt;&lt;p&gt;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207; TikTok &#30340;&#20013;&#22269;&#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#34920;&#31034;&#65292;&#23558;&#20851;&#38381;&#36817;&#20843;&#24180;&#21069;&#25512;&#20986;&#30340;&#19968;&#27454;&#20113;&#30456;&#20876;&#24212;&#29992;&#31243;&#24207;&#65292;&#23548;&#33268;&#29992;&#25143;&#20105;&#30456;&#19979;&#36733;&#22810;&#24180;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#23383;&#33410;&#36339;&#21160;&#27809;&#26377;&#25552;&#20379;&#20851;&#38381; Everphoto &#30340;&#21407;&#22240;&#65292;&#35813;&#24212;&#29992;&#20110; 2015 &#24180; 10 &#26376;&#22312;&#33529;&#26524;&#24212;&#29992;&#21830;&#24215;&#25512;&#20986;&#12290;&#20851;&#38381;&#23558;&#20110; 11 &#26376; 15 &#26085;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20854;&#24212;&#29992;&#31243;&#24207;&#21644;&#32593;&#31449;&#19978;&#30340;&#20844;&#21578;&#65292;&#29992;&#25143;&#20173;&#28982;&#21487;&#20197;&#22312;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#27983;&#35272;&#21644;&#19979;&#36733;&#20043;&#21069;&#22791;&#20221;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#65292;&#20294;&#20182;&#20204;&#23558;&#26080;&#27861;&#31435;&#21363;&#23384;&#20648;&#25110;&#20998;&#20139;&#20219;&#20309;&#26032;&#30340;&#29031;&#29255;&#25110;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#21496; UCloud &#22686;&#21152;&#20102;&#33719;&#24471;&#20808;&#36827; Nvidia &#33455;&#29255;&#30340;&#24066;&#22330;&#19981;&#30830;&#23450;&#24615;&lt;/h3&gt;&lt;p&gt;Everphoto &#21644;&#23383;&#33410;&#36339;&#21160;&#22343;&#26410;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&#28982;&#32780;&#65292;&#20851;&#38381;&#30340;&#21407;&#22240;&#20043;&#19968;&#21487;&#33021;&#26159;&#27492;&#31867;&#26381;&#21153;&#22312;&#20013;&#22269;&#30340;&#21033;&#28070;&#21069;&#26223;&#40687;&#28129;&#65292;&#22240;&#20026;&#36890;&#29992;&#20113;&#26381;&#21153;&#29616;&#22312;&#22312;&#20013;&#22269;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31532;&#20108;&#22823;&#35270;&#39057;&#28216;&#25103;&#20844;&#21496;&#32593;&#26131;&#22312;&#36816;&#33829;16&#24180;&#21518;&#20110;2019&#24180;5&#26376;&#20851;&#38381;&#20102;&#20113;&#30456;&#20876;&#26381;&#21153;&#65292;&#32780;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#26071;&#19979;&#30340;&#20013;&#22269;&#35270;&#39057;&#24179;&#21488;&#20248;&#37239;&#30340;&#20113;&#30456;&#20876;&#24212;&#29992;&#31243;&#24207;&#20063;&#20110;&#21435;&#24180;1&#26376;&#20851;&#38381;&#12290; &#8220;&#19994;&#21153;&#35843;&#25972;&#8221;&#65292;&#35201;&#27714;&#29992;&#25143;&#23558;&#25991;&#20214;&#36716;&#31227;&#21040;&#38463;&#37324;&#20113;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; Everphoto &#30340;&#20851;&#38381;&#20063;&#27491;&#20540;&#23383;&#33410;&#36339;&#21160;&#23547;&#27714;&#25913;&#21892;&#20854;&#36164;&#28304;&#37197;&#32622;&#20043;&#38469;&#65292;&#22240;&#20026;&#20854;&#22269;&#20869;&#25910;&#20837;&#22686;&#38271;&#22240;&#31454;&#20105;&#21152;&#21095;&#32780;&#25918;&#32531;&#12290;&#23383;&#33410;&#36339;&#21160;&#25903;&#25345;&#30340;&#20854;&#20182;&#20960;&#27454;&#29031;&#29255;&#30456;&#20851;&#24212;&#29992;&#31243;&#24207;&#65292;&#20363;&#22914;&#40060;&#21345;&#30456;&#26426;&#21644;&#22855;&#22937;&#30456;&#26426;&#65292;&#36817;&#24180;&#26469;&#20063;&#24050;&#20572;&#27490;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;h3&gt; Meta &#21521;&#20113;&#25552;&#20379;&#21830;&#25910;&#21462;&#25454;&#31216;&#20813;&#36153;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;Everphoto&#20110;2015&#24180;&#25512;&#20986;&#21518;&#65292;&#20973;&#20511;&#26234;&#33021;&#38754;&#37096;&#35782;&#21035;&#21644;&#29031;&#29255;&#20998;&#31867;&#23384;&#20648;&#31561;&#21151;&#33021;&#65292;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#20113;&#30456;&#20876;&#20043;&#19968;&#12290;&#23427;&#30001;&#19978;&#28023;&#26102;&#20809;&#26080;&#38480;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#24320;&#21457;&#65292;&#35813;&#20844;&#21496;&#20110;2017&#24180;&#34987;&#23383;&#33410;&#36339;&#21160;&#25910;&#36141;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#22312; Android &#25163;&#26426;&#19978;&#30340;&#24635;&#23433;&#35013;&#37327;&#20026; 7345 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;Time Infinite Technology &#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#24050;&#32463;&#32553;&#23567;&#20102;&#35268;&#27169;&#12290;&#26681;&#25454;&#20225;&#19994;&#25968;&#25454;&#24211;&#20225;&#26597;&#26597;&#25552;&#20379;&#30340;&#20844;&#24320;&#20449;&#24687;&#65292;&#35813;&#20844;&#21496;&#21435;&#24180;&#20165;&#26377; 72 &#21517;&#21592;&#24037;&#65292;&#20302;&#20110; 2018 &#24180;&#30340; 439 &#21517;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31361;&#28982;&#30340;&#20844;&#21578;&#24341;&#21457;&#20102;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#30340;&#25285;&#24551;&#65292;&#35768;&#22810;&#29992;&#25143;&#21457;&#29616;&#24456;&#38590;&#22312;&#30701;&#26102;&#38388;&#20869;&#19979;&#36733;&#23384;&#20648;&#22810;&#24180;&#30340;&#29031;&#29255;&#25991;&#20214;&#12290;&#19968;&#20301;&#29992;&#25143;&#22312;&#24494;&#21338;&#24179;&#21488;&#24494;&#21338;&#19978;&#34920;&#31034;&#65292;&#22905;&#24863;&#21040;&#8220;&#23849;&#28291;&#8221;&#65292;&#22240;&#20026;&#22905;&#24517;&#39035;&#20256;&#36755;&#36229;&#36807; 47,000 &#24352;&#29031;&#29255;&#21644; 2,700 &#20010;&#35270;&#39057;&#65292;&#21344;&#29992;&#36817; 130GB &#30340;&#23384;&#20648;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#20113;&#26381;&#21153;&#30340;&#26085;&#30410;&#26222;&#21450;&#21644;&#25104;&#26412;&#30340;&#38477;&#20302;&#65292;&#29305;&#27530;&#29031;&#29255;&#23384;&#20648;&#21644;&#31649;&#29702;&#24212;&#29992;&#31243;&#24207;&#30340;&#28040;&#22833;&#21152;&#36895;&#12290;&#20363;&#22914;&#65292;&#38463;&#37324;&#20113;&#30446;&#21069;&#21521;&#20010;&#20154;&#25552;&#20379;&#20113;&#35745;&#31639;&#35299;&#20915;&#26041;&#26696;&#65292;&#27599;&#24180;&#36153;&#29992;&#20302;&#33267; 99 &#20803;&#65288;13.64 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#36867;&#20129;&#30340;&#21069;&#39321;&#28207;&#25919;&#23458;&#35768;&#27888;&#24503;&#22312;&#21335;&#28595;&#22823;&#21033;&#20122;&#25215;&#35748;&#26159;&#19968;&#21517;&#24459;&#24072;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231821/fugitive-former-hong-kong-politician-ted-hui-admitted-lawyer-south-australia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/e2620810-ce61-46ce-b7ea-ffa3258c807c_7c4d6a5a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#22240;&#28041;&#23244;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#32780;&#34987;&#35686;&#26041;&#36890;&#32521;&#30340;&#36867;&#20129;&#21069;&#39321;&#28207;&#25919;&#23458;&#24050;&#25104;&#20026;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#21517;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#24323;&#20445;&#28508;&#36867;&#30340;&#21069;&#39321;&#28207;&#35758;&#21592;&#35768;&#24535;&#23792;&#21608;&#19968;&#22312; Facebook &#21457;&#24086;&#31216;&#65292;&#20182;&#24050;&#34987;&#21335;&#28595;&#22823;&#21033;&#20122;&#26368;&#39640;&#27861;&#38498;&#25509;&#32435;&#20026;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;&#35686;&#26041;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36910;&#25429;8&#20154;&lt;/h3&gt;&lt;p&gt;&#29616;&#23621;&#20303;&#22312;&#21335;&#28595;&#22823;&#21033;&#20122;&#38463;&#24503;&#33713;&#24503;&#30340;&#35768;&#20808;&#29983;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#23459;&#31216;&#33258;&#24049;&#22312;&#39321;&#28207;&#38754;&#20020;&#24635;&#20849; 23 &#39033;&#25351;&#25511;&#65292;&#24182;&#25910;&#21040;&#20102; 7 &#39033;&#36910;&#25429;&#20196;&#65292;&#20294;&#20182;&#36824;&#26159;&#36890;&#36807;&#20102;&#35802;&#20449;&#23457;&#26597;&#65292;&#24182;&#22768;&#31216;&#25215;&#35748;&#33258;&#24049;&#26159;&#19968;&#21517;&#24459;&#24072;&#26159;&#8220;&#19968;&#35760;&#32819;&#20809;&#8221;&#12290;&#23545;&#20110;&#22478;&#24066;&#24403;&#23616;&#26469;&#35828;&#65292;&#8220;&#22312;&#33080;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#22312;&#38463;&#24503;&#33713;&#24503;&#30340;&#19968;&#23478;&#24459;&#24072;&#20107;&#21153;&#25152;&#20840;&#32844;&#25191;&#19994;&#65292;&#20027;&#35201;&#19987;&#27880;&#20110;&#27665;&#20107;&#21644;&#21830;&#19994;&#26696;&#20214;&#65292;&#24182;&#20250;&#24110;&#21161;&#22312;&#22269;&#20869;&#30003;&#35831;&#24199;&#25252;&#30340;&#39321;&#28207;&#20154;&#12290;&#35768;&#20808;&#29983;&#22312;&#39321;&#28207;&#33719;&#24471;&#20102;&#27861;&#24459;&#23398;&#20301;&#65292;&#20294;&#20174;&#26410;&#25191;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; 41 &#23681;&#30340;&#35768;&#26159;&#20843;&#21517;&#21069;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21644;&#25919;&#27835;&#23478;&#65288;&#20182;&#20204;&#37117;&#22312;&#28023;&#22806;&#65289;&#20043;&#19968;&#65292;&#20182;&#20204;&#22240;&#28041;&#23244;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#32618;&#32780;&#34987;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24748;&#36175;&#21578;&#29366;&#25351;&#25511;&#35768;&#27663;&#40723;&#21561;&#28207;&#29420;&#12290;&#25454;&#31216;&#65292;&#20182;&#36824;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#24086;&#23376;&#65292;&#25958;&#20419;&#28023;&#22806;&#25919;&#24220;&#22312;2021&#24180;1&#26376;&#33267;2022&#24180;12&#26376;&#26399;&#38388;&#23545;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#35758;&#21592;&#22312;&#28023;&#22806;&#20173;&#28982;&#27963;&#36291;&#12290;&#19978;&#20010;&#26376;&#65292;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312;&#32473;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#23553;&#20449;&#20013;&#31216;&#20182;&#26159;&#8220;&#27809;&#26377;&#21487;&#20449;&#24230;&#30340;&#39575;&#23376;&#8221;&#65292;&#27492;&#21069;&#35813;&#25253;&#21002;&#30331;&#20102;&#35768;&#20808;&#29983;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#20854;&#20013;&#36825;&#20301;&#21069;&#25919;&#23458;&#22768;&#31216;&#20849;&#20135;&#20826;&#24819;&#35753;&#20182;&#22116;&#22768;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#34920;&#31034;&#65292;&#35768;&#30340;&#25991;&#31456;&#26159;&#23545;&#39321;&#28207;&#21644;&#20013;&#22269;&#30340;&#8220;&#20844;&#28982;&#20398;&#36785;&#8221;&#65292;&#20182;&#8220;&#35797;&#22270;&#36890;&#36807;&#34394;&#20551;&#22768;&#26126;&#26469;&#31881;&#39280;&#33258;&#24049;&#25152;&#20570;&#30340;&#25152;&#26377;&#37034;&#24694;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#39321;&#28207;&#20445;&#23433;&#23616;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#22269;&#23433;&#38382;&#39064;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36890;&#32521;&#30340;8&#21517;&#28207;&#20154;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#22763;&#21253;&#25324;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#12289;&#21069;&#23398;&#29983;&#39046;&#34966;&#20860;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#32874;&#12289;&#24037;&#20250;&#25104;&#21592;&#33945;&#20806;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#38155;&#21644;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#36842;&#12290;&#37101;&#20964;&#20202;&#21644;&#34945;&#24685;&#20202;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#27665;&#20027;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#35768;&#27663;&#20110; 2020 &#24180;&#19982;&#20854;&#20182;&#21453;&#23545;&#27966;&#35758;&#21592;&#19968;&#36215;&#36766;&#32844;&#65292;&#20197;&#25239;&#35758;&#21271;&#20140;&#39537;&#36880;&#22235;&#21517;&#21516;&#20698;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#19982; 2019 &#24180;&#31038;&#20250;&#39578;&#20081;&#26377;&#20851;&#30340;&#25351;&#25511;&#32780;&#33719;&#24471;&#20445;&#37322;&#65292;&#31561;&#24453;&#23457;&#21028;&#65292;&#38543;&#21518;&#22312;&#27861;&#38498;&#20801;&#35768;&#19979;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#21069;&#24448;&#20025;&#40614;&#12290;&#20182;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#21442;&#21152;&#27668;&#20505;&#21464;&#21270;&#20250;&#35758;&#65292;&#32467;&#26524;&#21364;&#23459;&#24067;&#20182;&#25171;&#31639;&#30701;&#26399;&#23621;&#20303;&#22312;&#33521;&#22269;&#12290;&#20182;&#20063;&#36864;&#20986;&#20102;&#33258;&#24049;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#26377;&#28040;&#24687;&#31216;&#65292;&#20960;&#20301;&#20025;&#40614;&#25919;&#23458;&#24110;&#21161;&#20182;&#32534;&#36896;&#20102;&#19968;&#20010;&#24140;&#23376;&#65292;&#20351;&#20182;&#33021;&#22815;&#36867;&#31163;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#32456;&#19982;&#23478;&#20154;&#22312;&#28595;&#22823;&#21033;&#20122;&#23450;&#23621;&#65292;&#24182;&#22312;&#37027;&#37324;&#32487;&#32493;&#20182;&#30340;&#27861;&#24459;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20182;&#22240;&#28041;&#23244;&#30772;&#22351;&#31435;&#27861;&#26426;&#20851;&#34892;&#20026;&#21644;&#21442;&#19982;2019&#24180;&#25239;&#35758;&#27963;&#21160;&#32780;&#22312;&#27861;&#24237;&#26696;&#20214;&#20013;&#36867;&#20445;&#65292;&#34987;&#39640;&#31561;&#27861;&#38498;&#32570;&#24109;&#21028;&#22788;42&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#39321;&#28207;&#21453;&#33104;&#36133;&#26426;&#26500;&#23545;&#35768;&#20808;&#29983;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#21407;&#22240;&#26159;&#35768;&#20808;&#29983;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21628;&#21505;&#23621;&#27665;&#25269;&#21046;&#25110;&#25237;&#31354;&#30333;&#31080;&#65292;&#25239;&#35758;&#31435;&#27861;&#20250;&#36873;&#20030;&#12290;&#36825;&#27425;&#27665;&#24847;&#35843;&#26597;&#26159;&#21271;&#20140;&#25913;&#38761;&#36873;&#20030;&#21046;&#24230;&#12289;&#21482;&#20801;&#35768;&#8220;&#29233;&#22269;&#32773;&#8221;&#25484;&#25569;&#25919;&#27835;&#26435;&#21147;&#21518;&#39318;&#27425;&#22312;&#20840;&#24066;&#33539;&#22260;&#20869;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22234;&#29359;&#19977;&#21608;&#20869;&#31532;&#20108;&#27425;&#34989;&#20987;&#30417;&#29425;&#24037;&#20316;&#20154;&#21592;&#21518;&#34987;&#21943;&#32993;&#26898;&#21943;&#38654;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231822/hong-kong-prisoner-pepper-sprayed-after-second-attack-jail-staff-space-3-weeks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b3dbe2e3-7b73-445f-9675-6881108c6569_76ce6a3c.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#19968;&#21517;&#39321;&#28207;&#30417;&#29425;&#22234;&#29359;&#22312;&#24809;&#25945;&#20013;&#24515;&#20030;&#34892;&#32426;&#24459;&#21548;&#35777;&#20250;&#21518;&#34989;&#20987;&#19968;&#21517;&#29425;&#35686;&#65292;&#38543;&#21518;&#34987;&#21943;&#32993;&#26898;&#21943;&#38654;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#35813;&#21517;&#24037;&#20316;&#20154;&#21592;&#40763;&#23376;&#21463;&#20260;&#65292;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#19968;&#19978;&#21320;11&#26102;30&#20998;&#24038;&#21491;&#65292;&#21457;&#29983;&#22312;&#26032;&#30028;&#23663;&#38376;&#22823;&#27012;&#24809;&#25945;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24809;&#25945;&#32626;&#34920;&#31034;&#65292;&#19968;&#21517; 27 &#23681;&#30340;&#22234;&#29359;&#22312;&#35813;&#35686;&#23448;&#21442;&#21152;&#32426;&#24459;&#21548;&#35777;&#20250;&#21518;&#22312;&#23457;&#21028;&#23460;&#22806;&#34989;&#20987;&#20102;&#35813;&#35686;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#22312;&#22810;&#27425;&#35686;&#21578;&#34987;&#24573;&#35270;&#21518;&#65292;&#29616;&#22330;&#35686;&#23519;&#31435;&#21363;&#21046;&#27490;&#20102;&#34989;&#20987;&#32773;&#65292;&#24182;&#20351;&#29992; OC &#27873;&#27819;&#65288;&#20063;&#31216;&#20026;&#32993;&#26898;&#21943;&#38654;&#65289;&#21046;&#26381;&#20102;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#32773;&#33080;&#37096;&#12289;&#32937;&#33152;&#21644;&#33181;&#30422;&#21463;&#20260;&#65292;&#24182;&#25509;&#21463;&#20102;&#30417;&#29425;&#21307;&#29983;&#30340;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#24050;&#21521;&#35686;&#26041;&#25253;&#21578;&#20102;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22234;&#29359;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#21028;&#22312;&#20844;&#20849;&#22330;&#25152;&#25345;&#26377;&#25915;&#20987;&#24615;&#27494;&#22120;&#32618;&#21517;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28909;&#28010;&#20419;&#20351;&#30417;&#29425;&#38477;&#28201;&lt;/h3&gt;&lt;p&gt;&#22823;&#27012;&#30417;&#29425;&#20110;1980&#24180;&#21551;&#29992;&#65292;&#23646;&#26368;&#20302;&#35774;&#38450;&#38498;&#25152;&#65292;&#29616;&#26102;&#26377;598&#21517;&#22312;&#22234;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#29425;&#20851;&#25276;&#30528;&#25104;&#24180;&#30007;&#24615;&#22234;&#29359;&#65292;&#20197;&#21450;&#34987;&#35748;&#20026;&#23433;&#20840;&#39118;&#38505;&#36739;&#20302;&#30340;&#32769;&#24180;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19977;&#21608;&#20869;&#37096;&#38376;&#26426;&#26500;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30417;&#29425;&#36824;&#25276;&#20505;&#23457;&#20154;&#25968;&#21019;&#21313;&#24180;&#26032;&#39640;&lt;/h3&gt;&lt;p&gt;7&#26376;31&#26085;&#65292;&#33620;&#26525;&#35282;&#25910;&#25276;&#25152;&#19968;&#21517;23&#23681;&#30007;&#22234;&#29359;&#22312;&#21150;&#20844;&#23460;&#34989;&#20987;&#19968;&#21517;&#22899;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#19968;&#21517;&#35686;&#23448;&#20171;&#20837;&#24182;&#21046;&#27490;&#20102;&#34989;&#20987;&#12290;&#21463;&#23475;&#32773;&#25265;&#24616;&#22836;&#37096;&#30140;&#30171;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22234;&#29359;&#20110; 2023 &#24180; 7 &#26376;&#22240;&#34987;&#25511;&#25345;&#26377;&#25915;&#20987;&#24615;&#27494;&#22120;&#32780;&#34987;&#36824;&#25276;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#35758;&#21592;&#21644;&#21488;&#28286;&#37197;&#20598;&#25958;&#20419;&#19996;&#20140;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231823/japanese-assemblyman-and-taiwan-spouse-urge-tokyo-legalise-same-sex-marriage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 19:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/18003bd9-5ae9-4447-9a9d-4be78303428d_b24201c9.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#29233;&#30693;&#21439;&#30340;&#20844;&#24320;&#21516;&#24615;&#24651;&#35758;&#21592;&#21644;&#20182;&#30340;&#21488;&#28286;&#20276;&#20387;&#21018;&#21018;&#22312;&#21488;&#21271;&#30331;&#35760;&#32467;&#23130;&#65292;&#21608;&#19968;&#21628;&#21505;&#19996;&#20140;&#36805;&#36895;&#23558;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#65292;&#20197;&#30830;&#20445;&#24615;&#23569;&#25968;&#32676;&#20307;&#30340;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20849;&#20135;&#20826;&#39640;&#28392;&#24066;&#35758;&#21592;&#26612;&#21475;&#27491;&#23439;&#65288;53&#23681;&#65289;&#21644;&#21516;&#26679;&#23621;&#20303;&#22312;&#26085;&#26412;&#30340;&#37197;&#20598;&#21016;&#20196;&#26149;&#65288;38&#23681;&#65289;&#20110;8&#26376;11&#26085;&#21069;&#24448;&#21488;&#28286;&#22312;&#21488;&#21271;&#24066;&#22823;&#21516;&#21306;&#30331;&#35760;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20173;&#28982;&#26159;&#19971;&#22269;&#38598;&#22242;&#20013;&#21807;&#19968;&#19981;&#25215;&#35748;&#21516;&#24615;&#23130;&#23035;&#30340;&#22269;&#23478;&#12290;&#35813;&#22269;&#21516;&#24615;&#20276;&#20387;&#24050;&#25552;&#36215;&#22810;&#36215;&#35785;&#35772;&#65292;&#23547;&#27714;&#20351;&#20182;&#20204;&#30340;&#20851;&#31995;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#20182;&#27809;&#26377;&#36164;&#26684;&#22312;&#26085;&#26412;&#33719;&#24471;&#37197;&#20598;&#31614;&#35777;&#65292;&#24517;&#39035;&#20381;&#38752;&#24037;&#20316;&#31614;&#35777;&#30041;&#22312;&#26085;&#26412;&#12290;&#20182;&#26159;&#26085;&#26412;&#22810;&#25152;&#22823;&#23398;&#30340;&#30740;&#31350;&#21592;&#21644;&#20013;&#25991;&#12289;&#21488;&#28286;&#25991;&#23398;&#21644;&#24615;&#21035;&#30740;&#31350;&#30340;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#19981;&#20844;&#24179;&#30340;&#65292;&#22240;&#20026;&#24322;&#24615;&#20276;&#20387;&#21482;&#35201;&#32463;&#27982;&#26465;&#20214;&#20801;&#35768;&#23601;&#21487;&#20197;&#33719;&#24471;&#31614;&#35777;&#65292;&#20294;&#21516;&#24615;&#20276;&#20387;&#21364;&#19981;&#33021;&#65292;&#8221;&#21016;&#21578;&#35785;&#20849;&#21516;&#31038;&#12290;&#20182;&#25351;&#20986;&#65292;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#21644;&#20854;&#20182;&#19968;&#20123;&#25919;&#20826;&#23545;&#21516;&#24615;&#24651;&#32773;&#8220;&#38750;&#24120;&#19981;&#21451;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21462;&#20915;&#20110;&#25191;&#25919;&#20826;&#23545;&#21516;&#24615;&#24651;&#32773;&#30340;&#21451;&#22909;&#31243;&#24230;&#65292;&#36825;&#23558;&#30452;&#25509;&#24433;&#21709;&#20154;&#20204;&#22914;&#20309;&#23545;&#24453;&#21516;&#24615;&#24651;&#32773;&#65292;&#29305;&#21035;&#26159;&#21516;&#24615;&#24651;&#22806;&#22269;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#22312;&#37326;&#20826;&#25552;&#20132;&#27861;&#26696;&#25209;&#20934;&#21516;&#24615;&#23130;&#23035;&lt;/h3&gt;&lt;p&gt;&#35813;&#20826;&#20826;&#39745;&#23736;&#30000;&#25991;&#38596;&#39318;&#30456;&#23545;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#20173;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#24182;&#21628;&#21505;&#36827;&#34892;&#36827;&#19968;&#27493;&#36777;&#35770;&#65292;&#31216;&#36825;&#26679;&#20570;&#8220;&#21487;&#33021;&#20250;&#24191;&#27867;&#25913;&#21464;&#31038;&#20250;&#65292;&#22240;&#20026;&#36825;&#20851;&#31995;&#21040;&#20154;&#27665;&#30340;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26085;&#26412;&#20849;&#20135;&#20826;&#22312;&#20869;&#30340;&#19968;&#20123;&#22312;&#37326;&#20826;&#36807;&#21435;&#26366;&#32852;&#21512;&#25552;&#20986;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#27861;&#26696;&#65292;&#20294;&#24182;&#26410;&#33719;&#24471;&#35758;&#20250;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21488;&#28286;&#30740;&#31350;&#20154;&#21592;&#24378;&#35843;&#20102;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#30340;&#32039;&#36843;&#24615;&#65292;&#24182;&#25351;&#20986;&#20102;&#22827;&#22971;&#22240;&#24037;&#20316;&#21407;&#22240;&#20998;&#23621;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#21488;&#28286;&#25104;&#20026;&#20122;&#27954;&#31532;&#19968;&#20010;&#20844;&#27665;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#30340;&#22269;&#23478;&#12290;&#28982;&#21518;&#65292;&#20170;&#24180;&#19968;&#26376;&#65292;&#35813;&#23707;&#20915;&#23450;&#25215;&#35748;&#20854;&#20844;&#27665;&#19982;&#22806;&#22269;&#20276;&#20387;&#20043;&#38388;&#30340;&#32467;&#21512;&#65292;&#21363;&#20351;&#36825;&#20123;&#20276;&#20387;&#26469;&#33258;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#23707;&#20869;&#23558;&#35813;&#27861;&#24459;&#35299;&#37322;&#20026;&#21482;&#20801;&#35768;&#21488;&#28286;&#20154;&#19982;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#30340;&#20844;&#27665;&#32467;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#26366;&#26377;&#27491;&#30830;&#39044;&#27979;&#35760;&#24405;&#30340;&#36164;&#28145;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#24754;&#35266;&#20027;&#20041;&#32773;&#24573;&#35270;&#20102;&#28508;&#22312;&#38656;&#27714;</title><link>https://www.scmp.com/business/china-business/article/3231800/china-property-market-pessimists-missing-underlying-demand-says-veteran-economist-track-record?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/c8564ab4-61ad-4b97-baa5-3ae80b27556a_6d808c25.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#21435;&#24180;&#27491;&#30830;&#39044;&#27979;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#37325;&#26032;&#24320;&#25918;&#30340;&#36164;&#28145;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#25237;&#36164;&#32773;&#23545;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#36807;&#20110;&#24754;&#35266;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#38656;&#27714;&#20173;&#28982;&#21463;&#21040;&#25919;&#24220;&#25903;&#25345;&#24320;&#21457;&#21830;&#30340;&#24378;&#21170;&#38144;&#21806;&#21644;&#31199;&#37329;&#19978;&#28072;&#30340;&#25903;&#25745;&#12290;&lt;/p&gt;&lt;p&gt; Grow Investment Group&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#27946;&#28009;&#21608;&#19968;&#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#26377;&#22269;&#23478;&#25903;&#25345;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#38144;&#21806;&#19982;&#20170;&#24180;&#34892;&#19994;&#25972;&#20307;&#19979;&#28369;&#36235;&#21183;&#32972;&#36947;&#32780;&#39536;&#65292;&#20303;&#25151;&#31199;&#37329;&#20063;&#22312;&#19978;&#28072;&#12290;&#20182;&#34920;&#31034;&#65292;&#20363;&#22914;&#65292;&#20445;&#21033;&#21457;&#23637;&#25511;&#32929;&#38598;&#22242;&#20170;&#24180;&#21069;&#19971;&#20010;&#26376;&#30340;&#38144;&#21806;&#39069;&#21516;&#27604;&#22686;&#38271;109%&#65292;&#36234;&#31168;&#22320;&#20135;&#30340;&#38144;&#21806;&#39069;&#21516;&#27604;&#22686;&#38271;68%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#24378;&#21170;&#38144;&#21806;&#34920;&#26126;&#20303;&#25151;&#38656;&#27714;&#25345;&#32493;&#23384;&#22312;&#65292;&#19981;&#21463;&#24635;&#20307;&#24066;&#22330;&#29366;&#20917;&#21644;&#26222;&#36941;&#24754;&#35266;&#24773;&#32490;&#30340;&#24433;&#21709;&#65292;&#8221;&#27946;&#35828;&#12290; &#8220;&#31199;&#37329;&#19978;&#28072;&#65292;&#34920;&#26126;&#20154;&#20204;&#27491;&#22312;&#25512;&#36831;&#36141;&#20080;&#20915;&#23450;&#65292;&#36716;&#32780;&#31199;&#25151;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#20303;&#25151;&#38656;&#27714;&#21487;&#33021;&#20250;&#34987;&#25512;&#36831;&#65292;&#32780;&#19981;&#26159;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27946;&#30340;&#21628;&#21505;&#19982;&#24066;&#22330;&#26222;&#36941;&#35266;&#28857;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#21363;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#23558;&#20986;&#29616;&#30828;&#30528;&#38470;&#65292;&#27969;&#21160;&#24615;&#21387;&#21147;&#21644;&#36829;&#32422;&#23558;&#34067;&#24310;&#33267;&#26356;&#22810;&#34892;&#19994;&#21442;&#19982;&#32773;&#65292;&#28322;&#20986;&#25928;&#24212;&#23558;&#24433;&#21709;&#32463;&#27982;&#30340;&#20854;&#20182;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;6&#26376;&#20221;&#34920;&#31034;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#27809;&#26377;&#24555;&#36895;&#35299;&#20915;&#21150;&#27861;&#65292;&#36825;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#32473;&#20013;&#22269;&#32463;&#27982;&#24102;&#26469;&#21387;&#21147;&#12290;&#32654;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496; T. Rowe Price Group &#21644;&#26480;&#23500;&#29790;&#37329;&#34701;&#38598;&#22242; (Jefferies Financial Group) &#19978;&#21608;&#35686;&#21578;&#31216;&#65292;&#30887;&#26690;&#22253;&#25511;&#32929;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#21487;&#33021;&#20250;&#24433;&#21709;&#20854;&#25269;&#25276;&#21697;&#20215;&#20540;&#24182;&#38459;&#30861;&#36141;&#25151;&#65292;&#20174;&#32780;&#24433;&#21709;&#20854;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#38144;&#21806;&#22312;&#24180;&#21021;&#30701;&#26242;&#21453;&#24377;&#21518;&#32487;&#32493;&#21576;&#34746;&#26059;&#24335;&#19979;&#38477;&#65292;&#23548;&#33268;&#26366;&#32463;&#26159;&#20013;&#22269;&#39046;&#20808;&#24320;&#21457;&#21830;&#20043;&#19968;&#30340;&#30887;&#26690;&#22253;&#26410;&#33021;&#25903;&#20184;&#32654;&#22269;&#20538;&#21048;&#30340;&#31080;&#24687;&#65292;&#24182;&#24341;&#21457;&#28041;&#21450;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#29702;&#36130;&#20135;&#21697;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;p&gt; Hong&#27491;&#30830;&#22320;&#39044;&#27979;&#20102;&#20013;&#22269;&#22312;10&#26376;&#24213;&#37325;&#26032;&#24320;&#25918;&#36152;&#26131;&#65292;&#24182;&#24314;&#35758;&#25237;&#36164;&#32773;&#22312;&#21271;&#20140;&#21462;&#28040;&#20026;&#26399;&#19977;&#24180;&#30340;Covid-19&#38480;&#21046;&#20043;&#21069;&#36141;&#20080;&#32929;&#31080;&#12290;&#20182;&#36824;&#39044;&#27979; 2015 &#24180;&#32929;&#24066;&#26292;&#36300;&#23558;&#23548;&#33268; 5 &#19975;&#20159;&#32654;&#20803;&#24066;&#20540;&#33976;&#21457;&#12290;&#22312;&#21435;&#24180;&#21152;&#20837;Grow Investment&#20043;&#21069;&#65292;&#27946;&#20808;&#29983;&#26366;&#23601;&#32844;&#20110;&#20132;&#38134;&#22269;&#38469;&#25511;&#32929;&#20844;&#21496;&#21644;&#20013;&#22269;&#22269;&#38469;&#37329;&#34701;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#39321;&#28207;&#19978;&#24066;&#20844;&#21496;&#36234;&#31168;&#22320;&#20135;&#30340;&#32929;&#20215;&#19978;&#28072;&#20102;&#36817;2%&#65292;&#32780;&#19978;&#28023;&#20445;&#21033;&#21457;&#23637;&#21017;&#19979;&#36300;&#20102;8.1%&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#20004;&#32773;&#37117;&#25112;&#32988;&#20102;&#24658;&#29983;&#20869;&#22320;&#25151;&#22320;&#20135;&#25351;&#25968; 38% &#30340;&#26292;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#35828;&#65292;&#20303;&#23429;&#20215;&#26684;&#30340;&#19979;&#36300;&#24182;&#19981;&#26159;&#38656;&#27714;&#30340;&#33976;&#21457;&#65292;&#32780;&#26159;&#22240;&#20026;&#20013;&#22269;&#29420;&#29305;&#30340;&#21916;&#27426;&#26032;&#20303;&#23429;&#30340;&#25991;&#21270;&#65292;&#21152;&#19978;&#32570;&#20047;&#25345;&#32493;&#30340;&#32500;&#25252;&#65292;&#23548;&#33268;&#25151;&#23627;&#24555;&#36895;&#36140;&#20540;&#12290;&#30446;&#21069;&#65292;&#20840;&#22269;85%&#20197;&#19978;&#30340;&#20108;&#25163;&#25151;&#25151;&#40836;&#36229;&#36807;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#35748;&#20026;&#65292;&#32570;&#20047;&#26377;&#25928;&#30340;&#25514;&#26045;&#26469;&#25903;&#25745;&#25151;&#22320;&#20135;&#24066;&#22330;&#26159;&#32463;&#27982;&#21644;&#32929;&#24066;&#21069;&#26223;&#30340;&#20027;&#35201;&#25285;&#24551;&#12290;&#20013;&#22269;&#22830;&#34892;&#19982;&#30417;&#31649;&#32929;&#24066;&#21644;&#37329;&#34701;&#19994;&#30340;&#30417;&#31649;&#26426;&#26500;&#21608;&#26411;&#25215;&#35834;&#21152;&#22823;&#23545;&#32463;&#27982;&#22686;&#38271;&#21644;&#24320;&#21457;&#21830;&#30340;&#20449;&#36151;&#25903;&#25345;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#27491;&#22788;&#20110;&#21361;&#26426;&#20043;&#20013;&#65292;&#20294;&#24182;&#26410;&#22788;&#20110;&#8220;&#38647;&#26364;&#26102;&#21051;&#8221;&#30340;&#39118;&#21475;&#28010;&#23574;&lt;/h3&gt;&lt;p&gt;Hong&#34920;&#31034;&#65292;&#20013;&#22269;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#23558;&#32500;&#25345;&#22312;10&#26376;31&#26085;&#30340;&#20302;&#28857;&#20043;&#19978;&#65292;&#24182;&#25588;&#24341;&#20102;&#38081;&#30719;&#30707;&#20215;&#26684;&#65292;&#38081;&#30719;&#30707;&#20215;&#26684;&#26159;&#34913;&#37327;&#20013;&#22269;&#32463;&#27982;&#28508;&#22312;&#38656;&#27714;&#30340;&#20851;&#38190;&#39046;&#20808;&#25351;&#26631;&#12290;&#20182;&#34920;&#31034;&#65292;&#35813;&#21830;&#21697;&#30340;&#20215;&#26684;&#21382;&#26469;&#39046;&#20808;&#35813;&#25351;&#25968;&#30340;&#24066;&#30408;&#29575;&#32422;&#19977;&#20010;&#26376;&#65292;&#22312;&#21435;&#24180;&#35302;&#24213;&#21518;&#19968;&#30452;&#22312;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19978;&#35777;&#32508;&#25351;&#19979;&#36300; 1.2%&#65292;&#33267; 3,092.98 &#28857;&#65292;&#36739; 10 &#26376;&#20221;&#26368;&#20302;&#28857;&#39640;&#20986;&#32422; 7%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026; 2023 &#24180;&#19981;&#20250;&#27604; 2022 &#24180;&#26356;&#31967;&#31957;&#65292;&#22240;&#20026;&#24403;&#26102;&#25105;&#20204;&#30340;&#26410;&#26469;&#34987; Covid-19 &#30340;&#30772;&#22351;&#25152;&#31548;&#32617;&#65292;&#8221;&#27946;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;2022 &#24180; 10 &#26376;&#19979;&#26092;&#30340;&#24066;&#22330;&#20302;&#28857;&#24212;&#35813;&#20250;&#20445;&#25345;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#26102;&#23578;&#20570;&#27861;&#65306;32,000&#32654;&#20803;&#30340;&#22882;&#21326;&#20013;&#22269;&#20135;&#21518;&#25252;&#29702;&#22312;&#28595;&#22823;&#21033;&#20122;&#34028;&#21187;&#21457;&#23637;&#65292;&#23558;&#22920;&#22920;&#30340;&#20135;&#21518;&#34917;&#20805;&#25552;&#21319;&#21040;&#26032;&#27700;&#24179;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3231522/doing-it-style-luxury-us32000-chinese-after-birth-care-booms-australia-taking-post-partum?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/ad6d300e-e173-44dc-90b4-ac8a5b547a38_928e7798.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#25552;&#20379;&#20256;&#32479;&#21644;&#35946;&#21326;&#20013;&#24335;&#20135;&#21518;&#21307;&#30103;&#26381;&#21153;&#30340;&#20013;&#24515;&#22312;&#28595;&#22823;&#21033;&#20122;&#26032;&#22920;&#22920;&#20013;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26032;&#22920;&#22920;&#29616;&#22312;&#25903;&#20184;&#39640;&#36798; 50,000 &#28595;&#20803;&#65288;32,000 &#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#65292;&#22312;&#24713;&#23612;&#39321;&#26684;&#37324;&#25289;&#37202;&#24215;&#26032;&#24320;&#19994;&#30340;&#20013;&#24515;&#20572;&#30041; 26 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#20013;&#24515; Facebook &#39029;&#38754;&#19978;&#30340;&#19968;&#21017;&#24191;&#21578;&#65292;&#20856;&#22411;&#30340;&#22871;&#39184;&#21253;&#25324;&#20840;&#22825;&#20505;&#31169;&#20154;&#25252;&#29702;&#20154;&#21592;&#12289;&#27599;&#26085;&#33203;&#39135;&#20197;&#21450;&#20013;&#21307;&#24072;&#21644;&#25252;&#22763;&#30340;&#23450;&#26399;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#25552;&#20379;&#20135;&#21518;&#29788;&#20285;&#12289;&#20135;&#21518;&#20943;&#32933;&#36816;&#21160;&#12289;&#32654;&#23481;&#25353;&#25705;&#12289;&#29978;&#33267;&#27597;&#23156;&#25668;&#24433;&#31561;&#38468;&#21152;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20013;&#24515;&#20027;&#20219; Tidus Chau &#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65292;&#27599;&#20010;&#26376;&#32422;&#26377;&#21313;&#20960;&#21517;&#27597;&#20146;&#20351;&#29992;&#36825;&#20123;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20027;&#35201;&#23458;&#25143;&#32676;&#26159;&#20013;&#39640;&#25910;&#20837;&#23478;&#24237;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#20135;&#21518;&#26381;&#21153;&#22312;&#28595;&#22823;&#21033;&#20122;&#34028;&#21187;&#21457;&#23637;&#65292;&#20174;&#32780;&#20197;&#20855;&#26377;&#31454;&#20105;&#21147;&#30340;&#20215;&#26684;&#25552;&#20379;&#19968;&#31995;&#21015;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#20301;&#20110;&#24713;&#23612;&#30340;&#25252;&#29702;&#20013;&#24515;&#25552;&#20379;&#31867;&#20284;&#26381;&#21153;&#65292;&#26681;&#25454;&#20854;&#32593;&#31449;&#20171;&#32461;&#65292;28 &#22825;&#35745;&#21010;&#30340;&#20215;&#26684;&#20174; 9,200 &#28595;&#20803;&#21040; 23,900 &#28595;&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#23572;&#26412;&#30340;&#21478;&#19968;&#20010;&#27492;&#31867;&#20013;&#24515;&#29978;&#33267;&#25552;&#20379;&#20840;&#32032;&#39135;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20013;&#24515;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#19978;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#35748;&#20026;&#20215;&#26684;&#36807;&#39640;&#12290;&#32771;&#34385;&#21040;&#22312;&#20013;&#22269;&#65292;&#23427;&#20063;&#21487;&#33021;&#33457;&#36153;&#32422;20&#19975;&#33267;30&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;27,000&#32654;&#20803;&#33267;41,000&#32654;&#20803;&#65289;&#12290;&#22914;&#26524;&#32771;&#34385;&#21040;&#39321;&#26684;&#37324;&#25289;&#30340;&#20303;&#23487;&#20197;&#21450;&#22871;&#39184;&#20013;&#30340;&#39184;&#39135;&#65292;&#30475;&#26469;&#36824;&#26159;&#21010;&#31639;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20063;&#26377;&#32593;&#21451;&#34920;&#31034;&#25285;&#24551;&#65306;&#8220;&#36825;&#20123;&#20135;&#21518;&#20013;&#24515;&#29031;&#39038;&#23156;&#20799;&#21644;&#20135;&#22919;&#26159;&#21542;&#38656;&#35201;&#29305;&#23450;&#30340;&#21307;&#30103;&#36164;&#26684;&#65311;&#28595;&#22823;&#21033;&#20122;&#25552;&#20379;&#36825;&#26679;&#30340;&#19987;&#19994;&#36164;&#26684;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#24320;&#29609;&#31505;&#22320;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20123;&#20135;&#21518;&#25252;&#29702;&#20013;&#24515;&#30340;&#21334;&#28857;&#23601;&#26159;&#21487;&#20197;&#19968;&#36793;&#21754;&#20083;&#19968;&#36793;&#27427;&#36175;&#24713;&#23612;&#27468;&#21095;&#38498;&#30340;&#26223;&#33394;&#21527;&#65311;&#36825;&#31181;&#35774;&#32622;&#26159;&#21542;&#21487;&#20197;&#25552;&#39640;&#27597;&#20146;&#20135;&#29983;&#26356;&#22810;&#27597;&#20083;&#30340;&#33021;&#21147;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20135;&#21518;&#20013;&#24515;&#30340;&#26085;&#30410;&#26222;&#21450;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#22269;&#30340;&#8220;&#22352;&#26376;&#23376;&#8221;&#25110;&#8220;&#22352;&#26376;&#23376;&#8221;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20135;&#21518;&#21021;&#26399;&#65292;&#26032;&#22920;&#22920;&#20204;&#35201;&#27880;&#37325;&#39278;&#39135;&#30340;&#28363;&#34917;&#65292;&#19981;&#35201;&#27927;&#20919;&#27700;&#28577;&#12289;&#27927;&#22836;&#12289;&#25552;&#37325;&#29289;&#12289;&#21507;&#29983;&#20919;&#30340;&#39135;&#29289;&#21644;&#39278;&#26009;&#65292;&#20197;&#21033;&#20110;&#36523;&#20307;&#30340;&#23436;&#20840;&#24247;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29616;&#20195;&#19968;&#20195;&#30340;&#20013;&#22269;&#27597;&#20146;&#21487;&#33021;&#19981;&#20250;&#20005;&#26684;&#36981;&#23432;&#27599;&#19968;&#31181;&#20256;&#32479;&#20570;&#27861;&#65292;&#20294;&#20173;&#26377;&#30456;&#24403;&#22810;&#30340;&#20154;&#36873;&#25321;&#22312;&#19987;&#38376;&#30340;&#20013;&#24515;&#22352;&#26376;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; iiMedia Research(&#33406;&#23186;&#21672;&#35810;)&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#19978;&#28023;&#22312;&#20135;&#21518;&#25252;&#29702;&#20013;&#24515;&#30340;&#20154;&#22343;&#25903;&#20986;&#26368;&#39640;&#65292;&#36229;&#36807;12&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;16,000&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#33268;&#21147;&#20110;&#30417;&#31649;&#21152;&#23494;&#36135;&#24065;&#65292;&#23547;&#27714;&#25104;&#20026;&#20840;&#29699;&#20013;&#24515;</title><link>https://www.scmp.com/news/world/europe/article/3231814/uk-moves-towards-regulating-crypto-seeks-become-global-hub?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 18:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/38ebaecf-dc4a-4b9c-ba79-5bddf6876698_4d31fdae.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#30427;&#22799;&#65292;&#24403;&#22823;&#22810;&#25968;&#25919;&#31574;&#21046;&#23450;&#38519;&#20837;&#20572;&#39039;&#26102;&#65292;&#33521;&#22269;&#22269;&#29579;&#26597;&#29702;&#19977;&#19990;&#24481;&#20934;&#12298;&#37329;&#34701;&#26381;&#21153;&#21644;&#24066;&#22330;&#27861;&#26696;&#12299;(FSMB)&#65292;&#27491;&#24335;&#20351;&#33521;&#22269;&#25104;&#20026;&#21152;&#23494;&#36135;&#24065;&#20013;&#24515;&#30340;&#30446;&#26631;&#21521;&#21069;&#36808;&#20986;&#20102;&#19968;&#22823;&#27493;&#12290;&#21046;&#23450;&#19968;&#39033;&#27861;&#24459;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#32508;&#21512;&#24615;&#27861;&#26696;&#36171;&#20104;&#30417;&#31649;&#26426;&#26500;&#23545;&#37329;&#34701;&#26381;&#21153;&#19994;&#26356;&#22810;&#30340;&#26435;&#21147;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#38024;&#23545;&#25968;&#23383;&#36164;&#20135;&#30340;&#35268;&#23450;&#12290;&#35813;&#27861;&#26696;&#20351;&#35813;&#22269;&#36130;&#25919;&#37096;&#12289;&#37329;&#34701;&#34892;&#20026;&#30417;&#31649;&#23616;&#65288;FCA&#65289;&#21450;&#20854;&#20013;&#22830;&#38134;&#34892;&#33021;&#22815;&#23558;&#21152;&#23494;&#36135;&#24065;&#35270;&#20026;&#19968;&#39033;&#21463;&#30417;&#31649;&#30340;&#27963;&#21160;&#65292;&#36825;&#24847;&#21619;&#30528;&#29616;&#22312;&#21487;&#20197;&#24341;&#20837;&#20108;&#32423;&#31435;&#27861;&#26469;&#30417;&#31649;&#35813;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#26465;&#27454;&#21253;&#25324;&#23558;&#31283;&#23450;&#24065;&#32435;&#20837;&#29616;&#26377;&#25903;&#20184;&#35268;&#21017;&#30340;&#33539;&#22260;&#20869;&#65292;&#20197;&#21450;&#23545;&#21152;&#23494;&#36135;&#24065;&#20419;&#38144;&#27963;&#21160;&#36827;&#34892;&#30417;&#30563;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#38469;&#65292;&#33521;&#22269;&#22312;&#38754;&#20020;&#21508;&#31181;&#20572;&#39039;&#21518;&#35797;&#22270;&#23558;&#33258;&#24049;&#25171;&#36896;&#20026;&#21152;&#23494;&#36135;&#24065;&#20013;&#24515;&#12290;&#36817;&#24180;&#26469;&#65292;&#25968;&#23383;&#36164;&#20135;&#20844;&#21496;&#19968;&#30452;&#38590;&#20197;&#22312; FCA &#27880;&#20876;&#65292;&#32780;&#33521;&#22269;&#25919;&#24220;&#21017;&#20110; 3 &#26376;&#20221;&#21483;&#20572;&#20102;&#30343;&#23478;&#36896;&#24065;&#21378;&#30340;&#38750;&#21516;&#36136;&#20195;&#24065; (NFT) &#35745;&#21010;&#12290;&#35813;&#22269;&#19968;&#20123;&#26368;&#22823;&#30340;&#25968;&#23383;&#36164;&#20135;&#20250;&#35758;&#29616;&#22312;&#20063;&#25918;&#24323;&#20102;&#39318;&#37117;&#20262;&#25958;&#20316;&#20026;&#20854;&#27963;&#21160;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#19987;&#23478;&#32452;&#34920;&#31034;&#65292;&#21152;&#23494;&#36135;&#24065;&#27809;&#26377;&#8220;&#20869;&#22312;&#20215;&#20540;&#8221;&#65292;&#24212;&#20687;&#36172;&#21338;&#19968;&#26679;&#21463;&#21040;&#30417;&#31649;&lt;/h3&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#38543;&#30528;&#21152;&#23494;&#36135;&#24065;&#34987;&#32435;&#20837; FSMB&#65292;&#33521;&#22269;&#34987;&#35748;&#20026;&#23545;&#35813;&#34892;&#19994;&#37319;&#21462;&#20102;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496; Andreessen Horowitz (a16z) &#31216;&#36190;&#25919;&#24220;&#22312;&#35813;&#22269;&#24314;&#31435;&#20102;&#31532;&#19968;&#20010;&#22269;&#38469;&#21069;&#21736;&#22522;&#22320;&#65292;&#30475;&#21040;&#20102;&#8220;Web3 &#30340;&#25215;&#35834;&#8221;&#12290;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#34920;&#31034;&#65292;&#20182;&#20915;&#24515;&#23558;&#8220;&#33521;&#22269;&#21464;&#25104;&#19990;&#30028; Web3 &#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31215;&#26497;&#21183;&#22836;&#24110;&#21161;&#37325;&#25391;&#20102;&#33806;&#38753;&#19981;&#25391;&#30340;&#21152;&#23494;&#36135;&#24065;&#34892;&#19994;&#65292;&#35813;&#34892;&#19994;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#23849;&#28291;&#30340;&#21518;&#36951;&#30151;&#21450;&#20854;&#23545;&#30417;&#31649;&#19981;&#30830;&#23450;&#24615;&#30340;&#24433;&#21709;&#65292;&#23588;&#20854;&#26159;&#22312;&#32654;&#22269;&#12290;&#23613;&#31649;&#33521;&#22269;&#27491;&#22312;&#21457;&#20986;&#21508;&#31181;&#27491;&#30830;&#30340;&#22768;&#38899;&#65292;&#20294;&#25919;&#31574;&#21046;&#23450;&#32773;&#12289;&#28216;&#35828;&#20844;&#21496;&#21644;&#34892;&#19994;&#20154;&#22763;&#24456;&#24555;&#25351;&#20986;&#65292;&#35813;&#22269;&#30340;&#30417;&#31649;&#20043;&#26053;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#26368;&#22823;&#30340;&#25361;&#25112;&#23578;&#26410;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#38656;&#35201;&#23436;&#25104;&#8221;&#65292;&#21152;&#23494;&#36164;&#20135;&#26234;&#24211;&#25968;&#23383;&#32463;&#27982;&#20513;&#35758;&#32852;&#21512;&#21019;&#22987;&#20154; Ijeoma Okoli &#34920;&#31034;&#12290; &#8220;&#36825;&#26412;&#36136;&#19978;&#21482;&#26159;&#26500;&#24314;&#30340;&#22522;&#30784;&#65292;&#20294;&#32454;&#33410;&#20173;&#22312;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#37319;&#21462;&#30417;&#31649;&#34892;&#21160;&#30340;&#22269;&#23478;&#12290;&#35768;&#22810;&#22269;&#23478;&#37117;&#22312;&#31454;&#30456;&#20026;&#35813;&#34892;&#19994;&#23454;&#26045;&#26126;&#30830;&#30340;&#25351;&#23548;&#12290;&#19968;&#20123;&#22269;&#23478;&#20063;&#22312;&#20105;&#22842;&#25104;&#20026;&#21152;&#23494;&#36135;&#24065;&#20013;&#24515;&#65292;&#21253;&#25324;&#39321;&#28207;&#12289;&#26032;&#21152;&#22369;&#21644;&#36842;&#25308;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22823;&#38470;&#31105;&#27490;&#21488;&#28286;&#33426;&#26524;&#26368;&#26032;&#36152;&#26131;&#20498;&#21050;&#65292;&#21488;&#21271;&#29467;&#28872;&#25256;&#20987;&#8220;&#29255;&#38754;&#8221;&#34892;&#20026;</title><link>https://www.scmp.com/economy/global-economy/article/3231806/mainland-china-bans-taiwanese-mangoes-latest-trade-barb-taipei-hits-out-one-sided-act?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 17:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/105d90ef-ce37-4c78-ac76-521572705dd6_522cf31c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#20174;&#21608;&#19968;&#24320;&#22987;&#31105;&#27490;&#20174;&#21488;&#28286;&#36827;&#21475;&#33426;&#26524;&#65292;&#36825;&#26159;&#23545;&#21488;&#28286;&#20892;&#19994;&#37096;&#38376;&#30340;&#26368;&#26032;&#25171;&#20987;&#65292;&#21407;&#22240;&#26159;&#21488;&#28286;&#21103;&#24635;&#32479;&#21644;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#26368;&#36817;&#36807;&#22659;&#32654;&#22269;&#65292;&#23548;&#33268;&#25919;&#27835;&#20851;&#31995;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20013;&#22269;&#22823;&#38470;&#28040;&#36153;&#32773;&#21916;&#29233;&#30340;&#21488;&#28286;&#19968;&#31181;&#29645;&#36149;&#20316;&#29289;&#30340;&#26816;&#27979;&#21457;&#29616;&#20102;&#19968;&#31181;&#31881;&#34417;&#26118;&#34411;&#65292;&#21271;&#20140;&#22269;&#21488;&#21150;&#34920;&#31034;&#65292;&#36825;&#31181;&#8220;&#23475;&#34411;&#8221;&#21487;&#33021;&#20250;&#25439;&#23475;&#20892;&#19994;&#29983;&#20135;&#21450;&#20854;&#8220;&#29983;&#24577;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#20892;&#19994;&#37096;&#35777;&#23454;&#20102;&#36825;&#19968;&#31105;&#20196;&#65292;&#31216;&#20854;&#20026;&#8220;&#21333;&#26041;&#38754;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#31105;&#20196;&#20043;&#21069;&#65292;&#21271;&#20140;&#22312;&#36807;&#21435;&#20004;&#24180;&#20063;&#26366;&#19979;&#20196;&#31105;&#27490;&#36827;&#21475;&#21488;&#28286;&#33760;&#33821;&#12289;&#33714;&#38654;&#12289;&#26577;&#27224;&#31867;&#27700;&#26524;&#21644;&#26576;&#20123;&#31867;&#22411;&#30340;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#38470;&#32467;&#26463;&#23545;&#21488;&#28286;&#31958;&#33529;&#26524;&#20004;&#24180;&#30340;&#36827;&#21475;&#31105;&#20196;&#65292;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#40654;&#26234;&#33521;&#22312;&#21069;&#24448;&#24052;&#25289;&#22317;&#20986;&#24109;&#24635;&#32479;&#20329;&#32435;&#23601;&#32844;&#20856;&#31036;&#26399;&#38388;&#32463;&#20572;&#32445;&#32422;&#21518;&#65292;&#20013;&#22269;&#22823;&#38470;&#20063;&#23545;&#21407;&#20135;&#20110;&#21488;&#28286;&#30340;&#36827;&#21475;&#32858;&#30899;&#37240;&#37231;&#20135;&#21697;&#23454;&#26045;&#20020;&#26102;&#21453;&#20542;&#38144;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;&#21326;&#30427;&#39039;&#25509;&#24453;&#26366;&#30701;&#26242;&#36827;&#20837;&#32445;&#32422;&#30340;&#40654;&#26234;&#33521;&#65292;&#24182;&#35892;&#36131;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#12290;&#20182;&#22312;&#22238;&#31243;&#26399;&#38388;&#36824;&#22312;&#26087;&#37329;&#23665;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35748;&#20026;&#33258;&#27835;&#30340;&#21488;&#28286;&#26159;&#19968;&#20010;&#20998;&#35010;&#30340;&#39046;&#22303;&#65292;&#24517;&#39035;&#19982;&#22823;&#38470;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20004;&#22269;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#65292;&#21488;&#28286;&#30340;&#21629;&#36816;&#20173;&#28982;&#26159;&#20013;&#32654;&#20043;&#38388;&#30340;&#19968;&#20010;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33258;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; 2022 &#24180; 8 &#26376;&#35775;&#38382;&#21488;&#21271;&#20197;&#26469;&#65292;&#32654;&#21488;&#20851;&#31995;&#22312;&#36807;&#21435;&#19968;&#24180;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#19982;&#21271;&#20140;&#26377;&#22806;&#20132;&#20851;&#31995;&#30340;&#22269;&#23478;&#37117;&#25215;&#35748;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#30340;&#23384;&#22312;&#65292;&#21488;&#28286;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#12290;&#28982;&#32780;&#65292;&#21326;&#30427;&#39039;&#21453;&#23545;&#20219;&#20309;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#20892;&#19994;&#37096;&#34920;&#31034;&#65292;&#20170;&#24180;&#21488;&#28286;&#33426;&#26524;&#20135;&#37327;&#36229;&#36807; 17 &#19975;&#20844;&#21544;&#65292;&#20854;&#20013; 2.2% &#29992;&#20110;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;2023&#24180;&#20013;&#22269;&#22823;&#38470;&#20165;&#25509;&#25910;&#20102;938&#21544;&#33426;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21488;&#21150;&#22312;&#23448;&#26041;&#25903;&#25345;&#30340;&#20013;&#22830;&#30005;&#35270;&#21488;&#24494;&#21338;&#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#23558;&#35813;&#31105;&#20196;&#36890;&#30693;&#21488;&#28286;&#23448;&#21592;&#65292;&#24182;&#8220;&#35201;&#27714;&#21488;&#28286;&#36827;&#19968;&#27493;&#23436;&#21892;&#26893;&#29289;&#26816;&#30123;&#31649;&#29702;&#21046;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#25514;&#26045;&#26159;&#27491;&#24120;&#30340;&#29983;&#29289;&#23433;&#20840;&#38450;&#33539;&#25514;&#26045;&#65292;&#31185;&#23398;&#21512;&#29702;&#65292;&#31526;&#21512;&#20869;&#22320;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#21644;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#20892;&#19994;&#37096;&#25215;&#35748;&#65292;&#20013;&#22269;&#22823;&#38470;&#23448;&#21592;&#24050;&#36890;&#30693;&#20854;6&#26376;&#21644;8&#26376;&#21021;&#35013;&#36816;&#30340;&#33426;&#26524;&#21547;&#26377;&#31881;&#34417;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21488;&#28286;&#31181;&#26893;&#32773;&#21644;&#21253;&#35013;&#21830;&#24050;&#25910;&#21040;&#36890;&#30693;&#24182;&#34987;&#35201;&#27714;&#36827;&#34892;&#25913;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#33258;2018&#24180;&#20197;&#26469;&#65292;&#24050;&#26377;5,600&#25209;&#33426;&#26524;&#36816;&#25269;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#23545;&#22312;&#27809;&#26377;&#31185;&#23398;&#23545;&#35805;&#30340;&#24773;&#20917;&#19979;&#20219;&#24847;&#26242;&#20572;&#36152;&#26131;&#30340;&#20570;&#27861;&#28145;&#24863;&#36951;&#25022;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#19994;&#37096;&#23558;&#32487;&#32493;&#36890;&#36807;&#21452;&#36793;&#28192;&#36947;&#21628;&#21505;&#20013;&#26041;&#36827;&#34892;&#25216;&#26415;&#23545;&#35805;&#8230;&#8230;&#25214;&#21040;&#21512;&#29702;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#23613;&#24555;&#24674;&#22797;&#33426;&#26524;&#38144;&#21806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23631;&#19996;&#25151;&#23665;&#20892;&#20250;&#30340;&#19968;&#20301;&#38472;&#22995;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#21488;&#28286;&#20892;&#19994;&#23494;&#38598;&#22411;&#23631;&#19996;&#21439;&#30340;&#33426;&#26524;&#31181;&#26893;&#32773;&#24182;&#19981;&#25285;&#24515;&#21271;&#20140;&#30340;&#31105;&#20196;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22823;&#37096;&#20998;&#20135;&#21697;&#38144;&#24448;&#22269;&#20869;&#24066;&#22330;&#25110;&#20854;&#20182;&#20122;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#22885;&#24211;&#26031;&#21644;&#8220;&#20891;&#22791;&#31454;&#36187;&#8221;&#25285;&#24551;&#65292;&#28595;&#22823;&#21033;&#20122;&#36141;&#20080;&#20102; 11 &#20159;&#32654;&#20803;&#30340;&#32654;&#22269;&#23548;&#24377;</title><link>https://www.scmp.com/week-asia/politics/article/3231807/australia-buys-us11-billion-us-missiles-amid-aukus-and-arms-race-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/95013764-a37f-49dd-9540-6a34b5a37545_20e4fa24.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20174;&#32654;&#22269;&#36141;&#20080;&#20102;&#20215;&#20540; 17 &#20159;&#28595;&#20803;&#65288;11 &#20159;&#32654;&#20803;&#65289;&#30340;&#23548;&#24377;&#65292;&#22269;&#20869;&#23545;&#20854;&#26681;&#25454;&#19982;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#22885;&#24211;&#26031;&#32852;&#30431;&#36141;&#20080;&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;&#25285;&#24551;&#25345;&#32493;&#21457;&#37237;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#23572;&#26031;&#21644;&#22269;&#38450;&#24037;&#19994;&#37096;&#38271;&#24085;&#29305;&#183;&#24247;&#32599;&#20234;&#34920;&#31034;&#65292;&#27492;&#27425;&#25910;&#36141;&#24471;&#21040;&#20102;&#28595;&#22823;&#21033;&#20122;&#22235;&#26376;&#20221;&#26368;&#26032;&#22269;&#38450;&#23457;&#26597;&#30340;&#25903;&#25345;&#65292;&#35813;&#23457;&#26597;&#24314;&#35758;&#22570;&#22521;&#25289;&#37319;&#21462;&#19968;&#39033;&#38459;&#27490;&#23545;&#25163;&#21040;&#36798;&#28595;&#22823;&#21033;&#20122;&#28023;&#23736;&#30340;&#25112;&#30053;&#65292;&#20363;&#22914;&#24314;&#31435;&#36828;&#31243;&#23548;&#24377;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#22312;&#21608;&#26085;&#25509;&#21463;&#24403;&#22320;&#37319;&#35775;&#26102;&#34987;&#38382;&#21450;&#28595;&#22823;&#21033;&#20122;&#26159;&#21542;&#27491;&#22312;&#19982;&#20013;&#22269;&#36827;&#34892;&#20891;&#22791;&#31454;&#36187;&#24182;&#23558;&#21271;&#20140;&#35270;&#20026;&#23041;&#32961;&#65292;&#23613;&#31649;&#40644;&#33521;&#36132;&#24182;&#19981;&#24819;&#34987;&#21367;&#20837;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22570;&#22521;&#25289;&#23459;&#24067;&#23558;&#20197;13&#20159;&#28595;&#20803;&#30340;&#20215;&#26684;&#20174;&#32654;&#22269;&#36141;&#20080;&#32422;200&#26522;&#8220;&#25112;&#26023;&#8221;&#24033;&#33322;&#23548;&#24377;&#65292;&#24182;&#20197;4.31&#20159;&#28595;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;60&#26522;&#20808;&#36827;&#21453;&#36752;&#23556;&#21046;&#23548;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#23558;&#25104;&#20026;&#38500;&#32654;&#22269;&#21644;&#33521;&#22269;&#20043;&#22806;&#25317;&#26377;&#25112;&#26023;&#30340;&#19977;&#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&#36825;&#20123;&#23548;&#24377;&#30340;&#23556;&#31243;&#20026;1,500&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#37319;&#36141;&#26159;&#22312;30&#24180;&#20869;&#19987;&#38376;&#29992;&#20110;&#36141;&#20080;Aukus&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;3680&#20159;&#28595;&#20803;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#35828;&#65306;&#8220;&#38543;&#30528;&#36141;&#20080;&#36825;&#20123;&#24378;&#22823;&#30340;&#36828;&#31243;&#25915;&#20987;&#23548;&#24377;&#65292;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#27491;&#22312;&#21152;&#24555;&#27493;&#20240;&#33853;&#23454;&#12298;&#22269;&#38450;&#25112;&#30053;&#23457;&#26597;&#12299;&#30340;&#24314;&#35758;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22312;&#25237;&#36164;&#25105;&#20204;&#30340;&#22269;&#38450;&#20891;&#25152;&#38656;&#30340;&#33021;&#21147;&#65292;&#20197;&#20351;&#25105;&#20204;&#30340;&#23545;&#25163;&#22312;&#36828;&#31163;&#25105;&#20204;&#28023;&#23736;&#30340;&#22320;&#26041;&#38754;&#20020;&#39118;&#38505;&#65292;&#24182;&#22312;&#25105;&#20204;&#20170;&#22825;&#29983;&#27963;&#30340;&#22797;&#26434;&#21644;&#19981;&#30830;&#23450;&#30340;&#19990;&#30028;&#20013;&#30830;&#20445;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#25112;&#20105;&#35777;&#26126;&#20102;&#19981;&#20165;&#25317;&#26377;&#25112;&#20105;&#24211;&#23384;&#65292;&#32780;&#19988;&#25317;&#26377;&#22269;&#20869;&#23548;&#24377;&#21046;&#36896;&#19994;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#19968;&#22768;&#26126;&#23558;&#26377;&#21161;&#20110;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#30340; Aukus &#21327;&#35758;&#30446;&#21069;&#23433;&#20840;&#65292;&#20294;&#24037;&#20826;&#30340;&#20998;&#35010;&#25581;&#31034;&#20102;&#8220;&#26410;&#26469;&#30340;&#38382;&#39064;&#8221;&lt;/h3&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#23545;&#23548;&#24377;&#30340;&#35780;&#35770;&#21453;&#26144;&#20102;&#22570;&#22521;&#25289;&#25903;&#25345;&#22885;&#24211;&#26031;&#30340;&#29702;&#30001;&#65292;&#36807;&#21435;&#19968;&#21608;&#20182;&#21521;&#20826;&#20869;&#25104;&#21592;&#37325;&#22797;&#20102;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#23558;&#28595;&#22823;&#21033;&#20122;&#20027;&#26435;&#35753;&#32473;&#32654;&#22269;&#21516;&#26102;&#21152;&#21095;&#20891;&#22791;&#31454;&#36187;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#20030;&#34892;&#30340;&#19968;&#27425;&#37325;&#35201;&#24037;&#20826;&#20250;&#35758;&#20043;&#21069;&#65292;&#35768;&#22810;&#24037;&#20826;&#20998;&#25903;&#37117;&#36890;&#36807;&#20102;&#23457;&#26597;&#25110;&#36864;&#20986; Aukus &#30340;&#21160;&#35758;&#65292;&#23613;&#31649; Aukus &#27492;&#21069;&#24050;&#33719;&#24471;&#20826;&#20869;&#27966;&#31995;&#25209;&#20934;&#24182;&#33719;&#24471;&#20004;&#20826;&#25903;&#25345;&#65292;&#20294;&#22312;&#20250;&#35758;&#19978;&#65292;Aukus &#20173;&#21463;&#21040;&#28608;&#28872;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24247;&#32599;&#20234;&#22312;&#20250;&#35758;&#19978;&#35828;&#8220;&#20891;&#22791;&#31454;&#36187;&#24050;&#32463;&#24320;&#22987;&#8221;&#24182;&#21578;&#35785;&#20826;&#20869;&#26680;&#24515;&#23567;&#32452;&#19981;&#35201;&#21152;&#20837;&#26102;&#65292;&#20826;&#20869;&#25104;&#21592;&#23545;&#20182;&#25552;&#20986;&#36136;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#22806;&#20132;&#37096;&#38271;&#40644;&#21608;&#26085;&#25509;&#21463;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#36136;&#35810;&#65292;&#35810;&#38382;&#22570;&#22521;&#25289;&#26159;&#21542;&#19982;&#20013;&#22269;&#36827;&#34892;&#20891;&#22791;&#31454;&#36187;&#65292;&#24182;&#35748;&#20026;&#20013;&#22269;&#8220;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#37325;&#22797;&#20102;&#20154;&#20204;&#24120;&#29992;&#30340;&#35828;&#27861;&#65292;&#21363;&#19990;&#30028;&#27491;&#38754;&#20020;&#8220;&#20108;&#25112;&#32467;&#26463;&#20197;&#26469;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#25112;&#30053;&#29615;&#22659;&#8221;&#65292;&#20182;&#34920;&#31034;&#22570;&#22521;&#25289;&#30340;&#34892;&#21160;&#26159;&#20026;&#20102;&#30830;&#20445;&#8220;&#19968;&#20010;&#20027;&#26435;&#21463;&#21040;&#23562;&#37325;&#30340;&#21644;&#24179;&#12289;&#31283;&#23450;&#21644;&#32321;&#33635;&#30340;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#37096;&#20998;&#26159;&#25112;&#30053;&#24179;&#34913;&#12290;&#36825;&#21253;&#25324;&#20891;&#20107;&#23041;&#24913;&#65292;&#20294;&#20063;&#21253;&#25324;&#36890;&#36807;&#22806;&#20132;&#21644;&#25509;&#35302;&#26469;&#20445;&#35777;&#65292;&#8221;&#22905;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#37096;&#38271;&#65306;&#28595;&#22823;&#21033;&#20122;&#21487;&#20197;&#25104;&#20026;&#32531;&#35299;&#32654;&#20013;&#32039;&#24352;&#23616;&#21183;&#30340;&#8220;&#21512;&#29702;&#8221;&#35843;&#35299;&#32773;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#26159;&#21542;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#26102;&#65292;&#40644;&#35828;&#65292;&#22570;&#22521;&#25289;&#19968;&#30452;&#22374;&#29575;&#22320;&#35848;&#35770;&#35813;&#22320;&#21306;&#30340;&#20891;&#20107;&#38598;&#32467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22823;&#22269;&#20043;&#38388;&#30340;&#25112;&#30053;&#31454;&#20105;&#26356;&#21152;&#28608;&#28872;&#12290;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#22320;&#21306;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#12290;&#25105;&#20204;&#26368;&#36817;&#30475;&#21040;&#20102;&#21488;&#28286;&#28023;&#23777;&#30340;&#28436;&#20064;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#33778;&#24459;&#23486;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#36824;&#34920;&#31034;&#65292;&#22570;&#22521;&#25289;&#27491;&#22312;&#8220;&#23494;&#20999;&#8221;&#32771;&#34385;&#32852;&#21512;&#22269;&#31105;&#27490;&#26680;&#27494;&#22120;&#26465;&#32422;&#65288;TPNW&#65289;&#65292;&#20294;&#34920;&#31034;&#20854;&#26550;&#26500;&#23384;&#22312;&#38382;&#39064;&#65292;&#20363;&#22914;&#20854;&#19982;&#26680;&#19981;&#25193;&#25955;&#26465;&#32422;&#65288;NPT&#65289;&#30340;&#19968;&#33268;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20110; 1973 &#24180;&#21152;&#20837;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#65292;&#20294;&#23578;&#26410;&#31614;&#32626;&#25110;&#25209;&#20934; 2017 &#24180;&#12298;TPNW&#12299;&#65292;&#23613;&#31649;&#24037;&#20826;&#22312;&#19978;&#21608;&#30340;&#20250;&#35758;&#19978;&#22810;&#27425;&#25215;&#35834;&#31614;&#32626;&#35813;&#26465;&#32422;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#23433;&#29926;&#23572;&#32771;&#34385;&#36215;&#35785;&#39640;&#30427; 1MDB &#19985;&#38395;&#65306;&#8220;&#20320;&#20174;&#20154;&#27665;&#37027;&#37324;&#20599;&#20102;&#19996;&#35199;&#65292;&#25105;&#24517;&#39035;&#25226;&#23427;&#25343;&#22238;&#26469;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231796/malaysias-anwar-looks-suing-goldman-1mdb-scandal-you-steal-people-i-will-have-get-it-back?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 16:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/74b54b5d-a422-42c0-98c9-1562ecfb0939_8544dff1.jpg" width="100%"&gt;&lt;p&gt;&#25454; CNBC &#37319;&#35775;&#65292;&#39532;&#26469;&#35199;&#20122;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#34920;&#31034;&#65292;&#20182;&#21487;&#33021;&#32771;&#34385;&#23545;&#39640;&#30427;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20854;&#22312;&#28041;&#21450; 1Malaysia Development Bhd. &#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#19985;&#38395;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21578;&#35785; CNBC &#30340;&#23435;&#39532;&#19969;&#65292;&#25919;&#24220;&#27491;&#22312;&#26435;&#34913;&#22810;&#31181;&#36873;&#25321;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19982;&#36825;&#23478;&#21326;&#23572;&#34903;&#20844;&#21496;&#36827;&#34892;&#35848;&#21028;&#12290;&#20182;&#34920;&#31034;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#38134;&#34892;&#8220;&#24182;&#27809;&#26377;&#22826;&#31215;&#26497;&#20027;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#24403;&#28982;&#20250;&#23601;&#36825;&#20010;&#38382;&#39064;&#36827;&#34892;&#35752;&#35770;&#65292;&#36824;&#26377;&#20854;&#20182;&#36335;&#32447;&#21487;&#20197;&#36873;&#25321;&#12290;&#25105;&#19981;&#20250;&#20302;&#20272;&#20877;&#27425;&#25552;&#36215;&#35785;&#35772;&#38382;&#39064;&#30340;&#21487;&#33021;&#24615;&#65292;&#8221;&#23433;&#29926;&#23572;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#37319;&#35775;&#25688;&#24405;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23433;&#29926;&#23572;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#22312;&#32654;&#22269;&#25552;&#36215;&#35785;&#35772;&#23558;&#20351;&#25919;&#24220;&#25439;&#22833;&#19968;&#22823;&#31508;&#38065;&#12290; &#8220;&#20294;&#26159;&#20320;&#20174;&#20154;&#27665;&#37027;&#37324;&#20599;&#20102;&#19996;&#35199;&#65292;&#25105;&#24517;&#39035;&#25226;&#23427;&#25343;&#22238;&#26469;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#39046;&#23548;&#20154;&#23433;&#29926;&#23572;&#26494;&#20102;&#21475;&#27668;&#65292;&#22240;&#20026;&#21453;&#23545;&#27966;&#26410;&#33021;&#25913;&#21464;&#24030;&#36873;&#20030;&#30340;&#29616;&#29366;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#23637;&#22522;&#37329; 1MDB &#25104;&#20026;&#25968;&#21313;&#20159;&#32654;&#20803;&#19985;&#38395;&#30340;&#20013;&#24515;&#65292;&#24341;&#21457;&#20102;&#20122;&#27954;&#12289;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#35843;&#26597;&#12290;&#39640;&#30427;&#20110; 2020 &#24180;&#25215;&#35748;&#20854;&#22312;&#32654;&#22269;&#25191;&#27861;&#21490;&#19978;&#26368;&#22823;&#30340;&#22806;&#22269;&#36159;&#36162;&#26696;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#36798;&#25104;&#20102;&#22810;&#39033;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#22269;&#38469;&#21644;&#35299;&#21327;&#35758;&#65292;&#20197;&#32467;&#26463;&#23545;&#20854;&#20026; 1MDB &#31609;&#27454;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#19968;&#26376;&#20221;&#26366;&#35201;&#27714;&#36825;&#23478;&#32654;&#22269;&#38134;&#34892;&#20817;&#29616;&#19982;&#39532;&#26469;&#35199;&#20122;&#21069;&#25919;&#24220;&#36798;&#25104;&#30340; 2020 &#24180;&#21644;&#35299;&#21327;&#35758;&#65292;&#22240;&#20026;&#35813;&#38134;&#34892;&#22312; 2012 &#24180;&#21644; 2013 &#24180;&#20026; 1MDB &#31609;&#38598;&#20102; 65 &#20159;&#32654;&#20803;&#36164;&#37329;&#12290;&#20182;&#21518;&#26469;&#35828;&#65292;&#20182;&#30340;&#21069;&#20219;&#19982;&#39640;&#30427;&#36798;&#25104;&#30340;&#21327;&#35758;&#8220;&#22826;&#36731;&#20102;&#8221;&#65292;&#20182;&#27491;&#22312;&#37325;&#26032;&#35780;&#20272;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#23626;&#25919;&#24220;&#19977;&#24180;&#21069;&#23459;&#24067;&#30340;&#21644;&#35299;&#21327;&#35758;&#35201;&#27714;&#39640;&#30427;&#25903;&#20184; 25 &#20159;&#32654;&#20803;&#65292;&#21516;&#26102;&#20445;&#35777;&#24402;&#36824;&#19990;&#30028;&#21508;&#22320;&#24403;&#23616;&#25187;&#25276;&#30340; 1MDB 14 &#20159;&#32654;&#20803;&#36164;&#20135;&#65292;&#20197;&#25442;&#21462;&#39532;&#26469;&#35199;&#20122;&#25918;&#24323;&#23545;&#35813;&#38134;&#34892;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#34920;&#31034;&#65292;&#22914;&#26524;&#39532;&#26469;&#35199;&#20122;&#22312; 2022 &#24180; 8 &#26376;&#20043;&#21069;&#23578;&#26410;&#25910;&#21040;&#33267;&#23569; 5 &#20159;&#32654;&#20803;&#30340;&#36164;&#20135;&#21644;&#25910;&#30410;&#65292;&#39640;&#30427;&#36824;&#24517;&#39035;&#19968;&#27425;&#24615;&#25903;&#20184; 2.5 &#20159;&#32654;&#20803;&#30340;&#20020;&#26102;&#20184;&#27454;&#12290;&#28982;&#32780;&#65292;&#39640;&#30427;&#22312;&#21435;&#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20004;&#20154;&#23545;&#20110;&#25919;&#24220;&#26159;&#21542;&#22312; 8 &#26376;&#20221;&#30340;&#26368;&#21518;&#26399;&#38480;&#20043;&#21069;&#25910;&#21040; 5 &#20159;&#32654;&#20803;&#30340;&#25910;&#30410;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#25105;&#24517;&#39035;&#24809;&#32602;&#39532;&#26469;&#35199;&#20122;&#20154;&#27665;&#65292;&#35753;&#20182;&#20204;&#25903;&#20184;&#24040;&#39069;&#21033;&#28070;&#65311;&#8221;&#23433;&#29926;&#23572;&#22312;&#25509;&#21463; CNBC &#37319;&#35775;&#26102;&#35848;&#21040;&#39640;&#30427;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 16:50:01 +0800</pubDate></item><item><title>&#24503;&#40657;&#20848;&#23547;&#27714;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#20013;&#22269;&#21644;&#20234;&#26391;&#25215;&#35834;&#22312;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#21069;&#36827;&#34892;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231798/china-and-iran-pledge-cooperation-ahead-brics-summit-tehran-seeks-join-bloc?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 16:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/9b3618da-467f-407c-a257-0a9b7c89a99f_58a11e8b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20234;&#26391;&#22806;&#38271;&#22312;&#21608;&#20108;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20043;&#21069;&#21457;&#34920;&#20102;&#35762;&#35805;&#65292;&#24503;&#40657;&#20848;&#27491;&#22312;&#23547;&#27714;&#25104;&#20026;&#35813;&#38598;&#22242;&#30340;&#31532;&#20845;&#20010;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#30005;&#35805;&#20132;&#35848;&#20013;&#65292;&#20234;&#26391;&#22806;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#21578;&#35785;&#20013;&#22269;&#22806;&#38271;&#29579;&#27589;&#65292;&#24503;&#40657;&#20848;&#24076;&#26395;&#21152;&#24378;&#19982;&#21271;&#20140;&#22312;&#22320;&#21306;&#21644;&#22269;&#38469;&#20107;&#21153;&#20013;&#30340;&#21512;&#20316;&lt;/p&gt;&lt;p&gt;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#34920;&#31034;&#65292;&#8220;&#20234;&#26391;&#39640;&#24230;&#37325;&#35270;&#21457;&#23637;&#20234;&#20013;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#65292;&#26399;&#24453;&#21516;&#20013;&#26041;&#20445;&#25345;&#39640;&#23618;&#20132;&#24448;&#65292;&#28145;&#21270;&#22312;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#26694;&#26550;&#19979;&#21512;&#20316;&#12290;&#8221;&#22806;&#20132;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#24503;&#40657;&#20848;&#21644;&#21271;&#20140;&#31614;&#32626;&#20102;&#20215;&#20540;4000&#20159;&#32654;&#20803;&#30340;&#25112;&#30053;&#21512;&#20316;&#21327;&#35758;&#65292;&#20026;&#20234;&#26391;&#21442;&#19982;&#20174;&#20122;&#27954;&#24310;&#20280;&#21040;&#27431;&#27954;&#30340;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#22768;&#26126;&#34920;&#31034;&#65292;&#21271;&#20140;&#23558;&#22312;&#28041;&#21450;&#21452;&#26041;&#26680;&#24515;&#21033;&#30410;&#30340;&#38382;&#39064;&#19978;&#25903;&#25345;&#20234;&#26391;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#24895;&#24847;&#8230;&#8230;&#20849;&#21516;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#65307;&#25269;&#21046;&#21333;&#26041;&#38754;&#27450;&#20940;&#34892;&#20026;&#65307;&#25421;&#21355;&#20004;&#22269;&#20027;&#26435;&#12289;&#23433;&#20840;&#12289;&#21457;&#23637;&#21033;&#30410;&#65307;&#32500;&#25252;&#21457;&#23637;&#20013;&#22269;&#23478;&#20849;&#21516;&#21033;&#30410;&#21644;&#22269;&#38469;&#20844;&#24179;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#65292;&#30446;&#21069;&#30340;&#25104;&#21592;&#21253;&#25324;&#24052;&#35199;&#12289;&#21360;&#24230;&#12289;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#12290;&#38500;&#20234;&#26391;&#22806;&#65292;&#23391;&#21152;&#25289;&#22269;&#12289;&#29627;&#21033;&#32500;&#20122;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644; 53 &#20010;&#38750;&#27954;&#22269;&#23478;&#20063;&#21463;&#36992;&#21442;&#21152;&#21608;&#20108;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#24320;&#24149;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22235;&#22269;&#20250;&#35758;&#21069;&#22805;&#65292;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#22312;&#26032;&#20852;&#32463;&#27982;&#20307;&#20013;&#33719;&#24471;&#20851;&#27880;&lt;/h3&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#38469;&#20851;&#31995;&#20998;&#26512;&#24072;&#23433;&#24503;&#40065;&#183;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#19978;&#21608;&#36824;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#35752;&#35770;&#20102;&#20234;&#26391;&#30340;&#28508;&#22312;&#20250;&#21592;&#36164;&#26684;&#65292;&#20294;&#24314;&#31435;&#36825;&#31181;&#20851;&#31995;&#24182;&#19981;&#26159;&#20026;&#20102;&#23545;&#35199;&#26041;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#32452;&#32455;&#21482;&#24819;&#25193;&#22823;&#26412;&#22269;&#36135;&#24065;&#30340;&#20351;&#29992;&#65292;&#24182;&#36880;&#27493;&#25913;&#38761;&#20840;&#29699;&#37329;&#34701;&#26550;&#26500;&#65292;&#20351;&#20043;&#23545;&#38750;&#35199;&#26041;&#22269;&#23478;&#26356;&#21152;&#20844;&#24179;&#12290;&#20234;&#26391;&#21487;&#33021;&#30340;&#21152;&#20837;&#19981;&#20250;&#25913;&#21464;&#36825;&#20123;&#35745;&#31639;&#65292;&#8221;&#31185;&#37324;&#24067;&#31185;&#25588;&#24341;&#21335;&#38750;&#30340;&#35780;&#35770;&#31216;&#65292;&#21335;&#38750;&#19981;&#25171;&#31639;&#21435;&#32654;&#20803;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23545;&#20110;&#20234;&#26391;&#30340;&#21152;&#20837;&#65292;&#27431;&#30431;&#20869;&#37096;&#8220;&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#20998;&#27495;&#8221;&#65292;&#24182;&#34920;&#31034;&#65292;&#20854;&#25104;&#21592;&#36523;&#20221;&#21487;&#33021;&#26377;&#21161;&#20110;&#8220;&#36890;&#36807;&#36171;&#20104;&#35813;&#32452;&#32455;&#35199;&#20122;&#23618;&#38754;&#65292;&#20351;&#26377;&#20851;&#38382;&#39064;&#30340;&#23545;&#35805;&#22810;&#26679;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20234;&#26391;&#25104;&#20026;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#31532;&#20061;&#20010;&#27491;&#24335;&#25104;&#21592;&#65292;&#21152;&#20837;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#12289;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#21513;&#23572;&#21513;&#26031;&#26031;&#22374;&#12289;&#22612;&#21513;&#20811;&#26031;&#22374;&#21644;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#36824;&#35752;&#35770;&#20102;&#20013;&#22269;&#26017;&#26059;&#30340;&#20234;&#26391;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#21382;&#21490;&#24615;&#30340;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#22312;&#20061;&#24180;&#21518;&#24674;&#22797;&#20102;&#22806;&#20132;&#20851;&#31995;&#65292;&#31216;&#23427;&#24341;&#21457;&#20102;&#8220;&#21644;&#35299;&#28010;&#28526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#8220;&#20013;&#26041;&#36190;&#36175;&#20234;&#26391;&#30340;&#27491;&#30830;&#20915;&#23450;&#65292;&#23558;&#32487;&#32493;&#25903;&#25345;&#20013;&#19996;&#22269;&#23478;&#25506;&#32034;&#36866;&#21512;&#26412;&#22269;&#22269;&#24773;&#30340;&#21457;&#23637;&#36947;&#36335;&#8221;&#65292;&#24182;&#24378;&#35843;&#37051;&#22269;&#20043;&#38388;&#38656;&#35201;&#8220;&#22242;&#32467;&#33258;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#30340;&#22768;&#26126;&#65292;&#21452;&#26041;&#36824;&#23601;&#20234;&#26391;&#26680;&#21327;&#35758;&#20132;&#25442;&#20102;&#24847;&#35265;&#65292;&#35813;&#21327;&#35758;&#32473;&#20104;&#20234;&#26391;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#21046;&#35009;&#20943;&#20813;&#65292;&#20197;&#25442;&#21462;&#23545;&#20854;&#26680;&#35745;&#21010;&#30340;&#38480;&#21046;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312; 2018 &#24180;&#35753;&#32654;&#22269;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#33267;&#20170;&#23578;&#26410;&#37325;&#21551;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65306;&#38750;&#27954;&#22269;&#23478;&#31561;&#24453;&#25193;&#21592;&lt;/h3&gt;&lt;p&gt;&#8220;&#21482;&#26377;&#24674;&#22797;&#20840;&#38754;&#26377;&#25928;&#25191;&#34892;&#20234;&#26680;&#38382;&#39064;&#20840;&#38754;&#21327;&#35758;&#65292;&#25165;&#33021;&#20174;&#26681;&#26412;&#19978;&#35299;&#20915;&#20234;&#26391;&#26680;&#38382;&#39064;&#65292;&#8221;&#29579;&#27589;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#24895;&#19982;&#21253;&#25324;&#20234;&#26391;&#22312;&#20869;&#30340;&#21508;&#26041;&#21152;&#24378;&#21327;&#35843;&#65292;&#25512;&#21160;&#20234;&#26680;&#38382;&#39064;&#26397;&#30528;&#26377;&#21033;&#20110;&#32500;&#25252;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 16:50:01 +0800</pubDate></item></channel></rss>