<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#32654;&#20013;&#20851;&#31995;&#65306;&#29579;&#27589;&#21578;&#35785;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#65292;&#25105;&#20204;&#24517;&#39035;&#35848;&#23433;&#20840;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227695/us-china-relations-we-must-talk-security-wang-yi-tells-blinken?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 16:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/a2027047-60eb-4038-a810-2f6f60188afc_ff9e0b46.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#21628;&#21505;&#19982;&#32654;&#22269;&#21152;&#24378;&#22806;&#20132;&#21644;&#23433;&#20840;&#26041;&#38754;&#30340;&#27807;&#36890;&#65292;&#24182;&#34920;&#31034;&#36825;&#20004;&#20010;&#31454;&#20105;&#30340;&#36229;&#32423;&#22823;&#22269;&#38656;&#35201;&#28040;&#38500;&#38556;&#30861;&#20197;&#25913;&#21892;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#21608;&#22235;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#20250;&#35758;&#26399;&#38388;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;&#20030;&#34892;&#20250;&#35848;&#26102;&#20256;&#36798;&#20102;&#36825;&#19968;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25588;&#24341;&#29579;&#27589;&#30340;&#35805;&#31216;&#65292;&#20004;&#22269;&#24212;&#24819;&#26041;&#35774;&#27861;&#21046;&#27490;&#8220;&#28784;&#29312;&#29275;&#8221;&#12289;&#22788;&#29702;&#8220;&#40657;&#22825;&#40517;&#8221;&#8212;&#8212;&#24433;&#21709;&#36739;&#22823;&#25110;&#31361;&#21457;&#20107;&#20214;&#8212;&#8212;&#24182;&#20026;&#31283;&#23450;&#32654;&#20013;&#20851;&#31995;&#21019;&#36896;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#26041;&#38656;&#35201;&#37319;&#21462;&#29702;&#24615;&#21153;&#23454;&#30340;&#24577;&#24230;&#65292;&#19982;&#20013;&#26041;&#30456;&#21521;&#32780;&#34892;&#8230;&#8230;&#25299;&#23637;&#22806;&#20132;&#12289;&#23433;&#20840;&#39046;&#22495;&#27807;&#36890;&#28192;&#36947;&#65292;&#25552;&#39640;&#27807;&#36890;&#26377;&#25928;&#24615;&#65292;&#20419;&#36827;&#20154;&#21592;&#24448;&#26469;&#39034;&#21033;&#36827;&#34892;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#29579;&#27589;&#24212;&#32654;&#22269;&#29305;&#20351;&#35201;&#27714;&#20250;&#35265;&#20102;&#24067;&#26519;&#32943;&#65292;&#20250;&#35848;&#8220;&#22374;&#35802;&#12289;&#21153;&#23454;&#12289;&#23500;&#26377;&#24314;&#35774;&#24615;&#8221;&#12290;&#21452;&#26041;&#21516;&#24847;&#20250;&#21518;&#20445;&#25345;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#38754;&#26159;&#20004;&#20154;&#22312;&#22823;&#32422;&#19968;&#20010;&#26376;&#20869;&#31532;&#20108;&#27425;&#20250;&#38754;&#65292;&#23601;&#22312;&#24067;&#26519;&#32943;&#23545;&#20013;&#22269;&#36827;&#34892;&#20026;&#26399;&#20004;&#22825;&#30340;&#35775;&#38382;&#65288;&#20854;&#20013;&#21253;&#25324;&#19982;&#20064;&#36817;&#24179;&#20027;&#24109;&#20030;&#34892;&#20250;&#35848;&#65289;&#20960;&#21608;&#21518;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#24067;&#26519;&#32943;&#20250;&#35265;&#20064;&#36817;&#24179;&#21518;&#65292;&#20013;&#32654;&#21452;&#26041;&#36798;&#25104;&#20102;&#8220;&#19968;&#20123;&#20849;&#35782;&#8221;&#65292;&#24182;&#31216;&#36825;&#26159;&#8220;&#26657;&#20934;&#20013;&#32654;&#20851;&#31995;&#24040;&#36718;&#30340;&#37325;&#35201;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#19968;&#27493;&#20851;&#38190;&#26159;&#37319;&#21462;&#23454;&#38469;&#34892;&#21160;&#65292;&#35753;&#21452;&#36793;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#12290;&#32654;&#26041;&#38656;&#35201;&#21453;&#24605;&#23548;&#33268;&#20013;&#32654;&#20851;&#31995;&#20986;&#29616;&#20005;&#37325;&#22256;&#38590;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#24378;&#35843;&#20102;&#21271;&#20140;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#25958;&#20419;&#21326;&#30427;&#39039;&#36991;&#20813;&#24178;&#28041;&#21271;&#20140;&#30340;&#20869;&#25919;&#25110;&#25439;&#23475;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#33258;&#27835;&#30340;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#31561;&#24453;&#19982;&#22823;&#38470;&#32479;&#19968;&#30340;&#21467;&#24466;&#30465;&#20221;&#65292;&#24182;&#19981;&#25490;&#38500;&#20351;&#29992;&#27494;&#21147;&#25511;&#21046;&#21488;&#28286;&#12290;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20351;&#29992;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#32654;&#22269;&#24212;&#20572;&#27490;&#8220;&#25171;&#21387;&#8221;&#20013;&#22269;&#65292;&#21462;&#28040;&#23545;&#20013;&#22269;&#30340;&#8220;&#38750;&#27861;&#12289;&#26080;&#29702;&#21046;&#35009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20316;&#20026;&#25317;&#26377;&#24040;&#22823;&#24433;&#21709;&#21147;&#30340;&#22823;&#22269;&#65292;&#37117;&#24212;&#23562;&#37325;&#22320;&#21306;&#22269;&#23478;&#30340;&#21162;&#21147;&#65292;&#8220;&#36991;&#20813;&#23558;&#20105;&#35758;&#21644;&#22797;&#26434;&#22240;&#32032;&#24102;&#20837;&#22320;&#21306;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#24067;&#26519;&#32943;&#21033;&#29992;&#36825;&#27425;&#20250;&#35758;&#26469;&#25512;&#36827;&#21326;&#30427;&#39039;&#30340;&#21033;&#30410;&#21644;&#20215;&#20540;&#35266;&#65292;&#24182;&#8220;&#30452;&#25509;&#25552;&#20986;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#23545;[&#21271;&#20140;]&#34892;&#21160;&#30340;&#20849;&#21516;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#35752;&#35770;&#20013;&#24378;&#35843;&#32500;&#25252;&#21488;&#28023;&#21644;&#24179;&#31283;&#23450;&#30340;&#24517;&#35201;&#24615;&#65292;&#24182;&#26126;&#30830;&#34920;&#31034;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#21644;&#20249;&#20276;&#23558;&#25512;&#36827;&#24314;&#31435;&#33258;&#30001;&#12289;&#24320;&#25918;&#21644;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#34920;&#31034;&#65292;&#36825;&#27425;&#20250;&#35758;&#26159;&#21326;&#30427;&#39039;&#21162;&#21147;&#32500;&#25345;&#24320;&#25918;&#27807;&#36890;&#28192;&#36947;&#30340;&#19968;&#37096;&#20998;&#65292;&#30446;&#30340;&#26159;&#8220;&#36890;&#36807;&#20943;&#23569;&#35823;&#35299;&#21644;&#35823;&#21028;&#30340;&#39118;&#38505;&#26469;&#36127;&#36131;&#20219;&#22320;&#31649;&#29702;&#31454;&#20105;&#8221;&#12290;&#32654;&#22269;&#31216;&#36825;&#27425;&#20250;&#35758;&#26159;&#8220;&#22374;&#35802;&#21644;&#24314;&#35774;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#19990;&#30028;&#23545;&#32654;&#22269;&#21644;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#26399;&#26395;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#20420;&#22312;&#38597;&#21152;&#36798;&#20250;&#35848;&#20013;&#35475;&#35328;&#20849;&#21516;&#21162;&#21147;&#20419;&#36827;&#22320;&#21306;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#22806;&#20132;&#25919;&#31574;&#21161;&#29702;&#25945;&#25480;&#36842;&#20262;&#183;&#27931;&#34920;&#31034;&#65292;&#27492;&#27425;&#20250;&#35758;&#34920;&#26126;&#32654;&#22269;&#28909;&#34935;&#20110;&#23545;&#20013;&#32654;&#20851;&#31995;&#35774;&#32622;&#8220;&#24213;&#32447;&#8221;&#65292;&#20294;&#20004;&#22269;&#20511;&#27492;&#26426;&#20250;&#23545;&#21326;&#20851;&#31995;&#21457;&#34920;&#35780;&#35770;&#24182;&#19981;&#22855;&#24618;&#12290;&#20182;&#20204;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21452;&#26041;&#37117;&#24076;&#26395;&#21462;&#24471;&#19968;&#20123;&#36827;&#23637;&#65292;&#20294;&#27809;&#26377;&#19968;&#26041;&#24895;&#24847;&#39318;&#20808;&#22949;&#21327;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31867;&#20284;&#20110;&#21521;&#21069;&#31227;&#21160;&#20004;&#27493;&#24182;&#21518;&#36864;&#19968;&#27493;&#21322;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20219;&#20309;&#21521;&#21069;&#30340;&#36827;&#23637;&#37117;&#26159;&#22909;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27931;&#34920;&#31034;&#65292;&#20250;&#35848;&#23558;&#26377;&#21161;&#20110;&#20004;&#22269;&#8203;&#8203;&#24674;&#22797;&#23545;&#35805;&#21644;&#37325;&#24314;&#20449;&#20219;&#65292;&#20182;&#26399;&#24453;&#20064;&#36817;&#24179;&#21644;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#20043;&#38388;&#26377;&#26356;&#22810;&#20114;&#21160;&#24182;&#26368;&#32456;&#20030;&#34892;&#20250;&#26212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#36825;&#20123;&#20250;&#35758;&#65292;&#23601;&#24456;&#38590;&#30475;&#21040;&#21452;&#26041;&#20851;&#31995;&#30340;&#36827;&#23637;&#25110;&#25913;&#21892;&#12290;&#36825;&#23545;&#20110;&#37325;&#26032;&#24320;&#22987;&#25110;&#37325;&#32622;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#32654;&#20013;&#20851;&#31995;&#19987;&#23478;&#21346;&#32724;&#34920;&#31034;&#65292;&#36825;&#27425;&#20250;&#35758;&#27809;&#26377;&#21462;&#24471;&#31361;&#30772;&#65292;&#20294;&#30830;&#23454;&#21457;&#20986;&#20102;&#38656;&#35201;&#36991;&#20813;&#21361;&#26426;&#30340;&#24378;&#28872;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33391;&#22909;&#30340;&#24577;&#24230;&#24182;&#19981;&#31561;&#20110;&#20855;&#20307;&#30340;&#25104;&#26524;&#12290;&#20013;&#32654;&#20851;&#31995;&#22312;&#21153;&#23454;&#39046;&#22495;&#20173;&#22788;&#20110;&#20725;&#23616;&#12290;&#25105;&#20204;&#38656;&#35201;&#30475;&#21040;&#36152;&#26131;&#31561;&#39046;&#22495;&#21462;&#24471;&#36827;&#23637;&#65292;&#25165;&#33021;&#35777;&#26126;&#21452;&#36793;&#20851;&#31995;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 16:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#24403;&#23616;&#20943;&#23569;&#34903;&#36947;&#22403;&#22334;&#31665;&#25968;&#37327;&#65292;&#40723;&#21169;&#23621;&#27665;&#25226;&#22403;&#22334;&#24102;&#22238;&#23478;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227675/hong-kong-authorities-reduce-number-bins-streets-encourage-residents-take-garbage-home?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 15:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/f9ec9a21-5178-448f-aa40-3db78f831454_419caf63.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#36880;&#27493;&#20943;&#23569;&#34903;&#36947;&#19978;&#30340;&#22403;&#22334;&#31665;&#25968;&#37327;&#65292;&#24110;&#21161;&#23621;&#27665;&#20859;&#25104;&#25226;&#22403;&#22334;&#24102;&#22238;&#23478;&#30340;&#26032;&#20064;&#24815;&#65292;&#21516;&#26102;&#25215;&#35834;&#19981;&#20250;&#36827;&#19968;&#27493;&#25512;&#36831;&#25311;&#35758;&#30340;&#22403;&#22334;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#21608;&#20116;&#21521;&#31435;&#27861;&#20250;&#29615;&#22659;&#20107;&#21153;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#25919;&#24220;&#19981;&#20250;&#21516;&#26102;&#23454;&#26045;&#36825;&#20004;&#39033;&#25919;&#31574;&#65292;&#22240;&#20026;&#25285;&#24515;&#20154;&#20204;&#21487;&#33021;&#8220;&#19981;&#22826;&#36866;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#36880;&#27493;&#20943;&#23569;&#34903;&#19978;&#22403;&#22334;&#26742;&#30340;&#25968;&#37327;&#65292;&#24076;&#26395;&#25913;&#21464;&#27599;&#20010;&#20154;&#30340;&#20064;&#24815;&#65292;&#8221;&#35874;&#21578;&#35785;&#31435;&#27861;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#26053;&#34892;&#26102;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#35768;&#22810;&#22269;&#23478;&#25286;&#38500;&#20102;&#36335;&#36793;&#22403;&#22334;&#26742;&#65292;&#24182;&#35201;&#27714;&#27599;&#20010;&#20154;&#23558;&#22403;&#22334;&#24102;&#22238;&#23478;&#12289;&#20303;&#30340;&#37202;&#24215;&#21644;&#24037;&#20316;&#22330;&#25152;&#12290;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#33391;&#22909;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#25919;&#24220;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;2018&#24180;&#65292;&#39321;&#28207;&#32422;&#26377;4&#19975;&#20010;&#36335;&#36793;&#22403;&#22334;&#26742;&#65292;&#32780;&#32445;&#32422;&#30340;850&#19975;&#20154;&#21475;&#26377;2.3&#19975;&#20010;&#65292;&#39318;&#23572;&#30340;980&#19975;&#23621;&#27665;&#26377;1000&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#20107;&#21153;&#22996;&#21592;&#20250;&#21608;&#20116;&#36824;&#25209;&#20934;&#20174; 4 &#26376; 1 &#26085;&#24320;&#22987;&#23545;&#23621;&#27665;&#30340;&#22403;&#22334;&#24449;&#31246;&#65292;&#35874;&#25215;&#35834;&#21551;&#21160;&#26085;&#26399;&#23558;&#20110; 10 &#26376;&#22312;&#23466;&#25253;&#20844;&#24067;&#65292;&#24182;&#19988;&#19981;&#20250;&#36827;&#19968;&#27493;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#26159;&#36817;&#20108;&#21313;&#24180;&#21069;&#25552;&#20986;&#30340;&#65292;&#26088;&#22312;&#25913;&#21464;&#35813;&#24066;&#30340;&#23478;&#24237;&#22403;&#22334;&#31649;&#29702;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29615;&#21355;&#24037;&#20154;&#22242;&#20307;&#35686;&#21578;&#21407;&#23450;&#24320;&#22987;&#26085;&#26399;&#23558;&#19982;&#20908;&#23395;&#20551;&#26399;&#26368;&#32321;&#24537;&#30340;&#23395;&#33410;&#30456;&#20914;&#31361;&#21518;&#65292;&#25919;&#24220;&#19978;&#21608;&#23459;&#24067;&#23558;&#24449;&#31246;&#35745;&#21010;&#30340;&#21551;&#21160;&#26102;&#38388;&#20174;&#20170;&#24180;&#24180;&#24213;&#25512;&#36831;&#21040;4&#26376;1&#26085;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#39321;&#28207;&#22403;&#22334;&#25353;&#37327;&#20184;&#36153;&#35745;&#21010;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#19968;&#20999;&lt;/h3&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20110; 4 &#26376;&#29983;&#25928;&#21518;&#65292;&#39321;&#28207;&#23621;&#27665;&#27599;&#25172;&#19968;&#21319;&#22403;&#22334;&#65292;&#38656;&#25903;&#20184; 11 &#28207;&#20998;&#65288;1.4 &#32654;&#20998;&#65289;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24517;&#39035;&#23558;&#24223;&#29289;&#23384;&#25918;&#22312;&#25919;&#24220;&#25351;&#23450;&#30340;&#20061;&#31181;&#23610;&#23544;&#30340;&#34955;&#23376;&#20013;&#65292;&#32780;&#26080;&#27861;&#35013;&#20837;&#34955;&#23376;&#30340;&#36229;&#22823;&#24223;&#29289;&#21017;&#38656;&#35201;&#36148;&#19978;&#26631;&#31614;&#65292;&#27599;&#20214;&#30340;&#32479;&#19968;&#25910;&#36153;&#20026; 11 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24449;&#31246;&#21518;&#23558;&#26377;&#21322;&#24180;&#30340;&#23485;&#38480;&#26399;&#65292;&#22312;&#27492;&#26399;&#38388;&#23448;&#21592;&#20027;&#35201;&#23545;&#19981;&#36981;&#23432;&#35813;&#35745;&#21010;&#30340;&#20154;&#36827;&#34892;&#21475;&#22836;&#35686;&#21578;&#12290;&#27492;&#21518;&#65292;&#22914;&#26410;&#23558;&#24223;&#29289;&#25918;&#20837;&#25351;&#23450;&#34955;&#23376;&#20013;&#65292;&#23558;&#34987;&#22788;&#20197;&#28207;&#24065;1,500&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#8220;&#24212;&#23558;&#22403;&#22334;&#25910;&#36153;&#35745;&#21010;&#25512;&#36831;&#21040;&#26149;&#23395;&#65292;&#20197;&#38450;&#27490;&#22403;&#22334;&#22534;&#31215;&#8221;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35874;&#36824;&#35686;&#21578;&#35828;&#65292;&#25919;&#24220;&#23558;&#8220;&#20005;&#26684;&#25191;&#34892;&#8221;&#31105;&#27490;&#20081;&#25172;&#22403;&#22334;&#30340;&#27861;&#24459;&#12290;&#22312;&#21608;&#19977;&#33719;&#24471;&#31435;&#27861;&#26426;&#20851;&#25209;&#20934;&#21518;&#65292;&#32602;&#27454;&#23558;&#20110; 10 &#26376; 22 &#26085;&#21152;&#20493;&#33267; 3,000 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27861;&#25193;&#24314;&#24215;&#38138;&#21644;&#38750;&#27861;&#20542;&#20498;&#24314;&#31569;&#24223;&#29289;&#30340;&#32602;&#27454;&#23558;&#20174;&#30446;&#21069;&#30340;1,500&#28207;&#20803;&#25552;&#39640;&#33267;6,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#35299;&#37322;&#65292;&#33509;&#21457;&#29616;&#23621;&#27665;&#22312;&#34903;&#19978;&#20002;&#24323;&#22403;&#22334;&#65292;&#21363;&#20351;&#20351;&#29992;&#25351;&#23450;&#22403;&#22334;&#34955;&#65292;&#20063;&#20250;&#34987;&#35270;&#20026;&#20081;&#25172;&#22403;&#22334;&#65292;&#32602;&#27454;&#28207;&#24065;3,000&#20803;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 15:50:02 +0800</pubDate></item><item><title>&#35686;&#26041;&#25171;&#20987;1&#20159;&#28207;&#20803;&#36328;&#22659;&#27927;&#38065;&#38598;&#22242; &#20845;&#21517;&#39321;&#28207;&#23398;&#29983;&#34987;&#25429;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227679/hong-kong-student-among-6-arrested-police-clamp-down-cross-border-syndicate-laundering-hk100-million?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 15:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/5a930d58-7f0c-4b70-bd20-830d09b2e10d_749aafee.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#35686;&#26041;&#25171;&#20987;&#20102;&#19968;&#20010;&#28041;&#23244;&#27927;&#38065;&#36229;&#36807; 1 &#20159;&#28207;&#20803;&#65288;1,270 &#19975;&#32654;&#20803;&#65289;&#28041;&#23244;&#29359;&#32618;&#25910;&#30410;&#30340;&#36328;&#22659;&#29359;&#32618;&#38598;&#22242;&#65292;&#36910;&#25429;&#20102;&#20845;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#39321;&#28207;&#19987;&#19978;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#35813;&#23398;&#29983;&#28041;&#23244;&#21033;&#29992;&#30005;&#23376;&#38065;&#21253;&#36134;&#25143;&#20132;&#26131;&#21152;&#23494;&#36135;&#24065;&#65292;&#38544;&#30610;&#29359;&#32618;&#25910;&#30410;&#30340;&#26469;&#28304;&#21644;&#27969;&#21521;&#65292;&#24110;&#21161;&#35813;&#22242;&#20249;&#27927;&#38065;&#38750;&#27861;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23707;&#21453;&#19977;&#21512;&#20250;&#39640;&#32423;&#30563;&#23519;&#26417;&#26126;&#25991;&#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#23383;&#36135;&#24065;&#26368;&#32456;&#34987;&#36716;&#31227;&#21040;&#28023;&#22806;&#30340;&#30005;&#23376;&#38065;&#21253;&#36134;&#25143;&#20197;&#36867;&#36991;&#20390;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#38598;&#22242;&#27599;&#22825;&#22788;&#29702;&#65288;&#29359;&#32618;&#25152;&#24471;&#65289;&#36229;&#36807; 100 &#19975;&#28207;&#20803;&#65292;&#65288;&#19977;&#20010;&#26376;&#20869;&#65289;&#27927;&#38065;&#36229;&#36807; 1 &#20159;&#28207;&#20803;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25171;&#20987;&#27927;&#38065;&#38598;&#22242;&#36910;&#25429;19&#20154;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#25910;&#21040;&#24773;&#25253;&#21518;&#20110;&#22235;&#26376;&#19979;&#26092;&#24320;&#22987;&#35843;&#26597;&#35813;&#29359;&#32618;&#22242;&#20249;&#65292;&#20419;&#20351;&#35686;&#26041;&#21521;&#20013;&#22269;&#22823;&#38470;&#21516;&#34892;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29359;&#32618;&#22242;&#20249;&#22312;&#20869;&#22320;&#35774;&#31435;&#38134;&#34892;&#36134;&#25143;&#65292;&#25910;&#38598;&#21508;&#31181;&#35784;&#39575;&#25152;&#24471;&#30340;&#29359;&#32618;&#25152;&#24471;&#12290;&#38543;&#21518;&#65292;&#20250;&#21592;&#21033;&#29992;&#20511;&#35760;&#21345;&#22312;&#39321;&#28207;&#36141;&#20080;&#37329;&#39280;&#12289;&#25163;&#34920;&#31561;&#36149;&#37325;&#29289;&#21697;&#65292;&#27927;&#30333;&#38750;&#27861;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; Chu&#34920;&#31034;&#65292;&#35813;&#22242;&#20249;&#21033;&#29992;&#20498;&#21334;&#36149;&#37325;&#29289;&#21697;&#30340;&#25910;&#30410;&#36141;&#20080;&#20102;&#25968;&#23383;&#36135;&#24065;&#65292;&#20174;&#32780;&#21019;&#36896;&#20102;&#39069;&#22806;&#30340;&#19968;&#23618;&#20132;&#26131;&#26469;&#25513;&#30422;&#38750;&#27861;&#36164;&#37329;&#30340;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#32452;&#32455;&#20005;&#23494;&#12289;&#20998;&#24037;&#26126;&#30830;&#30340;&#29359;&#32618;&#22242;&#20249;&#65292;&#24182;&#37319;&#29992;&#22810;&#23618;&#25163;&#27573;&#22686;&#21152;&#35686;&#26041;&#35843;&#26597;&#30340;&#38590;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25910;&#38598;&#35777;&#25454;&#21518;&#65292;&#35686;&#26041;&#20110;&#21608;&#22235;&#22312;&#20840;&#24066;&#36827;&#34892;&#19968;&#31995;&#21015;&#31361;&#20987;&#34892;&#21160;&#65292;&#36910;&#25429;&#20102;&#20116;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#22899;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;6&#21517;&#24403;&#22320;&#23621;&#27665;&#24180;&#40836;&#20174;22&#23681;&#21040;36&#23681;&#19981;&#31561;&#65292;&#20854;&#20013;&#21253;&#25324;&#28041;&#23244;&#22836;&#30446;&#12289;&#20004;&#21517;&#26680;&#24515;&#25104;&#21592;&#21644;&#19968;&#21517;&#38047;&#34920;&#24215;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#35813;&#23398;&#29983;&#26159;&#20004;&#21517;&#25152;&#35859;&#30340;&#26680;&#24515;&#25104;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21478;&#22806;&#20004;&#20154;&#34987;&#25351;&#25511;&#24110;&#21161;&#35813;&#38598;&#22242;&#20351;&#29992;&#38134;&#34892;&#21345;&#22312;&#35813;&#24066;&#36141;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#20249;&#22240;&#28041;&#23244;&#20018;&#35851;&#27927;&#38065;&#21644;&#35784;&#39575;&#32780;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#34892;&#21160;&#20013;&#36215;&#33719;&#36229;&#36807;100&#19975;&#28207;&#20803;&#29616;&#37329;&#21644;&#25163;&#34920;&#12289;&#37329;&#39280;&#31561;&#36149;&#37325;&#29289;&#21697;&#65292;&#20197;&#21450;&#20511;&#35760;&#21345;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#30772;&#33719;9100&#19975;&#32654;&#20803;&#36208;&#31169;&#36164;&#37329; &#25304;&#25429;23&#20154;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20116;&#19979;&#21320;&#65292;&#23244;&#30097;&#20154;&#20173;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#21487;&#33021;&#36824;&#20250;&#36910;&#25429;&#26356;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#36825;&#21517;&#23398;&#29983;&#34987;&#25429;&#65292;&#26417;&#39640;&#32423;&#30563;&#23519;&#25958;&#20419;&#24180;&#36731;&#20154;&#22312;&#20174;&#20107;&#26257;&#26399;&#24037;&#20316;&#26102;&#35201;&#26684;&#22806;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25552;&#37266;&#21830;&#25143;&#65292;&#8220;&#22914;&#26524;&#39038;&#23458;&#22810;&#27425;&#36141;&#20080;&#21516;&#19968;&#21830;&#21697;&#25110;&#39057;&#32321;&#20351;&#29992;&#19981;&#21516;&#30340;&#20511;&#35760;&#21345;&#20184;&#27454;&#65292;&#24212;&#20851;&#27880;&#39038;&#23458;&#30340;&#30446;&#30340;&#21644;&#32972;&#26223;&#65292;&#26680;&#23454;&#39038;&#23458;&#36523;&#20221;&#21644;&#38134;&#34892;&#21345;&#30340;&#30495;&#23454;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#27927;&#38065;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640; 14 &#24180;&#30417;&#31105;&#21644; 500 &#19975;&#28207;&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 15:50:02 +0800</pubDate></item><item><title>2023&#24180;&#19978;&#21322;&#24180;&#32654;&#22269;&#21457;&#29983;28&#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#21487;&#24597;&#30340;&#37324;&#31243;&#30865;&#8221;&#21644;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#32479;&#35745;&#25968;&#25454;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227669/us-records-28-mass-killings-first-half-2023-ghastly-milestone-and-staggering-statistic?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 15:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/d7d153f9-9951-41c4-b83f-b86be32ca5fc_4800733b.jpg" width="100%"&gt;&lt;p&gt;&#34987;&#38476;&#29983;&#20154;&#26432;&#23475;&#25110;&#34987;&#20146;&#20154;&#26538;&#26432;&#12290;&#22312;&#23567;&#22478;&#38215;&#12289;&#22312;&#22823;&#22478;&#24066;&#12289;&#22312;&#33258;&#24049;&#23478;&#37324;&#25110;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#22312;&#22806;&#38754;&#36827;&#34892;&#23648;&#26432;&#12290;&#20170;&#24180;&#32654;&#22269;&#21508;&#22320;&#19981;&#26029;&#21457;&#29983;&#30340;&#27969;&#34880;&#20107;&#20214;&#23548;&#33268;&#20102;&#26368;&#20005;&#23803;&#30340;&#37324;&#31243;&#30865;&#65306;&#33267;&#23569;&#33258; 2006 &#24180;&#20197;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#20845;&#20010;&#26376;&#22823;&#35268;&#27169;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 1 &#26376; 1 &#26085;&#21040; 6 &#26376; 30 &#26085;&#65292;&#35813;&#22269;&#36973;&#21463;&#20102; 28 &#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#65292;&#20854;&#20013;&#38500;&#19968;&#36215;&#22806;&#37117;&#28041;&#21450;&#26538;&#25903;&#12290;&#27515;&#20129;&#20154;&#25968;&#20960;&#20046;&#27599;&#21608;&#37117;&#22312;&#19978;&#21319;&#65292;&#26292;&#21147;&#21644;&#24754;&#20260;&#19981;&#26029;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#20010;&#26376;&#12290; 181&#22825;&#12290; 28&#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#12290; 140&#21517;&#21463;&#23475;&#32773;&#12290;&#19968;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 27 &#26085;&#65292;&#24067;&#20262;&#29305;&#183;&#33713;&#29791;&#20237;&#24503; (Brent Leatherwood) &#30340;&#19977;&#20010;&#23401;&#23376;&#27491;&#22312;&#32435;&#20160;&#32500;&#23572;&#19968;&#25152;&#31169;&#31435;&#22522;&#30563;&#25945;&#23398;&#26657;&#19978;&#35838;&#65292;&#19968;&#21517;&#21069;&#23398;&#29983;&#26432;&#23475;&#20102;&#19977;&#21517;&#20799;&#31461;&#21644;&#19977;&#21517;&#25104;&#20154;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#21487;&#24597;&#30340;&#37324;&#31243;&#30865;&#12290;&#8221; &#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#24819;&#21040;&#20320;&#30340;&#23478;&#20154;&#20250;&#25104;&#20026;&#36825;&#26679;&#30340;&#32479;&#35745;&#25968;&#25454;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#29791;&#20237;&#24503;&#26159;&#19968;&#20010;&#23578;&#26410;&#21152;&#24378;&#26538;&#25903;&#27861;&#30340;&#24030;&#30340;&#33879;&#21517;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#35748;&#20026;&#24517;&#39035;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#65292;&#35753;&#26538;&#25903;&#19981;&#20877;&#21487;&#33021;&#21464;&#24471;&#26292;&#21147;&#12290;&#30446;&#30585;&#27969;&#34880;&#20107;&#20214;&#21457;&#29983;&#22312;&#31163;&#23478;&#22914;&#27492;&#36817;&#30340;&#22320;&#26041;&#65292;&#20182;&#24863;&#21040;&#38663;&#24778;&#65292;&#20419;&#20351;&#20182;&#21457;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20063;&#21487;&#20197;&#35828;&#28779;&#26143;&#20154;&#24050;&#32463;&#30331;&#38470;&#20102;&#65292;&#23545;&#21543;&#65311;&#24456;&#38590;&#20840;&#31070;&#36143;&#27880;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#29420;&#31435;&#26085;&#65292;&#25308;&#30331;&#35892;&#36131;&#26538;&#20987;&#28010;&#28526;&lt;/h3&gt;&lt;p&gt;&#22823;&#35268;&#27169;&#26432;&#25134;&#34987;&#23450;&#20041;&#20026;&#22312; 24 &#23567;&#26102;&#20869;&#26377; 4 &#20154;&#25110;&#26356;&#22810;&#20154;&#34987;&#26432;&#65288;&#19981;&#21253;&#25324;&#34989;&#20987;&#32773;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#12289;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&#19982;&#19996;&#21271;&#22823;&#23398;&#21512;&#20316;&#32500;&#25252;&#30340;&#25968;&#25454;&#24211;&#36861;&#36394;&#20102;&#33258; 2006 &#24180;&#20197;&#26469;&#30340;&#22823;&#35268;&#27169;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26538;&#25903;&#26292;&#21147;&#26723;&#26696;&#19981;&#21516;&#65292;&#23427;&#19981;&#21253;&#25324;&#38750;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#12290;&#35813;&#25968;&#25454;&#24211;&#20063;&#19981;&#21253;&#25324;&#37202;&#21518;&#39550;&#39542;&#25110;&#22240;&#32570;&#20047;&#24847;&#22270;&#32780;&#21457;&#29983;&#30340;&#24847;&#22806;&#28779;&#28798;&#36896;&#25104;&#30340;&#20982;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#30340;&#36825;&#19968;&#37324;&#31243;&#30865;&#25171;&#30772;&#20102;&#20043;&#21069; 2022 &#24180;&#19979;&#21322;&#24180;&#25165;&#21019;&#19979;&#30340; 27 &#36215;&#22823;&#35268;&#27169;&#26432;&#25134;&#35760;&#24405;&#12290;&#19996;&#21271;&#22823;&#23398;&#29359;&#32618;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#183;&#33406;&#20262;&#183;&#31119;&#20811;&#26031; (James Alan Fox) &#22823;&#32422;&#20116;&#24180;&#21069;&#24320;&#22987;&#30417;&#31649;&#35813;&#25968;&#25454;&#24211;&#26102;&#65292;&#20174;&#26410;&#24819;&#35937;&#36807;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36807;&#21435;&#24120;&#35828;&#65292;&#27599;&#24180;&#26377;&#20004;&#21040;&#19977;&#25171;&#65292;&#8221;&#31119;&#20811;&#26031;&#35828;&#12290; &#8220;&#21322;&#24180;&#20869;&#23601;&#21457;&#29983;&#20102; 28 &#36215;&#65292;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#38663;&#24778;&#30340;&#32479;&#35745;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294; 2023 &#24180;&#21069;&#20845;&#20010;&#26376;&#30340;&#28151;&#20081;&#24182;&#19981;&#20250;&#33258;&#21160;&#23548;&#33268;&#26368;&#21518;&#20845;&#20010;&#26376;&#30340;&#21380;&#36816;&#12290;&#23613;&#31649;&#19971;&#26376;&#22235;&#26085;&#20551;&#26399;&#21608;&#26411;&#21457;&#29983;&#20102;&#26356;&#22810;&#26292;&#21147;&#20107;&#20214;&#65292;&#20294;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#21487;&#33021;&#20250;&#26356;&#21152;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#26395;&#36825;&#21482;&#26159;&#26242;&#26102;&#29616;&#35937;&#65292;&#8221;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#26292;&#21147;&#39044;&#38450;&#30740;&#31350;&#39033;&#30446;&#21103;&#20027;&#20219;&#12289;&#31934;&#31070;&#30149;&#23398;&#23478;&#33406;&#31859;&#183;&#24052;&#24681;&#38669;&#26031;&#29305;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023 &#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#26432;&#25134;&#20107;&#20214;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#25110;&#32773;&#36825;&#21487;&#33021;&#25104;&#20026;&#36235;&#21183;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#25105;&#20204;&#26242;&#26102;&#19981;&#20250;&#30693;&#36947;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24681;&#38669;&#26031;&#29305;&#21644;&#31119;&#20811;&#26031;&#31561;&#19987;&#23478;&#23558;&#27969;&#34880;&#20107;&#20214;&#30340;&#22686;&#21152;&#24402;&#22240;&#20110;&#32654;&#22269;&#20154;&#21475;&#30340;&#22686;&#38271;&#21644;&#26538;&#25903;&#25968;&#37327;&#30340;&#22686;&#21152;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#20986;&#29616;&#20102;&#25152;&#26377;&#22836;&#26465;&#26032;&#38395;&#65292;&#22823;&#35268;&#27169;&#26432;&#25134;&#22312;&#32479;&#35745;&#19978;&#21364;&#24456;&#23569;&#35265;&#65292;&#20165;&#21344;&#35813;&#22269;&#24635;&#20307;&#26538;&#25903;&#26292;&#21147;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#27491;&#30830;&#30475;&#24453;&#23427;&#65292;&#8221;&#31119;&#20811;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24403;&#23567;&#29066;&#32500;&#23612;&#30340;&#20070;&#25945;&#23401;&#23376;&#20204;&#20102;&#35299;&#32654;&#22269;&#26657;&#22253;&#26538;&#20987;&#20107;&#20214;&#26102;&#65292;&#23478;&#38271;&#20204;&#24863;&#21040;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#20294;&#22823;&#35268;&#27169;&#26292;&#21147;&#24448;&#24448;&#20250;&#20419;&#20351;&#20154;&#20204;&#23581;&#35797;&#25913;&#38761;&#26538;&#25903;&#27861;&#65292;&#21363;&#20351;&#36825;&#20123;&#21162;&#21147;&#24182;&#19981;&#24635;&#26159;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#27604;&#23572;&#183;&#26446;&#22312;&#32435;&#20160;&#32500;&#23572;&#26657;&#22253;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#25958;&#20419;&#22823;&#20250;&#36890;&#36807;&#31435;&#27861;&#65292;&#20351;&#21487;&#33021;&#20260;&#23475;&#33258;&#24049;&#25110;&#20182;&#20154;&#30340;&#20154;&#36828;&#31163;&#26538;&#25903;&#65292;&#21363;&#25152;&#35859;&#30340;&#8220;&#32418;&#26071;&#27861;&#8221;&#65292;&#23613;&#31649;&#26446;&#35828;&#36825;&#20010;&#35789;&#20855;&#26377;&#25919;&#27835;&#27602;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30000;&#32435;&#35199;&#24030;&#36890;&#36807;&#36825;&#26679;&#30340;&#25514;&#26045;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#31435;&#27861;&#26426;&#26500;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20241;&#20250;&#65292;&#20294;&#27809;&#26377;&#36827;&#34892;&#26538;&#25903;&#31649;&#21046;&#65292;&#20419;&#20351;&#26446;&#23433;&#25490;&#20102;&#20843;&#26376;&#30340;&#29305;&#21035;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#20849;&#21644;&#20826;&#21069;&#25191;&#34892;&#33891;&#20107;&#12289;&#29616;&#20219;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#32654;&#21335;&#28024;&#20449;&#20250;&#20844;&#20849;&#25919;&#31574;&#37096;&#38376;&#36127;&#36131;&#20154;&#30340;&#33713;&#29791;&#20237;&#24503;&#32473;&#35758;&#21592;&#20204;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#35201;&#27714;&#20182;&#20204;&#36890;&#36807;&#24030;&#38271;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#29791;&#20237;&#24503;&#35828;&#65292;&#20182;&#19981;&#24076;&#26395;&#20219;&#20309;&#20854;&#20182;&#23478;&#24237;&#32463;&#21382;&#20182;&#30340;&#23401;&#23376;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#25152;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#24403;&#26102;&#20182;&#20204;&#22312;&#24188;&#20799;&#22253;&#12289;&#20108;&#24180;&#32423;&#21644;&#22235;&#24180;&#32423;&#12290;&#20182;&#30340;&#19968;&#20010;&#23401;&#23376;&#27491;&#22312;&#20026;&#26368;&#36817;&#30340;&#19968;&#27425;&#38706;&#33829;&#20570;&#20934;&#22791;&#65292;&#35810;&#38382;&#20182;&#20204;&#22312;&#37027;&#37324;&#26159;&#21542;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23401;&#23376;&#38382;&#65306;&#8216;&#20320;&#35748;&#20026;&#20250;&#26377;&#26538;&#25163;&#26469;&#21040;&#36825;&#20010;&#33829;&#22320;&#21527;&#65311;&#25105;&#38656;&#35201;&#25285;&#24515;&#36825;&#20010;&#21527;&#65311;&#8221;&#33713;&#29791;&#20237;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#20160;&#32500;&#23572;&#26538;&#20987;&#26696;&#20982;&#25163;&#22312;&#34989;&#20987;&#20013;&#20351;&#29992;&#20102;&#19977;&#25226;&#26538;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#25903; AR-15 &#24335;&#27493;&#26538;&#65292;&#33713;&#29791;&#20237;&#24503;&#21644;&#20854;&#20182;&#23478;&#38271;&#27491;&#22312;&#35201;&#27714;&#27861;&#24237;&#23545;&#20182;&#30340;&#33879;&#20316;&#20445;&#23494;&#12290;&#25968;&#25454;&#24211;&#26174;&#31034;&#65292;&#36825;&#26159; 2023 &#24180;&#19978;&#21322;&#24180;&#33267;&#23569;&#22235;&#36215;&#28041;&#21450;&#27492;&#31867;&#27494;&#22120;&#30340;&#22823;&#35268;&#27169;&#26432;&#25134;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#26538;&#20987;&#26696;&#21463;&#23475;&#32773;&#21253;&#25324;&#38889;&#35028;&#32654;&#22269;&#23478;&#24237;&#12289;&#26469;&#33258;&#21360;&#24230;&#30340;&#24037;&#31243;&#24072;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20960;&#20046;&#25152;&#26377;&#22823;&#35268;&#27169;&#23648;&#26432;&#65288;28 &#36215;&#20013;&#26377; 27 &#36215;&#65289;&#37117;&#28041;&#21450;&#26538;&#25903;&#12290;&#21478;&#19968;&#36215;&#28779;&#28798;&#26159;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#38376;&#32599;&#19968;&#22788;&#25151;&#23627;&#21457;&#29983;&#30340;&#28779;&#28798;&#65292;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#12290;&#19968;&#21517; 37 &#23681;&#30007;&#23376;&#22240;&#19982; 3 &#26376; 31 &#26085;&#27515;&#20129;&#20107;&#20214;&#26377;&#20851;&#30340;&#32437;&#28779;&#21644;&#35851;&#26432;&#32618;&#21517;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21457;&#29983;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#23648;&#26432;&#65292;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#20173;&#28982;&#24378;&#28872;&#21453;&#23545;&#31649;&#21046;&#26538;&#25903;&#65292;&#21253;&#25324; AR-15 &#24335;&#27493;&#26538;&#21644;&#31867;&#20284;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20052;&#183;&#25308;&#30331;&#21644;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#19981;&#26029;&#21162;&#21147;&#30772;&#22351;&#31532;&#20108;&#20462;&#27491;&#26696;&#19981;&#20250;&#32473;&#32654;&#22269;&#20154;&#24102;&#26469;&#23433;&#20840;&#65307;&#30456;&#21453;&#65292;&#36825;&#21482;&#20250;&#21161;&#38271;&#29359;&#32618;&#20998;&#23376;&#30340;&#27668;&#28976;&#65292;&#8221;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#21457;&#35328;&#20154;&#27604;&#21033;&#183;&#40614;&#20811;&#21171;&#20811;&#26519;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#36825;&#23601;&#26159;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#32487;&#32493;&#20026;&#33258;&#21355;&#27861;&#32780;&#26007;&#20105;&#30340;&#21407;&#22240;&#12290;&#35831;&#25918;&#24515;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#20302;&#22836;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#21518;&#36864;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#20026;&#25421;&#21355;&#23432;&#27861;&#32654;&#22269;&#20154;&#30340;&#33258;&#21355;&#26435;&#21033;&#32780;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33922;&#25176;&#183;&#23433;&#20052;&#22810; (Tito Anchondo) &#30340;&#20804;&#24351;&#23433;&#24503;&#28872;&#183;&#23433;&#20052;&#22810; (Andre Anchondo) &#26159; 2019 &#24180;&#24503;&#20811;&#33832;&#26031;&#24030;&#22467;&#23572;&#24085;&#32034;&#27779;&#23572;&#29595;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#30340; 23 &#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#19978;&#21608;&#34987;&#36830;&#32493;&#21028;&#22788; 90 &#27425;&#26080;&#26399;&#24466;&#21009;&#65292;&#20294;&#21487;&#33021;&#38754;&#20020;&#26356;&#22810;&#22788;&#32602;&#65292;&#21253;&#25324;&#27515;&#21009;&#12290;&#23545;&#36793;&#22659;&#22478;&#24066;&#25289;&#32654;&#35028;&#36141;&#29289;&#32773;&#30340;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#30340;&#36215;&#35785;&#26159;&#32654;&#22269;&#25919;&#24220;&#26368;&#22823;&#30340;&#20167;&#24680;&#29359;&#32618;&#26696;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#28872;&#183;&#23433;&#20052;&#22810; (Andre Anchondo) &#21644;&#20182;&#30340;&#22971;&#23376;&#20052;&#20025; (Jordan) &#20026;&#20445;&#25252;&#20004;&#20010;&#26376;&#22823;&#30340;&#20799;&#23376;&#20813;&#21463;&#23376;&#24377;&#34989;&#20987;&#32780;&#36523;&#20129;&#12290;&#20445;&#32599;&#22240;&#39592;&#25240;&#36867;&#33073;&#65292;&#29616;&#22312;&#24050;&#32463;&#22235;&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#25176;&#183;&#23433;&#20052;&#22810; (Tito Anchondo) &#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#33258;&#37027;&#20197;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#36825;&#20010;&#22269;&#23478;&#24050;&#32463;&#24536;&#35760;&#20102;&#22467;&#23572;&#24085;&#32034;&#30340;&#21463;&#23475;&#32773;&#65292;&#32780;&#19988;&#22312;&#21046;&#27490;&#27969;&#34880;&#20107;&#20214;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&#20182;&#25285;&#24515;&#20445;&#32599;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#20107;&#24773;&#33021;&#22815;&#24443;&#24213;&#25913;&#21464;&#65292;&#22240;&#20026;&#36825;&#20010;&#22269;&#23478;&#27491;&#22312;&#36208;&#19979;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#28369;&#22369;&#65307;&#34746;&#26059;&#24335;&#19979;&#38477;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30693;&#36947;&#20182;&#26368;&#32456;&#35201;&#21644;&#23401;&#23376;&#20204;&#19968;&#36215;&#19978;&#23398;&#65292;&#32780;&#36825;&#20123;&#23401;&#23376;&#20063;&#21487;&#33021;&#20250;&#24102;&#26538;&#21040;&#23398;&#26657;&#65292;&#36825;&#26377;&#28857;&#20196;&#20154;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#21335;&#28023;&#20105;&#31471;&#24840;&#28436;&#24840;&#28872;&#20043;&#38469;&#65292;&#21271;&#20140;&#25958;&#20419;&#19982;&#27827;&#20869;&#21152;&#24378;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227664/beijing-urges-more-cooperation-hanoi-disputes-simmer-over-south-china-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 15:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/60e2bbc5-9d96-4e1c-912b-69e023ebf9b7_38b2708b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#21271;&#20140;&#21644;&#27827;&#20869;&#24212;&#20849;&#21516;&#21162;&#21147;&#35299;&#20915;&#21335;&#28023;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#22320;&#21306;&#22806;&#38271;&#20250;&#35758;&#26399;&#38388;&#65292;&#21271;&#20140;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#20063;&#34920;&#31034;&#65292;&#20013;&#22269;&#24895;&#24847;&#20174;&#36825;&#20010;&#19996;&#21335;&#20122;&#37051;&#22269;&#36827;&#21475;&#26356;&#22810;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#24212;&#25353;&#29031;&#20851;&#20110;&#22949;&#21892;&#22788;&#29702;&#28023;&#19978;&#38382;&#39064;&#30340;&#37325;&#35201;&#20849;&#35782;&#65292;&#31215;&#26497;&#33853;&#23454;&#21040;&#34892;&#21160;&#20013;&#65292;&#26356;&#21152;&#27880;&#37325;&#20114;&#21033;&#21512;&#20316;&#65292;&#20805;&#20998;&#21457;&#25381;&#29616;&#26377;&#26426;&#21046;&#20316;&#29992;&#65292;&#31649;&#25511;&#22909;&#23616;&#21183;&#65292;&#20419;&#36827;&#21512;&#20316;&#29579;&#27589;&#23545;&#36234;&#21335;&#22806;&#38271;&#35060;&#38738;&#23665;&#35828;&#65306;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#20934;&#22791;&#22909;&#8221;&#19982;&#19996;&#30431;&#25104;&#21592;&#22269;&#21512;&#20316;&#65292;&#26089;&#26085;&#32532;&#32467;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#65288;COC&#65289;&#65292;&#36825;&#26159;&#19968;&#22871;&#26088;&#22312;&#31649;&#29702;&#34892;&#20026;&#24182;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#36164;&#28304;&#20016;&#23500;&#27700;&#22495;&#21457;&#29983;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#30340;&#35268;&#21017;&#12290;&#35813;&#22320;&#21306;&#22240;&#20013;&#22269;&#20197;&#21450;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#25991;&#33713;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#37325;&#21472;&#20027;&#26435;&#22768;&#32034;&#32780;&#32437;&#27178;&#20132;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#23558;&#32487;&#32493;&#21152;&#24378;&#19982;&#36234;&#21335;&#30340;&#27807;&#36890;&#65292;&#8220;&#24041;&#22266;&#25112;&#30053;&#20114;&#20449;&#65292;&#25193;&#22823;&#20114;&#21033;&#21512;&#20316;&#8221;&#65292;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#20250;&#35758;&#26159;&#22312;&#20105;&#35758;&#27700;&#22495;&#30340;&#32039;&#24352;&#23616;&#21183;&#20877;&#24230;&#21319;&#28201;&#20043;&#21518;&#21484;&#24320;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#27827;&#20869;&#31105;&#27490;&#21326;&#32435;&#20804;&#24351;&#21046;&#20316;&#30340;&#30005;&#24433;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#65292;&#22240;&#20026;&#24433;&#29255;&#20013;&#30340;&#25554;&#22270;&#25454;&#31216;&#25551;&#32472;&#20102;&#20061;&#27573;&#32447;&#65292;&#36825;&#26159;&#21271;&#20140;&#29992;&#26469;&#22768;&#31216;&#23545;&#21335;&#20013;&#22269;&#28023;90%&#30340;&#39046;&#22303;&#25317;&#26377;&#20027;&#26435;&#30340;&#26377;&#20105;&#35758;&#30340;&#31526;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20004;&#22269;&#26377;&#30528;&#20849;&#21516;&#30340;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#21644;&#32467;&#26500;&#65292;&#20294;&#39046;&#22303;&#20105;&#31471;&#24050;&#25104;&#20026;&#20004;&#22269;&#20043;&#38388;&#26085;&#30410;&#22686;&#38271;&#30340;&#25705;&#25830;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#19996;&#30431;&#21608;&#22235;&#23459;&#24067;&#32467;&#26463;&#20102;&#12298;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#12299;&#30340;&#20108;&#35835;&#65292;&#36825;&#26159;&#25302;&#24310;&#24050;&#20037;&#30340;&#35848;&#21028;&#20013;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#20026;&#23601;&#26356;&#26377;&#20105;&#35758;&#30340;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#38138;&#24179;&#20102;&#36947;&#36335;&#65292;&#21253;&#25324;&#36825;&#20123;&#35268;&#21017;&#26159;&#21542;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#20197;&#21450;&#23427;&#20204;&#30340;&#22320;&#29702;&#33539;&#22260;&#12290;&#24212;&#29992;&#20110;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#29579;&#27589;&#25958;&#20419;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#36890;&#36807;&#21327;&#35843;&#24444;&#27492;&#30340;&#21457;&#23637;&#25112;&#30053;&#21644;&#25913;&#21892;&#20114;&#32852;&#20114;&#36890;&#22522;&#30784;&#35774;&#26045;&#65292;&#8220;&#36827;&#19968;&#27493;&#20415;&#21033;&#21452;&#36793;&#36152;&#26131;&#21644;&#25237;&#36164;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#35268;&#21010;&#20013;&#30340;&#36830;&#25509;&#20013;&#22269;&#30340;&#27867;&#20122;&#38081;&#36335;&#19996;&#32447;&#12289;&#36234;&#21335;&#12289;&#26604;&#22484;&#23528;&#21644;&#27888;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#31454;&#20105;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#25104;&#20026;&#19996;&#30431;&#23433;&#20840;&#20250;&#35848;&#30340;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#8220;&#20013;&#22269;&#24895;&#24847;&#36827;&#21475;&#26356;&#22810;&#36866;&#38144;&#23545;&#36335;&#30340;&#36234;&#21335;&#20135;&#21697;&#65292;&#8221;&#29579;&#21578;&#35785;&#23385;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36234;&#21335;&#26041;&#38754;&#36879;&#38706;&#65292;&#23385;&#27491;&#20041;&#34920;&#31034;&#65292;&#36234;&#21335;&#23558;&#19982;&#20013;&#26041;&#20849;&#21516;&#21162;&#21147;&#65292;&#19981;&#26029;&#25512;&#36827;&#20004;&#22269;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#26041;&#36890;&#25253;&#65292;&#20182;&#34920;&#31034;&#65292;&#36234;&#21335;&#28909;&#34935;&#20110;&#22686;&#21152;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#65292;&#24182;&#24895;&#24847;&#35299;&#20915;&#21253;&#25324;&#28023;&#20107;&#20105;&#31471;&#22312;&#20869;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#21644;&#36234;&#21335;&#22806;&#20132;&#23448;&#22312;&#20013;&#22269;&#21335;&#26041;&#22478;&#24066;&#24191;&#24030;&#20030;&#34892;&#20102;&#26368;&#26032;&#19968;&#36718;&#28023;&#19978;&#20849;&#21516;&#24320;&#21457;&#30923;&#21830;&#65292;&#36825;&#26159;&#33258; 2020 &#24180;&#20197;&#26469;&#20004;&#22269;&#39318;&#27425;&#38754;&#23545;&#38754;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#65306;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#23558;&#32570;&#24109;&#19996;&#30431;&#20250;&#35758;&lt;/h3&gt;&lt;p&gt;&#25454;&#20013;&#26041;&#25253;&#36947;&#65292;&#21452;&#26041;&#21516;&#24847;&#21152;&#24555;&#21271;&#37096;&#28286;&#28180;&#19994;&#21512;&#20316;&#26032;&#21327;&#35758;&#30340;&#35848;&#21028;&#65292;&#24182;&#25512;&#21160;&#21335;&#28023;&#8220;&#38750;&#20105;&#35758;&#28023;&#22495;&#8221;&#30340;&#27833;&#27668;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21512;&#20316;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#22949;&#21327;&#30340;&#20313;&#22320;&#65292;&#32780;&#19988;&#37492;&#20110;&#20004;&#22269;&#38271;&#26399;&#23384;&#22312;&#30340;&#20105;&#31471;&#65292;&#20004;&#20010;&#23545;&#31435;&#22768;&#32034;&#22269;&#20043;&#38388;&#30340;&#24076;&#26395;&#20173;&#28982;&#28218;&#33579;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#22312;&#19982;&#20013;&#22269;&#20105;&#22842;&#24433;&#21709;&#21147;&#20043;&#38469;&#65292;&#32654;&#22269;&#21521;&#22826;&#24179;&#27915;&#23707;&#22269;&#22823;&#20351;&#39302;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#21644;&#20154;&#21147;</title><link>https://www.scmp.com/news/asia/australasia/article/3227671/us-pours-more-money-manpower-pacific-island-embassies-amid-battle-china-influence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 15:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/be92f6fb-ff5c-4260-b1a4-32dc4f107b0f_4b77596d.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#38543;&#30528;&#25308;&#30331;&#25919;&#24220;&#32487;&#32493;&#21162;&#21147;&#23545;&#25239;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#65292;&#32654;&#22269;&#35745;&#21010;&#22823;&#24133;&#22686;&#21152;&#22806;&#20132;&#20154;&#21592;&#21644;&#32654;&#22269;&#39547;&#22826;&#24179;&#27915;&#23707;&#23679;&#26032;&#22823;&#20351;&#39302;&#30340;&#35774;&#26045;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#21457;&#32473;&#22269;&#20250;&#30340;&#19968;&#20221;&#36890;&#30693;&#20013;&#65292;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#39044;&#35745;&#22312;&#26410;&#26469;&#20116;&#24180;&#20869;&#20026;&#22826;&#24179;&#27915;&#22320;&#21306;&#26368;&#36817;&#24320;&#35774;&#25110;&#21363;&#23558;&#24320;&#35774;&#30340;&#22235;&#20010;&#22823;&#20351;&#39302;&#21508;&#38599;&#29992;&#26368;&#22810; 40 &#21517;&#24037;&#20316;&#20154;&#21592;&#12290;&#20854;&#20013;&#21253;&#25324;&#19968;&#26376;&#20221;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#38669;&#23612;&#20122;&#25289;&#24320;&#35774;&#30340;&#22823;&#20351;&#39302;&#65307;&#27748;&#21152;&#21162;&#24211;&#38463;&#27931;&#27861;&#22823;&#20351;&#39302;&#20110; 5 &#26376;&#24320;&#19994;&#65292;&#24182;&#35745;&#21010;&#22312;&#29926;&#21162;&#38463;&#22270;&#32500;&#25289;&#28207;&#21644;&#22522;&#37324;&#24052;&#26031;&#22612;&#25289;&#29926;&#35774;&#31435;&#22823;&#20351;&#39302;&#12290;&#30446;&#21069;&#65292;&#38669;&#23612;&#20122;&#25289;&#21644;&#21162;&#24211;&#38463;&#27931;&#27861;&#21508;&#21482;&#26377;&#20004;&#21517;&#20020;&#26102;&#32654;&#22269;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#23545;&#20110;&#27599;&#20010;&#32844;&#20301;&#65292;&#23558;&#33457;&#36153;&#33267;&#23569; 1000 &#19975;&#32654;&#20803;&#29992;&#20110;&#21551;&#21160;&#12289;&#35774;&#35745;&#21644;&#26045;&#24037;&#25104;&#26412;&#12290;&#25919;&#24220;&#30446;&#21069;&#30340;&#39044;&#31639;&#25552;&#26696;&#20013;&#21482;&#21253;&#21547;&#20102;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#27599;&#20010;&#26032;&#22823;&#20351;&#39302;&#27599;&#24180;&#36824;&#38656;&#35201; 330 &#19975;&#32654;&#20803;&#26469;&#25903;&#20184;&#32500;&#25252;&#21644;&#36816;&#33829;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#33719;&#24471;&#21608;&#19977;&#21521;&#22269;&#20250;&#25552;&#20132;&#30340;&#26368;&#26032;&#28040;&#24687;&#20043;&#38469;&#65292;&#32654;&#22269;&#25919;&#24220;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#21152;&#24378;&#32654;&#22269;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23384;&#22312;&#65292;&#20197;&#24212;&#23545;&#20013;&#22269;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#26085;&#30410;&#22686;&#24378;&#30340;&#33258;&#20449;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#8220;&#20146;&#32654;&#8221;&#22826;&#24179;&#27915;&#20542;&#26012;&#24341;&#21457;&#20013;&#22269;&#35686;&#24789;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#27491;&#22312;&#35775;&#38382;&#21360;&#24230;&#23612;&#35199;&#20122;&#21442;&#21152;&#19996;&#21335;&#20122;&#22320;&#21306;&#23433;&#20840;&#35770;&#22363;&#65292;&#24182;&#35745;&#21010;&#22312; 7 &#26376;&#24213;&#36827;&#34892;&#19968;&#27425;&#38271;&#26399;&#30340;&#22826;&#24179;&#27915;&#20043;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#25351;&#20986;&#65292;&#20013;&#22269;&#22312;&#32654;&#22269;&#25215;&#35748;&#30340;12&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#20013;&#30340;8&#20010;&#25317;&#26377;&#27704;&#20037;&#22806;&#20132;&#35774;&#26045;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#38656;&#35201;&#36814;&#22836;&#36214;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#32654;&#22269;&#22312;&#20154;&#21475;&#31264;&#23494;&#30340;&#65288;&#22826;&#24179;&#27915;&#23707;&#23679;&#65289;&#32570;&#20047;&#27704;&#20037;&#22806;&#20132;&#23384;&#22312;&#65292;&#21066;&#24369;&#20102;&#32654;&#22269;&#22312;&#25112;&#30053;&#31454;&#20105;&#21152;&#21095;&#26102;&#26399;&#20316;&#20026;&#19981;&#21487;&#25110;&#32570;&#30340;&#20249;&#20276;&#21644;&#22826;&#24179;&#27915;&#22823;&#22269;&#21442;&#19982;&#30340;&#21162;&#21147;&#12290;&#8221; &#8220;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&#65292;&#32654;&#22269;&#24050;&#37319;&#21462;&#34892;&#21160;&#22823;&#24133;&#22686;&#21152;&#19982;&#35813;&#22320;&#21306;&#30340;&#22806;&#20132;&#21644;&#21457;&#23637;&#25509;&#35302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#12289;&#27748;&#21152;&#12289;&#29926;&#21162;&#38463;&#22270;&#21644;&#22522;&#37324;&#24052;&#26031;&#65292;&#22823;&#20351;&#39302;&#30340;&#21021;&#22987;&#20154;&#21592;&#37197;&#32622;&#23558;&#20165;&#38480;&#20110;&#22235;&#21517;&#24120;&#39547;&#32654;&#22269;&#22806;&#20132;&#23448;&#65288;&#21253;&#25324;&#19968;&#21517;&#22823;&#20351;&#65289;&#21644;&#20116;&#21517;&#24403;&#22320;&#24037;&#20316;&#20154;&#21592;&#20197;&#21450;&#25968;&#37327;&#23578;&#26410;&#30830;&#23450;&#30340;&#24403;&#22320;&#20445;&#23433;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23427;&#34917;&#20805;&#35828;&#65292;&#8220;&#22312;&#35774;&#26045;&#31354;&#38388;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#8221;&#65292;&#26410;&#26469;&#20116;&#24180;&#27599;&#20010;&#22823;&#20351;&#39302;&#30340;&#39044;&#35745;&#20154;&#21592;&#32534;&#21046;&#21487;&#33021;&#20250;&#22686;&#21152;&#21040; 30 &#33267; 40 &#21517;&#32654;&#22269;&#21644;&#24403;&#22320;&#38599;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#21521;&#28508;&#22312;&#21592;&#24037;&#25552;&#20379;&#28608;&#21169;&#25514;&#26045;&#65292;&#23558;&#24456;&#38590;&#21560;&#24341;&#32463;&#39564;&#20016;&#23500;&#12289;&#26377;&#33021;&#21147;&#30340;&#21592;&#24037;&#26469;&#22635;&#34917;&#26032;&#32844;&#20301;&#65292;&#36825;&#34920;&#26126;&#22914;&#26524;&#32654;&#22269;&#35201;&#22312;&#35813;&#22320;&#21306;&#19982;&#20013;&#22269;&#20445;&#25345;&#31454;&#20105;&#21147;&#65292;&#22269;&#20250;&#21487;&#33021;&#38656;&#35201;&#25320;&#27454;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#30456;&#24212;&#30340;&#34218;&#37228;&#26041;&#26696;&#26469;&#21560;&#24341;&#37027;&#20123;&#34987;&#35201;&#27714;&#22312;&#21463;&#26497;&#31471;&#22825;&#27668;&#29616;&#35937;&#12289;&#30005;&#20449;&#31995;&#32479;&#33853;&#21518;&#20197;&#21450;&#21307;&#30103;&#21644;&#25945;&#32946;&#35774;&#26045;&#19981;&#36275;&#30340;&#20559;&#36828;&#22320;&#21306;&#26381;&#21153;&#30340;&#20248;&#31168;&#20891;&#23448;&#65292;&#25307;&#32856;&#26032;&#32844;&#20301;&#21644;&#29616;&#26377;&#32844;&#20301;&#20173;&#28982;&#26497;&#20854;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33021;&#21542;&#22312;&#20013;&#32654;&#22826;&#24179;&#27915;&#22320;&#21306;&#31454;&#20105;&#20013;&#25104;&#20026;&#8220;&#20840;&#29699;&#21335;&#26041;&#20896;&#20891;&#8221;&#65311;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#32416;&#27491;&#36825;&#31181;&#24773;&#20917;&#38656;&#35201;&#23545;&#36164;&#28304;&#21644;&#21019;&#36896;&#24615;&#35299;&#20915;&#26041;&#26696;&#36827;&#34892;&#25237;&#36164;&#65292;&#20197;&#21560;&#24341;&#21644;&#30041;&#20303;&#19968;&#25209;&#22826;&#24179;&#27915;&#19987;&#23478;&#12290;&#8221; &#8220;&#22914;&#26524;&#32654;&#22269;&#35745;&#21010;&#22823;&#21147;&#21442;&#19982;&#22826;&#24179;&#27915;&#23707;&#23679;&#20107;&#21153;&#65292;&#20197;&#32500;&#25252;&#24320;&#25918;&#12289;&#23433;&#20840;&#21644;&#32321;&#33635;&#30340;&#21360;&#22826;&#22320;&#21306;&#65292;&#23601;&#38656;&#35201;&#22823;&#24133;&#22686;&#21152;&#20154;&#21147;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#36890;&#30693;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#36825;&#20123;&#36164;&#28304;&#25110;&#21019;&#36896;&#24615;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#23558;&#38134;&#33394;&#20538;&#21048;&#21457;&#34892;&#35268;&#27169;&#25193;&#22823;&#33267;500&#20159;&#28207;&#20803;&#65292;&#31080;&#38754;&#21033;&#29575;&#25552;&#39640;&#33267;5%&#65292;&#20197;&#24212;&#23545;&#29983;&#27963;&#25104;&#26412;</title><link>https://www.scmp.com/business/banking-finance/article/3227666/hong-kong-expands-silver-bond-offering-hk50-billion-raises-coupon-5-cent-help-counter-cost-living?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 14:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/5c12a194-c2af-487a-917e-6eda5f48a6a2_e3d916c7.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#27491;&#22312;&#23558;&#36890;&#32960;&#25346;&#38057;&#20538;&#21048;&#30340;&#21457;&#34892;&#35268;&#27169;&#25193;&#22823;&#33267;57%&#65292;&#21516;&#26102;&#25552;&#39640;&#20538;&#21048;&#30340;&#31080;&#24687;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#24110;&#21161;&#39321;&#28207;&#32769;&#24180;&#20154;&#24212;&#23545;&#29983;&#27963;&#25104;&#26412;&#19978;&#21319;&#21644;&#36135;&#24065;&#30130;&#36719;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616; (HKMA) &#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#21521; 60 &#23681;&#21450;&#20197;&#19978;&#30340;&#32769;&#24180;&#20154;&#21457;&#34892;&#20215;&#20540; 500 &#20159;&#28207;&#20803;&#65288;&#32422;&#21512; 64 &#20159;&#32654;&#20803;&#65289;&#30340;&#38134;&#33394;&#20538;&#21048;&#65292;&#20197;&#22312;&#32463;&#27982;&#29615;&#22659;&#19981;&#30830;&#23450;&#30340;&#24773;&#20917;&#19979;&#22686;&#21152;&#20182;&#20204;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20538;&#21048;&#23558;&#25903;&#20184; 5% &#30340;&#20445;&#35777;&#24180;&#24230;&#31080;&#24687;&#65292;&#32780;&#20043;&#21069; 2022 &#24180; 8 &#26376;&#21457;&#34892;&#30340; 350 &#20159;&#28207;&#20803;&#31867;&#20284;&#35777;&#21048;&#30340;&#31080;&#24687;&#20026; 4%&#12290;&#36825;&#20123;&#20538;&#21048;&#25903;&#20184;&#26368;&#20302; 5% &#30340;&#21033;&#29575;&#65292;&#21363;&#19982;&#39321;&#28207;&#28040;&#36153;&#20215;&#26684;&#25346;&#38057;&#30340;&#28014;&#21160;&#21033;&#29575;&#25351;&#25968;&#65292;&#20197;&#36739;&#39640;&#32773;&#20026;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#26681;&#25454;&#24429;&#21338;&#31038;&#25968;&#25454;&#65292;2026 &#24180; 8 &#26376;&#21040;&#26399;&#30340;&#39321;&#28207;&#25919;&#24220;&#20538;&#21048;&#30340;&#25910;&#30410;&#29575;&#26368;&#36817;&#32422;&#20026; 3.58&#65285;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#31649;&#23616;&#21103;&#24635;&#35009;&#38472;&#36798;&#37324;&#22312;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#21457;&#34892;&#35268;&#27169;&#26088;&#22312;&#20419;&#36827;&#32769;&#24180;&#20154;&#26356;&#22810;&#21442;&#19982;&#65292;&#32780;&#36739;&#39640;&#30340;&#21033;&#29575;&#26088;&#22312;&#22312;&#39640;&#24230;&#19981;&#30830;&#23450;&#30340;&#25237;&#36164;&#29615;&#22659;&#20013;&#20026;&#20182;&#20204;&#25552;&#20379;&#32463;&#27982;&#24110;&#21161;&#12290;&#8221; &#8220;&#23545;&#20110;&#32769;&#24180;&#20154;&#26469;&#35828;&#65292;&#30333;&#38134;&#20538;&#21048;&#26159;&#19968;&#31181;&#23433;&#20840;&#12289;&#28789;&#27963;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32479;&#35745;&#37096;&#38376;&#30340;&#25968;&#25454;&#65292;5 &#26376;&#20221;&#22522;&#26412;&#32508;&#21512;&#36890;&#32960;&#29575;&#20026; 1.8%&#12290; 2022 &#24180;&#20215;&#26684;&#19978;&#28072; 1.7%&#65292;&#36825;&#26159;&#33258; 2019 &#24180;&#30123;&#24773;&#29190;&#21457;&#21069; 3% &#28072;&#24133;&#20197;&#26469;&#30340;&#26368;&#39640;&#28072;&#24133;&#12290;&#20303;&#25151;&#21344;&#31726;&#23376;&#30340;40%&#65292;&#32780;&#39135;&#21697;&#21017;&#21344;27%&#12290;&#22312;&#36807;&#21435;&#19968;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#24403;&#22320;&#36135;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#19968;&#30452;&#22788;&#20110;&#24369;&#21183;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#31649;&#23616;&#21152;&#22823;&#36135;&#24065;&#24178;&#39044;&#21147;&#24230;&#65292;&#22312;&#36164;&#26412;&#22806;&#36867;&#30340;&#24773;&#20917;&#19979;&#25421;&#21355;&#32852;&#31995;&#27719;&#29575;&#21046;&lt;/h3&gt;&lt;p&gt;&#37329;&#31649;&#23616;&#34920;&#31034;&#65292;&#26032;&#19968;&#25209;&#38134;&#33394;&#20538;&#21048;&#23558;&#20110;7&#26376;28&#26085;&#24320;&#22987;&#21457;&#21806;&#12290;&#38472;&#34917;&#20805;&#35828;&#65292;&#26681;&#25454;&#21453;&#24212;&#65292;&#25919;&#24220;&#21487;&#33021;&#20250;&#23558;&#35268;&#27169;&#22686;&#21152;&#33267; 550 &#20159;&#28207;&#20803;&#12290;&#35748;&#36141;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;8&#26376;9&#26085;&#19979;&#21320;2&#28857;&#32467;&#26463;&#65292;&#31080;&#25454;&#23558;&#20110;8&#26376;18&#26085;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20301;&#20080;&#23478;&#26368;&#22810;&#21487;&#35748;&#36141;&#20215;&#20540;100&#19975;&#28207;&#20803;&#30340;&#36890;&#32960;&#20538;&#21048;&#12290;&#35813;&#35777;&#21048;&#19981;&#21487;&#36716;&#35753;&#65292;&#20063;&#19981;&#21487;&#22312;&#20108;&#32423;&#24066;&#22330;&#19978;&#20132;&#26131;&#12290;&#25237;&#36164;&#32773;&#21487;&#20197;&#22312;&#21040;&#26399;&#26085;&#20043;&#21069;&#36890;&#36807;&#23558;&#20854;&#21334;&#22238;&#25919;&#24220;&#26469;&#22871;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20538;&#21048;&#20195;&#34920;&#25919;&#24220;&#36827;&#34892;&#20538;&#21048;&#21457;&#34892;&#65292;&#32780;&#20013;&#22269;&#38134;&#34892;&#65288;&#39321;&#28207;&#65289;&#21644;&#27719;&#20016;&#38134;&#34892;&#21017;&#20849;&#21516;&#23433;&#25490;&#27492;&#27425;&#20538;&#21048;&#21457;&#34892;&#12290;&#20080;&#23478;&#36824;&#21487;&#20197;&#36890;&#36807;&#20013;&#20449;&#38134;&#34892;&#22269;&#38469;&#12289;&#20132;&#36890;&#38134;&#34892;&#21644;&#24658;&#29983;&#38134;&#34892;&#31561;20&#22810;&#23478;&#21442;&#19982;&#38134;&#34892;&#31454;&#36141;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#38134;&#34892;&#22823;&#20013;&#21326;&#21306;&#22806;&#27719;&#29616;&#37329;&#21644;&#26032;&#20852;&#24066;&#22330;&#21033;&#29575;&#20132;&#26131;&#20027;&#31649;&#40644;&#23376;&#21331;&#34920;&#31034;&#65306;&#8220;&#30333;&#38134;&#20538;&#21048;&#23545;&#20110;&#32769;&#24180;&#20154;&#26469;&#35828;&#26159;&#20248;&#36136;&#36164;&#20135;&#12290;&#8221; &#8220;&#23427;&#26159;&#38450;&#24481;&#24615;&#30340;&#65292;&#20063;&#26159;&#20855;&#26377;&#21069;&#30651;&#24615;&#30340;&#20135;&#21697;&#12290;&#25105;&#20204;&#24066;&#22330;&#19978;&#27809;&#26377;&#24456;&#22810;&#20855;&#26377;&#36825;&#20123;&#21697;&#36136;&#30340;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#37329;&#31649;&#23616;&#38472;&#20808;&#29983;&#31216;&#65292;&#22823;&#32422;&#26377; 200 &#19975;&#31526;&#21512;&#36164;&#26684;&#30340;&#20844;&#27665;&#20986;&#29983;&#20110; 1964 &#24180;&#25110;&#20043;&#21069;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#37492;&#20110;&#19968;&#20123;&#32769;&#24180;&#20154;&#30340;&#24403;&#22320;&#36523;&#20221;&#35777;&#19978;&#27809;&#26377;&#27880;&#26126;&#26376;&#20221;&#25110;&#26085;&#26399;&#65292;&#20219;&#20309;&#22312;&#37027;&#19968;&#24180;&#25110;&#20043;&#21069;&#20986;&#29983;&#30340;&#20154;&#37117;&#26377;&#36164;&#26684;&#35748;&#36141;&#36825;&#20123;&#20538;&#21048;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 14:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#27491;&#20934;&#22791;&#36814;&#25509;&#20170;&#24180;&#39318;&#20010;&#21488;&#39118;&#65292;&#39044;&#35745;&#21608;&#20845;&#26089;&#19978;&#22312;&#8220;&#37239;&#28909;&#8221;&#22825;&#27668;&#20013;&#21457;&#20986;&#31532;&#19968;&#21495;&#35686;&#21578;&#20449;&#21495;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227660/hong-kong-bracing-its-first-typhoon-year-no-1-warning-signal-expected-saturday-morning-amid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/1b6129a4-3694-4ddd-ab6d-58aa7fd97622_933c1c7b.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#20316;&#20026;&#20844;&#20849;&#26381;&#21153;&#20813;&#36153;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#35835;&#32773;&#12290;&#35831;&#32771;&#34385;&#25903;&#25345;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#26032;&#38395;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#27491;&#20934;&#22791;&#36814;&#25509;&#20170;&#24180;&#30340;&#31532;&#19968;&#20010;&#21488;&#39118;&#65292;&#39044;&#35745;&#21608;&#20845;&#26089;&#19978;&#23558;&#21457;&#20986;&#31532;&#19968;&#21495;&#21488;&#39118;&#35686;&#25253;&#65292;&#30001;&#20110;&#28909;&#24102;&#20302;&#27668;&#21387;&#30340;&#36924;&#36817;&#65292;&#21608;&#26411;&#27668;&#28201;&#23558;&#21319;&#33267; 36 &#25668;&#27663;&#24230;&#65288;96.8 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#21608;&#20116;&#34920;&#31034;&#65292;&#30446;&#21069;&#36317;&#31163;&#35813;&#24066;800&#20844;&#37324;&#65288;497&#33521;&#37324;&#65289;&#33539;&#22260;&#20869;&#30340;&#22825;&#27668;&#27169;&#24335;&#39044;&#35745;&#23558;&#36880;&#28176;&#21152;&#24378;&#65292;&#21608;&#26085;&#33267;&#21608;&#20108;&#23558;&#24102;&#26469;&#24378;&#39118;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36828;&#36275;&#19987;&#23478;&#21578;&#35785;&#24466;&#27493;&#32773;&#35201;&#8220;&#20542;&#21548;&#36523;&#20307;&#30340;&#22768;&#38899;&#8221;&lt;/h3&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#34920;&#31034;&#65306;&#8220;&#35270;&#20046;&#28909;&#24102;&#20302;&#27668;&#21387;&#30340;&#31227;&#21160;&#21644;&#21457;&#23637;&#65292;&#22825;&#25991;&#21488;&#23558;&#32771;&#34385;&#22312;[&#26143;&#26399;&#20845;]&#26089;&#19978;&#21457;&#20986;&#19968;&#21495;&#24453;&#21629;&#20449;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#21457;&#20986;&#26356;&#39640;&#35686;&#25253;&#30340;&#21487;&#33021;&#24615;&#21462;&#20915;&#20110;&#8220;&#28909;&#24102;&#27668;&#26059;&#8221;&#19982;&#29664;&#27743;&#19977;&#35282;&#27954;&#30340;&#36317;&#31163;&#21450;&#20854;&#24378;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22825;&#25991;&#21488;&#25512;&#20986;&#26032;&#22825;&#27668;&#35686;&#25253; 35&#24230;&#35302;&#21457;&lt;/h3&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20845;&#22825;&#27668;&#26228;&#26391;&#65292;&#8220;&#37239;&#28909;&#8221;&#65292;&#27668;&#28201;&#23558;&#39640;&#36798; 36 &#24230;&#65292;&#21608;&#26085;&#36215;&#23558;&#26377;&#24378;&#39118;&#34989;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#19979;&#21608;&#26377;&#29378;&#39118;&#39588;&#38632;&#21644;&#38647;&#26292;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#8220;&#29240;&#29240;&#65292;&#25903;&#20184;&#23376;&#22899;&#25242;&#20859;&#36153;&#8221;&#65306;&#20013;&#22269;&#27597;&#20146;&#38383;&#20837;&#21069;&#22827;&#19982;&#22899;&#20799;&#30340;&#23130;&#31036;&#65292;&#35201;&#27714;&#25903;&#20184;1500&#32654;&#20803;&#30340;&#26080;&#20607;&#25242;&#20859;&#36153;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3227307/dad-pay-child-support-mother-china-crashes-wedding-ex-husband-daughter-demand-us1500-unpaid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/31d9c8aa-7661-407a-9fb9-998b1e9247b6_6f438573.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#30007;&#23376;&#36830;&#32493; 18 &#20010;&#26376;&#25298;&#32477;&#20026;&#21069;&#22827;&#25152;&#29983;&#30340; 7 &#23681;&#22899;&#20799;&#25903;&#20184; 10,800 &#20803;&#65288;1,500 &#32654;&#20803;&#65289;&#30340;&#23376;&#22899;&#25242;&#20859;&#36153;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26333;&#20809;&#21518;&#65292;&#35813;&#30007;&#23376;&#30340;&#21069;&#22971;&#21644;&#20182;&#26412;&#24212;&#36193;&#20859;&#30340;&#22899;&#20799;&#38383;&#20837;&#20102;&#36825;&#20301;&#38169;&#35823;&#30340;&#21069;&#22827;&#19982;&#26032;&#27426;&#30340;&#23130;&#23035;&#65292;&#35201;&#27714;&#20184;&#27454;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#30001;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23433;&#24509;&#30465;&#30340;&#21069;&#22971;&#24352;&#23068;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#65292;&#22905;&#21644;&#22899;&#20799;&#31449;&#22312;&#23130;&#36710;&#26049;&#36793;&#65292;&#32780;&#22905;&#30340;&#21069;&#22827;&#24352;&#27704;&#27849;&#19979;&#36710;&#24182;&#35797;&#22270;&#19982;&#20182;&#20132;&#35848;&#25454;&#25628;&#29392;&#26032;&#38395;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29240;&#29240;&#65292;&#25903;&#20184;&#23401;&#23376;&#30340;&#25242;&#20859;&#36153;&#65292;&#8221;&#22899;&#20799;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#23068;&#35828;&#65292;&#24403;&#22320;&#27861;&#38498;&#21629;&#20196;&#22905;&#30340;&#21069;&#22827;&#27599;&#26376;&#25903;&#20184; 600 &#20803;&#65288;84 &#32654;&#20803;&#65289;&#30340;&#36193;&#20859;&#36153;&#12290;&#28982;&#32780;&#65292;18&#20010;&#26376;&#21069;&#65292;&#22905;&#21482;&#25910;&#21040;&#19968;&#31508;7000&#20803;&#30340;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#22810;&#27425;&#23581;&#35797;&#32852;&#31995;&#21069;&#22827;&#65292;&#20294;&#21069;&#22827;&#19981;&#25509;&#30005;&#35805;&#12289;&#19981;&#22238;&#22797;&#20449;&#24687;&#65292;&#36824;&#25289;&#40657;&#20102;&#22905;&#30340;&#24494;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#33021;&#21147;&#25242;&#20859;&#25105;&#30340;&#23401;&#23376;&#65292;&#20294;&#25105;&#21457;&#29616;&#20182;&#30340;&#34892;&#20026;&#24456;&#38590;&#25509;&#21463;&#65292;&#8221;&#22905;&#21578;&#35785;&#25628;&#29392;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21548;&#35828;&#20182;&#35201;&#20877;&#32467;&#23130;&#26102;&#65292;&#22905;&#20915;&#23450;&#24102;&#30528;&#20182;&#20204;&#30340;&#22899;&#20799;&#21521;&#20182;&#35752;&#35201;&#27424;&#19979;&#30340;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#27704;&#27849;&#30475;&#21040;&#24352;&#23068;&#27597;&#22899;&#21518;&#65292;&#31435;&#21363;&#25253;&#35686;&#24182;&#25351;&#36131;&#22905;&#23547;&#34885;&#28363;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35686;&#26041;&#21521;&#22905;&#20102;&#35299;&#30495;&#30456;&#21518;&#65292;&#25298;&#32477;&#36910;&#25429;&#22905;&#20204;&#65292;&#27597;&#22899;&#20457;&#30041;&#19979;&#26469;&#21442;&#21152;&#23130;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#23068;&#34920;&#31034;&#65292;&#21069;&#22827;&#22312;&#23130;&#31036;&#19978;&#24573;&#35270;&#20102;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#23545;&#22899;&#20799;&#35828;&#19968;&#21477;&#35805;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#20154;&#20204;&#25209;&#35780;&#20102;&#21069;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#35848;&#21040;&#20182;&#30340;&#26032;&#23130;&#22971;&#23376;&#26102;&#35828;&#65306;&#8220;&#26032;&#23064;&#65292;&#20320;&#30830;&#23450;&#35201;&#23233;&#32473;&#36825;&#20010;&#30007;&#20154;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#24604;&#30340;&#23567;&#22899;&#20799;&#65292;&#22905;&#19968;&#23450;&#24456;&#38663;&#24778;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#31163;&#23130;&#36153;&#29992;&#21644;&#23376;&#22899;&#25242;&#20859;&#36153;&#32416;&#32439;&#30340;&#25925;&#20107;&#32463;&#24120;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#22899;&#23376;&#20986;&#29616;&#22312;&#21069;&#22827;&#30340;&#23130;&#31036;&#19978;&#65292;&#22905;&#22312;&#19982;&#21069;&#22827;&#31163;&#23130;&#21327;&#35758;&#20070;&#27424;&#19979;&#30340;100&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;14&#19975;&#32654;&#20803;&#65289;&#30340;&#32416;&#32439;&#20013;&#65292;&#20030;&#30528;&#19968;&#26465;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#26367;&#22827;&#32435;&#22974;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#19978;&#28023;&#19968;&#21517;&#19981;&#32946;&#30007;&#23376;&#25552;&#20986;&#31163;&#23130;&#65292;&#24182;&#25298;&#32477;&#32487;&#32493;&#36164;&#21161;&#22971;&#23376;&#19982;&#21478;&#19968;&#21517;&#30007;&#23376;&#22312;&#23130;&#23035;&#26399;&#38388;&#25152;&#29983;&#30340;&#23401;&#23376;&#65292;&#36825;&#19968;&#28040;&#24687;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 14:20:02 +0800</pubDate></item><item><title>ChatGPT &#21046;&#36896;&#21830; OpenAI &#19982;&#32654;&#32852;&#31038;&#36798;&#25104;&#26032;&#38395;&#33719;&#21462;&#21327;&#35758;&#65292;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&#35843;&#26597;&#36825;&#23478;&#24494;&#36719;&#25903;&#25345;&#30340;&#20844;&#21496;</title><link>https://www.scmp.com/tech/big-tech/article/3227655/chatgpt-maker-openai-strikes-deal-ap-access-news-us-regulators-investigate-microsoft-backed-firm?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/aa39021c-902e-4424-9e36-5373bca5ae02_23b2b935.jpg" width="100%"&gt;&lt;p&gt; ChatGPT &#21046;&#36896;&#21830; OpenAI &#21644;&#32654;&#32852;&#31038;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#19982;&#36825;&#23478;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#36798;&#25104;&#21327;&#35758;&#65292;&#33719;&#24471;&#32654;&#32852;&#31038;&#26032;&#38395;&#25253;&#36947;&#26723;&#26696;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#32452;&#32455;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#36825;&#19968;&#23433;&#25490;&#65292;OpenAI &#35768;&#21487;&#23558;&#25104;&#20026;&#32654;&#32852;&#31038;&#25991;&#26412;&#26723;&#26696;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#32654;&#32852;&#31038;&#23558;&#21033;&#29992; OpenAI &#30340;&#25216;&#26415;&#21644;&#20135;&#21697;&#19987;&#19994;&#30693;&#35782;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20132;&#26131;&#30340;&#36130;&#21153;&#26465;&#27454;&#24182;&#26410;&#25259;&#38706;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#21644;&#20854;&#20182;&#31185;&#25216;&#20844;&#21496;&#24517;&#39035;&#21560;&#25910;&#22823;&#37327;&#20070;&#38754;&#20316;&#21697;&#65292;&#20363;&#22914;&#20070;&#31821;&#12289;&#26032;&#38395;&#25991;&#31456;&#21644;&#31038;&#20132;&#23186;&#20307;&#32842;&#22825;&#20869;&#23481;&#65292;&#20197;&#25913;&#36827;&#20854;&#34987;&#31216;&#20026;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#21435;&#24180;ChatGPT&#30340;&#21457;&#24067;&#24341;&#21457;&#20102;&#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#8221;&#20135;&#21697;&#30340;&#28909;&#28526;&#65292;&#36825;&#20123;&#20135;&#21697;&#21487;&#20197;&#21019;&#24314;&#26032;&#30340;&#25991;&#26412;&#12289;&#22270;&#20687;&#21644;&#20854;&#20182;&#23186;&#20307;&#27573;&#33853;&#12290;&lt;/p&gt;&lt;h3&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#19978;&#21322;&#24180;&#33719;&#24471;&#34701;&#36164;&#30340;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#26368;&#22810;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#24037;&#20855;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#22240;&#20026;&#23427;&#20204;&#23481;&#26131;&#25955;&#24067;&#35854;&#35328;&#65292;&#32780;&#36825;&#20123;&#35854;&#35328;&#30001;&#20110;&#35813;&#31995;&#32479;&#23545;&#20154;&#31867;&#35821;&#35328;&#35821;&#27861;&#30340;&#24378;&#22823;&#25484;&#25569;&#32780;&#24456;&#38590;&#34987;&#27880;&#24847;&#21040;&#12290;&#20182;&#20204;&#36824;&#25552;&#20986;&#20102;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#26032;&#38395;&#26426;&#26500;&#21644;&#20854;&#20182;&#20154;&#30340;&#20889;&#20316;&#12289;&#33402;&#26415;&#20316;&#21697;&#12289;&#38899;&#20048;&#25110;&#20854;&#20182;&#20316;&#21697;&#34987;&#29992;&#26469;&#8220;&#35757;&#32451;&#8221;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#24212;&#35813;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24471;&#21040;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#21608;&#22235;&#65292;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23545; OpenAI &#23637;&#24320;&#35843;&#26597;&#65292;&#35843;&#26597;&#20854;&#26159;&#21542;&#36890;&#36807;&#20854;&#32842;&#22825;&#26426;&#22120;&#20154;&#25235;&#21462;&#20844;&#20849;&#25968;&#25454;&#21644;&#21457;&#24067;&#34394;&#20551;&#20449;&#24687;&#65292;&#36829;&#21453;&#20102;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#12290;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26032;&#38395;&#26426;&#26500;&#19968;&#26679;&#65292;&#20070;&#31821;&#20316;&#32773;&#20063;&#20026;&#20182;&#20204;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20316;&#21697;&#23547;&#27714;&#34917;&#20607;&#12290;&#36229;&#36807; 4000 &#21517;&#20316;&#23478;&#8212;&#8212;&#20854;&#20013;&#21253;&#25324;&#35834;&#25289;&#183;&#32599;&#20271;&#33576;&#65288;Nora Roberts&#65289;&#12289;&#29595;&#26684;&#20029;&#29305;&#183;&#38463;&#29305;&#20237;&#24503;&#65288;Margaret Atwood&#65289;&#12289;&#36335;&#26131;&#19997;&#183;&#21380;&#24503;&#37324;&#22855;&#65288;Louise Erdrich&#65289;&#21644;&#20052;&#36842;&#183;&#30382;&#32771;&#29305;&#65288;Jodi Picoult&#65289;&#8212;&#8212;&#19978;&#20010;&#26376;&#24213;&#31614;&#32626;&#20102;&#19968;&#23553;&#33268; OpenAI&#12289;&#35895;&#27468;&#12289;&#24494;&#36719;&#12289;Meta &#21644;&#20854;&#20182;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#21830;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20449;&#65292;&#25351;&#36131;&#20182;&#20204;&#22312;&#26500;&#24314;&#32842;&#22825;&#26426;&#22120;&#20154;&#26102;&#23384;&#22312;&#21093;&#21066;&#34892;&#20026;&#65292;&#8220;&#27169;&#20223;&#24182;&#21453;&#30465;&#8221;&#20182;&#20204;&#30340;&#35821;&#35328;&#12289;&#39118;&#26684;&#21644;&#24819;&#27861;&#12290;&#19968;&#20123;&#23567;&#35828;&#23478;&#21644;&#21916;&#21095;&#28436;&#21592; Sarah Silverman &#20063;&#36215;&#35785; OpenAI &#20405;&#29359;&#29256;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#39640;&#32423;&#21103;&#24635;&#35009;&#20811;&#37324;&#26031;&#27712;&#183;&#28023;&#29305;&#26364; (Kristin Heitmann) &#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852; OpenAI &#35748;&#35782;&#21040;&#22522;&#20110;&#20107;&#23454;&#30340;&#12289;&#26080;&#20826;&#27966;&#30340;&#26032;&#38395;&#20869;&#23481;&#23545;&#20110;&#36825;&#39033;&#19981;&#26029;&#21457;&#23637;&#30340;&#25216;&#26415;&#33267;&#20851;&#37325;&#35201;&#65292;&#24182;&#19988;&#20182;&#20204;&#23562;&#37325;&#25105;&#20204;&#30693;&#35782;&#20135;&#26435;&#30340;&#20215;&#20540;&#12290;&#8221;&#39318;&#24109;&#33829;&#25910;&#23448;&#12290; &#8220;&#32654;&#32852;&#31038;&#22362;&#23450;&#25903;&#25345;&#19968;&#20010;&#26694;&#26550;&#65292;&#35813;&#26694;&#26550;&#23558;&#30830;&#20445;&#30693;&#35782;&#20135;&#26435;&#21463;&#21040;&#20445;&#25252;&#65292;&#20869;&#23481;&#21019;&#20316;&#32773;&#30340;&#24037;&#20316;&#24471;&#21040;&#20844;&#24179;&#30340;&#34917;&#20607;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#23478;&#20844;&#21496;&#34920;&#31034;&#65292;&#20182;&#20204;&#36824;&#22312;&#30740;&#31350;&#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#26032;&#38395;&#20135;&#21697;&#21644;&#26381;&#21153;&#20013;&#30340;&#28508;&#22312;&#29992;&#20363;&#8221;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#20855;&#20307;&#32454;&#33410;&#12290;&#22768;&#26126;&#31216;&#65292;OpenAI &#21644; AP &#37117;&#8220;&#30456;&#20449;&#36127;&#36131;&#20219;&#22320;&#21019;&#24314;&#21644;&#20351;&#29992;&#36825;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#23558;&#21487;&#20197;&#35775;&#38382;&#21487;&#36861;&#28335;&#21040; 1985 &#24180;&#30340;&#32654;&#32852;&#31038;&#26032;&#38395;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20811;&#183;&#36842;&#20122;&#31185;&#26222;&#27931;&#26031; (Nick Diakopoulos) &#34920;&#31034;&#65292;AP &#20132;&#26131;&#23545;&#20110; OpenAI &#36825;&#26679;&#30340;&#20844;&#21496;&#26469;&#35828;&#24456;&#26377;&#20215;&#20540;&#65292;&#22240;&#20026;&#23427;&#25552;&#20379;&#20102;&#22823;&#37327;&#21487;&#29992;&#20110;&#22521;&#35757;&#30446;&#30340;&#30340;&#26448;&#26009;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#38450;&#27490;&#22240;&#35785;&#35772;&#23041;&#32961;&#20854;&#33719;&#21462;&#26448;&#26009;&#32780;&#22833;&#21435;&#26448;&#26009;&#30340;&#33719;&#21462;&#26435;&#12290;&#35199;&#21271;&#22823;&#23398;&#36890;&#20449;&#30740;&#31350;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#38450;&#27490;&#27861;&#38498;&#20570;&#20986;&#20915;&#23450;&#65292;&#20063;&#35768;&#20320;&#24819;&#20986;&#21435;&#31614;&#32626;&#35768;&#21487;&#21327;&#35758;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#21512;&#27861;&#22320;&#33719;&#21462;&#20320;&#38656;&#35201;&#30340;&#26448;&#26009;&#65292;&#8221;&#36842;&#20122;&#31185;&#26222;&#27931;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30446;&#21069;&#22312;&#26032;&#38395;&#25253;&#36947;&#20013;&#27809;&#26377;&#20351;&#29992;&#20219;&#20309;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65292;&#20294;&#36817;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#20351;&#29992;&#20854;&#20182;&#24418;&#24335;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#21253;&#25324;&#33258;&#21160;&#21270;&#20225;&#19994;&#25910;&#30410;&#25253;&#21578;&#21644;&#22238;&#39038;&#19968;&#20123;&#20307;&#32946;&#36187;&#20107;&#12290;&#23427;&#36824;&#36816;&#34892;&#19968;&#20010;&#31243;&#24207;&#65292;&#24110;&#21161;&#24403;&#22320;&#26032;&#38395;&#26426;&#26500;&#23558;&#20154;&#24037;&#26234;&#33021;&#32435;&#20837;&#20854;&#36816;&#33829;&#65292;&#24182;&#26368;&#36817;&#25512;&#20986;&#20102;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#22270;&#20687;&#26723;&#26696;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#34892;&#19994;&#20998;&#26512;&#24072;&#32943;&#183;&#22810;&#20811;&#25176;&#34920;&#31034;&#65292;&#30001;&#20110;&#35813;&#32452;&#32455;&#30340;&#35268;&#27169;&#21450;&#20854;&#19982;&#20854;&#20182;&#26032;&#38395;&#23186;&#20307;&#30340;&#28145;&#21402;&#32852;&#31995;&#65292;&#35813;&#20132;&#26131;&#30340;&#24433;&#21709;&#21487;&#33021;&#36828;&#36828;&#36229;&#20986;&#32654;&#32852;&#31038;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20811;&#25176;&#35828;&#65292;&#24403;&#32654;&#32852;&#31038;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20915;&#23450;&#22312;&#20114;&#32852;&#32593;&#19978;&#20813;&#36153;&#24320;&#25918;&#20854;&#20869;&#23481;&#26102;&#65292;&#35768;&#22810;&#25253;&#19994;&#20844;&#21496;&#20063;&#32439;&#32439;&#25928;&#20223;&#65292;&#36825;&#23545;&#26032;&#38395;&#19994;&#26469;&#35828;&#8220;&#32467;&#26524;&#35777;&#26126;&#26159;&#19968;&#20010;&#38750;&#24120;&#31967;&#31957;&#30340;&#20027;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39550;&#39533;&#8220;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#26032;&#26684;&#23616;&#20855;&#26377;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#8221;&#65292;&#24182;&#19988;&#20250;&#24102;&#26469;&#31867;&#20284;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20170;&#36825;&#20010;&#34892;&#19994;&#35201;&#24369;&#24471;&#22810;&#12290; AP&#29366;&#24577;&#33391;&#22909;&#12290;&#23427;&#24456;&#31283;&#23450;&#12290;&#20294;&#23427;&#21608;&#22260;&#30340;&#25253;&#19994;&#30830;&#23454;&#26159;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#8221;&#22810;&#20811;&#25176;&#35828;&#12290; &#8220;&#20174;&#31215;&#26497;&#30340;&#19968;&#38754;&#26469;&#30475;&#65292;&#32654;&#32852;&#31038;&#26377;&#33021;&#21147;&#36827;&#34892;&#36825;&#26679;&#30340;&#20132;&#26131;&#65292;&#24182;&#19988;&#21487;&#20197;&#19982;&#24403;&#22320;&#20986;&#29256;&#21830;&#21512;&#20316;&#65292;&#23581;&#35797;&#35780;&#20272;&#28508;&#21147;&#21644;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#24320;&#21457;&#21830;&#23500;&#21147;&#22320;&#20135;&#27491;&#22312;&#19982;&#20004;&#21517;&#20538;&#26435;&#20154;&#35752;&#35770;&#28165;&#30424;&#30003;&#35831;&#65292;&#31216;&#36164;&#20135;&#20215;&#20540;&#39640;&#20110;&#36127;&#20538;</title><link>https://www.scmp.com/business/article/3227653/rf-properties-discussions-two-creditors-over-winding-petition-says-assets-worth-more-liabilities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/aba2e993-3566-4a80-bdee-bbe75cb32045_2ffe2111.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#36127;&#20538;&#26368;&#37325;&#30340;&#24320;&#21457;&#21830;&#20043;&#19968;&#24191;&#24030;&#23500;&#21147;&#22320;&#20135;&#21608;&#22235;&#22312;&#21521;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#19982;&#20004;&#21517;&#20538;&#26435;&#20154;&#36827;&#34892;&#35752;&#35770;&#65292;&#36825;&#20004;&#23478;&#20538;&#26435;&#20154;&#35797;&#22270;&#32467;&#26463;&#35813;&#24320;&#21457;&#21830;&#20215;&#20540;&#32422;2000&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;&#32422;&#21512;280&#19975;&#32654;&#20803;&#65289;&#30340;&#20538;&#21153;&#12290; &#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#21147;&#23578;&#26410;&#19982;&#24191;&#19996;&#32724;&#27491;&#21830;&#36152;&#26377;&#38480;&#20844;&#21496;&#21644;&#24191;&#24030;&#24191;&#20016;&#28151;&#20957;&#22303;&#20844;&#21496;&#36798;&#25104;&#21644;&#35299;&#65292;&#35813;&#20844;&#21496;&#24050;&#21521;&#24191;&#24030;&#27861;&#38498;&#25552;&#20986;&#30003;&#35831;&#12290;&#35813;&#20844;&#21496;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20854;&#36164;&#20135;&#22810;&#20110;&#36127;&#20538;&#65292;&#24182;&#21542;&#35748;&#36164;&#19981;&#25269;&#20538;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#21147;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#20844;&#21496;&#23558;&#23547;&#27714;&#27861;&#24459;&#25514;&#26045;&#65292;&#22362;&#20915;&#21453;&#23545;&#34987;&#25351;&#25511;&#30340;&#30003;&#35831;&#65292;&#24182;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#34892;&#21160;&#32500;&#25252;&#33258;&#36523;&#21512;&#27861;&#26435;&#30410;&#12290;&#8221; &#8220;&#21516;&#26102;&#65292;&#20844;&#21496;&#27491;&#22312;&#31215;&#26497;&#19982;&#30003;&#35831;&#20154;&#36827;&#34892;&#35752;&#35770;&#65292;&#24182;&#26377;&#20449;&#24515;&#27492;&#20107;&#33021;&#22815;&#24471;&#21040;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#21830;&#23578;&#26410;&#25910;&#21040;&#20219;&#20309;&#26377;&#20851;&#28165;&#30424;&#30003;&#35831;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#24182;&#23558;&#8220;&#38543;&#26102;&#21521;&#32929;&#19996;&#21644;&#25237;&#36164;&#32773;&#36890;&#25253;&#20219;&#20309;&#37325;&#22823;&#36827;&#23637;&#8221;&#24182;&#8220;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#21457;&#24067;&#36827;&#19968;&#27493;&#20844;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#34928;&#36864;&#36896;&#25104;&#20538;&#21153;&#22256;&#22659;&#65292;&#23500;&#21147;&#38598;&#22242;&#23558;&#30446;&#20809;&#25237;&#21521;&#28023;&#22806;&#25151;&#22320;&#20135;&#20048;&#35266;&#24773;&#32490;&lt;/h3&gt;&lt;p&gt;&#23500;&#21147;&#26159;&#20013;&#22269;&#20869;&#22320;&#24320;&#21457;&#21830;&#20043;&#19968;&#65292;&#22312;&#21271;&#20140;&#20110;2020&#24180;&#25512;&#20986;&#8220;&#19977;&#26465;&#32418;&#32447;&#8221;&#25919;&#31574;&#21518;&#19981;&#24471;&#19981;&#24212;&#23545;&#20449;&#36151;&#32039;&#32553;&#65292;&#35813;&#25919;&#31574;&#26088;&#22312;&#25511;&#21046;&#39118;&#38505;&#20511;&#36151;&#21644;&#26080;&#38480;&#21046;&#25193;&#24352;&#12290;&#30001;&#20110;&#20449;&#36151;&#39069;&#24230;&#21463;&#21040;&#38480;&#21046;&#65292;&#35768;&#22810;&#24320;&#21457;&#21830;&#26080;&#27861;&#23653;&#34892;&#20538;&#21153;&#20041;&#21153;&#65292;&#23548;&#33268;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23500;&#21147;&#22320;&#20135; 4 &#26376;&#20221;&#25552;&#20132;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;&#20854;&#36127;&#20538;&#32422;&#20026; 3020 &#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#32780;&#36164;&#20135;&#32422;&#20026; 3690 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#22823;&#20136;&#24352;&#40654;&#21463;&#36159;&#26696;&#21516;&#24847;&#24341;&#28193;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#25130;&#33267;5&#26376;&#65292;&#35813;&#20844;&#21496;&#24050;&#23454;&#29616;&#20928;&#38144;&#21806;&#39069;105.6&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#32422;&#21344;2022&#24180;&#20840;&#24180;&#21512;&#21516;&#38144;&#21806;&#24635;&#39069;384.3&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;38%&#12290;&#21435;&#24180;&#20928;&#20111;&#25439;&#32422;158&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#36739;2022&#24180;&#20928;&#20111;&#25439;&#32422;3.5%&#12290;&#26681;&#25454;&#20854;&#26368;&#26032;&#24180;&#25253;&#65292;2021&#24180;&#20928;&#20111;&#25439;&#20026;163.5&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#21830;&#36824;&#23436;&#25104;&#20102;&#20538;&#21153;&#37325;&#32452;&#65292;&#28041;&#21450; 10 &#25209;&#32654;&#20803;&#35745;&#20215;&#31080;&#25454;&#65292;&#24635;&#20215;&#20540;&#32422; 49 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#29992;&#35780;&#32423;&#26426;&#26500;&#31302;&#36842;&#22312;&#19978;&#26376;&#24213;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#39044;&#35745;&#26410;&#26469; 12 &#20010;&#26376;&#21463;&#35780;&#32423;&#24320;&#21457;&#21830;&#30340;&#36829;&#32422;&#29575;&#23558;&#20250;&#20943;&#23569;&#12290;&#23500;&#21147;&#22320;&#20135;&#34987;&#31302;&#36842;&#35780;&#32423;&#20026;&#8220;B1&#8221;&#8212;&#8212;&#35780;&#32423;&#23637;&#26395;&#20026;&#36127;&#38754;&#65292;&#25110;&#21457;&#34892;&#20154;&#39118;&#38505;&#30456;&#23545;&#36739;&#39640;&#19988;&#36829;&#32422;&#21487;&#33021;&#24615;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#20844;&#21496;&#23500;&#21147;&#35777;&#23454;&#32852;&#21512;&#21019;&#22987;&#20154;&#34987;&#25429;&#24182;&#24341;&#28193;&#21040;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#23500;&#21147;&#32929;&#20215;&#19979;&#36300;&#32422; 5.7%&#65292;&#33267;&#27599;&#32929; 1.16 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#21147;&#38598;&#22242;&#25104;&#31435;&#20110; 1994 &#24180;&#65292;&#26159;&#21521;&#22823;&#38470;&#20197;&#22806;&#22320;&#21306;&#36827;&#20891;&#30340;&#20027;&#35201;&#20013;&#22269;&#24320;&#21457;&#21830;&#20043;&#19968;&#12290;&#35813;&#20844;&#21496;&#20110;2013&#24180;&#25512;&#20986;&#20840;&#29699;&#25112;&#30053;&#65292;&#24182;&#22312;&#39532;&#26469;&#35199;&#20122;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#12289;&#26604;&#22484;&#23528;&#21644;&#38889;&#22269;&#24320;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20132;&#26131;&#25152;&#24050;&#26242;&#20572; 12 &#23478;&#36164;&#37329;&#30701;&#32570;&#30340;&#20013;&#22269;&#20869;&#22320;&#24320;&#21457;&#21830;&#30340;&#32929;&#31080;&#20132;&#26131;&#65292;&#19978;&#28023;&#24320;&#21457;&#21830;&#26032;&#21147;&#25511;&#32929;&#38598;&#22242; (Sinic Holdings Group) &#25104;&#20026; 4 &#26376;&#20221;&#31532;&#19968;&#23478;&#20174;&#39321;&#28207;&#20132;&#26131;&#25152;&#25688;&#29260;&#30340;&#24320;&#21457;&#21830;&#12290;&#30001;&#20110;&#26410;&#33021;&#25903;&#20184;&#20004;&#39033;&#22269;&#20869;&#34701;&#36164;&#23433;&#25490;&#30340; 3870 &#19975;&#20803;&#21033;&#24687;&#65292;&#35813;&#20132;&#26131;&#25152;&#20110; 2021 &#24180; 9 &#26376;&#26242;&#20572;&#20102;&#26032;&#21147;&#32929;&#20221;&#30340;&#32929;&#31080;&#20132;&#26131;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#31454;&#20105;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#12289;&#26397;&#40092;&#23548;&#24377;&#25104;&#20026;&#19996;&#30431;&#23433;&#20840;&#20250;&#35848;&#30340;&#28966;&#28857;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227657/us-china-rivalry-ukraine-war-north-korea-missiles-spotlight-asean-security-talks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/188416bc-5636-4fe5-966a-2348dd764d4f_2e8e5662.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20108;&#21313;&#22810;&#20010;&#22269;&#23478;&#30340;&#22806;&#20132;&#37096;&#38271;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#20250;&#35758;&#65292;&#32654;&#20013;&#31454;&#20105;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#26397;&#40092;&#23548;&#24377;&#23558;&#25104;&#20026;&#19996;&#21335;&#20122;&#24180;&#24230;&#23433;&#20840;&#20250;&#35758;&#22278;&#26700;&#20250;&#35758;&#30340;&#20027;&#23548;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#39640;&#32423;&#22806;&#20132;&#23448;&#23558;&#21442;&#21152;&#21608;&#20116;&#30340;&#19996;&#30431;&#22320;&#21306;&#35770;&#22363;&#65288;ARF&#65289;&#65292;&#35813;&#35770;&#22363;&#22522;&#30784;&#24191;&#27867;&#30340;&#35758;&#31243;&#36890;&#24120;&#20250;&#34987;&#26412;&#21608;&#30340;&#22320;&#32536;&#25919;&#27835;&#20914;&#31361;&#25152;&#21163;&#25345;&#65292;&#20026;&#28608;&#28872;&#30340;&#25351;&#36131;&#12289;&#36229;&#32423;&#22823;&#22269;&#30340;&#20105;&#21557;&#21644;&#20914;&#31361;&#25552;&#20379;&#20102;&#19968;&#20010;&#33310;&#21488;&#12290;&#20598;&#23572;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#22312;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#22806;&#20132;&#37096;&#38271;&#33268;&#24320;&#24149;&#35789;&#26102;&#34920;&#31034;&#65292;&#36825;&#27425;&#20250;&#35758;&#26088;&#22312;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#19981;&#26159;&#21152;&#21095;&#22320;&#21306;&#21644;&#20840;&#29699;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20316;&#20026;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#19996;&#30431;&#25104;&#21592;&#22269;&#65292;&#38656;&#35201;&#21457;&#36798;&#22269;&#23478;&#21644;&#37051;&#22269;&#30340;&#29702;&#35299;&#12289;&#26234;&#24935;&#21644;&#25903;&#25345;&#65292;&#20197;&#25670;&#33073;&#38646;&#21644;&#21338;&#24328;&#65292;&#37319;&#21462;&#21452;&#36194;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#40644;&#33521;&#36132;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#8220;&#25317;&#26377;&#20849;&#21516;&#30340;&#26410;&#26469;&#8221;&#65292;&#20197;&#25512;&#21160;&#26356;&#32039;&#23494;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#22235;&#22312;&#38597;&#21152;&#36798;&#19982;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#36827;&#34892;&#20102;&#8220;&#22374;&#35802;&#21644;&#24314;&#35774;&#24615;&#8221;&#30340;&#20250;&#35848;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#26088;&#22312;&#31649;&#29702;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#20998;&#27495;&#30340;&#20114;&#21160;&#20013;&#30340;&#26368;&#26032;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#19996;&#30431;&#22320;&#21306;&#35770;&#22363;&#19978;&#65292;&#32654;&#20013;&#20105;&#21557;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#20960;&#22825;&#21069;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#65292;&#28608;&#24594;&#20102;&#21271;&#20140;&#65292;&#21271;&#20140;&#22312;&#21488;&#28286;&#21608;&#22260;&#21457;&#36215;&#20102;&#23454;&#24377;&#28436;&#20064;&#65292;&#24182;&#20013;&#26029;&#20102;&#19982;&#21326;&#30427;&#39039;&#30340;&#22810;&#20010;&#23545;&#35805;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21608;&#22235;&#30340;&#20250;&#35758;&#26159;&#20445;&#25345;&#27807;&#36890;&#28192;&#36947;&#24320;&#25918;&#21644;&#8220;&#36890;&#36807;&#20943;&#23569;&#35823;&#35299;&#21644;&#35823;&#21028;&#39118;&#38505;&#26469;&#36127;&#36131;&#20219;&#22320;&#31649;&#29702;&#31454;&#20105;&#8221;&#30340;&#25345;&#32493;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#29579;&#27589;&#21578;&#35785;&#24067;&#26519;&#32943;&#65292;&#35753;&#20004;&#22269;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#30340;&#20851;&#38190;&#26159;&#37319;&#21462;&#8220;&#29702;&#24615;&#21153;&#23454;&#30340;&#24577;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24403;&#20013;&#22269;&#22312;&#21488;&#28286;&#21335;&#37096;&#36827;&#34892;&#20891;&#20107;&#28436;&#20064;&#26102;&#65292;&#20013;&#22269;&#25112;&#26007;&#26426;&#30417;&#35270;&#20102;&#19968;&#26550;&#39134;&#36234;&#25935;&#24863;&#30340;&#21488;&#28286;&#28023;&#23777;&#30340;&#32654;&#22269;&#28023;&#20891;&#24033;&#36923;&#26426;&#12290;&#20013;&#22269;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#30465;&#20221;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30001;&#21313;&#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#19996;&#30431;&#23558;&#20110;&#21608;&#20116;&#19978;&#21320;&#20027;&#21150;&#19996;&#20122;&#23792;&#20250;&#65292;&#28982;&#21518;&#19982;&#24067;&#26519;&#32943;&#20030;&#34892;&#21333;&#29420;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;&#65292;&#20420;&#32599;&#26031;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#12289;&#33521;&#22269;&#12289;&#38889;&#22269;&#31561;&#22269;&#22806;&#38271;&#23558;&#21442;&#21152;&#38381;&#38376;&#19996;&#30431;&#22320;&#21306;&#35770;&#22363;&#65292;&#39044;&#35745;&#20250;&#35758;&#23558;&#35752;&#35770;&#24179;&#22756;&#26412;&#21608;&#21457;&#23556;&#26368;&#26032;&#22411;&#28779;&#26143;-18&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#30340;&#38382;&#39064;&#21608;&#22235;&#65292;&#23427;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#19978;&#23545;&#27492;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#20063;&#22312;&#38597;&#21152;&#36798;&#25509;&#21463;&#37319;&#35775;&#65292;&#20182;&#34920;&#31034;&#65292;&#38500;&#38750;&#35199;&#26041;&#8220;&#25918;&#24323;&#32500;&#25345;&#20854;&#32479;&#27835;&#22320;&#20301;&#30340;&#35745;&#21010;&#8221;&#65292;&#21253;&#25324;&#20174;&#25112;&#30053;&#19978;&#20987;&#36133;&#20420;&#32599;&#26031;&#30340;&#8220;&#24378;&#28872;&#24895;&#26395;&#8221;&#65292;&#21542;&#21017;&#20044;&#20811;&#20848;&#25112;&#20105;&#19981;&#20250;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29579;&#27589;&#36824;&#20250;&#35265;&#20102;&#25289;&#22827;&#32599;&#22827;&#65292;&#24182;&#34920;&#31034;&#21452;&#26041;&#23558;&#8220;&#21152;&#24378;&#25112;&#30053;&#27807;&#36890;&#21644;&#21327;&#35843;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#19982;&#32517;&#30008;&#20250;&#35848;&#26159;&#8220;&#20844;&#28982;&#20225;&#22270;&#8221;&#30772;&#22351;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&lt;/h3&gt;&lt;p&gt;&#39044;&#35745;&#35199;&#8203;&#8203;&#26041;&#22269;&#23478;&#20063;&#20250;&#35892;&#36131;&#32517;&#30008;&#25191;&#25919;&#20891;&#38431;&#25454;&#31216;&#23545;&#24179;&#27665;&#23454;&#26045;&#30340;&#26292;&#34892;&#65292;&#22240;&#20026;&#20891;&#25919;&#24220;&#38215;&#21387;&#20854;&#21453;&#23545;&#32773;&#65292;&#24182;&#37096;&#32626;&#25112;&#26007;&#26426;&#21644;&#37325;&#22411;&#28779;&#28846;&#26469;&#38215;&#21387;&#25903;&#25345;&#27665;&#20027;&#30340;&#27494;&#35013;&#25269;&#25239;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#25104;&#21592;&#22269;&#32517;&#30008;&#34987;&#31105;&#27490;&#21442;&#21152;&#19996;&#30431;&#20250;&#35758;&#65292;&#21407;&#22240;&#26159;&#20891;&#25919;&#24220;&#26410;&#33021;&#23653;&#34892;&#19982;&#19996;&#30431;&#36798;&#25104;&#30340;&#20026;&#26399;&#20004;&#24180;&#30340;&#32467;&#26463;&#25932;&#23545;&#34892;&#21160;&#24182;&#24320;&#22987;&#23545;&#35805;&#30340;&#21327;&#35758;&#12290;&#19996;&#30431;&#30340;&#22242;&#32467;&#22312;&#22914;&#20309;&#24212;&#23545;&#21361;&#26426;&#26041;&#38754;&#21463;&#21040;&#20102;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#65292;&#27431;&#30431;&#22312;&#20854;&#20363;&#34892;&#20844;&#25253;&#20013;&#8220;&#24378;&#28872;&#35892;&#36131;&#25345;&#32493;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#21253;&#25324;&#31354;&#34989;&#12289;&#28846;&#20987;&#21644;&#30772;&#22351;&#20844;&#20849;&#35774;&#26045;&#8221;&#65292;&#35813;&#20844;&#25253;&#26159;&#22312;&#22806;&#20132;&#37096;&#38271;&#20250;&#35758;&#32467;&#26463;30&#22810;&#20010;&#23567;&#26102;&#21518;&#21457;&#24067;&#30340;&#65292;&#36825;&#19968;&#24310;&#36831;&#26159;&#22312;&#21069;&#20960;&#24180;&#24050;&#34920;&#26126;&#20854;&#20869;&#23481;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#30340;&#22823;&#40635;&#21560;&#24341;&#21147;&#65306;&#20122;&#27954;&#28216;&#23458;&#28212;&#26395;&#21697;&#23581;&#19968;&#31181;&#22312;&#26412;&#22269;&#34987;&#20005;&#26684;&#31105;&#27490;&#30340;&#33647;&#29289;&#8212;&#8212;&#8220;&#25105;&#24819;&#23581;&#35797;&#19968;&#19979;&#8221;</title><link>https://www.scmp.com/lifestyle/travel-leisure/article/3227638/thailands-cannabis-draw-asian-tourists-are-eager-sample-drug-strictly-banned-their-home-countries-i?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/c53ef27c-937c-426e-8f35-def51b821b70_19ebe8ff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#26085;&#26412;&#28216;&#23458;&#25226;&#25163;&#20280;&#36827;&#19968;&#34955;&#20182;&#21018;&#21018;&#22312;&#26364;&#35895;&#24066;&#20013;&#24515;&#26434;&#33609;&#24215;&#20080;&#30340;&#22823;&#40635;&#65292;&#21462;&#20986;&#19968;&#20811;&#33457;&#34174;&#65292;&#29992;&#23567;&#22411;&#40657;&#33394;&#30740;&#30952;&#26426;&#20999;&#30862;&#65292;&#28982;&#21518;&#23558;&#23427;&#20204;&#25972;&#40784;&#22320;&#21367;&#25104;&#22823;&#40635;&#28895;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#21560;&#28895;&#23460;&#26700;&#23376;&#19978;&#30340;&#36731;&#24494;&#28322;&#20986;&#8212;&#8212;&#20197;&#21450;&#20182;&#28857;&#29123;&#22823;&#40635;&#24182;&#28145;&#21560;&#26102;&#30340;&#21683;&#22013;&#8212;&#8212;&#26292;&#38706;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#30452;&#21040;&#20004;&#21608;&#21069;&#65292;&#20182;&#20174;&#26410;&#23581;&#35797;&#36807;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20122;&#27954;&#22269;&#23478;&#37117;&#26377;&#20005;&#26684;&#30340;&#31105;&#27602;&#27861;&#21644;&#20005;&#21385;&#30340;&#22788;&#32602;&#65292;&#27888;&#22269;&#21435;&#24180;&#20107;&#23454;&#19978;&#30340;&#22823;&#40635;&#21512;&#27861;&#21270;&#21560;&#24341;&#20102;&#19968;&#27874;&#26469;&#33258;&#35813;&#22320;&#21306;&#30340;&#28216;&#23458;&#65292;&#27604;&#22914;&#26469;&#33258;&#26085;&#26412;&#30340;&#28216;&#23458;&#65292;&#20182;&#20204;&#23545;&#31105;&#21494;&#30340;&#35825;&#24785;&#24456;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#22909;&#22855;&#21560;&#28895;&#21518;&#20250;&#26377;&#20160;&#20040;&#24863;&#35273;&#65292;&#8221;&#36825;&#20301; 42 &#23681;&#30340;&#28216;&#23458;&#35828;&#36947;&#12290;&#20182;&#35201;&#27714;&#19981;&#36879;&#38706;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#22240;&#20026;&#25285;&#24515;&#20182;&#22312;&#26364;&#35895;&#30340;&#23454;&#39564;&#21487;&#33021;&#20250;&#22312;&#22269;&#20869;&#24341;&#21457;&#27861;&#24459;&#38382;&#39064;&#12290; &#8220;&#25105;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#26085;&#26412;&#35201;&#31105;&#27490;&#23427;&#65311;&#8221;&#20182;&#27785;&#24605;&#30528;&#12290; &#8220;&#25105;&#24819;&#23581;&#35797;&#19968;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19990;&#30028;&#19978;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#23558;&#22823;&#40635;&#21512;&#27861;&#21270;&#65292;&#20294;&#27888;&#22269;&#22312;&#20122;&#27954;&#20173;&#28982;&#26159;&#20010;&#20363;&#22806;&#65292;&#19968;&#20123;&#22269;&#23478;&#20173;&#28982;&#23545;&#26576;&#20123;&#22823;&#40635;&#29359;&#32618;&#21028;&#22788;&#27515;&#21009;&#12290;&#26032;&#21152;&#22369;&#20170;&#24180;&#24050;&#32463;&#22788;&#20915;&#20102;&#20004;&#21517;&#36137;&#36816;&#22823;&#40635;&#30340;&#20154;&#65292;&#20854;&#20013;&#22830;&#32521;&#27602;&#23616;&#24050;&#23459;&#24067;&#35745;&#21010;&#23545;&#20174;&#27888;&#22269;&#36820;&#22238;&#30340;&#20154;&#36827;&#34892;&#38543;&#26426;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23545;&#27602;&#21697;&#29359;&#32618;&#27809;&#26377;&#27515;&#21009;&#65292;&#20294;&#35686;&#21578;&#35828;&#65292;&#20854;&#26377;&#20851;&#22823;&#40635;&#20351;&#29992;&#30340;&#27861;&#24459;&#21487;&#33021;&#36866;&#29992;&#20110;&#20854;&#22269;&#27665;&#65292;&#21363;&#20351;&#20182;&#20204;&#22312;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#28216;&#23458;&#22312;&#27888;&#22269;&#32511;&#28783;&#19979;&#21560;&#39135;&#22823;&#40635;&#26159;&#20160;&#20040;&#24863;&#35273;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24577;&#24230;&#26356;&#21152;&#26126;&#30830;&#65292;&#20854;&#39547;&#27888;&#22269;&#22823;&#20351;&#39302;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#20013;&#22269;&#28216;&#23458;&#22312;&#22269;&#22806;&#21560;&#39135;&#22823;&#40635;&#65292;&#8220;&#22238;&#22269;&#21518;&#34987;&#21457;&#29616;&#65292;&#23601;&#30456;&#24403;&#20110;&#22312;&#22269;&#20869;&#21560;&#27602;&#8221;&#12290;&#22240;&#27492;&#65292;&#24744;&#23558;&#21463;&#21040;&#30456;&#24212;&#30340;&#27861;&#24459;&#22788;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#23545;&#21069;&#24448;&#20854;&#20182;&#23481;&#26131;&#33719;&#24471;&#22823;&#40635;&#30340;&#22269;&#23478;&#65288;&#20363;&#22914;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#33655;&#20848;&#65289;&#30340;&#26053;&#34892;&#21457;&#20986;&#20102;&#31867;&#20284;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#20174;&#20013;&#22269;&#19978;&#28023;&#20986;&#21457;&#30340;&#33322;&#29677;&#19978;&#65292;&#20056;&#23458;&#34987;&#35686;&#21578;&#19981;&#35201;&#22312;&#26364;&#35895;&#24847;&#22806;&#23581;&#35797;&#22823;&#40635;&#65292;&#24182;&#21457;&#24067;&#20844;&#21578;&#31216;&#65292;&#22312;&#27888;&#22269;&#8220;&#26576;&#20123;&#39135;&#21697;&#21644;&#39278;&#26009;&#21487;&#33021;&#21547;&#26377;&#22823;&#40635;&#65292;&#22240;&#27492;&#35831;&#27880;&#24847;&#39135;&#21697;&#21253;&#35013;&#19978;&#30340;&#21494;&#23376;&#26631;&#24535;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#26032;&#21152;&#22369;&#24403;&#23616;&#37117;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#20204;&#23545;&#20174;&#22823;&#40635;&#21512;&#27861;&#21270;&#22269;&#23478;&#36820;&#22238;&#30340;&#20844;&#27665;&#36827;&#34892;&#27979;&#35797;&#30340;&#39057;&#29575;&#65292;&#21482;&#26159;&#36890;&#36807;&#37325;&#30003;&#20043;&#21069;&#23459;&#24067;&#30340;&#25919;&#31574;&#26469;&#22238;&#24212;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#38590;&#24618;&#26364;&#35895;&#30340;&#26434;&#33609;&#33647;&#25151;&#34920;&#31034;&#65292;&#26469;&#33258;&#26032;&#21152;&#22369;&#21644;&#20013;&#22269;&#30340;&#39038;&#23458;&#26159;&#26368;&#35880;&#24910;&#30340;&#65292;&#20182;&#20204;&#35810;&#38382;&#33647;&#29289;&#27531;&#30041;&#22312;&#31995;&#32479;&#20013;&#22810;&#20037;&#20197;&#21450;&#26159;&#21542;&#26377;&#35299;&#27602;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#20154;&#20173;&#28982;&#27809;&#26377;&#34987;&#21523;&#20498;&#65292;&#27888;&#22269;&#30340;&#22823;&#40635;&#20135;&#19994;&#20197;&#38378;&#30005;&#33324;&#30340;&#36895;&#24230;&#22686;&#38271;&#65292;&#22823;&#40635;&#33647;&#25151;&#29616;&#22312;&#20960;&#20046;&#21644;&#39318;&#37117;&#26576;&#20123;&#22320;&#21306;&#26080;&#22788;&#19981;&#22312;&#30340;&#20415;&#21033;&#24215;&#19968;&#26679;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 2023 &#24180; 2 &#26376;&#65292;&#24050;&#25209;&#20934;&#36817; 6,000 &#20010;&#22823;&#40635;&#30456;&#20851;&#20225;&#19994;&#35768;&#21487;&#35777;&#65292;&#20854;&#20013;&#20165;&#26364;&#35895;&#23601;&#26377; 1,600 &#22810;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27809;&#26377;&#25968;&#25454;&#34920;&#26126;&#26377;&#22810;&#23569;&#28216;&#23458;&#19987;&#38376;&#26469;&#21560;&#39135;&#22823;&#40635;&#65292;&#20294;&#26364;&#35895;&#24066;&#20013;&#24515;&#19968;&#23478;&#22823;&#40635;&#24215;&#30340;&#32463;&#29702; Kueakarun Thongwilai &#20272;&#35745;&#65292;&#20182;&#30340;&#39038;&#23458;&#20013;&#26377; 70% &#33267; 80% &#26159;&#22806;&#22269;&#20154;&#65292;&#20027;&#35201;&#26469;&#33258;&#26085;&#26412;&#12289;&#39532;&#26469;&#35199;&#20122;&#31561;&#20122;&#27954;&#22269;&#23478;&#12290; &#12289;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#65292;&#36824;&#26377;&#19968;&#20123;&#26469;&#33258;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#22823;&#40635;&#21830;&#24215;&#65292;&#21253;&#25324;&#20182;&#30340;&#65292;&#29616;&#22312;&#21482;&#38599;&#29992;&#20250;&#35828;&#33521;&#35821;&#30340;&#21592;&#24037;&#65292;&#33521;&#35821;&#26159;&#35813;&#34892;&#19994;&#30340;&#36890;&#29992;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#38656;&#35201;&#35828;&#19968;&#21475;&#27969;&#21033;&#30340;&#33521;&#35821;&#65292;&#20294;&#20320;&#38656;&#35201;&#19982;&#22806;&#22269;&#20154;&#20132;&#27969;&#65292;&#8221;&#24211;&#20234;&#21345;&#20262;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#30340;&#39038;&#23458;&#20013;&#26377;&#19968;&#21322;&#26159;&#31532;&#19968;&#27425;&#21560;&#39135;&#22823;&#40635;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269; 3 &#23478;&#25552;&#20379; CBD &#27880;&#20837;&#30103;&#27861;&#30340;&#27700;&#30103;&#20013;&#24515;&#65292;&#21487;&#33298;&#32531;&#24744;&#30340;&#32908;&#32905;&lt;/h3&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#24819;&#23581;&#35797;&#39135;&#29992;&#22823;&#40635;&#20135;&#21697;&#65292;&#20294; Kueakarun &#35828;&#20182;&#35797;&#22270;&#24341;&#23548;&#20182;&#20204;&#21560;&#28895;&#12290; &#8220;&#39135;&#29289;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#21457;&#25381;&#20316;&#29992;&#65292;&#22312;&#27492;&#26399;&#38388;&#20154;&#20204;&#21487;&#33021;&#20250;&#21507;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#20174;&#32780;&#23548;&#33268;&#21021;&#23398;&#32773;&#30340;&#20307;&#39564;&#36807;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Kueakarun &#35828;&#65292;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#23545;&#36825;&#31181;&#33647;&#29289;&#24863;&#21040;&#38476;&#29983;&#65292;&#20182;&#35760;&#24471;&#19968;&#20301;&#39532;&#26469;&#35199;&#20122;&#39038;&#23458;&#19982;&#22971;&#23376;&#21644;&#22899;&#20799;&#22312;&#38468;&#36817;&#19968;&#23478;&#39184;&#39302;&#21507;&#39277;&#26102;&#20599;&#20599;&#28316;&#36208;&#20102;&#12290;&#35813;&#30007;&#23376;&#31216;&#65292;&#20182;&#22312;&#23478;&#20599;&#20599;&#21560;&#39135;&#22823;&#40635;&#65292;&#20294;&#21548;&#35828;&#27888;&#22269;&#20135;&#21697;&#36136;&#37327;&#26356;&#22909;&#65292;&#24819;&#23581;&#35797;&#19968;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#22312;&#25105;&#20204;&#24215;&#37324;&#20080;&#20102;&#26368;&#20415;&#23452;&#30340;&#22823;&#40635;&#65292;&#28982;&#21518;&#22312;&#21830;&#22330;&#37324;&#35797;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#22238;&#26469;&#21448;&#20080;&#20102;&#26356;&#22810;&#65292;&#8221;&#24211;&#38463;&#21345;&#20262;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163; Kueakarun &#21830;&#24215;&#19981;&#36828;&#30340; Dutch Passion &#26159;&#19968;&#23478;&#33655;&#20848;&#31181;&#23376;&#20998;&#38144;&#21830;&#26032;&#24320;&#30340;&#38646;&#21806;&#20998;&#24215;&#65292;&#24050;&#26377;&#19977;&#21313;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#35813;&#20844;&#21496;&#30340;&#33655;&#20848;&#32929;&#19996;&#35199;&#22885;&#183;&#21513;&#24681; (Theo Geene) &#34920;&#31034;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#39038;&#23458;&#20063;&#26159;&#39318;&#27425;&#20351;&#29992;&#12290;&#36825;&#29983;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#65292;&#33655;&#20848;&#30340;&#21654;&#21857;&#24215;&#23601;&#24320;&#22987;&#38144;&#21806;&#22823;&#40635;&#65292;&#21513;&#24681;&#35828;&#65292;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#22521;&#35757;&#21592;&#24037;&#22914;&#20309;&#20026;&#19981;&#29087;&#24713;&#36825;&#31181;&#33647;&#29289;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21021;&#23398;&#32773;&#26469;&#35828;&#65292;&#20351;&#29992;&#27700;&#26538;&#24182;&#19981;&#22909;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#22826;&#36807;&#20998;&#20102;&#12290;&#25105;&#20204;&#19981;&#24076;&#26395;&#20219;&#20309;&#20154;&#22312;&#36825;&#37324;&#26127;&#20498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#39038;&#23458;&#25298;&#32477;&#35848;&#35770;&#20182;&#20204;&#30340;&#32463;&#21382;&#12290;&#21513;&#24681;&#30340;&#22823;&#22810;&#25968;&#20122;&#27954;&#39038;&#23458;&#20063;&#24456;&#35880;&#24910;&#65292;&#20182;&#20204;&#36873;&#25321;&#22312;&#23460;&#20869;&#21560;&#28895;&#65292;&#32780;&#19981;&#26159;&#20687;&#35768;&#22810;&#35199;&#26041;&#20154;&#37027;&#26679;&#22312;&#34903;&#19978;&#21560;&#28895;&#65292;&#36825;&#24456;&#24120;&#35265;&#65292;&#20294;&#36829;&#21453;&#20102;&#27888;&#22269;&#30340;&#27861;&#35268;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26356;&#21152;&#35880;&#24910;&#21644;&#23475;&#24597;&#65292;&#8221;&#21513;&#24681;&#35828;&#12290; &#8220;&#20182;&#20204;&#21560;&#22823;&#40635;&#26102;&#19981;&#24819;&#34987;&#20154;&#30475;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 42 &#23681;&#30340;&#26085;&#26412;&#28216;&#23458;&#34920;&#31034;&#65292;&#22312;&#21551;&#31243;&#21069;&#24448;&#27888;&#22269;&#20043;&#21069;&#65292;&#20182;&#22312;&#32593;&#19978;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#30740;&#31350;&#65292;&#24182;&#30830;&#23450;&#65292;&#34429;&#28982;&#28023;&#20851;&#21487;&#33021;&#20250;&#38543;&#26426;&#26816;&#26597;&#34892;&#26446;&#21644;&#34892;&#26446;&#20013;&#26159;&#21542;&#26377;&#36208;&#31169;&#22823;&#40635;&#36827;&#20837;&#26085;&#26412;&#65292;&#20294;&#24182;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#27979;&#35797;&#12290;&#19982;&#25919;&#24220;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt; CBD&#31958;&#26524;&#23545;&#39321;&#28207;&#20799;&#31461;&#26377;&#20309;&#21361;&#23475;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33258;&#20174;&#20004;&#21608;&#21069;&#21560;&#31532;&#19968;&#21475;&#28895;&#20197;&#26469;&#65292;&#20182;&#27599;&#22825;&#37117;&#22312;&#21560;&#28895;&#65292;&#21442;&#35266;&#19981;&#21516;&#30340;&#21830;&#24215;&#65292;&#27604;&#36739;&#20215;&#26684;&#24182;&#23581;&#35797;&#19981;&#21516;&#30340;&#21697;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#33647;&#25151;&#24037;&#20316;&#20154;&#21592;&#25945;&#20182;&#22914;&#20309;&#30952;&#33457;&#34174;&#21644;&#21367;&#28895;&#33410;&#65292;&#20182;&#22312;&#23436;&#21892;&#36825;&#39033;&#25216;&#26415;&#30340;&#36807;&#31243;&#20013;&#33719;&#24471;&#20102;&#20048;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27599;&#22825;&#37117;&#32451;&#20064;&#65292;&#8221;&#20182;&#20302;&#22836;&#30475;&#30528;&#33258;&#24049;&#27491;&#22312;&#28378;&#21160;&#30340;&#20851;&#33410;&#65292;&#37325;&#22797;&#20102;&#20004;&#27425;&#8220;&#32451;&#20064;&#8221;&#36825;&#20010;&#35789;&#65292;&#28982;&#21518;&#31361;&#28982;&#22823;&#31505;&#36215;&#26469;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#24052;&#25343;&#39532;&#26597;&#33719;6&#21544;&#36816;&#24448;&#20122;&#27954;&#30340;&#40060;&#32709;</title><link>https://www.scmp.com/news/world/americas/article/3227658/panama-seizes-6-tonnes-shark-fins-bound-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/0aa498a1-1e31-4f5c-9390-8b1e52625b32_888df003.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#24052;&#25343;&#39532;&#35686;&#26041;&#26597;&#33719;&#20102;&#20845;&#21544;&#22810;&#36816;&#24448;&#20122;&#27954;&#30340;&#40060;&#32709;&#65292;&#36910;&#25429;&#20102;&#20116;&#21517;&#19982;&#38750;&#27861;&#36152;&#26131;&#26377;&#20851;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#40657;&#24066;&#40060;&#32709;&#36152;&#26131;&#27599;&#24180;&#20215;&#20540; 5 &#20159;&#32654;&#20803;&#65292;&#24052;&#25343;&#39532;&#21435;&#24180;&#24102;&#22836;&#22269;&#38469;&#31038;&#20250;&#21162;&#21147;&#20445;&#25252;&#35768;&#22810;&#28626;&#20020;&#28781;&#32477;&#30340;&#40104;&#40060;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#26816;&#23519;&#38271;&#21704;&#32500;&#23572;&#183;&#21345;&#25289;&#24052;&#27931;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#34987;&#26597;&#33719;&#30340;&#40060;&#32709;&#8220;&#24050;&#32463;&#33073;&#27700;&#65292;&#20934;&#22791;&#20986;&#21475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#20123;&#40060;&#32709;&#25454;&#31216;&#26159;&#36816;&#24448;&#20122;&#27954;&#30340;&#65292;&#19968;&#20844;&#26020;&#40060;&#32709;&#30340;&#21806;&#20215;&#39640;&#36798; 1000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#40060;&#32709;&#27748;&#22312;&#19996;&#20122;&#34987;&#35270;&#20026;&#32654;&#21619;&#20339;&#32948;&#65292;&#32463;&#24120;&#22312;&#23130;&#31036;&#21644;&#26114;&#36149;&#30340;&#23476;&#20250;&#19978;&#39135;&#29992;&#12290;&#22312;&#21253;&#25324;&#20013;&#22269;&#21644;&#26085;&#26412;&#22312;&#20869;&#30340;&#19968;&#20123;&#22269;&#23478;&#65292;&#20154;&#20204;&#36824;&#35748;&#20026;&#23427;&#21487;&#20197;&#24310;&#32531;&#34928;&#32769;&#12289;&#25913;&#21892;&#39135;&#27442;&#12289;&#24110;&#21161;&#35760;&#24518;&#21644;&#21050;&#28608;&#24615;&#27442;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24576;&#30097;&#36825;&#20123;&#40060;&#32709;&#26159;&#20174;&#24052;&#25343;&#39532;&#23492;&#32473;&#36164;&#21161;&#35813;&#27963;&#21160;&#30340;&#19968;&#21517;&#20013;&#22269;&#20844;&#27665;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#25343;&#39532;&#37326;&#29983;&#21160;&#29289;&#23792;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#40060;&#32709;&#29454;&#20154;&#38519;&#20837;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#22312;&#34892;&#21160;&#20013;&#32564;&#33719;&#20102;&#19968;&#25226;&#35768;&#21487;&#35777;&#36807;&#26399;&#30340;&#25163;&#26538;&#21644;&#38134;&#34892;&#36716;&#36134;&#25991;&#20214;&#65292;&#24182;&#21457;&#29616;&#20102;&#19968;&#20010;&#29992;&#20110;&#40060;&#32709;&#36152;&#26131;&#30340;&#20648;&#23384;&#21644;&#21253;&#35013;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#21160;&#20013;&#34987;&#25429;&#30340;&#20116;&#20154;&#23558;&#34987;&#25351;&#25511;&#29359;&#26377;&#21361;&#23475;&#38598;&#20307;&#23433;&#20840;&#21644;&#29615;&#22659;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#65292;&#26377; 183 &#20010;&#22269;&#23478;&#21644;&#27431;&#30431;&#21442;&#21152;&#30340;&#24052;&#25343;&#39532;&#28626;&#21361;&#29289;&#31181;&#22269;&#38469;&#36152;&#26131;&#23792;&#20250;&#36890;&#36807;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#20445;&#25252;&#21478;&#22806; 54 &#31181;&#40104;&#40060;&#29289;&#31181;&#65292;&#23545;&#21033;&#28070;&#20016;&#21402;&#30340;&#40060;&#32709;&#36152;&#26131;&#36896;&#25104;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30382;&#23588;&#29615;&#22659;&#32452;&#32455;&#31216;&#65292;&#27599;&#24180;&#26377; 6300 &#19975;&#33267; 2.73 &#20159;&#26465;&#40104;&#40060;&#34987;&#25429;&#26432;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#23427;&#20204;&#30340;&#40141;&#21644;&#20854;&#20182;&#37096;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#35768;&#22810;&#22320;&#26041;&#65292;&#28180;&#27665;&#22312;&#28023;&#19978;&#21106;&#19979;&#40104;&#40060;&#40141;&#65292;&#28982;&#21518;&#23558;&#40104;&#40060;&#25172;&#22238;&#28023;&#20013;&#65292;&#23548;&#33268;&#40104;&#40060;&#22240;&#31378;&#24687;&#25110;&#22833;&#34880;&#32780;&#24808;&#27515;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#20154;&#23545;&#32654;&#22269;&#30340;&#27665;&#20027;&#26222;&#36941;&#25345;&#24754;&#35266;&#24577;&#24230;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227651/americans-widely-pessimistic-about-democracy-us-poll-finds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 13:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/ce630fa5-f73e-4656-95b0-43accb2f6561_3479381a.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#32852;&#31038;-NORC&#20844;&#20849;&#20107;&#21153;&#30740;&#31350;&#20013;&#24515;&#30340;&#19968;&#39033;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21482;&#26377;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#23545;&#32654;&#22269;&#27665;&#20027;&#30340;&#36816;&#20316;&#26041;&#24335;&#25110;&#27665;&#20027;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20195;&#34920;&#20102;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#21033;&#30410;&#32473;&#20104;&#20102;&#39640;&#24230;&#35780;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#25104;&#24180;&#20154;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#27861;&#24459;&#21644;&#25919;&#31574;&#22312;&#32463;&#27982;&#21644;&#25919;&#24220;&#25903;&#20986;&#12289;&#26538;&#25903;&#25919;&#31574;&#12289;&#31227;&#27665;&#21644;&#22549;&#32974;&#31561;&#38382;&#39064;&#19978;&#26410;&#33021;&#24456;&#22909;&#22320;&#20195;&#34920;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;53% &#30340;&#20154;&#35748;&#20026;&#22269;&#20250;&#22312;&#32500;&#25252;&#27665;&#20027;&#20215;&#20540;&#35266;&#26041;&#38754;&#20570;&#24471;&#19981;&#22909;&#65292;&#32780;&#21482;&#26377; 16% &#30340;&#20154;&#35748;&#20026;&#22269;&#20250;&#20570;&#24471;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#65292;&#38543;&#30528;&#19968;&#20010;&#20004;&#26497;&#20998;&#21270;&#30340;&#22269;&#23478;&#19968;&#30264;&#19968;&#25296;&#22320;&#36208;&#20986;&#22823;&#27969;&#34892;&#30149;&#24182;&#36827;&#20837;&#21463;&#36890;&#36135;&#33192;&#32960;&#21644;&#32463;&#27982;&#34928;&#36864;&#25285;&#24551;&#22256;&#25200;&#30340;&#22797;&#33487;&#65292;&#25919;&#27835;&#30095;&#36828;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#12290;&#22312;&#37319;&#35775;&#20013;&#65292;&#21463;&#35775;&#32773;&#19981;&#22826;&#25285;&#24515;&#27665;&#20027;&#26426;&#21046;&#8212;&#8212;&#25237;&#31080;&#27861;&#21644;&#36873;&#31080;&#32479;&#35745;&#8212;&#8212;&#32780;&#26159;&#26356;&#25285;&#24515;&#20135;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#20154;&#65288;49%&#65289;&#34920;&#31034;&#32654;&#22269;&#30340;&#27665;&#20027;&#36816;&#20316;&#19981;&#20339;&#65292;&#32780;&#21482;&#26377; 10% &#30340;&#20154;&#34920;&#31034;&#27665;&#20027;&#36816;&#20316;&#24471;&#38750;&#24120;&#22909;&#25110;&#38750;&#24120;&#22909;&#65292;&#32780; 40% &#30340;&#20154;&#34920;&#31034;&#27665;&#20027;&#21046;&#24230;&#36816;&#20316;&#24471;&#36824;&#19981;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21322;&#30340;&#20154;&#36824;&#34920;&#31034;&#65292;&#27599;&#20010;&#25919;&#20826;&#22312;&#32500;&#25252;&#27665;&#20027;&#26041;&#38754;&#37117;&#20570;&#24471;&#19981;&#22909;&#65292;&#20854;&#20013; 47% &#30340;&#20154;&#23545;&#27665;&#20027;&#20826;&#26377;&#36825;&#26679;&#30340;&#30475;&#27861;&#65292;&#32780;&#26356;&#22810;&#20154;&#65288;56%&#65289;&#23545;&#20849;&#21644;&#20826;&#26377;&#36825;&#26679;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#27665;&#20027;&#23792;&#20250;&#19978;&#65292;&#32654;&#22269;&#38024;&#23545;&#19987;&#21046;&#25919;&#24220;&#20351;&#29992;&#30340;&#25216;&#26415;&#24037;&#20855;&lt;/h3&gt;&lt;p&gt;45 &#23681;&#30340;&#24037;&#20154;&#36180;&#20607;&#29702;&#31639;&#21592;&#12289;&#24067;&#37324;&#26031;&#25176;&#23572;&#20004;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#36808;&#20811;&#23572;&#183;&#24067;&#26391; (Michael Brown) &#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#19981;&#20250;&#20165;&#20165;&#22240;&#20026;&#32463;&#27982;&#29366;&#20917;&#32780;&#20570;&#24471;&#24456;&#22909;&#8212;&#8212;&#36890;&#36135;&#33192;&#32960;&#27491;&#22312;&#26432;&#27515;&#25105;&#20204;&#12290;&#8221;&#24247;&#28037;&#29380;&#26684;&#24030;&#12290; &#8220;&#29616;&#22312;&#25105;&#36186;&#30340;&#38065;&#21644;&#20197;&#21069;&#19968;&#26679;&#22810;&#65292;&#20294;&#25105;&#20063;&#21644;&#20197;&#21069;&#19968;&#26679;&#25379;&#25166;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#33258;&#31216;&#26159;&#28201;&#21644;&#27966;&#20849;&#21644;&#20826;&#20154;&#65292;&#33258;&#20174;&#39640;&#20013;&#26102;&#24471;&#30693;&#36873;&#20030;&#22242;&#21046;&#24230;&#20801;&#35768;&#26576;&#20154;&#22312;&#26410;&#36194;&#24471;&#22810;&#25968;&#20840;&#22269;&#36873;&#31080;&#30340;&#24773;&#20917;&#19979;&#25104;&#20026;&#24635;&#32479;&#21518;&#65292;&#20182;&#23601;&#30475;&#21040;&#32654;&#22269;&#26410;&#33021;&#20817;&#29616;&#20854;&#27665;&#20027;&#25215;&#35834;&#12290;&#20294;&#20182;&#29616;&#22312;&#23545;&#22269;&#20250;&#23588;&#20854;&#22833;&#26395;&#65292;&#35748;&#20026;&#22269;&#20250;&#30340;&#30196;&#36855;&#24182;&#27809;&#26377;&#21453;&#26144;&#20154;&#27665;&#30340;&#24847;&#24895;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27491;&#22312;&#20026;&#26576;&#20214;&#20107;&#32780;&#20105;&#21557;&#65292;&#32780;&#36825;&#19982;&#32463;&#27982;&#26080;&#20851;&#65292;&#8221;&#24067;&#26391;&#35828;&#65292;&#20182;&#29305;&#21035;&#25552;&#21040;&#20102;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#23545;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20043;&#23376;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20136;&#29305;&#183;&#25308;&#30331;&#8212;&#8212;&#36825;&#21644;&#25105;&#20204;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;53%&#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#65292;&#8220;&#20687;&#20320;&#36825;&#26679;&#30340;&#20154;&#8221;&#30340;&#35266;&#28857;&#22312;&#25919;&#24220;&#20013;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#20307;&#29616;&#65292;35%&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#35266;&#28857;&#24471;&#21040;&#20102;&#36739;&#22909;&#30340;&#20307;&#29616;&#65292;12%&#30340;&#20154;&#34920;&#31034;&#38750;&#24120;&#25110;&#38750;&#24120;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#20849;&#21644;&#20826;&#20154;&#21644;&#26080;&#20826;&#27966;&#20154;&#22763;&#35748;&#20026;&#25919;&#24220;&#27809;&#26377;&#24456;&#22909;&#22320;&#20195;&#34920;&#20687;&#20182;&#20204;&#36825;&#26679;&#30340;&#20154;&#65292;&#32780;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#27665;&#20027;&#20826;&#20154;&#21017;&#35748;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#36825;&#39033;&#27665;&#24847;&#35843;&#26597;&#30340;&#23494;&#27463;&#26681;&#22823;&#23398;&#30740;&#31350;&#21592;&#21345;&#25289;&#26519;&#183;&#22522;&#26031;&#26519;&#22312;&#22905;&#21608;&#22260;&#30475;&#21040;&#20102;&#20196;&#20154;&#19981;&#23433;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#27665;&#20027;&#20826;&#20154;&#65292;&#22905;&#26368;&#36817;&#25644;&#21040;&#20102;&#23433;&#23068;&#22561;&#33258;&#30001;&#27966;&#26657;&#22253;&#20013;&#24515;&#22806;&#30340;&#19968;&#20010;&#20445;&#23432;&#27966;&#22320;&#21306;&#65292;&#24182;&#25285;&#24515;&#37027;&#20123;&#30456;&#20449;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20851;&#20110;&#20182;&#36194;&#24471; 2020 &#24180;&#22823;&#36873;&#30340;&#35854;&#35328;&#30340;&#38452;&#35851;&#35770;&#32773;&#20250;&#20986;&#29616;&#22312;&#27665;&#24847;&#35843;&#26597;&#35266;&#23519;&#32773;&#20013;&#12290;&#22905;&#30340;&#20849;&#21644;&#20826;&#23478;&#24237;&#25104;&#21592;&#19981;&#20877;&#35748;&#21516;&#35813;&#20826;&#65292;&#24182;&#38480;&#21046;&#20182;&#20204;&#30340;&#25919;&#27835;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#26031;&#26519;&#30740;&#31350;&#20844;&#20849;&#21355;&#29983;&#21644;&#25919;&#27835;&#30340;&#20132;&#21449;&#28857;&#65292;&#24182;&#21457;&#29616;&#38500;&#20102;&#25237;&#31080;&#20043;&#22806;&#21442;&#19982;&#27665;&#20027;&#30340;&#35768;&#22810;&#20854;&#20182;&#26041;&#24335;&#8212;&#8212;&#20174;&#31215;&#26497;&#21442;&#19982;&#25919;&#20826;&#21040;&#22312;&#22320;&#26041;&#25919;&#24220;&#20250;&#35758;&#19978;&#21457;&#35328;&#12290;&#20294;&#22905;&#25285;&#24515;&#20826;&#27966;&#20043;&#20105;&#30340;&#21152;&#21095;&#20250;&#21523;&#36305;&#20154;&#20204;&#36828;&#31163;&#36825;&#20123;&#37325;&#35201;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20154;&#20204;&#19981;&#22826;&#24895;&#24847;&#21442;&#19982;&#20854;&#20013;&#65292;&#22240;&#20026;&#23427;&#21464;&#24471;&#26356;&#20855;&#20105;&#35758;&#24615;&#65292;&#8221;29 &#23681;&#30340;&#22522;&#26031;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26368;&#36817;&#30340;&#39578;&#20081;&#21040;&#22788;&#37117;&#26159;&#32654;&#22269;&#30340;&#25351;&#32441;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#23548;&#33268;&#20102;&#22269;&#23478;&#23618;&#38754;&#30340;&#30095;&#36828;&#8212;&#8212;&#24403;&#22905;&#30475;&#21040;&#21326;&#30427;&#39039;&#30340;&#35328;&#35770;&#26102;&#65292;&#22905;&#32943;&#23450;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#22522;&#26031;&#26519;&#35828;&#65306;&#8220;&#24403;&#20320;&#30340;&#22522;&#30784;&#26159;&#19968;&#33324;&#32654;&#22269;&#20154;&#25152;&#35748;&#20026;&#30340;&#23569;&#25968;&#65292;&#20294;&#20182;&#20204;&#26159;&#25151;&#38388;&#37324;&#26368;&#21709;&#20142;&#30340;&#22768;&#38899;&#26102;&#65292;&#25919;&#23458;&#20204;&#23601;&#20250;&#20542;&#21548;&#20182;&#20204;&#30340;&#22768;&#38899;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#26497;&#20998;&#21270;&#24050;&#23558;&#19968;&#20123;&#24030;&#36716;&#21464;&#20026;&#19968;&#20826;&#19987;&#25919;&#65292;&#36827;&#19968;&#27493;&#30095;&#36828;&#20102;&#20687;&#23621;&#20303;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#36798;&#32435;&#35282;&#30340;&#20849;&#21644;&#20826;&#20154;&#39532;&#20811;&#183;&#32918;&#29305;&#36825;&#26679;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#25105;&#24863;&#35273;&#27599;&#27425;&#37117;&#25918;&#24323;&#20102;&#33258;&#24049;&#30340;&#36873;&#31080;&#65292;&#32780;&#36825;&#27491;&#26159;&#20320;&#24471;&#21040;&#30340;&#32467;&#26524;&#65292;&#8221;63 &#23681;&#30340;&#36864;&#20241;&#21830;&#20154;&#32918;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32477;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#65288;71%&#65289;&#35748;&#20026;&#65292;&#22312;&#21046;&#23450;&#27861;&#24459;&#21644;&#25919;&#31574;&#26102;&#65292;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#24895;&#26395;&#24212;&#35813;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#21482;&#26377; 48% &#30340;&#20154;&#35748;&#20026;&#22312;&#23454;&#36341;&#20013;&#30830;&#23454;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28041;&#21450;&#21040;&#20855;&#20307;&#38382;&#39064;&#26102;&#65292;&#35266;&#28857;&#29978;&#33267;&#26356;&#21152;&#28040;&#26497;&#65306;&#22823;&#32422;&#19977;&#20998;&#20043;&#20108;&#30340;&#25104;&#24180;&#20154;&#34920;&#31034;&#65292;&#31227;&#27665;&#25919;&#31574;&#12289;&#25919;&#24220;&#25903;&#20986;&#12289;&#22549;&#32974;&#25919;&#31574;&#21644;&#26538;&#25903;&#25919;&#31574;&#24182;&#19981;&#20195;&#34920;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#35266;&#28857;&#65292;&#32780;&#19988;&#20960;&#20046;&#26377;&#37027;&#20040;&#22810;&#20154;&#23545;&#32463;&#27982;&#20197;&#21450;&#24615;&#21035;&#35748;&#21516;&#21644; LGBTQ &#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#36824;&#34920;&#31034;&#65292;&#25919;&#31574;&#26410;&#33021;&#24456;&#22909;&#22320;&#21453;&#26144;&#32654;&#22269;&#20154;&#23545;&#21307;&#30103;&#20445;&#20581;&#21644;&#29615;&#22659;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#22467;&#23572;&#36808;&#25289;&#24066; 81 &#23681;&#30340;&#36864;&#20241;&#38754;&#21253;&#24072;&#32422;&#29791;&#22827;&#183;&#24503;&#37324;&#25176; (Joseph Derito) &#35748;&#20026;&#31227;&#27665;&#25919;&#31574;&#24182;&#19981;&#20195;&#34920;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#35266;&#28857;&#12290; &#8220;&#20170;&#22825;&#30340;&#25919;&#24220;&#23436;&#20840;&#26159;&#20026;&#37027;&#20123;&#19968;&#26080;&#25152;&#26377;&#30340;&#20154;&#26381;&#21153;&#30340;&#8212;&#8212;&#20182;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#26377;&#33021;&#21147;&#24037;&#20316;&#65292;&#20294;&#21364;&#24471;&#21040;&#24110;&#21161;&#65292;&#8221;&#20542;&#21521;&#20849;&#21644;&#20826;&#24182;&#25237;&#31080;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#30333;&#20154;&#25919;&#27835;&#29420;&#31435;&#20154;&#22763;&#24503;&#37324;&#25176;&#35828;&#12290; &#8220;&#20182;&#20204;&#21482;&#26159;&#24819;&#32473;&#36825;&#20123;&#20154;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36763;&#36763;&#37027;&#25552;&#30340; 68 &#23681;&#36864;&#20241;&#25968;&#25454;&#25910;&#38598;&#24037;&#20154;&#12289;&#27665;&#20027;&#20826;&#20154;&#26705;&#24503;&#25289;&#183;&#24576;&#20122;&#29305; (Sandra Wyatt) &#23558;&#22905;&#35748;&#20026;&#30340;&#27665;&#20027;&#20405;&#34432;&#24402;&#21646;&#20110;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#21644;&#38134;&#34892;&#20498;&#38381;&#26159;&#32654;&#22269;&#27665;&#20027;&#30340;&#31967;&#31957;&#24191;&#21578;&lt;/h3&gt;&lt;p&gt;&#40657;&#20154;&#24576;&#20122;&#29305;&#35828;&#65306;&#8220;&#24403;&#20182;&#36827;&#26469;&#26102;&#65292;&#24863;&#35273;&#23601;&#20687;&#26159;&#65292;&#20249;&#35745;&#65292;&#20320;&#35797;&#22270;&#25226;&#25105;&#20204;&#24102;&#22238;&#21040;&#27599;&#20010;&#20154;&#37117;&#20026;&#20043;&#22859;&#26007;&#30340;&#25152;&#26377;&#26435;&#21033;&#21644;&#29305;&#26435;&#20043;&#21069;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#20043;&#21069;&#26366;&#25237;&#31080;&#25903;&#25345;&#20849;&#21644;&#20826;&#20197;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35748;&#20026;&#36825;&#20123;&#19981;&#33391;&#21160;&#24577;&#22312;&#29305;&#26391;&#26222;&#23601;&#20219;&#24635;&#32479;&#21518;&#20173;&#23558;&#25345;&#32493;&#23384;&#22312;&#12290;&#24576;&#20122;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#37117;&#30693;&#36947;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#26377;&#36275;&#22815;&#30340;&#32966;&#37327;&#22240;&#20026;&#20154;&#20204;&#30340;&#32932;&#33394;&#32780;&#21040;&#22788;&#24320;&#26538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24213;&#29305;&#24459;&#30340;&#36864;&#20241;&#27773;&#36710;&#24037;&#20154;&#12289;&#27665;&#20027;&#20826;&#20154;&#26031;&#22374;&#21033;&#183;&#38669;&#24067;&#26031; (Stanley Hobbs) &#23558;&#20182;&#35748;&#20026;&#30340;&#32654;&#22269;&#27665;&#20027;&#21463;&#21040;&#20405;&#34432;&#30340;&#36131;&#20219;&#24402;&#21646;&#20110;&#8220;&#23569;&#25968;&#20849;&#21644;&#20826;&#20154;&#8221;&#12290;&#20182;&#35748;&#20026;&#36825;&#20123;&#20849;&#21644;&#20826;&#25919;&#23458;&#21463;&#21046;&#20110;&#19968;&#32676;&#22823;&#20225;&#19994;&#65292;&#24182;&#20197;&#22549;&#32974;&#31561;&#38382;&#39064;&#20026;&#20363;&#65292;&#35828;&#26126;&#27861;&#24459;&#19981;&#20877;&#20195;&#34920;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27491;&#22312;&#21162;&#21147;&#20445;&#25345;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#24067;&#26031;&#22238;&#24518;&#36215;&#21516;&#24773;&#32435;&#31929;&#24503;&#22269;&#30340;&#32654;&#22269;&#25919;&#23458;&#22312;&#20108;&#25112;&#21069;&#22914;&#20309;&#33719;&#24471;&#22768;&#26395;&#26102;&#35828;&#36947;&#65306;&#8220;&#36825;&#31181;&#24773;&#20917;&#20284;&#20046;&#24635;&#26159;&#21457;&#29983;&#22312;&#32654;&#22269;&#65292;&#32780;&#25105;&#20204;&#24635;&#26159;&#21344;&#19978;&#39118;&#12290;&#8221; &#8220;&#25105;&#21482;&#24076;&#26395;&#36825;&#19968;&#27425;&#25105;&#20204;&#33021;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#38024;&#23545; 1,220 &#21517;&#25104;&#24180;&#20154;&#30340;&#27665;&#24847;&#35843;&#26597;&#20110; 6 &#26376; 22 &#26085;&#33267; 26 &#26085;&#36827;&#34892;&#65292;&#26679;&#26412;&#21462;&#33258; NORC &#22522;&#20110;&#27010;&#29575;&#30340; AmeriSpeak &#23567;&#32452;&#65292;&#26088;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#21475;&#12290;&#25152;&#26377;&#21463;&#35775;&#32773;&#30340;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#20026;&#27491;&#36127; 3.9 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 13:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#30408;&#21033;&#39640;&#36798;45&#20159;&#28207;&#20803;&#65292;&#20174;50&#20159;&#28207;&#20803;&#20111;&#25439;&#20013;&#24378;&#21170;&#21453;&#24377;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3227648/hong-kongs-cathay-pacific-expecting-profit-hk45-billion-first-half-2023-marking-strong-rebound-hk5?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 12:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/f8651343-e057-4016-949f-d5d237fcf0bf_b1cf47ce.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#22269;&#27888;&#33322;&#31354;&#39044;&#35745; 2023 &#24180;&#19978;&#21322;&#24180;&#32508;&#21512;&#21033;&#28070;&#23558;&#39640;&#36798; 45 &#20159;&#28207;&#20803;&#65288;5.752 &#20159;&#32654;&#20803;&#65289;&#65292;&#36739;&#21435;&#24180;&#21516;&#26399;&#37325;&#26032;&#24320;&#19994;&#21518;&#30340; 50 &#20159;&#28207;&#20803;&#20111;&#25439;&#24378;&#21170;&#21453;&#24377;&#22478;&#24066;&#30340;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#21608;&#20116;&#36824;&#23459;&#24067;&#65292;&#23558;&#21521;&#22312;&#25972;&#20010;&#22823;&#27969;&#34892;&#26399;&#38388;&#22312;&#20844;&#21496;&#24037;&#20316;&#30340;&#21592;&#24037;&#25552;&#20379;&#38271;&#36798;&#20845;&#21608;&#30340;&#21512;&#26684;&#24037;&#36164;&#65292;&#20316;&#20026;&#8220;&#29305;&#21035;&#24863;&#35874;&#22870;&#21169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#39318;&#24109;&#25191;&#34892;&#23448;&#26519;&#23569;&#27874;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#30475;&#21040;&#20844;&#21496;&#8220;&#36208;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#8221;&#36208;&#21521;&#37325;&#24314;&#24863;&#21040;&#8220;&#38750;&#24120;&#40723;&#33310;&#8221;&#65292;&#20182;&#23545;&#25919;&#24220;&#21644;&#21033;&#30410;&#30456;&#20851;&#32773;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#25903;&#25345;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#25215;&#35834;&#20170;&#26126;&#20004;&#24180;&#32856;&#29992;800&#21517;&#35265;&#20064;&#39134;&#34892;&#21592;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30475;&#21040;&#25105;&#20204;&#33322;&#31354;&#20844;&#21496;&#30340;&#19994;&#32489;&#25345;&#32493;&#25913;&#21892;&#30340;&#36235;&#21183;&#65292;&#25105;&#20204;&#30340;&#36130;&#21153;&#29366;&#20917;&#20063;&#24456;&#20581;&#24247;&#12290;&#36825;&#20123;&#21453;&#26144;&#20102;&#25105;&#20204;&#19994;&#21153;&#23454;&#21147;&#30340;&#19981;&#26029;&#22686;&#24378;&#20197;&#21450;&#25105;&#20204;&#22312;&#37325;&#24314;&#22269;&#27888;&#33322;&#31354;&#26041;&#38754;&#25152;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#29190;&#21457;&#19977;&#24180;&#26469;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#25439;&#22833;&#24635;&#35745;&#32422; 337 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;....&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#36234;&#21335;Blackpink&#12289;&#31119;&#23707;&#25918;&#27700;&#12289;&#20013;&#22269;&#23545;&#27060;&#33714;&#30340;&#38656;&#27714;&#65306;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#26412;&#21608;&#19971;&#22823;&#20142;&#28857;</title><link>https://www.scmp.com/news/world/article/3227546/blackpink-vietnam-fukushima-water-release-chinas-demand-durian-scmps-7-highlights-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a19f779c-f3d0-48ca-b4fa-80b93dbf4663_0054bf9f.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#26412;&#21608;&#30340;&#26032;&#38395;&#20013;&#31934;&#36873;&#20102;&#19971;&#20010;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#27060;&#33714;&#36825;&#31181;&#21619;&#36947;&#36763;&#36771;&#30340;&#28909;&#24102;&#27700;&#26524;&#22312;&#20013;&#22269;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65292;&#31532;&#19968;&#23395;&#24230;&#36827;&#21475;&#37327;&#29467;&#22686; 150% &#20197;&#19978;&#12290;&#23494;&#38451;&#21439;&#20108;&#21313;&#22810;&#23681;&#30340;&#39532;&#21069;&#35828;&#65306;&#8220;&#32769;&#20154;&#20204;&#35748;&#20026;&#65292;&#27060;&#33714;&#33829;&#20859;&#20016;&#23500;&#65292;&#21507;&#19968;&#39063;&#27060;&#33714;&#30456;&#24403;&#20110;&#21507;&#19977;&#21482;&#40481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#23427;&#26159;&#21326;&#32435;&#20804;&#24351;&#30340;&#33453;&#27604;&#23043;&#23043;&#30005;&#24433;&#20013;&#30340;&#19968;&#24352;&#28518;&#33609;&#30340;&#22320;&#22270;&#65292;&#29616;&#22312; Blackpink &#38754;&#20020;&#30528;&#36234;&#21335;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#24868;&#24594;&#65292;&#20182;&#20204;&#21628;&#21505;&#25269;&#21046;&#38889;&#22269;&#27969;&#34892;&#22899;&#22242;&#21363;&#23558;&#22312;&#27827;&#20869;&#30340;&#24033;&#28436;&#65292;&#22240;&#20026;&#27969;&#34892;&#25991;&#21270;&#36234;&#26469;&#36234;&#22810;&#22320;&#21463;&#21040;&#22320;&#32536;&#25919;&#27835;&#30340;&#38468;&#24102;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517; 64 &#23681;&#30340;&#22919;&#22899;&#23547;&#25214;&#22899;&#20799;&#30340;&#25925;&#20107;&#22312;&#30005;&#35270;&#19978;&#25773;&#20986;&#21518;&#65292;&#22905;&#20026;&#33719;&#24471;&#36229;&#36807; 100 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;138,000 &#32654;&#20803;&#65289;&#30340;&#36951;&#20135;&#32780;&#34987;&#36843;&#25918;&#24323;&#30340;&#22899;&#20799;&#65292;&#36825;&#19968;&#36807;&#31243;&#24341;&#36215;&#20102;&#20013;&#22269;&#30340;&#20851;&#27880;&#12290;&#29579;&#20113;&#23071;&#23545;&#22899;&#20799;&#30340;&#21807;&#19968;&#32447;&#32034;&#26159;&#22905;&#30340;&#21517;&#23383;&#12289;&#24038;&#33218;&#19978;&#30340;&#32418;&#33394;&#32974;&#35760;&#20197;&#21450;&#22905;&#20303;&#22312;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#31119;&#23707;&#26680;&#30005;&#31449;&#27844;&#28431;&#24223;&#27700;&#24341;&#21457;&#20105;&#35758;&#65292;&#19968;&#20123;&#28023;&#40092;&#21487;&#33021;&#34987;&#31105;&#27490;&#36827;&#21475;&#65292;&#39321;&#28207;&#30340;&#26085;&#26412;&#39184;&#39302;&#21487;&#33021;&#20250;&#36973;&#21463;&#27604;&#30123;&#24773;&#26399;&#38388;&#26356;&#20005;&#37325;&#30340;&#25439;&#22833;&#12290;&#21271;&#35282;&#30340;&#19968;&#20301;&#32463;&#33829;&#32773;&#34920;&#31034;&#65292;&#39038;&#23458;&#24050;&#32463;&#34987;&#21523;&#36305;&#20102;&#65292;&#31216;&#24773;&#20917;&#8220;&#27604;&#26032;&#20896;&#22823;&#27969;&#34892;&#26399;&#38388;&#25919;&#24220;&#31105;&#27490;&#39184;&#21381;&#29992;&#39184;&#26102;&#26356;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19968;&#32452;&#20013;&#22269;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#19990;&#30028;&#26368;&#39640;&#23792;&#23665;&#39030;&#30340;&#31215;&#38634;&#27604;&#20043;&#21069;&#24819;&#35937;&#30340;&#35201;&#28145;&#24471;&#22810;&#65292;&#36825;&#19968;&#21457;&#29616;&#21487;&#33021;&#20250;&#24433;&#21709;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#29702;&#35299;&#12290; &#8220;&#25105;&#20204;&#30340;&#27979;&#37327;&#25581;&#31034;&#20102;&#24778;&#20154;&#30340;&#24179;&#22343;&#31215;&#38634;&#28145;&#24230;&#8230;&#8230;&#8221;&#20013;&#22269;&#31185;&#23398;&#38498;&#38738;&#34255;&#39640;&#21407;&#30740;&#31350;&#25152;&#30340;&#26472;&#20255;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#37034;&#25945;&#20598;&#20687;&#20113;&#20809;&#65288;Wan Kwong&#65289;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#65292;&#25454;&#31216;&#30001;&#20182;&#28436;&#21809;&#30340;&#31908;&#35821;&#27969;&#34892;&#27468;&#26354;&#26368;&#36817;&#21463;&#21040;&#21548;&#20247;&#30340;&#27426;&#36814;&#12290; YouTube &#20869;&#23481;&#21019;&#20316;&#32773;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20182;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#23558;&#20854;&#19982;&#27468;&#26354;&#20316;&#32773;&#26519;&#23478;&#35878;&#30340;&#12298;Solitude&#12299;&#21644;&#39321;&#28207;&#30007;&#23401;&#20048;&#38431; Mirror &#30340;&#24378;&#26460;&#30340;&#12298;My Dear Friend&#12299;&#25972;&#21512;&#21040;&#19968;&#36215;&#12290; &#8220;&#25105;&#20160;&#33267;&#19981;&#30693;&#36947;&#22914;&#20309;&#21809;&#36825;&#20123;&#27468;&#26354;&#65292;&#8221;79&#23681;&#30340;&#19975;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39532;&#21704;&#33922;&#23572;&#183;&#31302;&#32597;&#40664;&#24503;&#26366;&#20004;&#24230;&#25285;&#20219;&#24635;&#29702;&#65292;&#22312;&#39532;&#26469;&#35199;&#20122;&#25919;&#22363;&#24050;&#32463;&#25317;&#26377;&#19981;&#21487;&#25788;&#21160;&#30340;&#36951;&#20135;&#65292;&#20294;&#20182;&#30340;&#8220;&#39532;&#26469;&#23459;&#35328;&#8221;&#28608;&#36827;&#20027;&#20041;&#27491;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#36136;&#30097;&#65292;&#36825;&#21183;&#24517;&#20250;&#28608;&#36215;&#39532;&#26469;&#20154;&#20197;&#21450;&#39532;&#26469;&#35199;&#20122;&#20854;&#20182;&#23447;&#25945;&#21644;&#26063;&#35028;&#32676;&#20307;&#30340;&#28966;&#34385;&#12290;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#31572;&#26696;&#20284;&#20046;&#22312;&#20110;&#20182;&#30340;&#21069;&#38376;&#29983;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 12:20:01 +0800</pubDate></item><item><title>&#21271;&#20140;&#39547;&#33521;&#22269;&#26368;&#39640;&#29305;&#20351;&#27491;&#24335;&#25239;&#35758;&#33521;&#22269;&#25351;&#36131;&#39321;&#28207;&#36890;&#36807;&#22269;&#23478;&#23433;&#20840;&#27861;&#31361;&#20987;&#25628;&#26597;&#36827;&#34892;&#8220;&#24656;&#24807;&#36816;&#21160;&#8221;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227640/beijings-top-envoy-uk-lodges-formal-protest-against-britains-accusation-hong-kong-staging-campaign?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 11:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/9bbc08a5-53cb-4a9d-a522-44831e3b268f_d699c6d7.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#39547;&#33521;&#22269;&#26368;&#39640;&#29305;&#20351;&#23545;&#20013;&#22269;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;&#65292;&#25351;&#36131;&#39321;&#28207;&#21457;&#21160;&#8220;&#24656;&#24807;&#36816;&#21160;&#8221;&#24656;&#21523;&#27963;&#21160;&#20154;&#22763;&#65292;&#27492;&#21069;&#39321;&#28207;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#20102;&#19968;&#21517;&#34987;&#21015;&#20837;&#36890;&#32521;&#21517;&#21333;&#30340;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#30340;&#23478;&#65292;&#36825;&#21517;&#35758;&#21592;&#30446;&#21069;&#23621;&#20303;&#22312;&#39321;&#28207;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20004;&#22269;&#25919;&#24220;&#22240;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#20004;&#22825;&#21069;&#30340;&#34892;&#21160;&#21457;&#29983;&#20102;&#20105;&#25191;&#12290;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#27963;&#21160;&#20154;&#22763;&#32599;&#20896;&#32874;&#20301;&#20110;&#19996;&#28044;&#30340;&#23478;&#65292;&#24182;&#24102;&#36208;&#20182;&#30340;&#29238;&#27597;&#21644;&#21733;&#21733;&#36827;&#34892;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;127,730 &#32654;&#20803;&#65289;&#65292;&#20197;&#25552;&#20379;&#32447;&#32034;&#36910;&#25429;&#21253;&#25324;&#32599;&#22312;&#20869;&#30340; 8 &#21517;&#23244;&#30097;&#20154;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#36829;&#21453;&#21271;&#20140;&#39041;&#24067;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#24403;&#23616;&#22362;&#31216;&#35813;&#27861;&#20855;&#26377;&#22495;&#22806;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#22823;&#33251;&#23433;&#22958;&#183;&#29595;&#20029;&#183;&#29305;&#37324;&#32500;&#24265;&#21608;&#22235;&#21521;&#35758;&#20250;&#34920;&#31034;&#65292;&#23558;&#21521;&#20013;&#22269;&#22823;&#20351;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;&#12290;&#22905;&#35686;&#21578;&#35828;&#65292;&#22905;&#30340;&#25919;&#24220;&#19981;&#20250;&#23481;&#24525;&#39321;&#28207;&#26088;&#22312;&#36890;&#36807;&#20843;&#21517;&#36890;&#32521;&#29359;&#30340;&#23478;&#20154;&#26469;&#24656;&#21523;&#21644;&#21387;&#21046;&#20182;&#20204;&#30340;&#8220;&#24656;&#24807;&#36816;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#31361;&#20987;&#25628;&#26597;&#36867;&#29359;&#32599;&#20896;&#32874;&#30340;&#23478;&lt;/h3&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#27492;&#31867;&#34892;&#20026;&#21482;&#20250;&#36827;&#19968;&#27493;&#25439;&#23475;&#39321;&#28207;&#30340;&#22269;&#38469;&#22768;&#35465;&#21644;&#22320;&#20301;&#65292;&#33521;&#22269;&#25919;&#24220;&#19981;&#20250;&#23481;&#24525;&#20013;&#22269;&#22823;&#38470;&#25110;&#39321;&#28207;&#24403;&#23616;&#24656;&#21523;&#25110;&#21387;&#21046;&#20219;&#20309;&#20154;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#27492;&#65292;&#20013;&#22269;&#39547;&#20262;&#25958;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#37073;&#27901;&#20809;&#22823;&#20351;&#24050;&#20110;&#21608;&#22235;&#21521;&#22806;&#20132;&#12289;&#32852;&#37030;&#21644;&#21457;&#23637;&#21150;&#20844;&#23460;&#8220;&#26377;&#20851;&#23448;&#21592;&#8221;&#20316;&#20986;&#8220;&#20005;&#32899;&#20132;&#28041;&#8221;&#65292;&#23545;&#8220;&#38169;&#35823;&#35328;&#35770;&#8221;&#34920;&#31034;&#24378;&#28872;&#19981;&#28385;&#21644;&#22362;&#20915;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#35686;&#26041;&#30340;&#25191;&#27861;&#34892;&#21160;&#8220;&#20844;&#27491;&#12289;&#24517;&#35201;&#12289;&#21512;&#27861;&#8221;&#65292;&#32500;&#25252;&#20102;&#39321;&#28207;&#30340;&#27861;&#27835;&#21644;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#21578;&#35785;&#33521;&#22269;&#23448;&#21592;&#65292;&#20182;&#20204;&#8220;&#27809;&#26377;&#31435;&#22330;&#20063;&#27809;&#26377;&#26435;&#21033;&#23545;&#39321;&#28207;&#30340;&#25191;&#27861;&#34892;&#21160;&#21457;&#34920;&#19981;&#36127;&#36131;&#20219;&#30340;&#35328;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#65306;8&#21517;&#39321;&#28207;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#24212;&#34987;&#35270;&#20026;&#8220;&#34903;&#19978;&#30340;&#32769;&#40736;&#8221;&lt;/h3&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#33521;&#26041;&#23545;&#39321;&#28207;&#29305;&#21306;&#35686;&#26041;&#30340;&#25191;&#27861;&#34892;&#20026;&#25351;&#25163;&#30011;&#33050;&#65292;&#20844;&#24320;&#20026;&#21453;&#20013;&#20998;&#23376;&#35828;&#35805;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#36991;&#39118;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26041;&#30340;&#25152;&#20316;&#25152;&#20026;&#39072;&#20498;&#40657;&#30333;&#65292;&#19981;&#23562;&#37325;&#27861;&#27835;&#65292;&#31895;&#26292;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#39321;&#28207;&#25919;&#24220;&#36824;&#34920;&#31034;&#65292;&#24378;&#28872;&#21453;&#23545;&#24182;&#35892;&#36131;&#33521;&#22269;&#23448;&#21592;&#21644;&#25919;&#23458;&#35797;&#22270;&#8220;&#22934;&#39764;&#21270;&#8221;&#35686;&#23519;&#21512;&#27861;&#34892;&#20026;&#65292;&#24182;&#37325;&#30003;&#22269;&#23478;&#23433;&#20840;&#31435;&#27861;&#30340;&#36866;&#29992;&#33539;&#22260;&#31526;&#21512;&#39321;&#28207;&#25152;&#37319;&#29992;&#30340;&#22269;&#38469;&#27861;&#21644;&#23454;&#36341;&#21407;&#21017;&#12290;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#29305;&#21306;&#25919;&#24220;&#37073;&#37325;&#25958;&#20419;&#33521;&#26041;&#36776;&#28165;&#20107;&#23454;&#12289;&#27498;&#26354;&#20107;&#23454;&#65292;&#31435;&#21363;&#20572;&#27490;&#23545;&#22269;&#23478;&#23433;&#20840;&#27861;&#21450;&#20854;&#23454;&#26045;&#30340;&#32902;&#24847;&#35837;&#35876;&#21644;&#25273;&#40657;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#25304;&#25429;&#21478;&#19968;&#21517;&#21069;&#39321;&#28207;&#20247;&#24535;&#25104;&#21592;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#28385;30&#23681;&#30340;&#32599;&#20808;&#29983;&#25454;&#20449;&#22312;2020&#24180;6&#26376;30&#26085;&#22269;&#23478;&#23433;&#20840;&#27861;&#29983;&#25928;&#21069;&#31163;&#24320;&#39321;&#28207;&#12290;&#20182;&#29616;&#22312;&#23621;&#20303;&#22312;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#20849;&#21516;&#21019;&#31435;&#30340;&#24050;&#35299;&#25955;&#21453;&#23545;&#20826;&#20247;&#24535;&#30340;&#20116;&#21517;&#21069;&#25104;&#21592;&#22312;&#36807;&#21435;&#19968;&#21608;&#22240;&#28041;&#23244;&#21521;&#20182;&#25552;&#20379;&#32463;&#27982;&#25903;&#25345;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#29616;&#23621;&#28023;&#22806;&#30340;&#36890;&#32521;&#21453;&#23545;&#27966;&#20154;&#22763;&#21253;&#25324;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#21644;&#35768;&#24535;&#23792;&#12289;&#24037;&#20250;&#25104;&#21592;&#33945;&#23569;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#23792;&#65292;&#20197;&#21450;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#24503;&#12289;&#37101;&#23433;&#23068;&#20964;&#20202;&#12289;&#34945;&#24685;&#20202;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:50:05 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#34920;&#31034;&#32852;&#21512;&#22269;&#21487;&#20197;&#36890;&#36807;&#20851;&#38381;&#20845;&#20010;&#26376;&#30340;&#22303;&#32819;&#20854;&#36807;&#22659;&#28857;&#25552;&#20379;&#25588;&#21161;</title><link>https://www.scmp.com/news/world/middle-east/article/3227641/syria-says-un-can-deliver-aid-through-shuttered-turkish-crossing-6-months?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 11:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/3369a22f-7c11-4af6-b32d-3a948a407850_8cb13ae5.jpg" width="100%"&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#25919;&#24220;&#21608;&#22235;&#34920;&#31034;&#65292;&#22312;&#23433;&#29702;&#20250;&#26410;&#33021;&#24310;&#38271;&#34892;&#21160;&#25480;&#26435;&#21518;&#65292;&#32852;&#21512;&#22269;&#21487;&#20197;&#21033;&#29992;&#22303;&#32819;&#20854;&#30340;&#36807;&#22659;&#28857;&#32487;&#32493;&#21521;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#25552;&#20379;&#25588;&#21161;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30475;&#21040;&#65292;&#21465;&#21033;&#20122;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#24052;&#33832;&#22982;&#183;&#33832;&#24052;&#26684;&#22312;&#21608;&#22235;&#33268;&#23433;&#29702;&#20250;&#30340;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#65292;&#32852;&#21512;&#22269;&#25588;&#21161;&#30340;&#20132;&#20184;&#24517;&#39035;&#8220;&#19982;&#21465;&#21033;&#20122;&#25919;&#24220;&#20805;&#20998;&#21512;&#20316;&#21644;&#21327;&#35843;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#23545;&#22303;&#32819;&#20854;&#25588;&#21161;&#34892;&#21160;&#30340;&#25209;&#20934;&#21608;&#19968;&#21040;&#26399;&#65292;&#35813;&#34892;&#21160;&#26088;&#22312;&#20026;&#21467;&#20891;&#25511;&#21046;&#30340;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#25968;&#30334;&#19975;&#20154;&#25552;&#20379;&#24110;&#21161;&#65292;&#23433;&#29702;&#20250;&#25104;&#21592;&#21162;&#21147;&#35828;&#26381;&#20420;&#32599;&#26031;&#23558;&#25588;&#21161;&#34892;&#21160;&#24310;&#38271;&#20845;&#20010;&#26376;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20108;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#21542;&#20915;&#20102;&#23558;&#25480;&#26435;&#24310;&#38271;&#20061;&#20010;&#26376;&#30340;&#25552;&#35758;&#65292;&#38543;&#21518;&#21448;&#26410;&#33021;&#23558;&#36825;&#19968;&#34892;&#21160;&#24310;&#38271;&#20845;&#20010;&#26376;&#12290;&#35813;&#34892;&#21160;&#33258; 2014 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#25552;&#20379;&#21253;&#25324;&#39135;&#21697;&#12289;&#33647;&#21697;&#21644;&#20303;&#25152;&#22312;&#20869;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#26366;&#25512;&#21160;&#32493;&#32422; 12 &#20010;&#26376;&#12290;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#30340;&#20449;&#20214;&#24050;&#25910;&#21040;&#65292;&#32852;&#21512;&#22269;&#27491;&#22312;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#33453;&#33453;&#25289;&#183;&#20237;&#24503;&#27779;&#24503;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#25480;&#26435;&#65292;&#24052;&#21340;&#183;&#21704;&#29926;&#23545;&#25588;&#21161;&#36827;&#34892;&#40644;&#37329;&#26631;&#20934;&#30417;&#25511;&#65292;&#20197;&#30830;&#20445;&#25588;&#21161;&#19981;&#34987;&#28389;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21465;&#21033;&#20122;&#38463;&#33832;&#24503;&#22312;&#22810;&#24180;&#23396;&#31435;&#21518;&#22312;&#38463;&#25289;&#20271;&#23792;&#20250;&#19978;&#21463;&#21040;&#28909;&#28872;&#27426;&#36814;&lt;/h3&gt;&lt;p&gt;&#8220;&#22312;&#27809;&#26377;&#32852;&#21512;&#22269;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#26465;&#37325;&#35201;&#29983;&#21629;&#32447;&#30340;&#25511;&#21046;&#26435;&#24050;&#32463;&#20132;&#32473;&#20102;&#23545;&#21465;&#21033;&#20122;&#20154;&#27665;&#30340;&#33510;&#38590;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#65292;&#8221;&#22905;&#22312;&#25552;&#21040;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#36805;&#36895;&#35753;&#25588;&#21161;&#20877;&#27425;&#27969;&#21521;&#38656;&#35201;&#30340;&#20154;&#65292;&#28982;&#21518;&#30830;&#23450;&#35813;&#34892;&#21160;&#30340;&#26410;&#26469;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#23558;&#27492;&#20107;&#24102;&#22238;&#23433;&#29702;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21465;&#21033;&#20122;&#25919;&#24220;&#19981;&#21516;&#24847;&#32852;&#21512;&#22269;&#30340;&#34892;&#21160;&#65292;&#22240;&#27492;&#38656;&#35201;&#23433;&#29702;&#20250;&#25480;&#26435;&#12290;&#23427;&#26368;&#21021;&#20110;2014&#24180;&#25480;&#26435;&#20174;&#20234;&#25289;&#20811;&#12289;&#32422;&#26086;&#21644;&#22303;&#32819;&#20854;&#30340;&#20004;&#20010;&#22320;&#28857;&#21521;&#21465;&#21033;&#20122;&#21453;&#23545;&#27966;&#25511;&#21046;&#22320;&#21306;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#12290;&#20294;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#23558;&#20854;&#32553;&#20943;&#20026;&#22303;&#32819;&#20854;&#30340;&#19968;&#20010;&#65306;Bab al-Hawa&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39547;&#32852;&#21512;&#22269;&#21103;&#22823;&#20351;&#24503;&#31859;&#29305;&#37324;&#183;&#27874;&#21033;&#25196;&#26031;&#22522;&#34920;&#31034;&#65292;&#29616;&#22312;&#23433;&#29702;&#20250;&#26080;&#38656;&#23601;&#36328;&#22659;&#25588;&#21161;&#36816;&#36865;&#30340;&#20219;&#20309;&#25480;&#26435;&#36827;&#34892;&#25237;&#31080;&#65292;&#26082;&#28982;&#21465;&#21033;&#20122;&#25919;&#24220;&#24050;&#32463;&#20146;&#33258;&#25209;&#20934;&#65292;&#36825;&#26465;&#36884;&#24452;&#23601;&#8220;&#27491;&#24335;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#19968;&#20999;&#35753;&#21478;&#19968;&#39033;&#33609;&#26696;&#20184;&#35832;&#34920;&#20915;&#30340;&#21162;&#21147;&#37117;&#21482;&#19981;&#36807;&#26159;&#25919;&#27835;&#28216;&#25103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#21465;&#21033;&#20122;&#36777;&#31216;&#65292;&#27492;&#27425;&#34892;&#21160;&#20405;&#29359;&#20102;&#21465;&#21033;&#20122;&#30340;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#24212;&#35813;&#20174;&#22269;&#20869;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&#65292;&#36825;&#24341;&#21457;&#21453;&#23545;&#27966;&#25285;&#24515;&#31918;&#39135;&#21644;&#20854;&#20182;&#25588;&#21161;&#23558;&#33853;&#20837;&#25919;&#24220;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#24052;&#26684;&#20889;&#36947;&#65306;&#8220;&#38463;&#25289;&#20271;&#21465;&#21033;&#20122;&#20849;&#21644;&#22269;&#25919;&#24220;&#24050;&#20570;&#20986;&#20027;&#26435;&#20915;&#23450;&#65292;&#20801;&#35768;&#32852;&#21512;&#22269;&#21450;&#20854;&#19987;&#38376;&#26426;&#26500;&#20351;&#29992;&#24052;&#24067;&#21704;&#29926;&#36807;&#22659;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20204;&#23558;&#34987;&#20801;&#35768;&#8220;&#19982;&#21465;&#21033;&#20122;&#25919;&#24220;&#20805;&#20998;&#21512;&#20316;&#21644;&#21327;&#35843;&#65292;&#21521;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#26377;&#38656;&#35201;&#30340;&#24179;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#65292;&#20174; 2023 &#24180; 7 &#26376; 13 &#26085;&#24320;&#22987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376;&#20221;&#65292;&#22303;&#32819;&#20854;&#21644;&#21465;&#21033;&#20122;&#21457;&#29983;&#22320;&#38663;&#65292;&#36896;&#25104; 5 &#19975;&#22810;&#20154;&#27515;&#20129;&#65292;&#20043;&#21518;&#38463;&#33832;&#24503;&#20801;&#35768;&#32852;&#21512;&#22269;&#20351;&#29992;&#22303;&#32819;&#20854;&#21478;&#22806;&#20004;&#20010;&#36807;&#22659;&#28857;&#27966;&#36963;&#25588;&#21161;&#29289;&#36164;&#12290;&#35813;&#25209;&#20934;&#23558;&#20110; 8 &#26376; 13 &#26085;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#38463;&#33832;&#24503;&#23545;&#21644;&#24179;&#30340;&#27665;&#20027;&#25239;&#35758;&#32773;&#36827;&#34892;&#26292;&#21147;&#38215;&#21387;&#65292;&#23548;&#33268;&#20869;&#25112;&#65292;&#33707;&#26031;&#31185;&#25903;&#25345;&#38463;&#33832;&#24503;&#65292;&#21326;&#30427;&#39039;&#25903;&#25345;&#21453;&#23545;&#27966;&#12290;&#25968;&#30334;&#19975;&#20154;&#36867;&#31163;&#21465;&#21033;&#20122;&#65292;&#36824;&#26377;&#25968;&#30334;&#19975;&#20154;&#22312;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#12290;&#27492;&#21518;&#65292;&#38543;&#30528;&#38463;&#33832;&#24503;&#37325;&#26032;&#25511;&#21046;&#21465;&#21033;&#20122;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#25112;&#26007;&#26377;&#25152;&#32531;&#21644;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:50:05 +0800</pubDate></item><item><title>&#31119;&#23707;&#25490;&#25918;&#20105;&#35758;&#65306;&#39321;&#28207;&#31105;&#27490;&#36827;&#21475;&#26085;&#26412;&#28023;&#40092;&#26159;&#21453;&#24212;&#36807;&#24230;&#36824;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#65311;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227630/fukushima-discharge-row-hong-kongs-ban-japanese-seafood-imports-overreaction-or-one-grounded-science?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/14/fa97f863-2e74-413c-b81c-0796d6284f7f_f697f6ec.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#35745;&#21010;&#22312;&#26410;&#26469;&#19977;&#21313;&#24180;&#21521;&#22823;&#28023;&#25490;&#25918;&#36229;&#36807;130&#19975;&#21544;&#22788;&#29702;&#21518;&#30340;&#26680;&#24223;&#27700;&#65292;&#20419;&#20351;&#39321;&#28207;&#25552;&#35758;&#31105;&#27490;&#36827;&#21475;&#35813;&#22269;10&#20010;&#21439;&#30340;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30446;&#21069;&#23448;&#26041;&#30830;&#35748;&#30340;&#25490;&#25918;&#26085;&#26399;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#24403;&#22320;&#39184;&#39278;&#19994;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#26681;&#25454;&#31105;&#20196;&#65292;&#35813;&#24066;&#26085;&#26412;&#39184;&#39302;&#30340;&#19994;&#21153;&#23558;&#20943;&#21322;&#65292;&#20854;&#20013;&#32422; 30% &#30340;&#39184;&#39302;&#21487;&#33021;&#20250;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25506;&#35752;&#20102;&#25919;&#24220;&#30340;&#28023;&#40092;&#36827;&#21475;&#31105;&#20196;&#23558;&#8203;&#8203;&#22914;&#20309;&#24433;&#21709;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;h3&gt; 1. &#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#39321;&#28207;&#38024;&#23545;&#20986;&#38498;&#35745;&#21010;&#20570;&#20102;&#21738;&#20123;&#24037;&#20316;&#65311;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#21608;&#19977;&#24314;&#35758;&#65292;&#19968;&#26086;&#26085;&#26412;&#24320;&#22987;&#21521;&#22826;&#24179;&#27915;&#20542;&#20498;&#29992;&#20110;&#20919;&#21364;2011&#24180;&#31119;&#23707;&#22320;&#38663;&#21463;&#25439;&#26680;&#21453;&#24212;&#22534;&#30340;&#22788;&#29702;&#24223;&#27700;&#65292;&#23601;&#31105;&#27490;&#20174;&#21253;&#25324;&#19996;&#20140;&#37117;&#24066;&#21306;&#22312;&#20869;&#30340;10&#20010;&#37117;&#36947;&#24220;&#21439;&#36827;&#21475;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#19996;&#20140;&#22806;&#65292;&#20854;&#20182;&#21463;&#24433;&#21709;&#30340;&#21439;&#36824;&#21253;&#25324;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#32676;&#39532;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#65292;&#31105;&#20196;&#28085;&#30422;&#25152;&#26377;&#27963;&#12289;&#20919;&#20923;&#12289;&#20919;&#34255;&#12289;&#24178;&#21046;&#21644;&#33100;&#21046;&#28023;&#40092;&#12289;&#28023;&#30416;&#12289;&#28023;&#34299;&#21644;&#20854;&#20182;&#34893;&#29983;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;&#35777;&#26126;&#31119;&#23707;&#26680;&#30005;&#31449;&#25490;&#25918;&#23433;&#20840;&#65292;&#39321;&#28207;&#21487;&#33021;&#25918;&#23485;&#28023;&#40092;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31105;&#20196;&#26159;&#33258;&#26680;&#27844;&#28431;&#20197;&#26469;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#21644;&#32676;&#39532;&#22320;&#21306;&#29616;&#34892;&#36827;&#21475;&#31649;&#21046;&#25514;&#26045;&#30340;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#22659;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#21608;&#22235;&#24378;&#35843;&#65292;&#25311;&#35758;&#25514;&#26045;&#26159;&#19968;&#39033;&#8220;&#39044;&#38450;&#25514;&#26045;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#19996;&#20140;&#33021;&#22815;&#35777;&#26126;&#20854;&#25490;&#25918;&#35745;&#21010;&#26159;&#23433;&#20840;&#30340;&#65292;&#24403;&#23616;&#23558;&#32771;&#34385;&#25918;&#23485;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26085;&#26412;&#39184;&#39302;&#23545;&#31119;&#23707;&#28023;&#40092;&#31105;&#20196;&#30340;&#26410;&#26469;&#24863;&#21040;&#19981;&#30830;&#23450;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#25104;&#31435;&#20102;&#30001;&#29615;&#22659;&#29983;&#24577;&#23616;&#39046;&#23548;&#30340;&#36328;&#37096;&#38376;&#19987;&#36131;&#23567;&#32452;&#65292;&#20854;&#20182;&#37096;&#38376;&#21253;&#25324;&#39135;&#29289;&#23433;&#20840;&#20013;&#24515;&#12289;&#22825;&#25991;&#21488;&#12289;&#21355;&#29983;&#32626;&#21644;&#25919;&#24220;&#21270;&#39564;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20808;&#29983;&#22810;&#27425;&#21521;&#26085;&#26041;&#34920;&#36798;&#23545;&#39135;&#21697;&#23433;&#20840;&#21644;&#29615;&#22659;&#24433;&#21709;&#30340;&#25285;&#24551;&#65292;&#25958;&#20419;&#26085;&#26041;&#26242;&#32531;&#25490;&#25918;&#65292;&#30452;&#33267;&#22269;&#38469;&#31038;&#20250;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;h3&gt; 2. &#25311;&#35758;&#31105;&#20196;&#30340;&#29702;&#30001;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#34920;&#31034;&#65292;&#26159;&#22312;&#32771;&#34385;&#20102;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#26368;&#32456;&#25253;&#21578;&#20197;&#21450;&#26085;&#26412;&#24403;&#23616;&#30340;&#20449;&#24687;&#21518;&#21046;&#23450;&#20102;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#25514;&#26045;&#26159;&#22522;&#20110;&#30830;&#20445;&#25152;&#26377;&#26469;&#33258;&#26085;&#26412;&#30340;&#39135;&#21697;&#36866;&#21512;&#28040;&#36153;&#30340;&#8220;&#39044;&#38450;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27492;&#27425;&#25490;&#25918;&#35745;&#21010;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#23558;&#25345;&#32493;30&#24180;&#12290;&#8221; &#8220;&#22312;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#20869;&#65292;&#22914;&#26524;&#20928;&#21270;&#31995;&#32479;&#26080;&#27861;&#26377;&#25928;&#36816;&#34892;&#65292;&#21487;&#33021;&#20250;&#23545;&#39135;&#21697;&#23433;&#20840;&#21644;&#28023;&#27915;&#29983;&#24577;&#36896;&#25104;&#37325;&#22823;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 3. &#31185;&#23398;&#21512;&#29702;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#36136;&#30097;&#28041;&#21450; 10 &#20010;&#21439;&#65288;&#20854;&#20013; 4 &#20010;&#20026;&#20869;&#38470;&#21439;&#65289;&#30340;&#29702;&#30001;&#12290;&#39321;&#28207;&#22823;&#23398;&#21069;&#22320;&#29702;&#35762;&#24072;&#26753;&#21551;&#26234;&#34920;&#31034;&#65292;&#20182;&#24456;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19996;&#20140;&#34987;&#31105;&#20102;&#65292;&#20294;&#31070;&#22856;&#24029;&#20026;&#20160;&#20040;&#19981;&#34987;&#31105;&#21602;&#65311;&#28023;&#27700;&#24517;&#39035;&#32463;&#36807;&#31070;&#22856;&#24029;&#25165;&#33021;&#21040;&#36798;&#19996;&#20140;&#12290;&#8221;&#20182;&#22312;&#33080;&#20070;&#19978;&#35828;&#36947;&#12290; &#8220;&#21516;&#26679;&#30340;&#29702;&#30001;&#20063;&#36866;&#29992;&#12290;&#22914;&#26524;&#26032;&#27899;&#34987;&#31105;&#65292;&#26032;&#27899;&#21644;&#31119;&#23707;&#20043;&#38388;&#30340;&#28023;&#36335;&#20173;&#28982;&#32463;&#36807;&#23721;&#25163;&#12289;&#38738;&#26862;&#12289;&#31179;&#30000;&#21644;&#23665;&#24418;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#29983;&#24577;&#23616;&#35299;&#37322;&#31216;&#65292;&#22312;&#21046;&#23450;&#38480;&#21046;&#25514;&#26045;&#20043;&#21069;&#65292;&#24050;&#21442;&#32771;&#20102;&#20854;&#20182;&#32463;&#27982;&#20307;&#30340;&#31649;&#25511;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#32852;&#21512;&#22269;&#25209;&#20934;&#65292;&#39321;&#28207;&#20173;&#23545;&#26085;&#26412;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#35745;&#21010;&#20445;&#25345;&#35686;&#24789;&lt;/h3&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#25351;&#20986;&#65306;&#8220;&#39321;&#28207;&#33258;2011&#24180;&#36215;&#23545;&#26085;&#26412;&#27700;&#20135;&#21697;&#23454;&#26045;&#30340;&#36827;&#21475;&#31649;&#21046;&#25514;&#26045;&#20063;&#36866;&#29992;&#20110;&#26627;&#26408;&#21439;&#21644;&#32676;&#39532;&#21439;&#36825;&#20004;&#20010;&#20869;&#38470;&#21439;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39135;&#29289;&#29615;&#22659;&#21355;&#29983;&#21672;&#35810;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#20202;&#35686;&#21578;&#35828;&#65292;&#36752;&#23556;&#21487;&#33021;&#20250;&#32047;&#31215;&#24182;&#27839;&#30528;&#39135;&#29289;&#38142;&#20256;&#25773;&#65292;&#20174;&#32780;&#21361;&#23475;&#20844;&#20247;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#25968;&#25454;&#34920;&#26126;&#21363;&#20351;&#22312;&#20302;&#36752;&#23556;&#21058;&#37327;&#19979;&#28023;&#27915;&#29983;&#29289;&#26159;&#21542;&#30495;&#30340;&#23433;&#20840;&#65292;&#8221;&#20182;&#21608;&#19968;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt; 4. &#39321;&#28207;&#19982;&#26085;&#26412;&#23601;&#31119;&#23707;&#26680;&#27844;&#28431;&#20107;&#20214;&#26368;&#36817;&#21457;&#29983;&#20102;&#20160;&#20040;&#20105;&#25191;&#65311;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#21153;&#21496;&#21496;&#38271;&#38472;&#22269;&#22522;&#21644;&#35874;&#38662;&#38155;&#21608;&#19977;&#20250;&#35265;&#20102;&#26085;&#26412;&#24635;&#39046;&#20107;&#20872;&#30000;&#20581;&#19968;&#21644;&#20854;&#20182;&#30456;&#20851;&#23448;&#21592;&#12290;&#22312;&#20250;&#35848;&#20013;&#65292;&#24066;&#25919;&#24220;&#37325;&#30003;&#65292;&#22312;&#22269;&#38469;&#31038;&#20250;&#36798;&#25104;&#20849;&#35782;&#20043;&#21069;&#65292;&#19996;&#20140;&#19981;&#24212;&#24320;&#22987;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20869;&#38401;&#23448;&#25151;&#38271;&#23448;&#26494;&#37326;&#21338;&#21644;&#21608;&#22235;&#19978;&#21320;&#34920;&#31034;&#65292;&#20182;&#23545;&#36827;&#21475;&#31105;&#20196;&#8220;&#26497;&#20026;&#36951;&#25022;&#8221;&#65292;&#24182;&#25958;&#20419;&#39321;&#28207;&#21462;&#28040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#39547;&#39321;&#28207;&#39046;&#20107;&#39302;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#26085;&#26412;&#23558;&#19982;&#39321;&#28207;&#23448;&#21592;&#20445;&#25345;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#24223;&#27700;&#22788;&#29702;&#35745;&#21010;&#32487;&#32493;&#25512;&#36827;&#65292;&#8220;&#39321;&#28207;&#20154;&#23545;&#26085;&#26412;&#39135;&#21697;&#30340;&#20449;&#20219;&#24230;&#21487;&#33021;&#20250;&#19979;&#38477;&#8221;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#23186;&#20307;&#12298;&#26085;&#32463;&#20122;&#27954;&#12299;&#21608;&#20108;&#25588;&#24341;&#26085;&#26412;&#21103;&#24635;&#39046;&#20107;&#20013;&#21407;&#30452;&#20154;&#30340;&#25351;&#36131;&#65292;&#31216;&#39321;&#28207;&#26088;&#22312;&#8220;&#20174;&#21271;&#20140;&#36194;&#24471;&#21152;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#39046;&#20107;&#39302;&#24050;&#8220;&#36716;&#21464;&#24577;&#24230;&#8221;&#21453;&#39539;&#39321;&#28207;&#25919;&#24220;&#30340;&#35828;&#27861;&#65292;&#20197;&#8220;&#20445;&#25252;&#22312;&#39321;&#28207;&#38144;&#21806;&#26085;&#26412;&#39135;&#21697;&#30340;&#20154;&#30340;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#25209;&#35780;&#65292;&#35874;&#34920;&#31034;&#65292;&#24403;&#23616;&#26681;&#25454;&#26412;&#24066;&#33258;&#36523;&#38656;&#27714;&#12289;&#39118;&#38505;&#35780;&#20272;&#21644;&#36816;&#33829;&#24773;&#20917;&#21046;&#23450;&#20102;&#36825;&#20123;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39321;&#28207;&#25317;&#26377;&#39640;&#24230;&#33258;&#27835;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 5. &#31105;&#20196;&#23545;&#34892;&#19994;&#21442;&#19982;&#32773;&#21644;&#28040;&#36153;&#32773;&#26377;&#20309;&#28508;&#22312;&#24433;&#21709;&#65311;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26159;&#26085;&#26412;&#20892;&#20135;&#21697;&#21644;&#28180;&#19994;&#30340;&#31532;&#20108;&#22823;&#36827;&#21475;&#22320;&#65292;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20174;&#26085;&#26412;&#36827;&#21475;&#30340;&#20027;&#35201;&#39135;&#21697;&#32422;&#21344;&#35813;&#24066;&#39135;&#21697;&#20379;&#24212;&#24635;&#37327;&#30340;2%&#65292;&#24403;&#22320;&#28040;&#36153;&#30340;&#25152;&#26377;&#28023;&#40092;&#20013;&#26377;6.75%&#26469;&#33258;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#23545;&#39135;&#29289;&#29615;&#22659;&#21355;&#29983;&#32626;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#32422;&#26377;2,200&#23478;&#25345;&#29260;&#39184;&#21381;&#33719;&#20934;&#22312;&#39321;&#28207;&#38144;&#21806;&#29983;&#40060;&#29255;&#65292;&#21344;&#20840;&#24066;17,200&#23478;&#25345;&#29260;&#39184;&#21381;&#30340;12.8%&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26085;&#26412;&#39135;&#21697;&#28921;&#39274;&#21327;&#20250;&#20027;&#24109;&#21556;&#20025;&#23612;&#26031;&#34920;&#31034;&#65292;&#36825;&#39033;&#31105;&#20196;&#23558;&#23545;&#36827;&#21475;&#21830;&#21644;&#26085;&#26412;&#39184;&#39302;&#36896;&#25104;&#20005;&#37325;&#25171;&#20987;&#65292;&#23588;&#20854;&#26159;&#25552;&#20379;&#8220;omakase&#8221;&#30340;&#39640;&#32423;&#39184;&#39302;&#65292;&#8220;omakase&#8221;&#26159;&#19968;&#31181;&#30001;&#21416;&#24072;&#25361;&#36873;&#24182;&#37319;&#29992;&#26032;&#40092;&#39135;&#26448;&#28921;&#21046;&#30340;&#33756;&#32948;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35768;&#22810;&#26085;&#26412;&#39135;&#21697;&#36827;&#21475;&#21830;&#19968;&#30452;&#22312;&#20061;&#24030;&#31561;&#20302;&#39118;&#38505;&#22320;&#21306;&#23547;&#25214;&#20854;&#20182;&#20379;&#24212;&#21830;&#65292;&#20197;&#36991;&#24320;&#34987;&#31105;&#27490;&#30340;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39278;&#39135;&#19994;&#32852;&#20250;&#33891;&#20107;&#20250;&#25104;&#21592;&#38472;&#24378;&#34920;&#31034;&#65292;&#35813;&#24066;&#22810;&#36798; 30% &#30340;&#26085;&#26412;&#39184;&#39302;&#23558;&#22240;&#31105;&#20196;&#32780;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#35828;&#65306;&#8220;&#21518;&#30123;&#24773;&#26102;&#20195;&#30340;&#29983;&#24847;&#24050;&#32463;&#24456;&#22256;&#38590;&#20102;&#12290;&#8221; &#8220;&#22914;&#26524;&#23454;&#26045;&#31105;&#20196;&#65292;&#30001;&#20110;&#28040;&#36153;&#20943;&#23569;&#65292;&#21069;&#26223;&#23558;&#26356;&#21152;&#40687;&#28129;&#65292;&#21487;&#33021;&#20250;&#22686;&#21152;&#25104;&#26412;&#21644;&#36816;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 6. &#21608;&#36793;&#22320;&#21306;&#23545;&#27745;&#27700;&#25490;&#25918;&#35745;&#21010;&#26377;&#20309;&#21453;&#24212;&#65311;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#23558;&#22362;&#25345;&#36825;&#19968;&#35745;&#21010;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20855;&#20307;&#37322;&#25918;&#26102;&#38388;&#23558;&#22312;&#30830;&#20445;&#23433;&#20840;&#21644;&#28040;&#38500;&#35875;&#35328;&#21518;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#24635;&#24178;&#20107;&#25289;&#26000;&#23572;&#183;&#26684;&#32599;&#35199;&#19978;&#21608;&#35775;&#38382;&#38889;&#22269;&#26102;&#34920;&#31034;&#65292;&#22914;&#26524;&#25353;&#35745;&#21010;&#25191;&#34892;&#65292;&#27492;&#27425;&#37322;&#25918;&#8220;&#31526;&#21512;&#22269;&#38469;&#23433;&#20840;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#20108;&#34920;&#31034;&#65292;&#26680;&#30417;&#30563;&#26426;&#26500;&#30340;&#25253;&#21578;&#8220;&#20179;&#20419;&#21457;&#24067;&#8221;&#65292;&#26159;&#29255;&#38754;&#21644;&#26377;&#38480;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35686;&#21578;&#26085;&#26412;&#19981;&#35201;&#21033;&#29992;&#35813;&#25209;&#20934;&#20316;&#20026;&#21521;&#22823;&#28023;&#25490;&#25918;&#27700;&#30340;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#24635;&#32626;&#19978;&#21608;&#23545;&#19996;&#20140;&#31561;10&#20010;&#21439;&#30340;&#27700;&#20135;&#21697;&#23454;&#26045;&#36827;&#21475;&#31105;&#20196;&#65292;&#24182;&#35268;&#23450;&#26469;&#33258;&#26085;&#26412;&#20854;&#20182;&#22320;&#21306;&#30340;&#39135;&#21697;&#24517;&#39035;&#20840;&#37096;&#25509;&#21463;&#25277;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#38376;&#36824;&#34920;&#31034;&#65292;&#19968;&#26086;&#26085;&#26412;&#24320;&#22987;&#25490;&#25918;&#27745;&#27700;&#65292;&#23558;&#31435;&#21363;&#21152;&#24378;&#36827;&#21475;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#25958;&#20419;&#19996;&#20140;&#25353;&#29031;&#22269;&#38469;&#26631;&#20934;&#21644;&#35268;&#33539;&#36827;&#34892;&#37322;&#25918;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#34920;&#31034;&#23562;&#37325;&#35813;&#26426;&#26500;&#30340;&#25253;&#21578;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#30340;&#25490;&#25918;&#23545;&#35813;&#22269;&#30340;&#27700;&#36136;&#24433;&#21709;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#20173;&#32500;&#25345;&#23545;&#26469;&#33258;&#21463;&#25439;&#26680;&#30005;&#31449;&#21608;&#22260;&#22320;&#21306;&#30340;&#39135;&#21697;&#30340;&#31105;&#20196;&#65292;&#20294;&#22914;&#26524;&#37322;&#25918;&#35745;&#21010;&#26377;&#20219;&#20309;&#21464;&#21270;&#65292;&#23558;&#36827;&#34892;&#39069;&#22806;&#26816;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:20:02 +0800</pubDate></item></channel></rss>