<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#31192;&#40065;&#22242;&#38431;&#39318;&#27425;&#21457;&#29616;&#21476;&#20195;&#29287;&#24072;&#36951;&#39608;</title><link>https://www.scmp.com/news/world/americas/article/3232490/ancient-priests-remains-are-first-kind-find-peru-team?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 03:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/97ffa509-af1b-48be-94dd-7a0399fe2e54_4dc0986d.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32452;&#26085;&#26412;&#21644;&#31192;&#40065;&#32771;&#21476;&#23398;&#23478;&#22312;&#31192;&#40065;&#21271;&#37096;&#21457;&#29616;&#20102;&#19968;&#24231;&#25317;&#26377; 3000 &#24180;&#21382;&#21490;&#30340;&#29287;&#24072;&#22367;&#22675;&#65292;&#26049;&#36793;&#36824;&#26377;&#38518;&#29943;&#31085;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#32993;&#23433;&#183;&#24052;&#21187;&#32599;&#183;&#32500;&#25289;&#32445;&#29926; (Juan Pablo Villanueva) &#21608;&#20845;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#26368;&#36817;&#22312;&#21033;&#39532;&#20197;&#21271; 900 &#20844;&#37324;&#65288;560 &#33521;&#37324;&#65289;&#30340;&#21345;&#21704;&#39532;&#21345;&#22320;&#21306;&#30340;&#24085;&#31185;&#28504;&#24085;&#32771;&#21476;&#36951;&#22336;&#21457;&#29616;&#20102;&#19968;&#24231; 3000 &#24180;&#21069;&#20154;&#29289;&#30340;&#22367;&#22675;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#23433;&#31532;&#26031;&#23665;&#33033;&#31532;&#19968;&#25209;&#25552;&#20379;&#19968;&#31995;&#21015;&#31085;&#21697;&#30340;&#29287;&#24072;&#20043;&#19968;&#65292;&#8221;&#30740;&#31350;&#20154;&#21592;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#33900;&#31036;&#29615;&#22659;&#23436;&#22909;&#26080;&#25439;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36523;&#20307;&#21576;&#21335;&#21271;&#21521;&#65292;&#19979;&#32930;&#37096;&#20998;&#24367;&#26354;&#12290;&#22675;&#23460;&#35199;&#20391;&#26377;&#29699;&#24418;&#38518;&#29943;&#23567;&#30871;&#12289;&#38613;&#21051;&#39592;&#38130;&#31561;&#31085;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#21457;&#29616;&#20102;&#20004;&#26522;&#28023;&#35961;&#65292;&#19968;&#26522;&#20855;&#26377;&#25311;&#20154;&#21270;&#38754;&#23380;&#30340;&#22270;&#26696;&#65292;&#21478;&#19968;&#26522;&#20855;&#26377;&#32654;&#27954;&#34382;&#30340;&#22270;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#20307;&#21644;&#31085;&#21697;&#19978;&#35206;&#30422;&#30528;&#33267;&#23569;&#20845;&#23618;&#28784;&#21644;&#22303;&#12290;&#22367;&#22675;&#21576;&#22278;&#24418;&#65292;&#30452;&#24452;&#19977;&#31859;&#65292;&#28145;&#19968;&#31859;&#65288;10 &#33521;&#23610; x 3.3 &#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#21457;&#29616;&#26497;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#20182;&#26159;&#31532;&#19968;&#25209;&#24320;&#22987;&#25511;&#21046;&#35813;&#22269;&#21271;&#37096;&#23433;&#31532;&#26031;&#23665;&#33033;&#23546;&#24217;&#30340;&#31085;&#21496;&#20043;&#19968;&#65292;&#8221;&#22312;&#35813;&#36951;&#22336;&#24037;&#20316;&#20102; 18 &#24180;&#30340;&#26085;&#26412;&#32771;&#21476;&#23398;&#23478; Yuji Seki &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20272;&#35745;&#36825;&#20301;&#29287;&#24072;&#29983;&#27963;&#22312;&#20844;&#20803;&#21069; 1000 &#24180;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25925;&#23467;&#21338;&#29289;&#38498;&#23637;&#31034;&#19977;&#26143;&#22534;&#26032;&#20986;&#22303;&#25991;&#29289;&lt;/h3&gt;&lt;p&gt;&#20851;&#35828;&#65292;&#36825;&#19968;&#21457;&#29616;&#26377;&#21161;&#20110;&#35777;&#26126;&#65292;&#21363;&#20351;&#24456;&#20037;&#20197;&#21069;&#65292;&#8220;&#23433;&#31532;&#26031;&#23665;&#33033;&#23601;&#24050;&#32463;&#20986;&#29616;&#20102;&#24378;&#22823;&#30340;&#39046;&#23548;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 9 &#26376;&#65292;&#21516;&#19968;&#32452;&#32771;&#21476;&#23398;&#23478;&#21457;&#29616;&#20102;&#19968;&#24231;&#25317;&#26377; 3000 &#22810;&#24180;&#21382;&#21490;&#30340;&#22367;&#22675;&#65292;&#22675;&#20027;&#20154;&#26159;&#19968;&#20301;&#34987;&#20182;&#20204;&#31216;&#20026;&#8220;&#26222;&#22270;&#25176;&#26031;&#31085;&#21496;&#8221;&#30340;&#20154;&#65292;&#21516;&#26102;&#36824;&#21457;&#29616;&#20102;&#30001;&#36125;&#22771;&#21046;&#25104;&#30340;&#20048;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; Pututos &#25110; pututus &#26159;&#31867;&#20284;&#28023;&#34746;&#30340;&#36125;&#22771;&#65292;&#21476;&#20195;&#31192;&#40065;&#30340;&#23621;&#27665;&#21487;&#20197;&#29992;&#23427;&#26469;&#21457;&#20986;&#31867;&#20284;&#21895;&#21485;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#31185;&#28504;&#24085;&#36951;&#22336;&#28023;&#25300; 2,500 &#31859;&#65288;8,200 &#33521;&#23610;&#65289;&#65292;&#21253;&#25324;&#20061;&#24231;&#30001;&#38613;&#21051;&#21644;&#25243;&#20809;&#30340;&#30707;&#22836;&#21046;&#25104;&#30340;&#32426;&#24565;&#24615;&#20202;&#24335;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#22320;&#28857;&#21457;&#29616;&#30340;&#20854;&#20182;&#22675;&#33900;&#21253;&#25324; 2009 &#24180;&#21457;&#29616;&#30340;&#8220;&#24085;&#31185;&#28504;&#24085;&#22899;&#22763;&#8221;&#22675;&#33900;&#21644; 2015 &#24180;&#21457;&#29616;&#30340;&#20004;&#21517;&#8220;&#32654;&#27954;&#34382;&#34503;&#31085;&#21496;&#8221;&#22675;&#33900;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#23427;&#20204;&#30340;&#24180;&#20195;&#21487;&#36861;&#28335;&#21040;&#20844;&#20803;&#21069; 700 &#33267; 600 &#24180;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#26085;&#26412;&#22269;&#23478;&#27665;&#26063;&#23398;&#21338;&#29289;&#39302;&#21644;&#31192;&#40065;&#22307;&#39532;&#31185;&#26031;&#22269;&#31435;&#22823;&#23398;&#30340;&#32771;&#21476;&#23398;&#23478;&#21442;&#19982;&#20102;&#24085;&#31185;&#28504;&#24085;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 03:50:02 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#65292;&#26432;&#23475;&#19977;&#21517;&#40657;&#20154;&#21463;&#23475;&#32773;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#30333;&#20154;&#26538;&#25163;&#21512;&#27861;&#36141;&#20080;&#26538;&#25903;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232489/white-florida-shooter-who-killed-3-black-victims-bought-guns-legally-police-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 02:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/23693076-9220-4ecb-8bc1-9fd80f9b21a7_154dcc35.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#22320;&#35686;&#26041;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#19968;&#23478; Dollar General &#21830;&#24215;&#26538;&#26432;&#19977;&#21517;&#40657;&#20154;&#30340;&#30333;&#20154;&#26538;&#25163;&#34987;&#30830;&#35748;&#20026;&#19968;&#21517; 21 &#23681;&#30007;&#23376;&#65292;&#20182;&#21512;&#27861;&#36141;&#20080;&#26538;&#25903;&#65292;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#38271; TK &#27779;&#29305;&#26031;&#34920;&#31034;&#65292;&#26538;&#25163;&#29790;&#23433;&#183;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#24085;&#23572;&#31859;&#29305; (Ryan Christopher Palmet) &#19982;&#29238;&#27597;&#20303;&#22312;&#37051;&#36817;&#30340;&#20811;&#33713;&#21439;&#65292;&#20182;&#22312;&#26538;&#20987;&#20107;&#20214;&#26399;&#38388;&#32473;&#29238;&#20146;&#21457;&#30701;&#20449;&#65292;&#35201;&#27714;&#20182;&#38383;&#20837;&#33258;&#24049;&#30340;&#25151;&#38388;&#12290;&#29238;&#20146;&#38543;&#21518;&#21457;&#29616;&#20102;&#19968;&#20221;&#36951;&#20070;&#12289;&#19968;&#20221;&#36951;&#22065;&#21644;&#27779;&#29305;&#26031;&#25551;&#36848;&#20026;&#31181;&#26063;&#20027;&#20041;&#30340;&#25991;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#23572;&#26757;&#29305;&#22312;&#19982;&#35686;&#26041;&#23545;&#23769;&#21518;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35828;&#65292;&#23613;&#31649;&#24085;&#23572;&#26757;&#29305;&#22312; 2017 &#24180;&#38750;&#33258;&#24895;&#25509;&#21463;&#20102;&#24515;&#29702;&#20581;&#24247;&#26816;&#26597;&#65292;&#20294;&#20182;&#22312;&#36817;&#20960;&#20010;&#26376;&#21512;&#27861;&#36141;&#20080;&#20102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#8221;&#27779;&#29305;&#26031;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21807;&#19968;&#35760;&#24405;&#22312;&#26696;&#30340;&#26159;&#19982;&#20182;&#20804;&#24351;&#30340;&#23478;&#24237;&#26292;&#21147;&#30005;&#35805;&#12290; &#8220;&#27809;&#26377;&#20986;&#29616;&#21361;&#38505;&#20449;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#32852;&#31995;&#21040;&#26538;&#25163;&#23478;&#20154;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#26159;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#65292;&#31216;&#35813;&#30007;&#23376;&#20026;&#23186;&#20307;&#12289;&#20182;&#30340;&#29238;&#27597;&#21644;&#25191;&#27861;&#37096;&#38376;&#25776;&#20889;&#20102;&#8220;&#20960;&#20221;&#23459;&#35328;&#8221;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#23545;&#40657;&#20154;&#30340;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35828;&#65292;&#35270;&#39057;&#20013;&#21457;&#29616;&#23244;&#30097;&#20154;&#22312;&#32654;&#22269;&#25240;&#25187;&#36830;&#38145;&#24215; Dollar General &#22806;&#21521;&#31532;&#19968;&#20301;&#21463;&#23475;&#32773;&#23433;&#21513;&#25289;&#183;&#31859;&#27463;&#23572;&#183;&#21345;&#23572; (Angela Michelle Carr) &#24320;&#26538;&#65292;&#22905;&#26159; 52 &#23681;&#12290;&#28982;&#21518;&#20182;&#36827;&#20837;&#21830;&#24215;&#65292;&#24320;&#26538;&#25171;&#27515;&#20102; 19 &#23681;&#30340; AJ Laguerre&#65292;&#21518;&#32773;&#22312;&#35797;&#22270;&#36867;&#36305;&#26102;&#34987;&#26538;&#26432;&#12290; 29 &#23681;&#30340;&#39038;&#23458;&#26480;&#25289;&#23572;&#24503;&#183;&#21152;&#21033;&#24681; (Gerrald Gallion) &#22312;&#36827;&#20837;&#21830;&#24215;&#26102;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#31181;&#26063;&#8220;&#20167;&#24680;&#8221;&#39537;&#20351;&#30340;&#30333;&#20154;&#26538;&#25163;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26432;&#27515;&#20102; 3 &#21517;&#40657;&#20154;&lt;/h3&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35828;&#65292;&#24085;&#23572;&#26757;&#29305;&#31359;&#30528;&#25112;&#26415;&#32972;&#24515;&#65292;&#33080;&#37096;&#34987;&#36974;&#20303;&#12290;&#35686;&#26041;&#31216;&#65292;&#20182;&#25658;&#24102;&#19968;&#25226;&#25163;&#26538;&#21644;&#19968;&#25903;&#8220;AR-15&#22411;&#8221;&#27493;&#26538;&#65292;&#19978;&#38754;&#26377;&#32435;&#31929;&#26631;&#24535;&#65292;&#25351;&#30340;&#26159;&#19968;&#31181;&#32463;&#24120;&#29992;&#20110;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#36731;&#22411;&#21322;&#33258;&#21160;&#38271;&#26538;&#65292;&#36824;&#26377;&#19968;&#25226;&#26684;&#27931;&#20811;&#25163;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26377;&#20154;&#21457;&#29616;&#20182;&#35797;&#22270;&#36827;&#20837;&#24403;&#22320;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#22823;&#23398;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#65292;&#28982;&#21518;&#21069;&#24448;&#32654;&#20803;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19968;&#21517;&#30007;&#23376;&#25298;&#32477;&#36879;&#38706;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#24182;&#34987;&#26657;&#22253;&#20445;&#23433;&#20154;&#21592;&#25298;&#20043;&#38376;&#22806;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65306;&#8220;&#21518;&#26469;&#30830;&#23450;&#27492;&#20154;&#21442;&#19982;&#20102; EWU &#26657;&#22253;&#38468;&#36817;&#30340;&#26538;&#20987;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#21608;&#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25351;&#20986;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#32654;&#22269;&#32426;&#24565;&#21326;&#30427;&#39039;&#28216;&#34892; 60 &#21608;&#24180;&#30340;&#21516;&#19968;&#22825;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#25105;&#20204;&#24517;&#39035;&#25298;&#32477;&#29983;&#27963;&#22312;&#19968;&#20010;&#40657;&#20154;&#23478;&#24237;&#21435;&#21830;&#24215;&#25110;&#40657;&#20154;&#23398;&#29983;&#19978;&#23398;&#30340;&#22269;&#23478;&#65292;&#20182;&#20204;&#25285;&#24515;&#22240;&#20026;&#32932;&#33394;&#32780;&#34987;&#26538;&#26432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#27491;&#22312;&#23558;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#21644;&#8220;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#30340;&#26292;&#21147;&#26497;&#31471;&#20027;&#20041;&#34892;&#20026;&#8221;&#36827;&#34892;&#35843;&#26597;&#65292;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 03:20:02 +0800</pubDate></item><item><title>&#25968;&#20197;&#21315;&#35745;&#30340;&#32418;&#21457;&#22899;&#37070;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#33655;&#20848;&#33410;&#26085;&#19978;&#24198;&#31069;&#33258;&#24049;&#30340;&#22836;&#21457;</title><link>https://www.scmp.com/news/world/europe/article/3232487/thousands-redheads-celebrate-their-hair-annual-netherlands-festival?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 01:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/691db0d9-8ef8-4d7f-994b-a6cb35b3a8c4_48d918c7.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#33655;&#20848;&#21335;&#37096;&#23567;&#38215;&#33922;&#23572;&#22561;&#65292;&#24198;&#31069;&#19968;&#24180;&#19968;&#24230;&#30340;&#32418;&#21457;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#33487;&#26684;&#20848;&#30340; 30 &#23681;&#21033;&#20122;&#22982;&#183;&#20136;&#29305; (Liam Hunter) &#34920;&#31034;&#65292;&#21442;&#21152;&#20026;&#26399;&#19977;&#22825;&#30340;&#33410;&#26085;&#35753;&#20182;&#33258;&#25105;&#24863;&#35273;&#26356;&#22909;&#12290;&#21644;&#35768;&#22810;&#32418;&#21457;&#22899;&#37070;&#19968;&#26679;&#65292;&#20136;&#29305;&#20063;&#34920;&#31034;&#65292;&#20182;&#22240;&#33258;&#24049;&#19981;&#23547;&#24120;&#30340;&#21457;&#33394;&#32780;&#36973;&#21463;&#36807;&#27450;&#20940;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20877;&#24863;&#21040;&#23396;&#29420;&#65292;&#25105;&#24863;&#35273;&#22312;&#19968;&#36215;&#65292;&#25104;&#20026;&#26576;&#31181;&#20107;&#29289;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#30475;&#30528;&#33410;&#26085;&#22330;&#22320;&#35828;&#36947;&#12290; &#8220;&#26469;&#21040;&#36825;&#37324;&#25105;&#23601;&#23436;&#25104;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#32452;&#32455;&#32773;&#31216;&#65292;&#22823;&#32422;&#26377; 5000 &#21517;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#32418;&#21457;&#20154;&#22763;&#21442;&#21152;&#20102;&#36825;&#20010;&#33410;&#26085;&#65292;&#33410;&#26085;&#26399;&#38388;&#25552;&#20379;&#20102;&#32472;&#30011;&#12289;&#21270;&#22918;&#21644;&#25252;&#32932;&#25216;&#24039;&#12289;&#25668;&#24433;&#12289;&#38899;&#20048;&#21644;&#36895;&#24230;&#27604;&#36187;&#27963;&#21160;&#31561;&#30740;&#35752;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21457;&#20154;&#21475;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340; 1% &#21040; 2%&#65292;&#20854;&#20013;&#21271;&#27431;&#25110;&#35199;&#21271;&#27431;&#34880;&#32479;&#30340;&#20154;&#20013;&#32418;&#21457;&#20154;&#21475;&#30340;&#27604;&#20363;&#26356;&#39640;&#65292;&#20026; 2% &#21040; 6%&#12290;&lt;/p&gt;&lt;p&gt; 2005 &#24180;&#65292;&#32452;&#32455;&#32773;&#20860;&#19994;&#20313;&#30011;&#23478;&#24052;&#29305;&#183;&#40065;&#25991;&#38669;&#26031;&#29305; (Bart Rouwenhorst) &#22312;&#19968;&#20221;&#22320;&#21306;&#25253;&#32440;&#19978;&#21002;&#30331;&#20102;&#19968;&#21017;&#24191;&#21578;&#65292;&#36992;&#35831; 15 &#21517;&#32418;&#21457;&#27169;&#29305;&#21442;&#21152;&#65292;&#24182;&#24471;&#21040;&#20102; 150 &#20154;&#30340;&#21709;&#24212;&#65292;&#33655;&#20848;&#33402;&#26415;&#33410;&#30340;&#20030;&#21150;&#32431;&#23646;&#20598;&#28982;&#12290;&lt;/p&gt;&lt;h3&gt;&#32418;&#33394;&#35686;&#25253;&#65306;&#29983;&#23004;&#22522;&#22240;&#21487;&#33021;&#20250;&#22686;&#21152;&#24739;&#30382;&#32932;&#30284;&#30340;&#39118;&#38505;&#8212;&#8212;&#21363;&#20351;&#27809;&#26377;&#26292;&#38706;&#22312;&#38451;&#20809;&#19979;&lt;/h3&gt;&lt;p&gt;&#40065;&#25991;&#38669;&#26031;&#29305;&#26412;&#20154;&#24182;&#19981;&#26159;&#32418;&#21457;&#22899;&#37070;&#65292;&#20182;&#20915;&#23450;&#19982;&#27599;&#20010;&#25509;&#35302;&#21040;&#30340;&#20154;&#25293;&#19968;&#24352;&#21512;&#24433;&#12290;&#37027;&#27425;&#32858;&#20250;&#38750;&#24120;&#25104;&#21151;&#24182;&#24341;&#36215;&#20102;&#22914;&#27492;&#22810;&#30340;&#20851;&#27880;&#65292;&#32452;&#32455;&#32773;&#20915;&#23450;&#23558;&#20854;&#20030;&#21150;&#20026;&#19968;&#24180;&#19968;&#24230;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#35813;&#33410;&#26085;&#34987;&#36733;&#20837;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#65292;&#25104;&#20026;&#26368;&#22823;&#30340;&#22825;&#28982;&#32418;&#21457;&#20154;&#32676;&#32858;&#38598;&#22320;&#65292;&#20256;&#32479;&#38598;&#20307;&#29031;&#20013;&#26377;1,672&#21517;&#32418;&#21457;&#22899;&#37070;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 02:50:01 +0800</pubDate></item><item><title>&#20379;&#24212;&#21830; IT &#31995;&#32479;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&#21518;&#65292;&#20262;&#25958;&#35686;&#23519;&#23616;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;</title><link>https://www.scmp.com/news/world/europe/article/3232488/londons-metropolitan-police-high-alert-security-after-suppliers-it-system-hacked?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 02:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/2319f0bc-822d-4196-ae87-af2d12936cc4_140b08c5.jpg" width="100%"&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#34920;&#31034;&#65292;&#22312;&#19968;&#23478;&#25484;&#25569;&#20854;&#35686;&#23448;&#21644;&#21592;&#24037;&#35814;&#32454;&#20449;&#24687;&#30340;&#20844;&#21496;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&#21518;&#65292;&#20182;&#20204;&#24050;&#32463;&#21152;&#24378;&#20102;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#20854;&#19968;&#23478;&#20379;&#24212;&#21830;&#30340; IT &#31995;&#32479;&#36973;&#21040;&#8220;&#26410;&#32463;&#25480;&#26435;&#30340;&#35775;&#38382;&#8221;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#65288;&#26410;&#36879;&#38706;&#20854;&#21517;&#31216;&#65289;&#21487;&#20197;&#33719;&#21462;&#23448;&#21592;&#21644;&#21592;&#24037;&#30340;&#22995;&#21517;&#12289;&#32844;&#32423;&#12289;&#29031;&#29255;&#12289;&#23457;&#26597;&#32423;&#21035;&#21644;&#24037;&#36164;&#21333;&#21495;&#30721;&#65292;&#20294;&#19981;&#25484;&#25569;&#22320;&#22336;&#12289;&#30005;&#35805;&#21495;&#30721;&#25110;&#36130;&#21153;&#35814;&#32454;&#20449;&#24687;&#31561;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#27491;&#22312;&#8220;&#19982;&#35813;&#20844;&#21496;&#21512;&#20316;&#65292;&#20102;&#35299;&#26159;&#21542;&#23384;&#22312;&#19982;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#25968;&#25454;&#30456;&#20851;&#30340;&#23433;&#20840;&#28431;&#27934;&#8221;&#65292;&#24182;&#23558;&#35813;&#20107;&#20214;&#25552;&#20132;&#32473;&#22269;&#23478;&#29359;&#32618;&#23616;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#26368;&#22823;&#30340;&#35686;&#23519;&#37096;&#38431;&#8220;&#23384;&#22312;&#21046;&#24230;&#19978;&#30340;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#27495;&#35270;&#8221;&lt;/h3&gt;&lt;p&gt;&#35686;&#23519;&#21592;&#24037;&#21327;&#20250;&#20262;&#25958;&#35686;&#23519;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#36825;&#19968;&#36829;&#35268;&#34892;&#20026;&#24341;&#36215;&#20102;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25285;&#24551;&#21644;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#20250;&#21103;&#20027;&#24109;&#37324;&#20811;&#183;&#26222;&#36182;&#23572;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#27425;&#20196;&#20154;&#38663;&#24778;&#30340;&#23433;&#20840;&#28431;&#27934;&#65292;&#26412;&#19981;&#35813;&#21457;&#29983;&#12290;&#8221; &#8220;&#37492;&#20110;&#25105;&#20204;&#35201;&#27714;&#21516;&#20107;&#25215;&#25285;&#30340;&#35282;&#33394;&#65292;&#24212;&#35813;&#37319;&#21462;&#37325;&#35201;&#30340;&#20445;&#38556;&#25514;&#26045;&#21644;&#21046;&#34913;&#25514;&#26045;&#26469;&#20445;&#25252;&#36825;&#20123;&#23453;&#36149;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#22914;&#26524;&#36825;&#20123;&#20449;&#24687;&#33853;&#20837;&#19981;&#27861;&#20043;&#24466;&#20043;&#25163;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#19981;&#21487;&#20272;&#37327;&#30340;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#21457;&#29983;&#20102;&#19968;&#36215;&#20107;&#20214;&#65292;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#25215;&#35748;&#65292;&#20026;&#20102;&#21709;&#24212;&#20449;&#24687;&#33258;&#30001;&#30340;&#35201;&#27714;&#65292;&#26080;&#24847;&#20013;&#20844;&#24067;&#20102; 10,000 &#22810;&#21517;&#35686;&#23448;&#21644;&#24037;&#20316;&#20154;&#21592;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#25285;&#24515;&#36825;&#20123;&#20449;&#24687;&#24050;&#34987;&#29233;&#23572;&#20848;&#20849;&#21644;&#20891;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#33719;&#21462;&#65292;&#20182;&#20204;&#22312;&#21271;&#29233;&#23572;&#20848;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758; 25 &#24180;&#21518;&#20173;&#28982;&#20598;&#23572;&#23545;&#35686;&#23519;&#21457;&#21160;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 02:20:01 +0800</pubDate></item><item><title>&#26292;&#39118;&#38632;&#34989;&#20987;&#24052;&#20240;&#21033;&#20122;&#24030;&#65292;&#24040;&#22823;&#20912;&#38649;&#36896;&#25104;&#24503;&#22269;&#23567;&#38215;12&#20154;&#21463;&#20260;&#24182;&#36896;&#25104;&#22823;&#33539;&#22260;&#30772;&#22351;</title><link>https://www.scmp.com/news/world/europe/article/3232486/giant-hailstones-injure-12-and-cause-extensive-damage-german-town-storm-hits-bavaria?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 01:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/ae21ecfe-e5c9-46c0-b732-7b06baff991a_f528aed2.jpg" width="100%"&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#21608;&#26085;&#34920;&#31034;&#65292;&#24503;&#22269;&#21335;&#37096;&#24052;&#20240;&#21033;&#20122;&#24030;&#19968;&#20010;&#23567;&#38215;&#30340;&#19968;&#22330;&#22823;&#20912;&#38649;&#39118;&#26292;&#25439;&#22351;&#20102;&#20116;&#20998;&#20043;&#22235;&#30340;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#39118;&#26292;&#27178;&#25195;&#24052;&#20240;&#21033;&#20122;&#21335;&#37096;&#22320;&#21306;&#12290;&#22312;&#22885;&#26684;&#26031;&#22561;&#37066;&#22806;&#30340;&#22522;&#36763;&#65292;&#35686;&#26041;&#31216;&#65292;&#20182;&#20204;&#35797;&#22270;&#25645;&#24314;&#30340;&#21860;&#37202;&#24080;&#31735;&#34987;&#39118;&#21561;&#20498;&#65292;&#36896;&#25104; 12 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24503;&#26032;&#31038;&#25253;&#36947;&#65292;&#22312;&#22522;&#36763;&#24066;&#65292;&#19968;&#25152;&#32769;&#20154;&#38498;&#30340;&#23627;&#39030;&#19978;&#30340;&#26408;&#26495;&#26465;&#34987;&#22823;&#39118;&#21561;&#33853;&#65292;&#32780;&#20912;&#38649;&#21017;&#23545;&#19968;&#26635;&#20303;&#23429;&#27004;&#30340;&#22806;&#22681;&#36896;&#25104;&#20102;&#26126;&#26174;&#30340;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#22312;&#38468;&#36817;&#20026;&#20260;&#32773;&#35774;&#31435;&#20102;&#19968;&#20010;&#25937;&#21161;&#31449;&#65292;&#24182;&#21628;&#21483;&#20102;&#25937;&#25588;&#30452;&#21319;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#26292;&#36824;&#21561;&#20498;&#20102;&#26031;&#29926;&#27604;&#20122;&#22320;&#21306;&#30340;&#26641;&#26408;&#24182;&#21561;&#25955;&#20102;&#30862;&#29255;&#12290;&#20498;&#19979;&#30340;&#26641;&#26408;&#25439;&#22351;&#20102;&#24314;&#31569;&#29289;&#21644;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#34987;&#20912;&#38649;&#20987;&#20013;&#25684;&#20498;&#21463;&#20260;&#12290;&#35686;&#23519;&#21644;&#28040;&#38450;&#21592;&#20063;&#23545;&#20010;&#21035;&#38567;&#36947;&#21644;&#22320;&#31382;&#21457;&#29983;&#27946;&#27700;&#30340;&#25253;&#21578;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25439;&#22833;&#26368;&#20005;&#37325;&#30340;&#20284;&#20046;&#26159;&#24052;&#29305;&#25308;&#23572;&#32034;&#22240; (Bad Bayersoien)&#65292;&#35813;&#24066;&#20301;&#20110;&#21152;&#31859;&#26045;-&#24085;&#28373;&#22522;&#20852; (Garmisch-Partenkirchen) &#22320;&#21306;&#65292;&#38752;&#36817;&#22885;&#22320;&#21033;&#36793;&#22659;&#65292;&#32422;&#26377; 1,300 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21439;&#24403;&#23616;&#21608;&#26085;&#34920;&#31034;&#65292;&#36973;&#36935;&#20102;&#39640;&#36798; 8 &#21400;&#31859;&#65288;&#36229;&#36807; 3 &#33521;&#23544;&#65289;&#30340;&#20912;&#38649;&#34989;&#20987;&#65292;&#25439;&#22351;&#20102;&#20572;&#25918;&#30340;&#27773;&#36710;&#65292;&#30776;&#30862;&#20102;&#23627;&#39030;&#29926;&#29255;&#21644;&#38401;&#27004;&#22825;&#31383;&#65292;&#26292;&#39118;&#38632;&#36824;&#25472;&#25481;&#20102;&#19968;&#20123;&#24314;&#31569;&#29289;&#30340;&#23627;&#39030;&#12290;&#20182;&#20204;&#35828;80%&#30340;&#24314;&#31569;&#29289;&#21463;&#21040;&#20005;&#37325;&#25439;&#22351;&#65292;&#20294;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#32599;&#39532;&#23612;&#20122;&#21152;&#27833;&#31449;&#29190;&#28856;&#36896;&#25104;2&#20154;&#27515;&#20129;&#12289;56&#20154;&#21463;&#20260;</title><link>https://www.scmp.com/news/world/europe/article/3232485/two-dead-56-injured-romania-petrol-station-explosions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 00:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/d98c2157-50f3-40f3-a768-3bdaf601fb14_ed6e3d3d.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#20845;&#26202;&#38388;&#65292;&#32599;&#39532;&#23612;&#20122;&#39318;&#37117;&#24067;&#21152;&#21202;&#26031;&#29305;&#21271;&#37096;&#19968;&#24231;&#26080;&#35777;&#21152;&#27833;&#31449;&#21457;&#29983;&#20004;&#36215;&#29190;&#28856;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;56 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#21463;&#20260;&#32773;&#26159;&#28040;&#38450;&#21592;&#65292;&#20182;&#20204;&#22312;&#31532;&#20108;&#27425;&#29190;&#28856;&#21457;&#29983;&#20043;&#21069;&#36214;&#21040;&#36710;&#31449;&#25169;&#28781;&#31532;&#19968;&#27425;&#29190;&#28856;&#30340;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#24613;&#35786;&#31185;&#20027;&#20219;&#25289;&#24503;&#183;&#38463;&#25289;&#27861;&#29305;&#21608;&#26085;&#21578;&#35785;&#35760;&#32773;&#65292;&#27515;&#32773;&#26159;&#19968;&#23545;&#22827;&#22919;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#30007;&#23376;&#24515;&#33039;&#30149;&#21457;&#20316;&#65292;&#32780;&#35813;&#22899;&#23376;&#21017;&#20005;&#37325;&#28903;&#20260;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#27861;&#29305;&#31216;&#65292;&#20260;&#32773;&#20013;&#26377; 39 &#21517;&#28040;&#38450;&#21592;&#12289;&#20004;&#21517;&#35686;&#23519;&#21644;&#20004;&#21517;&#23466;&#20853;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#20005;&#37325;&#28903;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#36830;&#22812;&#23558;&#20004;&#21517;&#28040;&#38450;&#21592;&#21644;&#20004;&#21517;&#24179;&#27665;&#36716;&#31227;&#21040;&#22269;&#22806;&#65288;&#25509;&#21463;&#27835;&#30103;&#65289;&#65292;&#38543;&#21518;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#36716;&#31227;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38450;&#37096;&#31216;&#65292;&#36825;&#22235;&#20154;&#34987;&#24102;&#21040;&#24847;&#22823;&#21033;&#25110;&#27604;&#21033;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#21361;&#26426;&#31649;&#29702;&#19987;&#21592; Janez Lenarcic &#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#32599;&#39532;&#23612;&#20122;&#24050;&#36890;&#36807;&#27431;&#30431;&#27665;&#20107;&#20445;&#25252;&#26426;&#21046;&#35831;&#27714;&#24110;&#21161;&#27835;&#30103; 18 &#21517;&#28903;&#20260;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#32435;&#35199;&#22855;&#35828;&#65292;&#22885;&#22320;&#21033;&#12289;&#24503;&#22269;&#21644;&#25386;&#23041;&#25552;&#20379;&#20102;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;h3&gt;&#32599;&#39532;&#23612;&#20122;&#30007;&#23376;&#22240;&#36234;&#21335;&#31227;&#27665;&#27515;&#20129;&#22312;&#33521;&#22269;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20811;&#38647;&#38886;&#36842;&#20122;&#20844;&#31038;&#21457;&#29983;&#29190;&#28856;&#30340;&#21407;&#22240;&#65292;&#26816;&#23519;&#23448;&#24050;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#27861;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#35813;&#31449;&#24050;&#19981;&#20877;&#36816;&#34892;&#65292;&#22240;&#27492;&#23427;&#26174;&#28982;&#27809;&#26377;&#36816;&#34892;&#35768;&#21487;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#36824;&#36843;&#20351;&#21322;&#24452; 700 &#31859;&#65288;2,2096 &#33521;&#23610;&#65289;&#33539;&#22260;&#20869;&#30340;&#20154;&#21592;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20811;&#21171;&#26031;&#183;&#32422;&#32752;&#23612;&#26031;&#22312;&#33080;&#20070;&#19978;&#20889;&#36947;&#65306;&#8220;&#20811;&#38647;&#32500;&#36842;&#20122;&#29190;&#28856;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#25105;&#28145;&#24863;&#24754;&#30171;&#8221;&#65292;&#31216;&#36825;&#26159;&#19968;&#22330;&#8220;&#24754;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#23448;&#26041;&#30417;&#30563;&#20197;&#30830;&#20445;&#36981;&#23432;&#23433;&#20840;&#27861;&#35268;&#65292;&#27431;&#30431;&#25104;&#21592;&#22269;&#22810;&#27425;&#24341;&#21457;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#24067;&#21152;&#21202;&#26031;&#29305;&#19968;&#23478;&#22812;&#24635;&#20250;&#29123;&#25918;&#28895;&#33457;&#21518;&#36215;&#28779;&#65292;&#36896;&#25104;64&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 00:50:01 +0800</pubDate></item><item><title>&#22612;&#21033;&#29677;&#38459;&#27490;&#38463;&#23500;&#27735;&#22919;&#22899;&#21442;&#35266;&#21463;&#27426;&#36814;&#30340;&#22269;&#23478;&#20844;&#22253;</title><link>https://www.scmp.com/news/world/article/3232484/taliban-stop-afghan-women-visiting-popular-national-park?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 23:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/e6885f74-d2db-4c1b-a8df-cfbf0984722e_008231fc.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#36947;&#24503;&#19982;&#32654;&#24503;&#37096;&#21457;&#35328;&#20154;&#20998;&#20139;&#30340;&#20449;&#24687;&#65292;&#22612;&#21033;&#29677;&#23558;&#21160;&#29992;&#23433;&#20840;&#37096;&#38431;&#38459;&#27490;&#22919;&#22899;&#21442;&#35266;&#38463;&#23500;&#27735;&#26368;&#21463;&#27426;&#36814;&#30340;&#22269;&#23478;&#20844;&#22253;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#31216;&#65292;&#22919;&#22899;&#22312;&#21069;&#24448;&#20013;&#37096;&#24052;&#31859;&#25196;&#30465;&#30340;&#29677;&#36798;&#31859;&#23572;&#26102;&#27809;&#26377;&#36981;&#23432;&#25140;&#22836;&#24062;&#25110;&#20234;&#26031;&#20848;&#22836;&#24062;&#30340;&#27491;&#30830;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#37096;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#31435;&#24503;&#183;&#21704;&#32435;&#33778; (Mohammad Khalid Hanafi) &#35775;&#38382;&#35813;&#30465;&#65292;&#21578;&#35785;&#23448;&#21592;&#21644;&#23447;&#25945;&#31070;&#32844;&#20154;&#21592;&#65292;&#22919;&#22899;&#27809;&#26377;&#36981;&#23432;&#25140;&#22836;&#24062;&#30340;&#27491;&#30830;&#26041;&#24335;&#65292;&#24182;&#35201;&#27714;&#23433;&#20840;&#20154;&#21592;&#38459;&#27490;&#22919;&#22899;&#21069;&#24448;&#26053;&#28216;&#28909;&#28857;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#22899;&#24615;&#26469;&#35828;&#65292;&#26053;&#28216;&#24182;&#19981;&#26159;&#24517;&#39035;&#30340;&#65292;&#8221;&#21704;&#32435;&#33778;&#24403;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#21457;&#35328;&#20154;&#33707;&#23572;&#32500;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#36842;&#20811;&#183;&#38463;&#22522;&#22827;&#21608;&#20845;&#26202;&#38388;&#20998;&#20139;&#20102;&#21704;&#32435;&#33778;&#35328;&#35770;&#30340;&#25253;&#21578;&#65292;&#20854;&#20013;&#21253;&#25324;&#21160;&#29992;&#23433;&#20840;&#37096;&#38431;&#12289;&#31070;&#32844;&#20154;&#21592;&#21644;&#38271;&#32769;&#26469;&#25191;&#34892;&#21704;&#32435;&#33778;&#30340;&#21629;&#20196;&#12290;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#37096;&#38271;&#22312;&#24052;&#31859;&#25196;&#30340;&#35762;&#35805;&#24405;&#38899;&#65292;&#19982;&#38463;&#22522;&#22827;&#30340;&#25253;&#21578;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#38463;&#22522;&#22827;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#21033;&#29677;&#19981;&#28385;&#36275;&#20110;&#21093;&#22842;&#22899;&#23401;&#21644;&#22919;&#22899;&#30340;&#25945;&#32946;&#12289;&#23601;&#19994;&#21644;&#33258;&#30001;&#34892;&#21160;&#26435;&#65292;&#20182;&#20204;&#36824;&#24819;&#22842;&#36208;&#22905;&#20204;&#30340;&#20844;&#22253;&#21644;&#20307;&#32946;&#35774;&#26045;&#65292;&#29616;&#22312;&#29978;&#33267;&#26159;&#22823;&#33258;&#28982;&#65292;&#27491;&#22914;&#25105;&#20204;&#20174;&#26368;&#36817;&#31105;&#27490;&#22919;&#22899;&#21442;&#35266;&#29677;&#36798;&#31859;&#23572;&#30340;&#31105;&#20196;&#20013;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#8221;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#22919;&#22899;&#26435;&#21033;&#21103;&#20027;&#20219;&#24076;&#29791;&#183;&#24052;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#27599;&#20010;&#23478;&#24237;&#37117;&#21464;&#25104;&#30417;&#29425;&#65292;&#22260;&#22681;&#27491;&#22312;&#19968;&#27493;&#27493;&#21521;&#22899;&#24615;&#36924;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#22612;&#21033;&#29677;&#39046;&#23548;&#30340;&#25919;&#24220;&#31105;&#27490;&#22919;&#22899;&#20351;&#29992;&#21253;&#25324;&#20844;&#22253;&#22312;&#20869;&#30340;&#20844;&#20849;&#22330;&#25152;&#65292;&#31216;&#22905;&#20204;&#27809;&#26377;&#27491;&#30830;&#20329;&#25140;&#22836;&#24062;&#25110;&#36981;&#23432;&#24615;&#21035;&#38548;&#31163;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#22269;&#21644;&#21271;&#32422;&#37096;&#38431;&#25764;&#20986;&#21518;&#20110; 2021 &#24180; 8 &#26376;&#25509;&#31649;&#35813;&#22269;&#20197;&#26469;&#65292;&#20182;&#20204;&#23545;&#38463;&#23500;&#27735;&#22899;&#23401;&#21644;&#22919;&#22899;&#23454;&#26045;&#20102;&#22810;&#39033;&#38480;&#21046;&#65292;&#21253;&#25324;&#31105;&#27490;&#22899;&#23401;&#19978;&#20845;&#24180;&#32423;&#20197;&#19978;&#30340;&#23398;&#26657;&#65292;&#20197;&#21450;&#31105;&#27490;&#38463;&#23500;&#27735;&#22919;&#22899;&#22312;&#24403;&#22320;&#21644;&#38750;&#25919;&#24220;&#37096;&#38376;&#24037;&#20316;&#12290; -&#25919;&#24220;&#32452;&#32455;&#21516;&#26102;&#25171;&#20987;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20005;&#21385;&#25514;&#26045;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24378;&#28872;&#24868;&#24594;&#65292;&#20854;&#20013;&#21253;&#25324;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; Band-e-Amir&#26159;&#24052;&#31859;&#25196;&#30340;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#12290;&#23427;&#20110; 2009 &#24180;&#25104;&#20026;&#35813;&#22269;&#31532;&#19968;&#20010;&#22269;&#23478;&#20844;&#22253;&#65292;&#27599;&#24180;&#21560;&#24341;&#25968;&#21315;&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#24403;&#22320;&#20154;&#21450;&#20854;&#35266;&#20809;&#12289;&#39184;&#39302;&#12289;&#37202;&#24215;&#21644;&#25163;&#24037;&#33402;&#21697;&#34892;&#19994;&#30340;&#20027;&#35201;&#25910;&#20837;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22823;&#20351;&#39302;&#23448;&#21592;&#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#19978;&#20219;&#20197;&#26469;&#65292;&#32654;&#22269;&#24050;&#20026;&#38463;&#23500;&#27735;&#20154;&#21457;&#25918;&#20102;&#36817; 34,000 &#20221;&#29305;&#27530;&#31227;&#27665;&#31614;&#35777;&#65292;&#36825;&#20123;&#38463;&#23500;&#27735;&#20154;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#19982;&#19981;&#21516;&#30340;&#32654;&#22269;&#26426;&#26500;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#38463;&#23500;&#27735;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#32654;&#22269;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#22806;&#20132;&#23448;&#24050;&#32463;&#22788;&#29702;&#20102;&#38463;&#23500;&#27735;&#30340;&#31614;&#35777;&#30003;&#35831;&#65292;&#35813;&#22823;&#20351;&#39302;&#30446;&#21069;&#22312;&#21345;&#22612;&#23572;&#32780;&#19981;&#26159;&#21888;&#24067;&#23572;&#24320;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#20572;&#27490;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312;&#21608;&#20116;&#26202;&#38388;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;8&#26376;&#32654;&#20891;&#20174;&#38463;&#23500;&#27735;&#28151;&#20081;&#25764;&#20891;&#26399;&#38388;&#65292;&#32654;&#22269;&#25764;&#31163;&#20102;&#25968;&#19975;&#21517;&#38463;&#23500;&#27735;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#21315;&#19978;&#19975;&#30340;&#38463;&#23500;&#27735;&#20154;&#27491;&#22312;&#25340;&#21629;&#23547;&#25214;&#36867;&#31163;&#21160;&#20081;&#12289;&#36139;&#22256;&#21644;&#27495;&#35270;&#30340;&#26041;&#27861;&#65292;&#24076;&#26395;&#26368;&#32456;&#33021;&#22815;&#21040;&#36798;&#32654;&#22269;&#25110;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#38463;&#23500;&#27735;&#20154;&#22312;&#20234;&#26391;&#25110;&#24052;&#22522;&#26031;&#22374;&#31561;&#37051;&#22269;&#31561;&#24453;&#31614;&#35777;&#30003;&#35831;&#30340;&#20915;&#23450;&#65292;&#29983;&#27963;&#26465;&#20214;&#21313;&#20998;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#24050;&#26377;&#36229;&#36807;15.2&#19975;&#21517;&#38463;&#23500;&#27735;&#22269;&#27665;&#30003;&#35831;&#20102;&#29305;&#27530;&#31227;&#27665;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#32654;&#20013;&#20851;&#31995;&#65306;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#24320;&#22987;&#26368;&#26032;&#35775;&#38382;&#65292;&#26088;&#22312;&#25511;&#21046;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232481/us-china-relations-commerce-secretary-gina-raimondo-starts-latest-visit-designed-keep-tensions-check?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 22:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/815c6be6-d0dc-4846-b1fb-a5f704553a98_96c6fef0.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#21608;&#26085;&#26202;&#25269;&#36798;&#20013;&#22269;&#65292;&#35775;&#38382;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#65292;&#36825;&#26159;&#36943;&#21046;&#20004;&#22269;&#20043;&#38388;&#28608;&#28872;&#31454;&#20105;&#30340;&#26368;&#26032;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#21830;&#21153;&#37096;&#32654;&#27954;&#22823;&#27915;&#27954;&#21496;&#21496;&#38271;&#26519;&#23792;&#22312;&#26426;&#22330;&#36814;&#25509;&#20102;&#38647;&#33945;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#26159;&#38647;&#33945;&#22810;&#39318;&#27425;&#35775;&#21326;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&#32487;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#27668;&#20505;&#21464;&#21270;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#12289;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20043;&#21518;&#36817;&#20960;&#20010;&#26376;&#26469;&#31532;&#22235;&#20301;&#35775;&#38382;&#20013;&#22269;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#33945;&#22810;&#39044;&#35745;&#23558;&#22312;&#21271;&#20140;&#21644;&#19978;&#28023;&#20250;&#35265;&#20013;&#22269;&#23448;&#21592;&#21644;&#20225;&#19994;&#39640;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22905;&#23558;&#25552;&#20986;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#21253;&#25324;&#24066;&#22330;&#20934;&#20837;&#12289;&#23545;&#32654;&#22269;&#21672;&#35810;&#20844;&#21496;&#30340;&#31361;&#20987;&#25628;&#26597;&#12289;&#20013;&#22269;&#31105;&#27490;&#38144;&#21806;&#23384;&#20648;&#33455;&#29255;&#20844;&#21496;&#32654;&#20809;&#31185;&#25216;&#30340;&#20135;&#21697;&#12289;&#25968;&#25454;&#23433;&#20840;&#21644;&#21271;&#20140;&#30340;&#21453;&#38388;&#35853;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39044;&#35745;&#21271;&#20140;&#23558;&#35201;&#27714;&#32654;&#22269;&#25918;&#26494;&#23545;&#21521;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#20986;&#21806;&#33455;&#29255;&#12289;&#36719;&#20214;&#21644;&#26426;&#26800;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#29579;&#25991;&#28059;&#22312;&#20013;&#22269;&#39046;&#23548;&#20154;&#24847;&#22806;&#32570;&#24109;&#21830;&#19994;&#35770;&#22363;&#21518;&#21457;&#34920;&#20102;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#65292;&#25209;&#35780;&#32654;&#22269;&#30340;&#8220;&#38712;&#26435;&#8221;&#20542;&#21521;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#35775;&#21326;&#23545;&#32654;&#22269;&#20225;&#19994;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#28436;&#35762;&#21628;&#21505;&#19990;&#30028;&#36991;&#20813;&#8220;&#26032;&#20919;&#25112;&#30340;&#28145;&#28170;&#8221;&#65292;&#24182;&#27627;&#19981;&#25513;&#39280;&#22320;&#25256;&#20987;&#32654;&#22269;&#65292;&#25351;&#36131;&#8220;&#19968;&#20010;&#22269;&#23478;&#8221;&#8220;&#30196;&#36855;&#20110;&#32500;&#25345;&#38712;&#26435;&#65292;&#24182;&#19988;&#19981;&#36951;&#20313;&#21147;&#22320;&#21066;&#24369;&#26032;&#20852;&#22269;&#23478;&#8221;&#12290;&#24066;&#22330;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#21457;&#35328;&#20154;&#33298;&#29647;&#23159;&#21608;&#22235;&#34920;&#31034;&#65292;&#21271;&#20140;&#23558;&#22312;&#38647;&#33945;&#22810;&#35775;&#38382;&#26399;&#38388;&#23601;&#26576;&#20123;&#8220;&#36843;&#22312;&#30473;&#30571;&#8221;&#30340;&#36152;&#26131;&#38382;&#39064;&#8220;&#34920;&#26126;&#31435;&#22330;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#32517;&#30008;&#22240;&#25903;&#25345;&#21453;&#23545;&#27966;&#32780;&#39537;&#36880;&#19996;&#24093;&#27766;&#22806;&#20132;&#23448;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232482/myanmar-expels-east-timor-diplomat-over-support-opposition?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 22:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/926a10cb-f89d-472b-b766-d644c604311e_e7fe7e3b.jpg" width="100%"&gt;&lt;p&gt;&#32517;&#30008;&#22806;&#20132;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#32517;&#30008;&#20891;&#26041;&#25919;&#24220;&#24050;&#21629;&#20196;&#19996;&#24093;&#27766;&#39640;&#32423;&#22806;&#20132;&#23448;&#31163;&#24320;&#35813;&#22269;&#65292;&#20197;&#25253;&#22797;&#19996;&#24093;&#27766;&#25919;&#24220;&#19982;&#32517;&#30008;&#20027;&#35201;&#21453;&#23545;&#27966;&#32452;&#32455;&#20030;&#34892;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#19996;&#24093;&#27766;&#24050;&#19982;&#32517;&#30008;&#24433;&#23376;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#36827;&#34892;&#25509;&#35302;&#65292;&#35813;&#25919;&#24220;&#33258; 2021 &#24180; 2 &#26376;&#20891;&#26041;&#20174;&#27665;&#36873;&#26114;&#23665;&#32032;&#23395;&#25919;&#24220;&#25163;&#20013;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#23558;&#33258;&#24049;&#35270;&#20026;&#35813;&#22269;&#30340;&#21512;&#27861;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#20063;&#26159;&#20891;&#20107;&#32479;&#27835;&#21453;&#23545;&#32773;&#30340;&#20254;&#24335;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#24050;&#36890;&#30693;&#19996;&#24093;&#27766;&#39547;&#32517;&#30008;&#26368;&#22823;&#22478;&#24066;&#20208;&#20809;&#22823;&#20351;&#39302;&#20020;&#26102;&#20195;&#21150;&#26368;&#36831;&#20110;9&#26376;1&#26085;&#31163;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#20301;&#20020;&#26102;&#20195;&#21150;&#26159;&#33258;&#32517;&#30008;&#20891;&#38431;&#25509;&#31649;&#20197;&#26469;&#31532;&#19968;&#20301;&#34987;&#39537;&#36880;&#20986;&#32517;&#30008;&#30340;&#22806;&#22269;&#22806;&#20132;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#23478;&#38477;&#20302;&#20102;&#19982;&#32517;&#30008;&#30340;&#20851;&#31995;&#65292;&#24182;&#30041;&#19979;&#8220;&#20108;&#21495;&#8221;&#22806;&#20132;&#23448;&#20195;&#26367;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#25509;&#31649;&#36973;&#21040;&#20102;&#20844;&#20247;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#23433;&#20840;&#37096;&#38431;&#20197;&#33268;&#21629;&#27494;&#21147;&#38215;&#21387;&#20102;&#21453;&#23545;&#27966;&#65292;&#36827;&#32780;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#27494;&#35013;&#25269;&#25239;&#65292;&#35813;&#22269;&#38519;&#20837;&#20102;&#19968;&#20123;&#32852;&#21512;&#22269;&#19987;&#23478;&#25152;&#25551;&#36848;&#30340;&#20869;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#29359;&#25588;&#21161;&#21327;&#20250;&#34920;&#31034;&#65292;&#24050;&#26377; 4,000 &#22810;&#21517;&#24179;&#27665;&#34987;&#23433;&#20840;&#37096;&#38431;&#26432;&#23475;&#65292;&#36817; 20,000 &#20154;&#34987;&#30417;&#31105;&#12290;&#35813;&#21327;&#20250;&#36127;&#36131;&#32479;&#35745;&#19982;&#20891;&#26041;&#38215;&#21387;&#26377;&#20851;&#30340;&#20260;&#20129;&#21644;&#36910;&#25429;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#26368;&#24180;&#36731;&#30340;&#22269;&#23478;&#19996;&#24093;&#27766;&#26366;&#20844;&#24320;&#25209;&#35780;&#32517;&#30008;&#30340;&#20891;&#20107;&#32479;&#27835;&#32773;&#65292;&#24182;&#23545;&#21453;&#23545;&#27966;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#19996;&#24093;&#27766;&#24635;&#32479;&#25289;&#33707;&#26031;-&#22885;&#23572;&#22612;&#27491;&#24335;&#36992;&#35831;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#22806;&#38271;&#36763;&#29595;&#26114;&#20986;&#24109;&#19996;&#24093;&#27766;&#21069;&#29420;&#31435;&#26007;&#22763;&#22799;&#32435;&#32435;&#183;&#21476;&#26031;&#33426;&#24635;&#29702;&#23601;&#32844;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24433;&#23376;&#25919;&#24220;&#20154;&#26435;&#37096;&#38271;&#26114;&#22937;&#25935;&#20063;&#24212;&#36992;&#22312;&#19996;&#24093;&#27766;&#24320;&#35774;&#20102;&#19968;&#20010;&#20154;&#26435;&#22521;&#35757;&#39033;&#30446;&#65292;&#24182;&#22312;&#37027;&#37324;&#20250;&#35265;&#20102;&#25289;&#33707;&#26031;-&#22885;&#23572;&#22612;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#19996;&#24093;&#27766;&#25919;&#24220;&#36825;&#31181;&#8220;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#8221;&#8220;&#19981;&#20165;&#25439;&#23475;&#20004;&#22269;&#21452;&#36793;&#22806;&#20132;&#20851;&#31995;&#65292;&#32780;&#19988;&#21161;&#38271;&#24656;&#24598;&#32452;&#32455;&#22312;&#32517;&#30008;&#36827;&#19968;&#27493;&#23454;&#26045;&#36829;&#27861;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#24093;&#27766;&#25919;&#24220;&#35892;&#36131;&#39537;&#36880;&#20854;&#22806;&#20132;&#23448;&#30340;&#34892;&#20026;&#12290;&#22768;&#26126;&#31216;&#65292;&#19996;&#24093;&#27766;&#8220;&#37325;&#30003;&#25903;&#25345;&#32517;&#30008;&#24674;&#22797;&#27665;&#20027;&#31209;&#24207;&#30340;&#19968;&#20999;&#21162;&#21147;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#34920;&#31034;&#19982;&#32517;&#30008;&#20154;&#27665;&#31449;&#22312;&#19968;&#36215;&#65292;&#21516;&#26102;&#25958;&#20419;&#20891;&#25919;&#24220;&#23562;&#37325;&#20154;&#26435;&#24182;&#23547;&#27714;&#21644;&#24179;&#21644;&#24314;&#35774;&#24615;&#30340;&#21361;&#26426;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23558;&#35777;&#21048;&#20132;&#26131;&#21360;&#33457;&#31246;&#20943;&#21322;&#65292;&#38477;&#20302;&#36141;&#20080;&#32929;&#31080;&#30340;&#20445;&#35777;&#37329;&#35201;&#27714;&#20197;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;</title><link>https://www.scmp.com/business/banking-finance/article/3232476/china-halves-stamp-duty-stock-transactions-its-first-cut-2008-global-financial-crisis-boost-investor?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 21:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/26461783-e2dd-461d-b906-050b20c07a25_7be272b1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#32929;&#31080;&#20132;&#26131;&#21360;&#33457;&#31246;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#19979;&#35843;&#19968;&#21322;&#65292;&#36825;&#26159;&#33258;2008&#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#39318;&#27425;&#19979;&#35843;&#65292;&#36825;&#26159;&#25919;&#24220;&#20026;&#24212;&#23545;&#32463;&#27982;&#22797;&#33487;&#19981;&#24179;&#34913;&#32780;&#37319;&#21462;&#30340;&#26368;&#26032;&#21050;&#28608;&#25514;&#26045;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#21644;&#22269;&#23478;&#31246;&#21153;&#24635;&#23616;&#21608;&#26085;&#23459;&#24067;&#65292;&#33258;8&#26376;28&#26085;&#36215;&#65292;&#23558;0.1%&#30340;&#35777;&#21048;&#20132;&#26131;&#21360;&#33457;&#31246;&#8220;&#20943;&#21322;&#8221;&#65292;&#8220;&#20197;&#27963;&#36291;&#36164;&#26412;&#24066;&#22330;&#65292;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#22825;&#65292;&#20013;&#22269;&#35777;&#30417;&#20250;&#20844;&#24067;&#20102;&#21333;&#29420;&#30340;&#21050;&#28608;&#25514;&#26045;&#65292;&#20854;&#20013;&#21253;&#25324;&#23558;&#25237;&#36164;&#32773;&#36141;&#20080;&#35777;&#21048;&#30340;&#20445;&#35777;&#37329;&#35201;&#27714;&#20174;100%&#38477;&#20302;&#33267;80%&#65292;&#35813;&#25514;&#26045;&#23558;&#20110;9&#26376;8&#26085;&#25910;&#30424;&#21518;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#25919;&#31574;&#21482;&#20250;&#22312;&#30701;&#26399;&#20869;&#26377;&#25152;&#24110;&#21161;&#65292;&#22240;&#20026;&#25237;&#36164;&#32773;&#20173;&#28982;&#25285;&#24515;&#20013;&#22269;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#21253;&#25324;&#25151;&#22320;&#20135;&#21361;&#26426;&#21644;&#32463;&#27982;&#25918;&#32531;&#65292;&#8221;&#20975;&#22522;&#35777;&#21048;&#39547;&#39321;&#28207;&#25237;&#36164;&#31574;&#30053;&#20027;&#31649;&#28201;&#32943;&#23612;(Kenny Wen)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26032;&#20030;&#25514;&#24378;&#21270;&#20102;&#20013;&#22269;&#26368;&#39640;&#20915;&#31574;&#32773;&#22312;&#19971;&#26376;&#20221;&#20570;&#20986;&#30340;&#25903;&#25345;&#20013;&#22269;&#36164;&#26412;&#24066;&#22330;&#21644;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#32929;&#24066;&#26292;&#36300;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#32473;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#21069;&#26223;&#33945;&#19978;&#38452;&#24433;&#65292;&#35813;&#32463;&#27982;&#20307;&#27491;&#38754;&#20020;&#30528;&#30123;&#24773;&#21518;&#22797;&#33487;&#19981;&#24179;&#34913;&#12289;&#36890;&#36135;&#32039;&#32553;&#21387;&#21147;&#12289;&#21019;&#32426;&#24405;&#30340;&#38738;&#24180;&#22833;&#19994;&#29575;&#21644;&#30130;&#36719;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27818;&#28145; 300 &#25351;&#25968;&#26159;&#34913;&#37327;&#19978;&#28023;&#21644;&#28145;&#22323;&#26368;&#22823;&#30340; 300 &#23478;&#20844;&#21496;&#30340;&#25351;&#25968;&#65292;&#22312;&#36830;&#32493;&#24180;&#24230;&#19979;&#36300;&#21518;&#65292;&#20170;&#24180;&#24050;&#19979;&#36300;&#32422; 4%&#65292;&#34920;&#29616;&#33853;&#21518;&#20110;&#26356;&#24191;&#27867;&#30340;&#20122;&#27954;&#32929;&#24066;&#25351;&#25968;&#32422; 6 &#20010;&#30334;&#20998;&#28857;&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#19968;&#30452;&#21628;&#21505;&#21066;&#20943;&#32929;&#31080;&#20132;&#26131;&#21360;&#33457;&#31246;&#65292;&#24076;&#26395;&#27492;&#20030;&#33021;&#21050;&#28608;&#32929;&#24066;&#21453;&#24377;&#12290;&#20013;&#22269;&#30446;&#21069;&#20165;&#23545;&#20986;&#21806;&#32929;&#31080;&#24449;&#25910;&#21360;&#33457;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;4&#26376;24&#26085;&#65292;&#20026;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;&#65292;&#19978;&#27425;&#23558;&#31246;&#29575;&#20174;0.3%&#19979;&#35843;&#33267;0.1%&#26102;&#65292;&#27818;&#28145;300&#25351;&#25968;&#21333;&#26085;&#28072;&#24133;&#20026;9.3%&#12290;&#21516;&#24180; 9 &#26376; 19 &#26085;&#65292;&#24403;&#25919;&#24220;&#21462;&#28040;&#32929;&#31080;&#36141;&#20080;&#31246;&#26102;&#65292;&#35813;&#25351;&#25968;&#20063;&#20986;&#29616;&#20102;&#21516;&#26679;&#30340;&#28072;&#24133;&#12290;&lt;/p&gt;&lt;h3&gt;&#35777;&#30417;&#20250;&#35475;&#35328;&#22686;&#24378;&#32929;&#24066;&#8220;&#27963;&#21147;&#12289;&#25928;&#29575;&#12289;&#21560;&#24341;&#21147;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#35777;&#30417;&#20250;&#21608;&#26085;&#23459;&#24067;&#30340;&#21333;&#29420;&#25514;&#26045;&#21253;&#25324;&#36827;&#19968;&#27493;&#35268;&#33539;&#19978;&#24066;&#20844;&#21496;&#22823;&#32929;&#19996;&#12289;&#33891;&#20107;&#12289;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#20943;&#25345;&#32929;&#20221;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35777;&#30417;&#20250;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#8220;&#23436;&#21892;&#30456;&#20851;&#36131;&#20219;&#26465;&#27454;&#65292;&#21152;&#22823;&#23545;&#38750;&#27861;&#20943;&#25345;&#34892;&#20026;&#30340;&#25171;&#20987;&#21147;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#21478;&#19968;&#20221;&#20844;&#21578;&#20013;&#65292;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#36824;&#23558;&#8220;&#20998;&#38454;&#27573;&#25910;&#32039;IPO&#33410;&#22863;&#8221;&#65292;&#20197;&#8220;&#20419;&#36827;&#25237;&#34701;&#36164;&#21160;&#24577;&#24179;&#34913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#35777;&#30417;&#20250;&#25215;&#35834;&#8220;&#22686;&#24378;&#24066;&#22330;&#27963;&#21147;&#12289;&#25928;&#29575;&#21644;&#21560;&#24341;&#21147;&#65292;&#20445;&#25345;&#36164;&#26412;&#24066;&#22330;&#24179;&#31283;&#20581;&#24247;&#21457;&#23637;&#24577;&#21183;&#65292;&#23454;&#29616;&#36164;&#26412;&#24066;&#22330;&#19982;&#32463;&#27982;&#33391;&#24615;&#20114;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22269;&#20869;&#25237;&#36164;&#32773;&#35686;&#21578;&#31216;&#65292;&#38500;&#38750;&#25512;&#20986;&#21050;&#28608;&#25514;&#26045;&#65292;&#21542;&#21017;&#23558;&#20986;&#29616;&#26356;&#22823;&#35268;&#27169;&#30340;&#25243;&#21806;&lt;/h3&gt;&lt;p&gt;&#23427;&#36824;&#25215;&#35834;&#20026;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#34701;&#36164;&#25552;&#20379;&#20415;&#21033;&#65292;&#40723;&#21169;&#20869;&#22320;&#19978;&#24066;&#20844;&#21496;&#26356;&#22810;&#27966;&#21457;&#32929;&#24687;&#65292;&#24341;&#23548;&#26356;&#22810;&#38271;&#26399;&#36164;&#26412;&#36827;&#20837;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;10&#26085;&#65292;&#19978;&#28023;&#21644;&#28145;&#22323;&#20132;&#26131;&#25152;&#20844;&#24067;&#20102;&#19968;&#39033;&#38477;&#20302;&#25237;&#36164;&#32773;&#30003;&#36141;&#26368;&#20302;&#38480;&#39069;&#30340;&#26041;&#26696;&#65292;&#21516;&#26102;&#25215;&#35834;&#20248;&#21270;&#30417;&#31649;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#26412;&#26376;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#36895;&#24230;&#25243;&#21806;&#20013;&#22269;&#22312;&#23736;&#32929;&#31080;&#65292;&#23548;&#33268;&#24066;&#22330;&#20215;&#20540;&#25439;&#22833; 9,000 &#20159;&#32654;&#20803;&#65292;&#27492;&#21069;&#20840;&#29699;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#22686;&#38271;&#21069;&#26223;&#40687;&#28129;&#12289;&#21050;&#28608;&#25514;&#26045;&#24494;&#24369;&#65292;&#21152;&#19978;&#22320;&#32536;&#25919;&#27835;&#20914;&#31361;&#23578;&#26410;&#35299;&#20915;&#65292;&#25237;&#36164;&#32773;&#30456;&#20449;&#32929;&#24066;&#28291;&#36133;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25968;&#25454;&#65292;&#25130;&#33267;&#21608;&#19977;&#65292;&#28023;&#22806;&#25237;&#36164;&#32773;&#36890;&#36807;&#39321;&#28207;&#36328;&#22659;&#36890;&#30340;&#21271;&#21521;&#36890;&#36947;&#65292;&#24050;&#36830;&#32493; 13 &#20010;&#20132;&#26131;&#26085;&#22312;&#20840;&#29699;&#31532;&#20108;&#22823;&#32929;&#31080;&#24066;&#22330;&#20986;&#21806;&#20102;&#20215;&#20540; 779 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;107 &#20159;&#32654;&#20803;&#65289;&#30340;&#32929;&#31080;&#12290; &#12290;&#36825;&#27425;&#36830;&#32493;&#25243;&#21806;&#26631;&#24535;&#30528;&#33258; 2016 &#24180; 12 &#26376;&#24320;&#22987;&#32534;&#21046;&#25968;&#25454;&#20197;&#26469;&#25345;&#32493;&#26102;&#38388;&#26368;&#38271;&#30340;&#25243;&#21806;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#19990;&#26635;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#22312;&#25512;&#21160;&#32463;&#27982;&#21457;&#23637;&#30340;&#21516;&#26102;&#65292;&#23558;&#8220;&#31038;&#20250;&#31283;&#23450;&#8221;&#20316;&#20026;&#26032;&#30086;&#30340;&#39318;&#35201;&#20219;&#21153;</title><link>https://www.scmp.com/news/china/politics/article/3232458/chinese-leader-xi-jinping-doubles-down-social-stability-top-priority-xinjiang-while-pushing-economic?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/d7796cc0-7c49-44c3-83d9-321f3afa4182_4f08de56.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#23558;&#8220;&#31038;&#20250;&#31283;&#23450;&#8221;&#20316;&#20026;&#26032;&#30086;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#21628;&#21505;&#22312;&#36965;&#36828;&#30340;&#35199;&#37096;&#22320;&#21306;&#20572;&#30041;&#26399;&#38388;&#21152;&#22823;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#21644;&#23447;&#25945;&#26497;&#31471;&#20027;&#20041;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#22312;&#21335;&#38750;&#24180;&#24230;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#22238;&#22269;&#26399;&#38388;&#25269;&#36798;&#26032;&#30086;&#39318;&#24220;&#20044;&#40065;&#26408;&#40784;&#21518;&#36824;&#24378;&#35843;&#20102;&#32463;&#27982;&#21457;&#23637;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#22312;&#20250;&#35265;&#33258;&#27835;&#21306;&#25919;&#24220;&#23448;&#21592;&#21644;&#24178;&#37096;&#26102;&#34920;&#31034;&#65292;&#8220;&#35201;&#25226;&#32500;&#25252;&#31038;&#20250;&#31283;&#23450;&#25918;&#22312;&#31532;&#19968;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#23448;&#21592;&#20204;&#30340;&#24037;&#20316;&#34920;&#31034;&#36190;&#36175;&#65292;&#20182;&#35828;&#65292;&#8220;&#31283;&#31283;&#23450;&#12289;&#20419;&#21457;&#23637;&#24037;&#20316;&#35201;&#32479;&#31609;&#21327;&#35843;&#12289;&#21512;&#21147;&#25512;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#30086;&#23448;&#21592;&#25215;&#35834;&#25171;&#20987;&#8220;&#21033;&#29992;&#22320;&#21306;&#36943;&#21046;&#20013;&#22269;&#8221;&#30340;&#34892;&#20026;&lt;/h3&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#26032;&#30086;&#22312;&#8220;&#20013;&#22269;&#22269;&#23478;&#24314;&#35774;&#21644;&#27665;&#26063;&#22797;&#20852;&#22823;&#23616;&#8221;&#20013;&#30340;&#8220;&#29420;&#29305;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#8220;&#20248;&#21270;&#21270;&#35299;&#39118;&#38505;&#38544;&#24739;&#30340;&#26426;&#21046;&#8221;&#65292;&#24182;&#23558;&#8220;&#21453;&#24656;&#12289;&#21453;&#20998;&#35010;&#8221;&#24037;&#20316;&#32435;&#20837;&#22320;&#21306;&#31283;&#23450;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#24212;&#28145;&#21270;&#20234;&#26031;&#20848;&#25945;&#8220;&#20013;&#22269;&#21270;&#8221;&#21644;&#8220;&#26377;&#25928;&#31649;&#29702;&#21508;&#31867;&#38750;&#27861;&#23447;&#25945;&#27963;&#21160;&#8221;&#65292;&#23448;&#21592;&#20204;&#24212;&#23558;&#20419;&#36827;&#8220;&#20013;&#21326;&#27665;&#26063;&#35748;&#21516;&#30340;&#32479;&#19968;&#8221;&#20316;&#20026;&#19968;&#20999;&#25919;&#31574;&#21644;&#27861;&#24459;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#35814;&#32454;&#38416;&#36848;&#20102;&#26032;&#30086;&#30340;&#32463;&#27982;&#30446;&#26631;&#65292;&#21628;&#21505;&#31185;&#25216;&#21019;&#26032;&#20197;&#21450;&#20892;&#19994;&#21644;&#22826;&#38451;&#33021;&#31561;&#20135;&#19994;&#29616;&#20195;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#8220;&#22269;&#23478;&#36890;&#29992;&#35821;&#35328;&#25991;&#23383;&#8221;&#23558;&#32487;&#32493;&#24471;&#21040;&#25945;&#25480;&#21644;&#25512;&#24191;&#12290;&#20182;&#36824;&#21628;&#21505;&#22686;&#21152;&#36827;&#20986;&#35813;&#22320;&#21306;&#30340;&#24037;&#20154;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#24212;&#23545;&#26032;&#30086;&#38382;&#39064;&#36827;&#34892;&#8220;&#31215;&#26497;&#23459;&#20256;&#8221;&#65292;&#36943;&#21046;&#26377;&#20851;&#35813;&#22320;&#21306;&#30340;&#8220;&#34394;&#20551;&#12289;&#36127;&#38754;&#12289;&#26377;&#23475;&#8221;&#35328;&#35770;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24212;&#35813;&#25193;&#22823;&#26032;&#30086;&#30340;&#26053;&#28216;&#19994;&#65292;&#8220;&#40723;&#21169;&#22269;&#20869;&#22806;&#28216;&#23458;&#21040;&#35813;&#22320;&#21306;&#26053;&#28216;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#25351;&#20986;&#65292;&#8220;&#24517;&#39035;&#29282;&#29282;&#25226;&#25569;&#26032;&#30086;&#22312;&#22269;&#23478;&#21457;&#23637;&#22823;&#23616;&#20013;&#30340;&#25112;&#30053;&#22320;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#21644;&#20154;&#26435;&#32452;&#32455;&#25351;&#36131;&#21271;&#20140;&#25286;&#38500;&#28165;&#30495;&#23546;&#24182;&#23558;&#33267;&#23569;100&#19975;&#32500;&#21566;&#23572;&#26063;&#21644;&#20854;&#20182;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#20851;&#25276;&#22312;&#25304;&#30041;&#33829;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21271;&#20140;&#26041;&#38754;&#34920;&#31034;&#65292;&#36825;&#20123;&#20013;&#24515;&#26159;&#29992;&#20110;&#8220;&#32844;&#19994;&#22521;&#35757;&#8221;&#65292;&#20197;&#28040;&#38500;&#8220;&#24656;&#24598;&#20027;&#20041;&#12289;&#20998;&#35010;&#20027;&#20041;&#21644;&#23447;&#25945;&#26497;&#31471;&#20027;&#20041;&#8221;&#12290;&#25919;&#24220;&#25421;&#21355;&#20102;&#20854;&#22312;&#35813;&#22320;&#21306;&#22686;&#24378;&#31283;&#23450;&#21644;&#20943;&#23569;&#36139;&#22256;&#8203;&#8203;&#30340;&#21162;&#21147;&#25152;&#21462;&#24471;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#22312;&#26032;&#30086;&#26159;&#22312;&#21435;&#24180;7&#26376;&#20026;&#26399;&#20004;&#22825;&#30340;&#35775;&#38382;&#26399;&#38388;&#65292;&#36825;&#26159;&#20182;&#20843;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#26053;&#36884;&#20013;&#22810;&#27425;&#20572;&#30041;&#65292;&#21253;&#25324;&#23621;&#27665;&#23478;&#12289;&#21338;&#29289;&#39302;&#12289;&#38470;&#36335;&#21475;&#23736;&#21644;&#26032;&#30086;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#37324;&#65292;&#20182;&#24378;&#35843;&#20102;&#38271;&#26399;&#31283;&#23450;&#12289;&#8220;&#32463;&#27982;&#39640;&#36136;&#37327;&#21457;&#23637;&#8221;&#20197;&#21450;&#23558;&#35813;&#22320;&#21306;&#36716;&#21464;&#20026;&#36890;&#24448;&#20013;&#20122;&#21644;&#27431;&#27954;&#30340;&#38376;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21103;&#25945;&#25480;&#21556;&#38463;&#23572;&#24343;&#38647;&#24503; (Alfred Wu) &#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#30340;&#26368;&#26032;&#35775;&#38382;&#19982;&#20182;&#19978;&#27425;&#35775;&#38382;&#30340;&#22522;&#35843;&#19981;&#21516;&#65292;&#19978;&#27425;&#35775;&#38382;&#26159;&#22312; 10 &#26376;&#24213;&#30830;&#35748;&#30340;&#20182;&#30340;&#31532;&#19977;&#20010;&#20219;&#26399;&#20043;&#21069;&#36827;&#34892;&#30340;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26102;&#30340;&#30446;&#30340;&#26356;&#22810;&#26159;&#36890;&#36807;&#34987;&#24179;&#27665;&#21253;&#22260;&#21644;&#21442;&#35266;&#19982;&#31038;&#20250;&#21457;&#23637;&#30456;&#20851;&#30340;&#22320;&#26041;&#26469;&#23637;&#31034;&#20182;&#22312;&#35813;&#22320;&#21306;&#25919;&#31574;&#19978;&#30340;&#25104;&#21151;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26368;&#36817;&#30340;&#35775;&#38382;&#26356;&#22810;&#30340;&#26159;&#31995;&#32479;&#24615;&#22320;&#24041;&#22266;&#20182;&#30340;&#25104;&#23601;&#65292;&#22240;&#20026;&#20182;&#35814;&#32454;&#32780;&#26126;&#30830;&#22320;&#32473;&#20986;&#20102;&#26041;&#21521;&#21644;&#25919;&#31574;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#20064;&#36817;&#24179;&#23545;&#26032;&#30086;&#31283;&#23450;&#30340;&#37325;&#35270;&#21453;&#26144;&#20102;&#20182;&#20170;&#24180;&#27491;&#24335;&#24320;&#22987;&#30340;&#31532;&#19977;&#20010;&#20219;&#26399;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#26032;&#30086;&#21040;&#22269;&#23478;&#23618;&#38754;&#65292;&#20064;&#36817;&#24179;&#30340;&#25191;&#25919;&#27169;&#24335;&#37117;&#26159;&#19968;&#26679;&#30340;&#8212;&#8212;&#25919;&#26435;&#31283;&#23450;&#27704;&#36828;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#26032;&#30340;&#25919;&#31574;&#21457;&#23637;&#38750;&#24120;&#31526;&#21512;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#21363;&#23545;&#23433;&#20840;&#21644;&#25919;&#26435;&#31283;&#23450;&#30340;&#37325;&#35270;&#23558;&#26159;&#20182;&#31532;&#19977;&#20010;&#20219;&#26399;&#30340;&#19968;&#20010;&#38750;&#24120;&#38271;&#26399;&#30340;&#24635;&#20307;&#26694;&#26550;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2021&#24180;12&#26376;&#65292;&#21271;&#20140;&#20219;&#21629;&#21069;&#24191;&#19996;&#30465;&#30465;&#38271;&#39532;&#20852;&#29790;&#20026;&#24191;&#19996;&#30465;&#22996;&#20070;&#35760;&#12290;&lt;/p&gt;&lt;h3&gt;&#31181;&#26893;&#35895;&#29289;&#32780;&#19981;&#26159;&#26825;&#33457;&#65306;&#32654;&#22269;&#26032;&#30086;&#31105;&#20196;&#19968;&#24180;&#21518;&#65292;&#20013;&#22269;&#36716;&#31227;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#26032;&#30086;&#26366;&#32463;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#26825;&#33457;&#29983;&#20135;&#22269;&#65292;&#20294;&#26681;&#25454;&#21435;&#24180;&#20845;&#26376;&#29983;&#25928;&#30340;&#32654;&#22269;&#12298;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#39044;&#38450;&#27861;&#12299;&#65292;&#35813;&#22269;&#38754;&#20020;&#20986;&#21475;&#21046;&#35009;&#12290;&#23427;&#23454;&#38469;&#19978;&#38459;&#27490;&#20102;&#32654;&#22269;&#36827;&#21475;&#20840;&#37096;&#25110;&#37096;&#20998;&#26469;&#33258;&#26032;&#30086;&#30340;&#25152;&#26377;&#20135;&#21697;&#65292;&#29702;&#30001;&#26159;&#23545;&#28041;&#23244;&#20351;&#29992;&#24378;&#36843;&#21171;&#21160;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498;&#20013;&#22269;&#21019;&#26032;&#19982;&#21457;&#23637;&#25112;&#30053;&#30740;&#31350;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#34920;&#31034;&#65292;&#21271;&#20140;&#25345;&#32493;&#24378;&#35843;&#31283;&#23450;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20026;&#20102;&#20256;&#36798;&#19968;&#20010;&#20449;&#24687;&#65292;&#21363;&#20013;&#22269;&#20915;&#24515;&#25913;&#21892;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#30086;&#19981;&#26159;&#20013;&#22269;&#30340;&#20219;&#20309;&#20854;&#20182;&#22320;&#26041;&#65292;&#20294;&#23427;&#19968;&#30452;&#26159;&#32654;&#22269;&#32961;&#36843;&#25919;&#31574;&#30340;&#26680;&#24515;&#65292;&#24182;&#19988;&#19968;&#30452;&#21463;&#21040;&#32654;&#22269;&#20027;&#23548;&#30340;&#35199;&#26041;&#21465;&#20107;&#30340;&#35837;&#35876;&#65292;&#8221;&#35874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20013;&#22269;&#23558;&#32487;&#32493;&#22362;&#25345;&#23433;&#20840;&#21644;&#32463;&#27982;&#21457;&#23637;&#25165;&#33021;&#23454;&#29616;&#31283;&#23450;&#30340;&#21512;&#27861;&#22522;&#26412;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 22:20:02 +0800</pubDate></item><item><title>600&#22810;&#21517;&#28040;&#38450;&#21592;&#22859;&#21147;&#25511;&#21046;&#24076;&#33098;&#23665;&#28779;</title><link>https://www.scmp.com/news/world/europe/article/3232477/over-600-firefighters-struggle-control-greece-wildfires?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 21:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/d2d36d4e-1207-4fe0-b068-1548c26d3b48_ce89ae0c.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21253;&#25324;&#26469;&#33258;&#22810;&#20010;&#27431;&#27954;&#22269;&#23478;&#30340;&#22686;&#25588;&#37096;&#38431;&#22312;&#20869;&#30340; 600 &#22810;&#21517;&#28040;&#38450;&#21592;&#65292;&#22312;&#19968;&#25903;&#27922;&#27700;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#30340;&#25903;&#25588;&#19979;&#65292;&#27491;&#22312;&#25169;&#28781;&#24076;&#33098;&#30340;&#19977;&#22330;&#22823;&#28779;&#65292;&#20854;&#20013;&#20004;&#22330;&#24050;&#32463;&#32902;&#34384;&#25968;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#19996;&#21271;&#37096;&#22467;&#22827;&#32599;&#26031;&#21644;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#22320;&#21306;&#21457;&#29983;&#30340;&#22823;&#28779;&#24050;&#25345;&#32493;&#31532;&#20061;&#22825;&#65292;&#25454;&#20449;&#19978;&#21608;&#35813;&#22269;&#22240;&#37326;&#28779;&#36896;&#25104;&#30340; 21 &#20154;&#27515;&#20129;&#20013;&#24050;&#26377; 20 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#22823;&#28779;&#26159;&#27431;&#30431;&#22269;&#23478;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#21333;&#19968;&#37326;&#28779;&#20043;&#19968;&#65292;&#23567;&#35268;&#27169;&#30340;&#28779;&#28798;&#32852;&#21512;&#36215;&#26469;&#65292;&#25703;&#27585;&#20102;&#22823;&#29255;&#26862;&#26519;&#65292;&#28903;&#27585;&#20102;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#24066;&#22806;&#22260;&#22320;&#21306;&#30340;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;295 &#21517;&#28040;&#38450;&#21592;&#12289;&#19971;&#26550;&#39134;&#26426;&#21644;&#20116;&#26550;&#30452;&#21319;&#26426;&#27491;&#22312;&#28781;&#28779;&#12290;&#24050;&#21521;&#20004;&#20010;&#26449;&#24196;&#21457;&#20986;&#30095;&#25955;&#20196;&#65292;&#19968;&#20010;&#20301;&#20110;&#22467;&#22827;&#32599;&#26031;&#22320;&#21306;&#65292;&#21478;&#19968;&#20010;&#20301;&#20110;&#32599;&#22810;&#30382;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#21733;&#30333;&#23612;&#24212;&#24613;&#31649;&#29702;&#32626;&#21608;&#26085;&#34920;&#31034;&#65292;&#36825;&#22330;&#37326;&#28779;&#24050;&#28903;&#27585; 77,000 &#20844;&#39031;&#65288;297 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#22303;&#22320;&#65292;&#24182;&#26377; 120 &#20010;&#27963;&#36291;&#28909;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#30333;&#23612;&#26159;&#27431;&#30431;&#22826;&#31354;&#35745;&#21010;&#30340;&#22320;&#29699;&#35266;&#27979;&#32452;&#25104;&#37096;&#20998;&#65292;&#21033;&#29992;&#21355;&#26143;&#22270;&#20687;&#25552;&#20379;&#22320;&#22270;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#21608;&#26085;&#22312;&#26805;&#33922;&#20872;&#21521;&#20844;&#20247;&#21457;&#34920;&#35762;&#35805;&#65292;&#34920;&#31034;&#20182;&#24819;&#34920;&#36798;&#20445;&#35777;&#65292;&#20182;&#27491;&#22312;&#8220;&#31048;&#31095;&#20013;&#32426;&#24565;&#24076;&#33098;&#19996;&#21271;&#37096;&#36825;&#20123;&#22825;&#21457;&#29983;&#30340;&#28779;&#28798;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&#20182;&#36824;&#21521;&#24076;&#33098;&#20154;&#27665;&#34920;&#36798;&#20102;&#8220;&#25903;&#25345;&#24615;&#30340;&#20146;&#23494;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#33098;&#39318;&#37117;&#35199;&#21271;&#36793;&#32536;&#65292;&#21478;&#19968;&#22330;&#22823;&#28779;&#24050;&#32463;&#29123;&#28903;&#20102;&#25968;&#22825;&#65292;&#28903;&#28966;&#20102;&#25151;&#23627;&#24182;&#28903;&#27585;&#20102;&#24085;&#23612;&#33832;&#23665;&#22269;&#23478;&#20844;&#22253;&#65292;&#36825;&#26159;&#38597;&#20856;&#38468;&#36817;&#26368;&#21518;&#30340;&#32511;&#22320;&#20043;&#19968;&#12290;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;260 &#21517;&#28040;&#38450;&#21592;&#12289;&#19968;&#26550;&#39134;&#26426;&#21644;&#19977;&#26550;&#30452;&#21319;&#26426;&#27491;&#22312;&#21162;&#21147;&#25169;&#28781;&#28779;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#22330;&#22823;&#28779;&#20110;&#21608;&#20845;&#22312;&#22522;&#20811;&#25289;&#36842;&#32676;&#23707;&#30340;&#23433;&#24503;&#32599;&#26031;&#23707;&#29190;&#21457;&#65292;&#21608;&#26085;&#20173;&#22788;&#20110;&#22833;&#25511;&#29366;&#24577;&#65292;73 &#21517;&#28040;&#38450;&#21592;&#12289;&#20004;&#26550;&#39134;&#26426;&#21644;&#20004;&#26550;&#30452;&#21319;&#26426;&#25169;&#28781;&#20102;&#22823;&#28779;&#12290;&#36825;&#22330;&#37326;&#28779;&#34987;&#24576;&#30097;&#26159;&#30001;&#38647;&#20987;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#24076;&#33098;&#27599;&#22825;&#37117;&#20250;&#29190;&#21457;&#25968;&#21313;&#36215;&#28779;&#28798;&#65292;&#22823;&#39118;&#21644;&#28814;&#28909;&#24178;&#29157;&#30340;&#22799;&#23395;&#22825;&#27668;&#20849;&#21516;&#21152;&#21095;&#20102;&#28779;&#21183;&#65292;&#38459;&#30861;&#20102;&#28040;&#38450;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#28040;&#38450;&#38431;&#21592;&#25169;&#28781;&#20102; 122 &#36215;&#28779;&#28798;&#65292;&#20854;&#20013; 75 &#36215;&#26159;&#22312;&#21608;&#20116;&#26202;&#19978;&#21040;&#21608;&#20845;&#26202;&#19978; 24 &#23567;&#26102;&#20869;&#29190;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#38450;&#21147;&#37327;&#24050;&#36798;&#21040;&#26497;&#38480;&#65292;&#24076;&#33098;&#24050;&#21521;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#23547;&#27714;&#24110;&#21161;&#12290;&#24503;&#22269;&#12289;&#29790;&#20856;&#12289;&#20811;&#32599;&#22320;&#20122;&#21644;&#22622;&#28006;&#36335;&#26031;&#24050;&#27966;&#20986;&#39134;&#26426;&#65292;&#25968;&#21313;&#21517;&#32599;&#39532;&#23612;&#20122;&#12289;&#27861;&#22269;&#12289;&#25463;&#20811;&#12289;&#20445;&#21152;&#21033;&#20122;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#12289;&#26031;&#27931;&#20240;&#20811;&#21644;&#22622;&#23572;&#32500;&#20122;&#28040;&#38450;&#21592;&#27491;&#22312;&#29616;&#22330;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22799;&#23395;&#28814;&#28909;&#24178;&#29157;&#65292;&#21335;&#27431;&#22269;&#23478;&#29305;&#21035;&#23481;&#26131;&#21457;&#29983;&#37326;&#28779;&#12290;&#27431;&#30431;&#23448;&#21592;&#23558;&#27431;&#27954;&#23665;&#28779;&#39057;&#29575;&#21644;&#24378;&#24230;&#19981;&#26029;&#22686;&#21152;&#24402;&#21646;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#24182;&#25351;&#20986; 2022 &#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#23665;&#28779;&#25439;&#22833;&#31532;&#20108;&#20005;&#37325;&#30340;&#19968;&#24180;&#65292;&#20165;&#27425;&#20110; 2017 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#20004;&#22330;&#26368;&#22823;&#28779;&#28798;&#30340;&#21407;&#22240;&#23578;&#26410;&#30830;&#23450;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#23545;&#20110;&#19968;&#20123;&#36739;&#23567;&#30340;&#28779;&#28798;&#65292;&#24576;&#30097;&#26159;&#32437;&#28779;&#25110;&#30095;&#24573;&#65292;&#24050;&#26377;&#22810;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#28040;&#38450;&#37096;&#38376;&#23448;&#21592;&#36910;&#25429;&#20102;&#20004;&#21517;&#30007;&#23376;&#65292;&#19968;&#21517;&#22312;&#22467;&#32500;&#20122;&#23707;&#65292;&#21478;&#19968;&#21517;&#22312;&#24076;&#33098;&#20013;&#37096;&#25289;&#37324;&#33832;&#22320;&#21306;&#65292;&#28041;&#23244;&#25925;&#24847;&#25918;&#28779;&#28903;&#24178;&#33609;&#21644;&#26893;&#34987;&#20197;&#24341;&#21457;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#36890;&#24120;&#20174;&#20116;&#26376;&#21021;&#21040;&#21313;&#26376;&#24213;&#23454;&#26045;&#37326;&#28779;&#39044;&#38450;&#27861;&#35268;&#65292;&#20197;&#38480;&#21046;&#29123;&#28903;&#24178;&#26893;&#34987;&#21644;&#20351;&#29992;&#25143;&#22806;&#28903;&#28900;&#31561;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#24085;&#22827;&#27931;&#26031;&#183;&#39532;&#37324;&#32435;&#22522;&#26031; (Pavlos Marinakis) &#34920;&#31034;&#65292;&#33258;&#38450;&#28779;&#23395;&#24320;&#22987;&#20197;&#26469;&#65292;&#25130;&#33267;&#21608;&#20116;&#65292;&#28040;&#38450;&#37096;&#38376;&#23448;&#21592;&#24050;&#20197;&#19982;&#28779;&#28798;&#30456;&#20851;&#30340;&#32618;&#21517;&#36910;&#25429;&#20102; 163 &#20154;&#65292;&#20854;&#20013; 118 &#20154;&#22240;&#30095;&#24573;&#32618;&#65292;24 &#20154;&#22240;&#25925;&#24847;&#32437;&#28779;&#32618;&#12290;&#20182;&#35828;&#65292;&#35686;&#26041;&#21448;&#36910;&#25429;&#20102; 18 &#20154;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 21:50:03 +0800</pubDate></item><item><title>&#38889;&#22269;&#21560;&#24341;&#20013;&#22269;&#28216;&#23458;&#30340;&#32426;&#24565;&#39302;&#22240;&#23815;&#25308;&#38889;&#22269;&#20986;&#29983;&#30340;&#35299;&#25918;&#20891;&#22269;&#27468;&#20316;&#26354;&#23478;&#32780;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232311/south-korean-memorial-draw-chinese-tourists-sparks-controversy-lionising-korean-born-composer-pla?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/d699b819-1b34-46d6-905b-703393490b00_efca847f.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#22269;&#19968;&#24231;&#22478;&#24066;&#35745;&#21010;&#20026;&#19968;&#20301;&#38889;&#35028;&#20013;&#22269;&#20316;&#26354;&#23478;&#24314;&#36896;&#32426;&#24565;&#30865;&#65292;&#20197;&#21560;&#24341;&#20013;&#22269;&#28216;&#23458;&#65292;&#36825;&#20301;&#20316;&#26354;&#23478;&#22240;&#21019;&#20316;&#20013;&#22269;&#20891;&#27468;&#21644;&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#19982;&#39318;&#23572;&#20316;&#25112;&#32780;&#38395;&#21517;&#65292;&#36825;&#19968;&#35745;&#21010;&#24341;&#21457;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20809;&#24030;&#24066;&#25552;&#35758;&#24314;&#36896;&#19968;&#24231;&#20844;&#22253;&#65292;&#32426;&#24565;&#26397;&#40092;&#20986;&#29983;&#30340;&#37073;&#31108;&#25104;&#65292;&#20182;&#21019;&#20316;&#20102;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#20891;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#29233;&#22269;&#32773;&#21644;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#37096;&#38271;&#26420;&#25935;&#26893;&#21608;&#20108;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#25209;&#35780;&#35813;&#35745;&#21010;&#65292;&#31216;&#35813;&#35745;&#21010;&#8220;&#21542;&#23450;&#20102;&#23466;&#27861;&#31934;&#31070;&#8221;&#65292;&#20197;&#32426;&#24565;&#8220;&#39046;&#23548;&#25512;&#32763;&#33258;&#30001;&#27665;&#20027;&#38889;&#22269;&#8221;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26397;&#40092;&#25112;&#20105;&#24754;&#21095;&#29190;&#21457;&#26102;&#65292;&#20182;&#32452;&#32455;&#20102;&#25239;&#25112;&#24944;&#38382;&#28436;&#20986;&#22242;&#65292;&#24944;&#38382;&#20013;&#22269;&#20891;&#38431;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#36824;&#25918;&#24323;&#20102;&#22269;&#31821;&#65292;&#25104;&#20026;&#20102;&#20013;&#22269;&#20844;&#27665;&#65292;&#20026;&#20013;&#22269;&#20849;&#20135;&#20826;&#20889;&#27468;&#65292;&#32467;&#26463;&#20102;&#33258;&#24049;&#20316;&#20026;&#20013;&#22269;&#20154;&#30340;&#29983;&#21629;&#12290;&#8221;&#26420;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#29233;&#22269;&#32773;&#21644;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#37096;&#38271;&#65292;&#25105;&#23545;&#20809;&#24030;&#30340;&#35745;&#21010;&#34920;&#31034;&#24378;&#28872;&#20851;&#27880;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#32426;&#24565;&#24102;&#22836;&#29992;&#32435;&#31246;&#20154;&#30340;&#38065;&#25512;&#32763;&#33258;&#30001;&#22823;&#38889;&#27665;&#22269;&#30340;&#20154;&#12290;&#24212;&#35813;&#24443;&#24213;&#25764;&#22238;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#38889;&#22269;&#35199;&#21335;&#37096;&#12289;&#37073;&#21644;&#30340;&#20986;&#29983;&#22320;&#21644;&#23478;&#20065;&#30340;&#20809;&#24030;&#24066;&#25919;&#24220;&#23459;&#24067;&#35745;&#21010;&#20110; 2020 &#24180; 5 &#26376;&#21019;&#24314;&#37073;&#21644;&#32426;&#24565;&#20844;&#22253;&#12290;&#35813;&#39033;&#30446;&#21253;&#25324;&#37073;&#21644;&#30340;&#38613;&#20687;&#21644;&#32472;&#30011;&#65292;&#39044;&#35745;&#23558;&#20110; 2020 &#24180; 5 &#26376;&#23436;&#25104;&#20170;&#24180;&#24180;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#20316;&#20026;&#20013;&#22269;&#21644;&#26397;&#40092;&#20891;&#38431;&#30340;&#38899;&#20048;&#23478;&#65292;&#22312;&#38889;&#22269;&#25919;&#30028;&#24341;&#36215;&#20105;&#35758;&#12290;&#25191;&#25919;&#30340;&#20445;&#23432;&#27966;&#20154;&#27665;&#21147;&#37327;&#20826;&#21457;&#34920;&#22768;&#26126;&#65292;&#21628;&#21505;&#31435;&#21363;&#20572;&#27490;&#24314;&#35774;&#32426;&#24565;&#8220;&#20849;&#20135;&#20826;&#20891;&#20107;&#25289;&#25289;&#38431;&#38271;&#8221;&#30340;&#32426;&#24565;&#20844;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#20809;&#24030;&#24066;&#24066;&#38271;&#12289;&#21453;&#23545;&#20826;&#27665;&#20027;&#20826;&#25104;&#21592;&#24247;&#22522;&#27491;&#21453;&#39539;&#35828;&#65292;&#35813;&#24066;&#8220;&#26082;&#19981;&#23558;&#37073;&#37073;&#35270;&#20026;&#33521;&#38596;&#65292;&#20063;&#19981;&#36140;&#20302;&#20182;&#8221;&#65292;&#24182;&#34920;&#31034;&#37073;&#37073;&#26159;&#38889;&#20013;&#21451;&#35850;&#30340;&#35937;&#24449;&#65292;&#23558;&#26377;&#21161;&#20110;&#21560;&#24341;&#26356;&#22810;&#20013;&#22269;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20809;&#24030;&#20154;&#30524;&#20013;&#65292;&#20182;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#38899;&#20048;&#23478;&#65292;&#8221;&#24247;&#35828;&#65292;&#21516;&#26102;&#36824;&#25551;&#36848;&#20102;&#36825;&#20301;&#38899;&#20048;&#23478;&#30340;&#20010;&#20154;&#30171;&#33510;&#65292;&#19982;&#38889;&#22269;&#34987;&#26085;&#26412;&#21344;&#39046;&#26102;&#26399;&#30340;&#24773;&#20917;&#30456;&#31526;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#20182;&#30340;&#25104;&#23601;......&#35768;&#22810;&#20013;&#22269;&#28216;&#23458;&#35775;&#38382;&#20809;&#24030;&#12290;&#25105;&#20204;&#23558;&#21457;&#29616;&#24182;&#25237;&#36164;&#37073;&#20316;&#20026;&#36825;&#24231;&#22478;&#24066;&#30340;&#21382;&#21490;&#25991;&#21270;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#25112;&#20105; (1950-53) - &#35270;&#35273;&#35299;&#35828;&lt;/h3&gt;&lt;p&gt;&#37073;&#24459;&#25104;&#65288;&#38889;&#35821;&#21517; Jeong Yul-seong&#65289;&#34987;&#35748;&#20026;&#26159;&#20013;&#22269;&#26368;&#20255;&#22823;&#30340;&#29616;&#20195;&#20891;&#27468;&#20316;&#26354;&#23478;&#20043;&#19968;&#12290; 2009&#24180;&#65292;&#20182;&#34987;&#20013;&#22269;&#25919;&#24220;&#35780;&#20026;&#24198;&#31069;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25104;&#31435;60&#21608;&#24180;&#8220;100&#20301;&#20026;&#26032;&#20013;&#22269;&#25104;&#31435;&#20570;&#20986;&#31361;&#20986;&#36129;&#29486;&#30340;&#33521;&#38596;&#27169;&#33539;&#20154;&#29289;&#8221;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;2014&#24180;&#22312;&#39318;&#23572;&#22269;&#31435;&#22823;&#23398;&#28436;&#35762;&#26102;&#20063;&#25552;&#21040;&#37073;&#30340;&#21517;&#23383;&#65292;&#20316;&#20026;&#25903;&#25345;&#20004;&#22269;&#8220;&#21451;&#22909;&#20132;&#24448;&#8221;&#30340;&#20154;&#22763;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#26159;&#19968;&#20301;&#25239;&#26085;&#25269;&#25239;&#27963;&#21160;&#23478;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#20182;&#26366;&#21442;&#19982;&#20013;&#22269;&#30340;&#26397;&#40092;&#29420;&#31435;&#36816;&#21160;&#65292;&#24182;&#22312;&#37027;&#37324;&#23398;&#20064;&#20102;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; 1939&#24180;&#21152;&#20837;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#20026;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21019;&#20316;&#20891;&#27468;&#12290; 1945 &#24180;&#26397;&#40092;&#20174;&#26085;&#26412;&#29420;&#31435;&#21518;&#65292;&#20182;&#22238;&#21040;&#26397;&#40092;&#65292;&#22312;&#37027;&#37324;&#25945;&#25480;&#38899;&#20048;&#65292;&#24182;&#25285;&#20219;&#26397;&#40092;&#20891;&#20048;&#22242;&#39318;&#24109;&#65292;&#21019;&#20316;&#26397;&#40092;&#20891;&#27468;&#12290;&lt;/p&gt;&lt;p&gt; 1950&#24180;&#26397;&#40092;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#37073;&#37325;&#24212;&#26102;&#20219;&#20013;&#22269;&#24635;&#29702;&#21608;&#24681;&#26469;&#30340;&#35201;&#27714;&#22238;&#21040;&#20013;&#22269;&#65292;&#24182;&#21462;&#24471;&#20013;&#22269;&#22269;&#31821;&#65292;&#20026;&#20013;&#22269;&#25239;&#38889;&#20891;&#38431;&#21644;&#30431;&#20891;&#32452;&#32455;&#38899;&#20048;&#24944;&#38382;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#20110;1976&#24180;&#21435;&#19990;&#65292;&#33900;&#20110;&#20843;&#23453;&#23665;&#38761;&#21629;&#20844;&#22675;&#65292;&#36825;&#26159;&#21271;&#20140;&#25919;&#24220;&#26368;&#39640;&#32423;&#21035;&#23448;&#21592;&#30340;&#20027;&#35201;&#23433;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#20986;&#21517;&#30340;&#26159;&#22312;&#20013;&#22269;&#21644;&#26397;&#40092;&#21019;&#20316;&#20891;&#27468;&#21644;&#36827;&#34892;&#26354;&#12290;&#38500;&#35299;&#25918;&#20891;&#27468;&#26354;&#22806;&#65292;&#20182;&#36824;&#22240;&#21019;&#20316;&#12298;&#24310;&#23433;&#39042;&#12299;&#12289;&#12298;&#26397;&#40092;&#20154;&#27665;&#20891;&#36827;&#34892;&#26354;&#12299;&#21644;&#12298;&#22270;&#20204;&#27743;&#12299;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#24459;&#25104;&#32426;&#24565;&#21327;&#20250;&#21608;&#22235;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#31361;&#28982;&#20572;&#27490;&#32426;&#24565;&#39302;&#24314;&#35774;&#8220;&#20110;&#20107;&#26080;&#34917;&#8221;&#65292;&#20063;&#19981;&#23452;&#21457;&#29983;&#8220;&#36807;&#24230;&#30340;&#24847;&#35782;&#24418;&#24577;&#20105;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26420;&#27135;&#24800;&#35848;&#21040;&#24247;&#24066;&#38271;&#30340;&#35328;&#35770;&#65292;&#21363;&#23547;&#27714;&#21560;&#24341;&#20013;&#22269;&#28216;&#23458;&#26159;&#24314;&#36896;&#32426;&#24565;&#20844;&#22253;&#30340;&#8220;&#36457;&#33050;&#20511;&#21475;&#8221;&#12290;&#36825;&#20301;&#37096;&#38271;&#21608;&#19977;&#21578;&#35785; A &#39057;&#36947;&#65292;&#20182;&#27491;&#22312;&#32771;&#34385;&#25552;&#20986;&#23466;&#27861;&#19978;&#35785;&#20197;&#20572;&#27490;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25353;&#29031;&#36825;&#20010;&#36923;&#36753;&#65292;&#22914;&#26524;&#20320;&#24819;&#21560;&#24341;&#20420;&#32599;&#26031;&#28216;&#23458;&#65292;&#20320;&#23601;&#24517;&#39035;&#24314;&#36896;&#26031;&#22823;&#26519;&#20844;&#22253;&#65292;&#22914;&#26524;&#20320;&#24819;&#21560;&#24341;&#26085;&#26412;&#28216;&#23458;&#65292;&#20320;&#23601;&#24517;&#39035;&#24314;&#36896;&#26085;&#26412;&#22825;&#30343;&#20844;&#22253;&#65292;&#8221;&#26420;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#19981;&#25104;&#31435;&#12290;&#37329;&#38065;&#24456;&#37325;&#35201;&#65292;&#20294;&#27665;&#26063;&#35748;&#21516;&#26159;&#25105;&#20204;&#19981;&#33021;&#25215;&#35748;&#30340;&#20215;&#20540;&#65292;&#25152;&#20197;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#33021;&#36890;&#36807;&#21560;&#24341;&#28216;&#23458;&#26469;&#35777;&#26126;&#23427;&#30340;&#21512;&#29702;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21644;&#26397;&#40092;&#22312;&#20572;&#25112;&#21608;&#24180;&#20043;&#38469;&#37325;&#30003;&#23494;&#20999;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#22312;&#21069;&#24635;&#32479;&#25991;&#22312;&#23493;&#20110; 2017 &#24180;&#35775;&#38382;&#20013;&#22269;&#21518;&#65292;&#38889;&#22269;&#29233;&#22269;&#20027;&#20041;&#21644;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#32771;&#34385;&#22312; 2018 &#24180;&#36861;&#25480;&#37073;&#37325;&#30340;&#33635;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#34987;&#25298;&#32477;&#20102;&#65292;&#22240;&#20026;&#20316;&#26354;&#23478;&#22312;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#25903;&#25345;&#20013;&#22269;&#21644;&#26397;&#40092;&#65292;&#32780;&#19988;&#22312;&#19968;&#39033;&#35843;&#26597;&#23459;&#24067;&#20182;&#25152;&#35859;&#30340;&#26397;&#40092;&#29420;&#31435;&#36816;&#21160;&#20316;&#21697;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#20043;&#21518;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23433;&#20840;&#27801;&#30343;&#21628;&#21505;&#35199;&#34255;&#21608;&#36793;&#30465;&#20221;&#8220;&#26126;&#30830;&#31435;&#22330;&#8221;&#21453;&#23545;&#27665;&#26063;&#20998;&#35010;&#20027;&#20041;</title><link>https://www.scmp.com/news/china/politics/article/3232468/chinas-security-tsar-calls-tibets-neighbours-take-clear-stand-against-ethnic-separatism?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/61cba496-4ea4-447b-b611-0756d392bafe_dae6b197.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#30340;&#23433;&#20840;&#27801;&#30343;&#21628;&#21505;&#35199;&#34255;&#21608;&#36793;&#30465;&#20221;&#24110;&#21161;&#30830;&#20445;&#23569;&#25968;&#27665;&#26063;&#20154;&#21475;&#20247;&#22810;&#22320;&#21306;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20845;&#25253;&#36947;&#65292;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#38472;&#25991;&#28165;&#22312;&#35270;&#23519;&#35199;&#21271;&#30465;&#20221;&#29976;&#32899;&#30465;&#26102;&#21457;&#20986;&#20102;&#36825;&#19968;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#38472;&#22312;&#21521;&#19968;&#32676;&#30465;&#23433;&#20840;&#36127;&#36131;&#20154;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#24517;&#39035;&#8220;&#26071;&#24092;&#40092;&#26126;&#8221;&#32500;&#25252;&#22269;&#23478;&#32479;&#19968;&#65292;&#21453;&#23545;&#27665;&#26063;&#20998;&#35010;&#20027;&#20041;&#65292;&#30830;&#20445;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19981;&#20165;&#35201;&#8220;&#20027;&#21160;&#38450;&#25511;&#39118;&#38505;&#8221;&#65292;&#36824;&#35201;&#8220;&#22362;&#20915;&#32500;&#25252;&#35199;&#34255;&#33258;&#27835;&#21306;&#21644;&#21608;&#36793;&#22235;&#30465;&#34255;&#26063;&#33258;&#27835;&#24030;&#30340;&#38271;&#27835;&#20037;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23398;&#32773;&#24076;&#26395;&#35199;&#34255;&#34987;&#31216;&#20026;&#35199;&#34255;&#20197;&#24110;&#21161;&#8220;&#37325;&#24314;&#8221;&#24418;&#35937;&lt;/h3&gt;&lt;p&gt;&#20250;&#35758;&#22312;&#29976;&#32899;&#30465;&#29976;&#21335;&#34255;&#26063;&#33258;&#27835;&#24030;&#20030;&#34892;&#65292;&#36825;&#26159;&#38472;&#24503;&#38678;&#19977;&#22825;&#20043;&#34892;&#30340;&#26368;&#21518;&#19968;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#21335;&#26159;&#20013;&#22269;10&#20010;&#34255;&#26063;&#33258;&#27835;&#24030;&#20043;&#19968;&#65292;&#26377;&#36817;43&#19975;&#34255;&#26063;&#65292;&#21344;&#20840;&#24030;&#20154;&#21475;&#30340;57%&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#30465;&#12289;&#38738;&#28023;&#30465;&#12289;&#20113;&#21335;&#30465;&#36824;&#26377;&#34255;&#26063;&#33258;&#27835;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#22312;6&#26376;&#35775;&#38382;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#21644;7&#26376;&#35775;&#38382;&#23425;&#22799;&#22238;&#26063;&#33258;&#27835;&#21306;&#26102;&#20063;&#20256;&#36798;&#20102;&#31867;&#20284;&#30340;&#23433;&#20840;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20182;&#22312;&#23425;&#22799;&#39318;&#24220;&#38134;&#24029;&#19982;&#8220;&#26377;&#20851;&#30465;&#24066;&#8221;&#21484;&#24320;&#20102;&#8220;&#21453;&#20998;&#35010;&#12289;&#21453;&#24656;&#24598;&#20027;&#20041;&#8221;&#24037;&#20316;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#36190;&#25196;&#20197;&#24448;&#23433;&#20840;&#24037;&#20316;&#8220;&#26377;&#25928;&#8221;&#30340;&#21516;&#26102;&#65292;&#35201;&#27714;&#23433;&#20840;&#23448;&#21592;&#20197;&#26356;&#39640;&#30340;&#32039;&#36843;&#24863;&#24320;&#23637;&#21453;&#24656;&#32500;&#31283;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20013;&#22830;&#27665;&#26063;&#22823;&#23398;&#30340;&#19968;&#20301;&#30740;&#31350;&#21592;&#34920;&#31034;&#65292;&#38472;&#30340;&#27492;&#34892;&#34920;&#26126;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#35748;&#20026;&#65292;&#32463;&#36807;&#36817;&#24180;&#26469;&#30340;&#20005;&#21385;&#38215;&#21387;&#65292;&#35199;&#34255;&#21644;&#26032;&#30086;&#29616;&#22312;&#24050;&#22522;&#26412;&#24471;&#21040;&#25511;&#21046;&#65292;&#20182;&#20204;&#30340;&#27880;&#24847;&#21147;&#27491;&#22312;&#36716;&#21521;&#22806;&#22260;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2000 &#24180;&#20195;&#21457;&#29983;&#19968;&#31995;&#21015;&#20107;&#20214;&#21518;&#65292;&#21271;&#20140;&#24320;&#22987;&#23545;&#35199;&#34255;&#21644;&#26032;&#30086;&#36827;&#34892;&#22823;&#35268;&#27169;&#30340;&#23433;&#20840;&#38215;&#21387;&#12290;&#32463;&#36807;&#21313;&#22810;&#24180;&#30340;&#21162;&#21147;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#23459;&#24067;&#20013;&#22269;&#21453;&#24656;&#25112;&#20105;&#21462;&#24471;&#32988;&#21033;&#12290;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#21271;&#20140;&#29616;&#22312;&#21487;&#20197;&#25226;&#32593;&#25746;&#24471;&#26356;&#24191;&#65292;&#23558;&#26356;&#22810;&#36164;&#28304;&#25237;&#20837;&#21040;&#26032;&#30086;&#21644;&#35199;&#34255;&#21608;&#36793;&#22320;&#21306;&#65292;&#37027;&#37324;&#26377;&#35768;&#22810;&#32500;&#21566;&#23572;&#26063;&#12289;&#34255;&#26063;&#21644;&#22238;&#26063;&#20154;&#23621;&#20303;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#30086;&#23448;&#21592;&#25215;&#35834;&#25171;&#20987;&#8220;&#21033;&#29992;&#22320;&#21306;&#36943;&#21046;&#20013;&#22269;&#8221;&#30340;&#34892;&#20026;&lt;/h3&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#30340;&#20146;&#20449;&#38472;&#22312; 10 &#26376;&#20221;&#30340;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#26399;&#38388;&#34987;&#26187;&#21319;&#20026;&#26368;&#39640;&#23433;&#20840;&#32844;&#21153;&#21644;&#25919;&#27835;&#23616;&#22996;&#21592;&#65288;&#20826;&#30340; 24 &#21517;&#26680;&#24515;&#25104;&#21592;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#22996;&#21592;&#20250;&#30340;&#36127;&#36131;&#20154;&#65292;&#20182;&#36127;&#36131;&#30417;&#30563;&#35813;&#22269;&#30340;&#35686;&#23519;&#12289;&#26816;&#23519;&#23448;&#12289;&#27861;&#23448;&#12289;&#30417;&#29425;&#21644;&#39030;&#32423;&#38388;&#35853;&#26426;&#26500;&#12290;&#22312;&#21313;&#26376;&#20221;&#26187;&#21319;&#20043;&#21069;&#65292;&#38472;&#25285;&#20219;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#22269;&#25919;&#24220;&#19968;&#30452;&#34987;&#25351;&#36131;&#23545;&#26032;&#30086;&#21644;&#35199;&#34255;&#30340;&#32500;&#21566;&#23572;&#26063;&#21644;&#34255;&#20154;&#36827;&#34892;&#24191;&#27867;&#38215;&#21387;&#12290;&#20294;&#21271;&#20140;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#22362;&#31216;&#23433;&#20840;&#25514;&#26045;&#23545;&#20110;&#25171;&#20987;&#24656;&#24598;&#34989;&#20987;&#26159;&#24517;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#22269;&#38469;&#31038;&#20250;&#30340;&#25209;&#35780;&#65292;&#20064;&#36817;&#24179;&#20173;&#31216;&#36190;&#21271;&#20140;&#22312;&#35813;&#22320;&#21306;&#30340;&#27665;&#26063;&#25919;&#31574;&#8220;&#23436;&#20840;&#27491;&#30830;&#8221;&#65292;&#36825;&#20004;&#20010;&#22320;&#21306;&#24674;&#22797;&#20102;&#31283;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#35843;&#26597;&#20154;&#21592;&#35777;&#23454;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#27515;&#20110;&#31354;&#38590;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232471/russia-investigators-confirm-wagner-boss-prigozhin-died-plane-crash?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 19:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/1f915b3c-4a79-4cd7-a5a7-2f1a8d6f2608_da8723d6.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#22996;&#21592;&#20250;&#21608;&#26085;&#34920;&#31034;&#65292;&#27491;&#24335;&#30340;&#22522;&#22240;&#20998;&#26512;&#24050;&#35777;&#23454;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#32452;&#32455;&#36127;&#36131;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21608;&#19977;&#22312;&#39134;&#26426;&#22833;&#20107;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#26031;&#38886;&#29305;&#20848;&#23068;&#183;&#20329;&#29305;&#36830;&#31185; (Svetlana Petrenko) &#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#29305;&#32500;&#23572;&#22320;&#21306;&#39134;&#26426;&#22833;&#20107;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#20998;&#23376;&#36951;&#20256;&#23398;&#26816;&#26597;&#24050;&#32463;&#23436;&#25104;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#26681;&#25454;&#20182;&#20204;&#30340;&#32467;&#26524;&#65292;&#25152;&#26377; 10 &#21517;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#22343;&#24050;&#30830;&#23450;&#65292;&#20182;&#20204;&#19982;&#33322;&#29677;&#21517;&#21333;&#20013;&#21015;&#20986;&#30340;&#21517;&#21333;&#30456;&#31526;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#33322;&#31354;&#24037;&#19994;&#20844;&#21496;&#31169;&#20154;&#39134;&#26426;&#19978;&#21015;&#20986;&#30340;&#20854;&#20182;&#20061;&#20154;&#20013;&#21253;&#25324;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#65288;Dmitry Utkin&#65289;&#65292;&#20182;&#26159;&#19968;&#21517;&#31070;&#31192;&#20154;&#29289;&#65292;&#36127;&#36131;&#31649;&#29702;&#29926;&#26684;&#32435;&#30340;&#19994;&#21153;&#65292;&#25454;&#31216;&#26366;&#22312;&#20420;&#32599;&#26031;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#20219;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#29468;&#27979;&#20811;&#37324;&#22982;&#26519;&#23467;&#21487;&#33021;&#21442;&#19982;&#20102;&#21608;&#19977;&#30340;&#22368;&#26426;&#20107;&#20214;&#65292;&#35813;&#20107;&#20214;&#21457;&#29983;&#22312;&#29926;&#26684;&#32435;&#38024;&#23545;&#33707;&#26031;&#31185;&#20891;&#20107;&#39046;&#23548;&#23618;&#21457;&#21160;&#21467;&#20081;&#20004;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21608;&#20116;&#21521;&#35760;&#32773;&#24418;&#23481;&#36825;&#19968;&#20107;&#20214;&#26159;&#8220;&#24754;&#21095;&#8221;&#65292;&#31216;&#21487;&#33021;&#21457;&#29983;&#35851;&#26432;&#30340;&#35875;&#35328;&#26159;&#8220;&#32477;&#23545;&#30340;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21457;&#34920;&#35762;&#35805;&#20043;&#21069;&#65292;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#26089;&#26399;&#35780;&#20272;&#34920;&#26126;&#65292;&#36825;&#26550;&#39134;&#26426;&#21487;&#33021;&#26159;&#22312;&#20174;&#33707;&#26031;&#31185;&#39134;&#24448;&#22307;&#24444;&#24471;&#22561;&#30340;&#36884;&#20013;&#34987;&#26426;&#19978;&#28856;&#24377;&#25703;&#27585;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#22312;&#22368;&#26426;&#20107;&#20214;&#21457;&#29983;&#21518;&#23545;&#31354;&#20013;&#20132;&#36890;&#36829;&#35268;&#34892;&#20026;&#23637;&#24320;&#35843;&#26597;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#21487;&#33021;&#21407;&#22240;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#26426;&#19978;&#26377;&#19971;&#21517;&#20056;&#23458;&#21644;&#19977;&#21517;&#26426;&#32452;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#22312;&#28595;&#22823;&#21033;&#20122;&#23707;&#19978;&#20030;&#34892;&#25112;&#20105;&#28436;&#20064;&#26102;&#22368;&#27585;&#65292;&#36896;&#25104;3&#20154;&#27515;&#20129;&#12289;20&#20154;&#21463;&#20260;</title><link>https://www.scmp.com/news/asia/australasia/article/3232462/3-us-marines-dead-australia-after-plane-crash-during-multinational-war-drills?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 16:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/cc90e8d8-b56a-4bb0-aa78-e3767a2ca32e_a3d8c374.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#21608;&#26085;&#65292;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#19968;&#26550;&#39134;&#26426;&#22312;&#19968;&#27425;&#22810;&#22269;&#35757;&#32451;&#28436;&#20064;&#20013;&#22368;&#27585;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#24231;&#23707;&#23679;&#19978;&#65292;&#36896;&#25104;&#19977;&#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#27515;&#20129;&#12289;&#20108;&#21313;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#27874;&#38899; V-22 &#40060;&#40560;&#20542;&#36716;&#26059;&#32764;&#26426;&#20110; 9 &#28857;&#24038;&#21491;&#22368;&#27585;&#65292;&#19977;&#20154;&#24050;&#30830;&#35748;&#22312;&#26757;&#23572;&#32500;&#23572;&#23707;&#27515;&#20129;&#65292;&#26426;&#19978; 23 &#20154;&#20013;&#30340; 5 &#20154;&#24773;&#20917;&#8220;&#20005;&#37325;&#8221;&#65292;&#24050;&#39134;&#24448; 80 &#20844;&#37324;&#65288;50 &#33521;&#37324;&#65289;&#22806;&#30340;&#21271;&#37096;&#22823;&#38470;&#22478;&#24066;&#36798;&#23572;&#25991;&#25509;&#21463;&#21307;&#38498;&#27835;&#30103;&#65306;&#28023;&#20891;&#38470;&#25112;&#38431;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 30 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23545;&#29616;&#22330;&#20854;&#20313;&#21463;&#20260;&#33337;&#21592;&#36827;&#34892;&#20998;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#8220;&#26426;&#19978;&#20849;&#26377;23&#21517;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19977;&#20154;&#24050;&#30830;&#35748;&#27515;&#20129;&#65292;&#21478;&#22806;&#20116;&#20154;&#34987;&#36865;&#24448;&#30343;&#23478;&#36798;&#23572;&#25991;&#21307;&#38498;&#65292;&#20260;&#21183;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22368;&#26426;&#22320;&#28857;&#20301;&#20110;&#20559;&#36828;&#19988;&#20154;&#28895;&#31232;&#23569;&#30340;&#23707;&#23679;&#19978;&#65292;&#25937;&#25588;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#8220;&#24674;&#22797;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#24050;&#32463;&#21551;&#21160;&#20102;&#23545;&#20107;&#20214;&#21407;&#22240;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#31216;&#36825;&#19968;&#20107;&#20214;&#26159;&#8220;&#24754;&#21095;&#8221;&#21644;&#8220;&#20196;&#20154;&#36951;&#25022;&#8221;&#65292;&#20294;&#24378;&#35843;&#24403;&#23616;&#20173;&#22312;&#21162;&#21147;&#25340;&#20945;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20182;&#35828;&#21482;&#26377;&#32654;&#22269;&#20154;&#22312;&#20107;&#25925;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#40060;&#40560;&#8212;&#8212;&#30452;&#21319;&#26426;&#21644;&#39134;&#26426;&#30340;&#28151;&#21512;&#20307;&#8212;&#8212;&#27491;&#22312;&#21442;&#21152;&#8220;&#25429;&#39135;&#32773;&#22868;&#36305;&#8221;&#28436;&#20064;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#32852;&#21512;&#20316;&#25112;&#28436;&#20064;&#65292;&#26377;&#26469;&#33258;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#21644;&#19996;&#24093;&#27766;&#30340;&#25968;&#21315;&#21517;&#22763;&#20853;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#32500;&#23572;&#26159;&#25552;&#32500;&#32676;&#23707;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#32676;&#23707;&#21644;&#36798;&#23572;&#25991;&#32676;&#23707;&#26159;&#27492;&#27425;&#28436;&#20064;&#30340;&#37325;&#28857;&#65292;&#26377; 2,500 &#21517;&#22763;&#20853;&#21442;&#21152;&#12290;&#30446;&#21069;&#32422;&#26377; 150 &#21517;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#39547;&#25166;&#22312;&#36798;&#23572;&#25991;&#65292;&#27599;&#24180;&#26377;&#22810;&#36798; 2,500 &#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#22312;&#35813;&#24066;&#36718;&#25442;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#33328;&#33351;&#36319;&#36394;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#8221;&#30340;&#28595;&#32654;&#32852;&#21512;&#20891;&#28436;&lt;/h3&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#21326;&#30427;&#39039;&#21644;&#22570;&#22521;&#25289;&#20849;&#21516;&#21162;&#21147;&#23545;&#25239;&#20013;&#22269;&#22312;&#20122;&#22826;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#65292;&#28595;&#22823;&#21033;&#20122;&#21271;&#37096;&#24050;&#25104;&#20026;&#32654;&#20891;&#26085;&#30410;&#37325;&#35201;&#30340;&#38598;&#32467;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#40060;&#40560;&#39134;&#26426;&#26377;&#30528;&#19968;&#27573;&#22350;&#22391;&#30340;&#21382;&#21490;&#65292;&#22810;&#24180;&#26469;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#33268;&#21629;&#30340;&#22368;&#26426;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22235;&#21517;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#22312;&#25386;&#23041;&#39550;&#39542;&#30340; V-22B&#8220;&#40060;&#40560;&#8221;&#39134;&#26426;&#22312;&#21271;&#32422;&#35757;&#32451;&#28436;&#20064;&#26399;&#38388;&#22368;&#27585;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#19968;&#26550;&#40060;&#40560;&#22312;&#28595;&#22823;&#21033;&#20122;&#21271;&#28023;&#23736;&#38468;&#36817;&#28023;&#22495;&#35797;&#22270;&#38477;&#33853;&#26102;&#25758;&#21040;&#19968;&#33368;&#36816;&#36755;&#33337;&#30340;&#33337;&#23614;&#21518;&#22368;&#27585;&#65292;&#36896;&#25104;&#19977;&#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#21644;&#28595;&#22823;&#21033;&#20122;&#20891;&#38431;&#28436;&#20064;&#22842;&#22238;&#23707;&#23679;&#65292;&#20851;&#27880;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;2000 &#24180;&#65292;&#20182;&#20204;&#30340;&#40060;&#40560;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#28436;&#20064;&#26399;&#38388;&#22368;&#27585;&#65292;&#23548;&#33268; 19 &#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#38470;&#20891;&#26242;&#26102;&#20572;&#39134;&#20102;&#25152;&#26377;&#26410;&#21442;&#19982;&#20851;&#38190;&#20219;&#21153;&#30340;&#39134;&#34892;&#21592;&#65292;&#36843;&#20351;&#20182;&#20204;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#23433;&#20840;&#20107;&#20214;&#21518;&#23436;&#25104;&#36827;&#19968;&#27493;&#30340;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#31354;&#20891;&#31216;&#65292;&#40060;&#40560;&#26159;&#19968;&#31181;&#24555;&#36895;&#20542;&#36716;&#26059;&#32764;&#39134;&#26426;&#65292;&#32467;&#21512;&#20102;&#30452;&#21319;&#26426;&#21644;&#28065;&#36718;&#34746;&#26059;&#26728;&#39134;&#26426;&#30340;&#29305;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28151;&#21512;&#21160;&#21147;&#39134;&#26426;&#22312;&#22266;&#23450;&#32764;&#23574;&#19978;&#23433;&#35013;&#20102;&#20004;&#20010;&#26059;&#36716;&#21457;&#21160;&#26426;&#65292;&#20351;&#20854;&#33021;&#22815;&#22402;&#30452;&#30528;&#38470;&#21644;&#36215;&#39134;&#65292;&#32780;&#19988;&#39134;&#34892;&#36895;&#24230;&#20063;&#27604;&#20256;&#32479;&#30452;&#21319;&#26426;&#24555;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#20107;&#20214;&#26159;&#22312;&#19978;&#20010;&#26376;&#21457;&#29983;&#30340;&#19968;&#27425;&#33268;&#21629;&#35757;&#32451;&#20107;&#25925;&#20013;&#21457;&#29983;&#30340;&#65292;&#24403;&#26102;&#22312;&#26118;&#22763;&#20848;&#24030;&#20030;&#34892;&#30340;&#19968;&#31995;&#21015;&#22810;&#22269;&#25112;&#20105;&#28436;&#20064;&#26399;&#38388;&#65292;&#20182;&#20204;&#30340;&#22823;&#29677;&#30452;&#21319;&#26426;&#22368;&#20837;&#22823;&#28023;&#65292;&#23548;&#33268;&#22235;&#21517;&#28595;&#22823;&#21033;&#20122;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#29677;&#21495;&#19968;&#30452;&#22312;&#21442;&#21152;&#22823;&#35268;&#27169;&#30340;&#8220;&#25252;&#36523;&#20891;&#20992;&#8221;&#28436;&#20064;&#65292;&#35813;&#28436;&#20064;&#32858;&#38598;&#20102;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#30340; 3 &#19975;&#21517;&#20891;&#20107;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312;&#22812;&#38388;&#25191;&#34892;&#20219;&#21153;&#26102;&#22312;&#22307;&#28789;&#32676;&#23707;&#38468;&#36817;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#25253;&#21578;&#31119;&#23707;&#26680;&#27844;&#28431;&#21518;&#36973;&#36935;&#20013;&#22269;&#30005;&#35805;&#39578;&#25200;&#28010;&#28526;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232453/japan-reports-wave-chinese-phone-harassment-after-fukushima-discharge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/90b4f1e8-7032-4361-9ff8-b2062c3bcc7e_8816e7ff.jpg" width="100%"&gt;&lt;p&gt;&#22240;&#31119;&#23707;&#24223;&#27700;&#25490;&#25918;&#20105;&#35758;&#24341;&#21457;&#19968;&#27874;&#38024;&#23545;&#26085;&#26412;&#20225;&#19994;&#30340;&#30005;&#35805;&#39578;&#25200;&#28010;&#28526;&#21518;&#65292;&#19996;&#20140;&#25958;&#20419;&#21271;&#20140;&#8220;&#30830;&#20445;&#22312;&#21326;&#26085;&#26412;&#23621;&#27665;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26085;&#26412;&#22362;&#31216;&#25490;&#25918;&#22788;&#29702;&#21518;&#30340;&#27700;&#26159;&#23433;&#20840;&#30340;&#8212;&#8212;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#32852;&#21512;&#22269;&#26680;&#30417;&#30563;&#26426;&#26500;&#30340;&#25903;&#25345;&#8212;&#8212;&#20294;&#20013;&#22269;&#22362;&#20915;&#21453;&#23545;&#65292;&#24182;&#31105;&#27490;&#36827;&#21475;&#25152;&#26377;&#26085;&#26412;&#28023;&#40092;&#65292;&#31216;&#20854;&#27745;&#26579;&#20102;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#21608;&#26085;&#20844;&#24067;&#30340;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#31119;&#23707;&#38468;&#36817;&#28023;&#22495;&#30340;&#25918;&#23556;&#24615;&#27700;&#24179;&#32487;&#32493;&#36828;&#22312;&#23433;&#20840;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21608;&#22235;&#24320;&#22987;&#65292;&#26469;&#33258;&#20013;&#22269;&#30340;&#30005;&#35805;&#24320;&#22987;&#28044;&#20837;&#26085;&#26412;&#20225;&#19994;&#65292;&#24403;&#26102;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#24320;&#22987;&#37322;&#25918;&#29992;&#20110;&#20919;&#21364;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#21463;&#25439;&#26680;&#21453;&#24212;&#22534;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19996;&#20140;&#30340;&#38899;&#20048;&#21381;&#21040;&#23721;&#25163;&#21439;&#21271;&#37096;&#30340;&#27700;&#26063;&#39302;&#31561;&#26085;&#26412;&#20225;&#19994;&#21644;&#22242;&#20307;&#25253;&#21578;&#31216;&#65292;&#20182;&#20204;&#24320;&#22987;&#25509;&#21040;&#22823;&#37327;&#26469;&#33258;&#20013;&#25991;&#20154;&#22763;&#30340;&#30005;&#35805;&#65292;&#20197;&#33267;&#20110;&#38590;&#20197;&#36827;&#34892;&#27491;&#24120;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22806;&#21153;&#30465;&#22312;&#21608;&#20845;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36127;&#36131;&#20122;&#27954;&#21644;&#22823;&#27915;&#27954;&#20107;&#21153;&#30340;&#26085;&#26412;&#39640;&#32423;&#22806;&#20132;&#23448;&#29983;&#27941;&#21338;&#20043;&#23545;&#36825;&#20123;&#30005;&#35805;&#34920;&#31034;&#36951;&#25022;&#65292;&#24182;&#21578;&#35785;&#20013;&#22269;&#39547;&#19996;&#20140;&#22823;&#20351;&#39302;&#30340;&#39640;&#32423;&#23448;&#21592;&#21628;&#21505;&#20013;&#22269;&#20445;&#25345;&#20919;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21335;&#27941;&#21578;&#35785;&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#65292;&#20013;&#22269;&#20063;&#21457;&#29983;&#36807;&#38024;&#23545;&#26085;&#26412;&#35774;&#26045;&#30340;&#31867;&#20284;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24378;&#28872;&#25958;&#20419;&#20013;&#22269;&#25919;&#24220;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#65292;&#20363;&#22914;&#21628;&#21505;&#20854;&#20844;&#27665;&#20919;&#38745;&#34892;&#21160;&#65292;&#24182;&#37319;&#21462;&#19968;&#20999;&#21487;&#33021;&#30340;&#25514;&#26045;&#30830;&#20445;&#26085;&#26412;&#22312;&#21326;&#23621;&#27665;&#21644;&#26085;&#26412;&#39547;&#21326;&#20351;&#39046;&#39302;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#24050;&#20998;&#21035;&#25958;&#20419;&#20854;&#22269;&#27665;&#19981;&#35201;&#22823;&#22768;&#29992;&#26085;&#35821;&#35828;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#31119;&#23707;&#21830;&#20154;&#21578;&#35785;&#20849;&#21516;&#31038;&#65292;&#20182;&#30340;&#22235;&#23478;&#39184;&#39302;&#21644;&#31957;&#28857;&#24215;&#21608;&#20116;&#24635;&#20849;&#25509;&#21040;&#32422;1000&#20010;&#30005;&#35805;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#35828;&#65292;&#20182;&#30340;&#20225;&#19994;&#19981;&#24471;&#19981;&#25300;&#25481;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23707;&#24066;&#24066;&#38271;&#23567;&#30033;&#24344;&#21608;&#20845;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#24066;&#25919;&#24220;&#20004;&#22825;&#20869;&#25509;&#21040;&#32422;200&#20010;&#31867;&#20284;&#30005;&#35805;&#65292;&#24403;&#22320;&#23398;&#26657;&#12289;&#39184;&#39302;&#21644;&#37202;&#24215;&#20063;&#25104;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#21521;&#26085;&#26412;&#25919;&#24220;&#25253;&#21578;&#27492;&#20107;&#24182;&#35201;&#27714;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#20182;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#20998;&#20139;&#20102;&#33258;&#24049;&#25320;&#25171;&#26085;&#26412;&#21495;&#30721;&#30340;&#35270;&#39057;&#65292;&#20854;&#20013;&#21253;&#25324;&#31119;&#23707;&#30340;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#21147;&#27491;&#22312;&#37322;&#25918;&#30456;&#24403;&#20110; 500 &#22810;&#20010;&#22885;&#36816;&#20250;&#28216;&#27891;&#27744;&#30340;&#24223;&#27700;&#65292;&#29992;&#20110;&#20919;&#21364;&#31119;&#23707;&#21463;&#25439;&#30340;&#21453;&#24212;&#22534;&#65292;&#20854;&#20013;&#19977;&#24231;&#21453;&#24212;&#22534;&#22312; 2011 &#24180; 3 &#26376;&#36973;&#21463;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#34989;&#20987;&#26102;&#21457;&#29983;&#29076;&#27585;&#65292;&#36896;&#25104;&#32422; 18,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#26085;&#26412;&#23558;&#31119;&#23707;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#30340;&#35745;&#21010;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#27700;&#20013;&#38500;&#27674;&#22806;&#30340;&#25152;&#26377;&#25918;&#23556;&#24615;&#20803;&#32032;&#22343;&#24050;&#36807;&#28388;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#29615;&#22659;&#30465;&#21608;&#26085;&#34920;&#31034;&#65292;&#23545;&#31119;&#23707;&#27839;&#28023;&#27700;&#22495;&#36827;&#34892;&#30340;&#26368;&#26032;&#26816;&#27979;&#26174;&#31034;&#65292;&#27674;&#21547;&#37327;&#27809;&#26377;&#21319;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34917;&#20805;&#35828;&#65292;&#27700;&#26679;&#27809;&#26377;&#26174;&#31034;&#20986;&#21487;&#33021;&#26469;&#33258;&#38127;&#31561;&#20854;&#20182;&#25918;&#23556;&#24615;&#29289;&#36136;&#30340;&#20285;&#39532;&#36752;&#23556;&#36857;&#35937;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#35843;&#26597;&#36896;&#25104;3&#21517;&#39134;&#34892;&#21592;&#27515;&#20129;&#30340;&#31354;&#20013;&#30456;&#25758;&#20107;&#20214;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232466/ukraine-investigates-mid-air-collision-killed-3-pilots?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 18:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/bd9135b8-d4ff-4506-9420-f97acdd554ba_3146606a.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#35199;&#37096;&#20004;&#26550;&#25112;&#26426;&#22312;&#31354;&#20013;&#30456;&#25758;&#65292;&#36896;&#25104;&#19977;&#21517;&#39134;&#34892;&#21592;&#27515;&#20129;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#24050;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305;&#21608;&#26085;&#21578;&#35785;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35843;&#26597;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31354;&#20891; Telegram &#39029;&#38754;&#31216;&#65292;&#21608;&#20116;&#65292;&#20004;&#26550; L-39 &#35757;&#32451;&#20891;&#29992;&#39134;&#26426;&#22312;&#20044;&#20811;&#20848;&#35199;&#37096;&#26085;&#25176;&#31859;&#23572;&#22320;&#21306;&#19978;&#31354;&#25191;&#34892;&#25112;&#26007;&#20219;&#21153;&#26102;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#39134;&#34892;&#21592;&#20007;&#29983;&#65292;&#20854;&#20013;&#21253;&#25324;&#32496;&#21495;&#8220;&#26524;&#27713;&#8221;&#30340;&#33879;&#21517;&#39134;&#34892;&#21592;&#23433;&#24503;&#28872;&#183;&#30382;&#23572;&#24076;&#31185;&#22827;&#65288;Andriy Pilshchykov&#65289;&#65292;&#20182;&#30452;&#35328;&#19981;&#35763;&#22320;&#20513;&#23548;&#20044;&#20811;&#20848;&#33719;&#24471;F-16&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#22312;&#21608;&#20845;&#30340;&#22812;&#38388;&#35762;&#35805;&#20013;&#21521;&#30382;&#23572;&#20160;&#22855;&#31185;&#22827;&#33268;&#25964;&#65292;&#31216;&#20182;&#26159;&#8220;&#20044;&#20811;&#20848;&#20891;&#23448;&#65292;&#20026;&#25105;&#20204;&#22269;&#23478;&#25552;&#20379;&#20102;&#24456;&#22810;&#24110;&#21161;&#30340;&#20154;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#29926;&#35199;&#23572;&#22522;&#22827;&#25112;&#26415;&#33322;&#31354;&#26053;&#21608;&#26085;&#30830;&#35748;&#20102;&#21478;&#22806;&#20004;&#21517;&#36935;&#38590;&#39134;&#34892;&#21592;&#30340;&#36523;&#20221;&#65292;&#20182;&#20204;&#20998;&#21035;&#26159;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26126;&#21345;&#21644;&#35874;&#23572;&#24076;&#183;&#26222;&#32599;&#21345;&#27941;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#36830;&#22812;&#29992;&#24033;&#33322;&#23548;&#24377;&#30596;&#20934;&#20102;&#20044;&#20811;&#20848;&#20013;&#37096;&#21644;&#21271;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21608;&#26085;&#25253;&#21578;&#35828;&#65292;&#38450;&#31354;&#31995;&#32479;&#25104;&#21151;&#25318;&#25130;&#20102;&#20854;&#20013;&#22235;&#26550;&#39134;&#26426;&#12290;&#20044;&#20811;&#20848;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#22312;&#20044;&#20811;&#20848;&#39318;&#37117;&#21608;&#36793;&#30340;&#22522;&#36741;&#22320;&#21306;&#65292;&#22368;&#33853;&#30340;&#30862;&#29255;&#25439;&#22351;&#20102;&#21313;&#20960;&#24231;&#31169;&#20154;&#20303;&#23429;&#65292;&#36896;&#25104;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#65292;&#22269;&#38450;&#37096;&#25253;&#21578;&#31216;&#22312;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#24067;&#33391;&#26031;&#20811;&#21644;&#24211;&#23572;&#26031;&#20811;&#22320;&#21306;&#20987;&#33853;&#20102;&#20004;&#26550;&#26080;&#20154;&#26426;&#12290;&#35813;&#37096;&#34920;&#31034;&#65292;&#36825;&#20123;&#26080;&#20154;&#26426;&#26159;&#8220;&#22522;&#36741;&#25919;&#26435;&#8221;&#21457;&#23556;&#30340;&#65292;&#30446;&#30340;&#26159;&#23545;&#20420;&#32599;&#26031;&#39046;&#22303;&#36827;&#34892;&#8220;&#21448;&#19968;&#27425;&#24656;&#24598;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24211;&#23572;&#26031;&#20811;&#24030;&#24030;&#38271;&#32599;&#26364;&#183;&#26031;&#22612;&#32599;&#27779;&#29305;&#65288;Roman Starovoyt&#65289;&#25253;&#21578;&#31216;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#25758;&#19978;&#20102;&#35813;&#22320;&#21306;&#21516;&#21517;&#39318;&#24220;&#30340;&#19968;&#26635;&#22810;&#23618;&#20303;&#23429;&#27004;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26550;&#39134;&#26426;&#26159;&#20687;&#22269;&#38450;&#37096;&#25253;&#36947;&#30340;&#37027;&#26679;&#26159;&#34987;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#21518;&#22368;&#27585;&#30340;&#65292;&#36824;&#26159;&#30596;&#20934;&#20102;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt; Starovoit&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#20294;&#22810;&#25159;&#31383;&#25143;&#34987;&#38663;&#30862;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#25233;&#21046;&#29123;&#26009;&#38656;&#27714;&#65292;&#20013;&#30707;&#21270;&#19978;&#21322;&#24180;&#21033;&#28070;&#38160;&#20943;&#20116;&#20998;&#20043;&#19968;</title><link>https://www.scmp.com/business/companies/article/3232467/sinopecs-first-half-profit-plunges-one-fifth-chinas-slowing-economy-crimps-fuel-demand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 18:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/5c3a0b09-5e1f-4a64-8217-575dabb1bfb7_5da0e4a9.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#27833;&#20215;&#19979;&#36300;&#20197;&#21450;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#25302;&#32047;&#29123;&#26009;&#38656;&#27714;&#65292;&#20013;&#30707;&#21270;&#19978;&#21322;&#24180;&#21033;&#28070;&#33806;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#36130;&#21153;&#25253;&#21578;&#26631;&#20934;&#65292;&#20013;&#22269;&#30707;&#27833;&#21270;&#24037;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#20854;&#23448;&#26041;&#21517;&#31216;&#65289;&#20844;&#24067;&#20928;&#21033;&#28070;&#20026; 361.2 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;49.6 &#20159;&#32654;&#20803;&#65289;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#19978;&#24180;&#20462;&#27491;&#21518;&#20026; 448 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#29123;&#26009;&#29983;&#20135;&#21830;&#20013;&#30707;&#21270;&#30340;&#22269;&#20869;&#25104;&#21697;&#27833;&#38144;&#37327;&#22312;&#21069;&#20845;&#20010;&#26376;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#38271;&#20102;18%&#65292;&#24403;&#26102;&#19978;&#28023;&#31561;&#29305;&#22823;&#22478;&#24066;&#30340;&#23621;&#27665;&#36830;&#32493;&#20960;&#20010;&#26376;&#34987;&#23436;&#20840;&#23553;&#38145;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25381;&#20043;&#19981;&#21435;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#21644;&#28023;&#22806;&#20986;&#21475;&#38656;&#27714;&#30130;&#36719;&#20173;&#38480;&#21046;&#20102;&#32463;&#27982;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21407;&#27833;&#20215;&#26684;&#27604;&#19978;&#24180;&#19979;&#38477;24%&#65292;&#20943;&#23569;&#20102;&#20013;&#30707;&#21270;&#20840;&#29699;&#27833;&#27668;&#20135;&#37327;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21608;&#26085;&#22312;&#21478;&#19968;&#20221;&#35777;&#21048;&#20132;&#26131;&#25152;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#35745;&#21010;&#26021;&#36164;8&#20159;&#20803;&#33267;15&#20159;&#20803;&#22312;A&#32929;&#24066;&#22330;&#22238;&#36141;&#32929;&#31080;&#12290;&#23459;&#24067;&#27966;&#21457;&#20013;&#26399;&#32929;&#24687;&#27599;&#32929;0.145&#20803;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026;0.16&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30707;&#21270;&#35268;&#27169;&#36739;&#22823;&#30340;&#22269;&#26377;&#22986;&#22969;&#20844;&#21496;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#23558;&#20110;&#21608;&#19977;&#20844;&#24067;&#36130;&#25253;&#12290;&#20013;&#22269;&#28023;&#27915;&#30707;&#27833;&#24635;&#20844;&#21496;&#65288;&#20063;&#31216;&#20026;&#20013;&#28023;&#27833;&#65289;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#30001;&#20110;&#27833;&#20215;&#19979;&#36300;&#65292;&#19978;&#21322;&#24180;&#21033;&#28070;&#19979;&#38477;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#19968;&#30707;&#20108;&#40479;&#65306;&#20013;&#22269;&#24180;&#36731;&#20154;&#22312;&#32593;&#19978;&#25214;&#24037;&#20316;&#26102;&#23547;&#25214;&#28010;&#28459;&#36994;&#36869;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232092/kill-two-love-birds-one-stone-young-chinese-seek-chance-romantic-encounters-while-looking-job-online?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/03955c66-edb0-4752-970d-bb55b4ab112e_121c9368.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#24180;&#36731;&#20154;&#24050;&#32463;&#25509;&#21463;&#20102;&#19968;&#31181;&#29420;&#29305;&#30340;&#23547;&#25214;&#20276;&#20387;&#30340;&#26041;&#24335;&#8212;&#8212;&#22312;&#27714;&#32844;&#24212;&#29992;&#31243;&#24207;&#19978;&#20598;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#32426;&#20339;&#32536;&#12289;MarryU&#12289;&#25506;&#25506;&#12289;&#38476;&#38476;&#31561;&#24179;&#21488;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#20013;&#22269;&#30340;&#22312;&#32447;&#32422;&#20250;&#39046;&#22495;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#65292;&#22312;&#32447;&#27714;&#32844;&#24212;&#29992;&#31243;&#24207;&#27491;&#22312;&#34453;&#39135;&#20182;&#20204;&#30340;&#39046;&#22320;&#65292;&#22240;&#20026;&#26368;&#21021;&#25171;&#31639;&#25214;&#24037;&#20316;&#30340;&#20154;&#22312;&#36884;&#20013;&#24847;&#22806;&#22320;&#21457;&#29616;&#20102;&#28010;&#28459;&#30340;&#20276;&#20387;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#32418;&#20070;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65292;&#26377;&#20851;&#27492;&#31867;&#20598;&#36935;&#30340;&#24086;&#23376;&#25968;&#37327;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#27993;&#27743;&#26477;&#24030;&#30340;&#32593;&#21451;@aoaobuyaoli&#65292;&#22312;&#23567;&#32418;&#20070;&#19978;&#21457;&#20102;&#19968;&#26465;&#39064;&#20026;&#8220;&#22312;BOSS&#30452;&#32856;&#19978;&#25214;&#21040;&#20102;&#19968;&#20010;&#36523;&#39640;&#36229;&#36807;185&#21400;&#31859;&#30340;&#30007;&#26379;&#21451;&#8221;&#30340;&#24086;&#23376;&#65292;&#29992;40&#22810;&#26465;&#24086;&#23376;&#35760;&#24405;&#20102;&#22905;&#30340;&#29233;&#24773;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20998;&#20139;&#30340;&#24494;&#20449;&#32842;&#22825;&#35760;&#24405;&#26174;&#31034;&#65292;&#22905;&#26368;&#21021;&#24076;&#26395;&#22312;&#27714;&#32844;&#24212;&#29992;&#19978;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#22905;&#21521;&#25307;&#32856;&#20154;&#21592;&#25552;&#20132;&#31616;&#21382;&#21644;&#32844;&#20301;&#20559;&#22909;&#21518;&#65292;&#25307;&#32856;&#20154;&#21592;&#24314;&#35758;&#22905;&#19981;&#35201;&#21152;&#20837;&#35813;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30495;&#26159;&#22826;&#20248;&#31168;&#20102;&#12290;&#20294;&#36825;&#23478;&#20844;&#21496;&#24182;&#27809;&#26377;&#22826;&#22823;&#30340;&#26187;&#21319;&#31354;&#38388;&#12290;&#25105;&#24314;&#35758;&#20320;&#21435;&#19968;&#23478;&#26356;&#22823;&#30340;&#20844;&#21496;&#65292;&#8221;&#25307;&#32856;&#20154;&#21592;&#21578;&#35785;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22238;&#31572;&#36947;&#65306;&#8220;&#20320;&#26159;&#21478;&#19968;&#23478;&#20844;&#21496;&#30340;&#38388;&#35853;&#21527;&#65311;&#20320;&#20026;&#20160;&#20040;&#35201;&#36140;&#20302;&#33258;&#24049;&#30340;&#20844;&#21496;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#21578;&#35785;&#20320;&#25105;&#25152;&#30475;&#21040;&#30340;&#65292;&#8221;&#20182;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35802;&#23454;&#21644;&#30495;&#35802;&#32473;&#22905;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#23548;&#33268;&#26356;&#22810;&#30340;&#35848;&#35805;&#36880;&#28176;&#20174;&#19987;&#19994;&#24615;&#36716;&#21521;&#20010;&#20154;&#24615;&#65292;&#26368;&#32456;&#20197;&#38754;&#23545;&#38754;&#30340;&#20250;&#38754;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27714;&#32844;&#32773;&#20165;&#25552;&#20132;&#31616;&#21382;&#30340;&#20256;&#32479;&#33258;&#19978;&#32780;&#19979;&#30340;&#25307;&#32856;&#27969;&#31243;&#30456;&#27604;&#65292;&#36825;&#27454;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#22823;&#22823;&#20943;&#23569;&#20102;&#27807;&#36890;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;36&#27690;&#25253;&#36947;&#65292;BOSS&#30452;&#32856;&#26368;&#21021;&#30340;&#20135;&#21697;&#35774;&#35745;&#26088;&#22312;&#36890;&#36807;&#38599;&#20027;&#21644;&#27714;&#32844;&#32773;&#30452;&#25509;&#27807;&#36890;&#65292;&#23454;&#29616;&#31867;&#20284;&#29301;&#32447;&#25645;&#26725;&#30340;&#25307;&#32856;&#12290;&lt;/p&gt;&lt;p&gt;&#27714;&#32844;&#32773;&#21487;&#20197;&#36755;&#20837;&#33258;&#24049;&#30340;&#22522;&#26412;&#20449;&#24687;&#65292;&#24182;&#26681;&#25454;&#33258;&#24049;&#23545;&#29305;&#23450;&#32844;&#20301;&#30340;&#20852;&#36259;&#65292;&#19982;&#25307;&#32856;&#20154;&#21592;&#21457;&#36215;&#19968;&#23545;&#19968;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#28193;&#21040;&#31169;&#20154;&#23545;&#35805;&#20063;&#24456;&#26041;&#20415;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35805;&#21495;&#30721;&#21644;&#24494;&#20449;ID&#22312;&#31995;&#32479;&#20869;&#20849;&#20139;&#65292;&#22240;&#27492;&#21508;&#26041;&#21487;&#20197;&#31435;&#21363;&#31169;&#19979;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25307;&#32856;&#27969;&#31243;&#27604;&#20856;&#22411;&#30340;&#35199;&#26041;&#24037;&#20316;&#30003;&#35831;&#25259;&#38706;&#26356;&#22810;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25945;&#32946;&#21644;&#24037;&#20316;&#32463;&#39564;&#20043;&#22806;&#65292;&#30003;&#35831;&#20154;&#36824;&#24517;&#39035;&#22312;&#31616;&#21382;&#20013;&#21253;&#21547;&#20010;&#20154;&#29031;&#29255;&#12289;&#20852;&#36259;&#12289;&#29233;&#22909;&#21644;&#24615;&#26684;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#25307;&#32856;&#20154;&#21592;&#35810;&#38382;&#27714;&#32844;&#32773;&#30340;&#23478;&#24237;&#21644;&#20851;&#31995;&#29366;&#20917;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#21338;&#19978;&#65292;&#21478;&#19968;&#20301;&#36190;&#21516;&#38750;&#24120;&#35268;&#24651;&#29233;&#36335;&#32447;&#30340;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#23436;&#20840;&#36991;&#20813;&#20102;&#30456;&#20146;&#20505;&#36873;&#20154;&#36164;&#36136;&#36896;&#20551;&#30340;&#39118;&#38505;&#12290;&#22914;&#26524;&#24744;&#33258;&#24049;&#20174;&#20107;&#20154;&#21147;&#36164;&#28304;&#24037;&#20316;&#65292;&#36825;&#20250;&#38750;&#24120;&#26041;&#20415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#21271;&#26041;&#27827;&#21271;&#30465;&#30340;&#21069;&#20154;&#21147;&#36164;&#28304;&#19987;&#19994;&#20154;&#22763;&#22312;&#23567;&#32418;&#20070;&#19978;&#20998;&#20139;&#20102;&#22905;&#30340;&#27714;&#32844;&#24651;&#29233;&#32463;&#21382;&#65292;&#31216;&#36825;&#27573;&#32463;&#21382;&#8220;&#36229;&#32423;&#31070;&#22855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#24086;&#23376;&#20013;&#35828;&#65306;&#8220;HR&#22899;&#22763;&#20204;&#65292;&#34892;&#21160;&#36215;&#26469;&#21543;&#65281; BOSS&#30452;&#32856;&#30830;&#23454;&#21487;&#20197;&#24110;&#20320;&#25214;&#30007;&#26379;&#21451;&#65281;&#38754;&#35848;&#26102;&#65292;&#21487;&#20197;&#35810;&#38382;&#20182;&#20204;&#30340;&#23478;&#24237;&#32972;&#26223;&#65292;&#26159;&#21542;&#26377;&#20276;&#20387;&#12290;&#22992;&#22969;&#20204;&#65292;&#25235;&#20303;&#26426;&#20250;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#21560;&#24341;&#20102;&#36229;&#36807;1,200&#20010;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34920;&#31034;&#65306;&#8220;&#30475;&#30528;&#25105;&#22312;&#24212;&#29992;&#31243;&#24207;&#19978;&#30340; 20,000 &#22810;&#26465;&#23545;&#35805;&#65292;&#25105;&#38519;&#20837;&#20102;&#27785;&#24605;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#25171;&#36259;&#36947;&#65306;&#8220;&#38590;&#24618;&#22312;&#36825;&#27454;&#24212;&#29992;&#19978;&#25214;&#24037;&#20316;&#24456;&#38590;&#65307;&#21407;&#26469;&#20320;&#20204;&#37117;&#26159;&#22312;&#36825;&#37324;&#23547;&#25214;&#21512;&#20316;&#20249;&#20276;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#20154;&#21147;&#36164;&#28304;&#37096;&#38376;&#24037;&#20316;&#20102;&#24456;&#22810;&#24180;&#65292;&#20294;&#19968;&#20999;&#37117;&#26159;&#24466;&#21171;&#30340;&#12290;&#22826;&#20196;&#20154;&#27822;&#20007;&#20102;&#65281;&#8221;&#31532;&#19977;&#20010;&#21696;&#21497;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 18:20:02 +0800</pubDate></item></channel></rss>