<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#33521;&#22269;&#27491;&#24335;&#31614;&#32626;CPTPP&#36152;&#26131;&#32852;&#30431;&#65292;&#33073;&#27431;&#21518;&#23558;&#30446;&#20809;&#25237;&#21521;&#27431;&#27954;&#20197;&#22806;&#30340;&#22320;&#21306;</title><link>https://www.scmp.com/news/world/europe/article/3227871/uk-formally-signs-cptpp-trading-bloc-it-looks-beyond-europe-trade-post-brexit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/ebce3f09-0146-4112-a705-c8efc69dedc3_08a4ec5d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#21608;&#26085;&#23459;&#24067;&#65292;&#24050;&#27491;&#24335;&#31614;&#32626;&#21152;&#20837;&#21360;&#22826;&#22320;&#21306;&#20027;&#35201;&#38598;&#22242;&#30340;&#26465;&#32422;&#65292;&#20197;&#23547;&#27714;&#33073;&#27431;&#21518;&#27431;&#27954;&#20197;&#22806;&#30340;&#36152;&#26131;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#21644;&#36152;&#26131;&#37096;&#38271;&#20975;&#31859;&#183;&#24052;&#24503;&#35834;&#20811;&#22312;&#26032;&#35199;&#20848;&#31614;&#32626;&#20102;&#12298;&#36328;&#22826;&#24179;&#27915;&#20249;&#20276;&#20851;&#31995;&#20840;&#38754;&#36827;&#27493;&#21327;&#23450;&#12299;&#65288;CPTPP&#65289;&#30340;&#21152;&#20837;&#35758;&#23450;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#33521;&#22269;&#25104;&#20026;&#33258; 2018 &#24180;&#27431;&#30431;&#25104;&#31435;&#20197;&#26469;&#31532;&#19968;&#20010;&#26032;&#25104;&#21592;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#21152;&#20837;&#35813;&#38598;&#22242;&#30340;&#27431;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; CPTPP &#21253;&#25324;&#19971;&#22269;&#38598;&#22242;&#25104;&#21592;&#21152;&#25343;&#22823;&#21644;&#26085;&#26412;&#65292;&#21152;&#19978;&#33521;&#22269;&#30340;&#38271;&#26399;&#30431;&#21451;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#65292;&#20197;&#21450;&#25991;&#33713;&#12289;&#26234;&#21033;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#22696;&#35199;&#21733;&#12289;&#31192;&#40065;&#12289;&#26032;&#21152;&#22369;&#21644;&#36234;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#24050;&#30003;&#35831;&#21152;&#20837;&#65292;&#20294;&#23427;&#34987;&#35270;&#20026;&#23545;&#25239;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#20027;&#23548;&#22320;&#20301;&#30340;&#22561;&#22418;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19977;&#24180;&#21069;&#27491;&#24335;&#26029;&#32477;&#19982;&#20854;&#26368;&#36817;&#37051;&#22269;&#27431;&#30431;&#36817;50&#24180;&#30340;&#32852;&#31995;&#20197;&#26469;&#65292;&#20262;&#25958;&#19968;&#30452;&#22312;&#25512;&#34892;&#8220;&#20840;&#29699;&#33521;&#22269;&#8221;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#36817;&#20004;&#24180;&#30340;&#35848;&#21028;&#65292;&#21608;&#26085;&#30340;&#31614;&#32626;&#27491;&#24335;&#30830;&#35748;&#20102;&#33521;&#22269;&#21152;&#20837; CPTPP &#30340;&#21327;&#35758;&#65292;&#36825;&#23558;&#26159;&#33521;&#22269;&#33258;&#33073;&#27431;&#20197;&#26469;&#26368;&#22823;&#30340;&#36152;&#26131;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#21066;&#20943;&#33521;&#22269;&#23545; CPTPP &#22269;&#23478;&#30340;&#20986;&#21475;&#20851;&#31246;&#65292;&#33521;&#22269;&#21152;&#20837;&#21518;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340; GDP &#24635;&#35745;&#23558;&#36798;&#21040; 12 &#19975;&#20159;&#33521;&#38225;&#65288;15.7 &#19975;&#20159;&#32654;&#20803;&#65289;&#65292;&#21344;&#20840;&#29699; GDP &#30340; 15%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#39044;&#35745;&#23558;&#22312;&#35758;&#20250;&#23457;&#26597;&#21644;&#31435;&#27861;&#21518;&#20110;&#26126;&#24180;&#19979;&#21322;&#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24503;&#35834;&#20811;&#31216;&#35813;&#21327;&#35758;&#8220;&#23545;&#33521;&#22269;&#20225;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25512;&#21160;&#8221;&#65292;&#20026;&#36229;&#36807;5&#20159;&#20154;&#21475;&#30340;&#24066;&#22330;&#21644;&#26356;&#24191;&#27867;&#30340;&#22320;&#21306;&#25552;&#20379;&#20102;&#36152;&#26131;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21033;&#29992;&#25105;&#20204;&#20316;&#20026;&#29420;&#31435;&#36152;&#26131;&#22269;&#23478;&#30340;&#22320;&#20301;&#21152;&#20837;&#19968;&#20010;&#20196;&#20154;&#20852;&#22859;&#30340;&#12289;&#19981;&#26029;&#21457;&#23637;&#30340;&#12289;&#20855;&#26377;&#21069;&#30651;&#24615;&#30340;&#36152;&#26131;&#38598;&#22242;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#21457;&#23637;&#33521;&#22269;&#32463;&#27982;&#65292;&#24182;&#22312; CPTPP &#26071;&#19979;&#20225;&#19994;&#24050;&#32463;&#20026;&#33521;&#22269;&#19978;&#19979;&#25552;&#20379;&#25968;&#21313;&#19975;&#20010;&#23601;&#19994;&#26426;&#20250;&#30340;&#22522;&#30784;&#19978;&#20877;&#25509;&#20877;&#21385;&#12290;&#8221;&#22269;&#23478;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21152;&#20837; CPTPP &#30340;&#21453;&#24212;&#35090;&#36140;&#19981;&#19968;&#12290;CPTPP &#26159;&#32654;&#22269;&#20110; 2017 &#24180;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#39046;&#23548;&#19979;&#36864;&#20986;&#30340;&#20808;&#21069;&#36328;&#22826;&#24179;&#27915;&#36152;&#26131;&#21327;&#23450;&#30340;&#32487;&#25215;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#20160;&#20040;&#26159;CPTPP&#65311;&#20013;&#22269;&#20026;&#20309;&#28212;&#26395;&#21152;&#20837;&#65311;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#33521;&#22269;&#33073;&#27431;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#36825;&#34987;&#35270;&#20026;&#33521;&#22269;&#21152;&#20837;&#20854;&#20182;&#32463;&#27982;&#20307;&#22686;&#38271;&#36895;&#24230;&#24555;&#20110;&#26412;&#22303;&#32463;&#27982;&#20307;&#30340;&#36152;&#26131;&#38598;&#22242;&#30340;&#26426;&#20250;&#65292;&#24182;&#25552;&#21319;&#33521;&#22269;&#30340;&#22269;&#38469;&#22320;&#32536;&#25919;&#27835;&#21644;&#32463;&#27982;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#23427;&#23558;&#38590;&#20197;&#24357;&#34917;&#22240;&#31163;&#24320;&#25317;&#26377; 27 &#20010;&#25104;&#21592;&#22269;&#30340;&#27431;&#30431;&#65288;&#20840;&#29699;&#26368;&#22823;&#30340;&#36152;&#26131;&#38598;&#22242;&#21644;&#38598;&#20307;&#32463;&#27982;&#20307;&#65289;&#32780;&#36973;&#21463;&#30340;&#32463;&#27982;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#20272;&#35745;&#65292;&#33521;&#22269;&#26368;&#32456;&#30340;&#32463;&#27982;&#22686;&#38271;&#23558;&#36798;&#21040; 18 &#20159;&#33521;&#38225;&#65288;22 &#20159;&#32654;&#20803;&#65289;&#8212;&#8212;GDP &#24180;&#22686;&#38271;&#29575;&#20026; 0.08%&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30340;&#25903;&#20986;&#30417;&#31649;&#26426;&#26500;&#39044;&#31639;&#36131;&#20219;&#21150;&#20844;&#23460;4&#26376;&#20221;&#39044;&#27979;&#65292;&#19982;&#33521;&#22269;&#36824;&#26159;&#27431;&#30431;&#25104;&#21592;&#22269;&#26102;&#30456;&#27604;&#65292;&#20262;&#25958;&#19982;&#24067;&#40065;&#22622;&#23572;&#36798;&#25104;&#30340;&#33073;&#27431;&#21327;&#35758;&#23558;&#20351;&#38271;&#26399;&#29983;&#20135;&#29575;&#19979;&#38477;4.0%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#30340;&#23447;&#25945;&#20542;&#21521;&#20419;&#20351;&#19981;&#21516;&#20449;&#20208;&#30340;&#22827;&#22919;&#22312;&#28023;&#22806;&#23547;&#25214;&#8220;&#26356;&#23481;&#26131;&#25509;&#21463;&#30340;&#22320;&#26041;&#8221;</title><link>https://www.scmp.com/week-asia/lifestyle-culture/article/3227687/malaysias-religious-tilt-drives-mixed-faith-couples-overseas-find-somewhere-more-accepting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/2f9e7a07-0ac4-4a78-9323-6e9980f360cf_fddcf6b0.jpg" width="100%"&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35828;&#26159;&#30340;&#65281;&#8221;&#21069;&#35758;&#21592;&#21494;&#31168;&#24800;&#19978;&#20010;&#26376;&#22312; Facebook &#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#27426;&#20048;&#30340;&#24086;&#23376;&#65292;&#23459;&#24067;&#22905;&#22312;&#27103;&#22478;&#19982;&#20122;&#29305;&#20848;&#22823;&#30340;&#20276;&#20387;&#35746;&#23130;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#39532;&#26469;&#35199;&#20122;&#20154;&#23621;&#20303;&#22312;&#28023;&#22806;&#65292;&#20139;&#21463;&#21516;&#24615;&#20851;&#31995;&#65292;&#36828;&#31163;&#35813;&#22269;&#20445;&#23432;&#27966;&#30340;&#21453;&#23545;&#12290;&#22905;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#26159;&#19968;&#20010;&#22810;&#27665;&#26063;&#22269;&#23478;&#65292;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#65292;&#19981;&#25215;&#35748;&#21516;&#24615;&#23130;&#23035;&#65292;&#24182;&#20445;&#30041;&#27542;&#27665;&#26102;&#20195;&#30340;&#27861;&#24459;&#65292;&#31105;&#27490;&#21452;&#26041;&#21516;&#24847;&#30340;&#21516;&#24615;&#24615;&#34892;&#20026;&#12290;&#19982;&#37051;&#36817;&#30340;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#25991;&#33713;&#19968;&#26679;&#65292;&#39532;&#26469;&#35199;&#20122;&#20063;&#19981;&#25215;&#35748;&#31302;&#26031;&#26519;&#21644;&#38750;&#31302;&#26031;&#26519;&#20043;&#38388;&#30340;&#27665;&#20107;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#32473;&#22827;&#22971;&#20457;&#24102;&#26469;&#20102;&#19968;&#20010;&#33392;&#38590;&#30340;&#36873;&#25321;&#65306;&#30344;&#20381;&#12289;&#38544;&#22995;&#22475;&#21517;&#12289;&#20998;&#25163;&#65292;&#36824;&#26159;&#31163;&#24320;&#36825;&#20010;&#22269;&#23478;&#32487;&#32493;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#22899;&#22763;&#26159;&#27103;&#22478;&#28014;&#32599;&#27744;&#28369;&#36873;&#21306;&#30340;&#21069;&#24030;&#20195;&#34920;&#65292;&#20110;2018&#24180;&#20219;&#26399;&#32467;&#26463;&#21518;&#31163;&#24320;&#39532;&#26469;&#35199;&#20122;&#21069;&#24448;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#39532;&#26469;&#35199;&#20122;&#20934;&#22791;&#24030;&#27665;&#24847;&#35843;&#26597;&#20043;&#38469;&#65292;&#22905;&#30340;&#24086;&#23376;&#8203;&#8203;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292;&#27103;&#22478;&#24030;&#25919;&#24220;&#30340;&#20234;&#26031;&#20848;&#24403;&#23616;&#23041;&#32961;&#23545;&#36825;&#23545;&#22827;&#22919;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#24182;&#34920;&#31034;&#27861;&#24459;&#19981;&#23481;&#24525;&#8220;LGBT&#27963;&#21160;&#8221;&#65292;&#23613;&#31649;&#35813;&#26426;&#26500;&#23545;&#38750;&#31302;&#26031;&#26519;&#27809;&#26377;&#31649;&#36758;&#26435;&#21644;&#38750;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20027;&#24109;&#33406;&#21704;&#36808;&#24503;&#183;&#25166;&#22522;&#23588;&#19969;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#25289;&#36203;&#26364;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#30830;&#23454;&#21457;&#29983;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#23558;&#26681;&#25454;&#30456;&#20851;&#27861;&#24459;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#27492;&#65292;&#27665;&#20027;&#34892;&#21160;&#20826;&#22919;&#22899;&#32764;&#20027;&#24109;&#24352;&#33521;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#21494;&#26159;&#8220;&#19968;&#20010;&#26377;&#33258;&#24049;&#20915;&#23450;&#30340;&#26222;&#36890;&#20154;&#8221;&#65292;&#19981;&#20037;&#21069;&#31163;&#24320;&#20102;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#20154;&#65292;&#22905;&#20570;&#20986;&#20102;&#33258;&#24049;&#30340;&#20915;&#23450;&#12290;&#19981;&#35201;&#23558;&#20854;&#19982;&#25919;&#27835;&#32852;&#31995;&#36215;&#26469;&#65292;&#8221;Chong &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#34892;&#21160;&#20826;&#27491;&#22312;&#19982;&#22362;&#23450;&#20445;&#23432;&#30340;&#22269;&#27665;&#32852;&#30431;&#31454;&#20105;&#65292;&#35813;&#32852;&#30431;&#24471;&#21040;&#20234;&#26031;&#20848;&#20826;&#20234;&#20826;&#30340;&#25903;&#25345;&#65292;&#24182;&#24471;&#21040;&#20102;&#20197;&#20445;&#23432;&#27966;&#20026;&#20027;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519;&#36873;&#27665;&#32676;&#20307;&#30340;&#25903;&#25345;&#8212;&#8212;&#32422;&#21344;&#36873;&#27665;&#30340;60%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#31361;&#26174;&#20102;&#22797;&#20852;&#30340;&#23447;&#25945;&#28216;&#35828;&#22242;&#20307;&#25152;&#26045;&#21152;&#30340;&#25919;&#27835;&#21387;&#21147;&#30340;&#21147;&#37327;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#23447;&#25945;&#28216;&#35828;&#22242;&#20307;&#27491;&#22312;&#24341;&#23548;&#35813;&#22269;&#36208;&#21521;&#26356;&#22823;&#30340;&#20445;&#23432;&#20027;&#20041;&#65292;&#32780;&#19981;&#26159;&#26356;&#22810;&#30340;&#20010;&#20154;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24635;&#29702;&#22312; 11 &#26376;&#30340;&#27665;&#24847;&#35843;&#26597;&#21518;&#32452;&#24314;&#20102;&#19968;&#20010;&#22810;&#20803;&#25991;&#21270;&#32852;&#30431;&#65292;&#36825;&#26159;&#19968;&#20010;&#20174;&#38271;&#36798;&#25968;&#24180;&#30340;&#23447;&#25945;&#20445;&#23432;&#20027;&#20041;&#20043;&#26053;&#20013;&#36864;&#20986;&#30340;&#26426;&#20250;&#65292;&#20294;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#20182;&#32487;&#32493;&#36814;&#21512;&#19982;&#39532;&#26469;&#31302;&#26031;&#26519;&#22522;&#22320;&#20851;&#31995;&#23494;&#20999;&#30340;&#25919;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19979;&#20010;&#26376;&#20030;&#34892;&#30340;&#24030;&#36873;&#20030;&#65292;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#23433;&#29926;&#23572;&#25919;&#24220;&#22312;&#23547;&#27714;&#39532;&#26469;&#20154;&#36873;&#31080;&#26102;&#27491;&#22312;&#36827;&#19968;&#27493;&#21491;&#20542;&#65292;&#20234;&#26031;&#20848;&#23447;&#25945;&#24403;&#23616;&#34987;&#35748;&#20026;&#36807;&#24230;&#20171;&#20837;&#38750;&#31302;&#26031;&#26519;&#39532;&#26469;&#35199;&#20122;&#20154;&#21644;&#38750;&#20844;&#27665;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#22312;&#20845;&#26376;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#35813;&#22269;&#20234;&#26031;&#20848;&#26426;&#26500;&#65288;Jakim&#65289;&#30340;&#20316;&#29992;&#23558;&#24471;&#21040;&#25193;&#22823;&#65292;&#8220;&#20197;&#25552;&#39640;&#22269;&#23478;&#30340;&#23562;&#20005;&#21644;&#22320;&#20301;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#23567;&#32452;&#30340;&#20316;&#29992;&#26159;&#22521;&#32946;&#8220;&#30495;&#27491;&#30340;&#20234;&#26031;&#20848;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 40 &#23681;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519; Syafiq &#20351;&#29992;&#21270;&#21517;&#20197;&#36991;&#20813;&#21487;&#33021;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#24320;&#29609;&#31505;&#35828;&#65292;&#20182;&#22312;&#32654;&#22269;&#19982;&#39532;&#26469;&#35199;&#20122;&#21326;&#35028;&#22899;&#23376; Sally &#31614;&#21457;&#30340;&#32467;&#23130;&#35777;&#20070;&#19981;&#20165;&#24471;&#21040;&#20102;&#20840;&#19990;&#30028;&#30340;&#35748;&#21487;&#65292;&#32780;&#19988;&#36824;&#22312;&#20197;&#22826;&#22346;&#21306;&#22359;&#38142;&#19978;&#24471;&#21040;&#20102;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23427;&#22312;&#25105;&#30340;&#31062;&#22269;&#19981;&#34987;&#35748;&#21487;&#65292;&#8221;Syafiq &#22312;&#20122;&#27954;&#25509;&#21463;&#12298;&#26412;&#21608;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#33258;&#31216;&#26159;&#20010;&#20070;&#21574;&#23376;&#65292;&#22312;&#21513;&#38534;&#22369;&#32463;&#33829;&#19968;&#23478;&#35270;&#39057;&#20869;&#23481;&#20844;&#21496;&#65292;&#32780;&#20182;&#30340;&#37197;&#20598;&#21017;&#20174;&#20107;&#36890;&#20449;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20845;&#24180;&#30340;&#27714;&#29233;&#65292;20 &#23567;&#26102;&#30340;&#39134;&#34892;&#36328;&#36234;&#20840;&#29699;&#21916;&#32467;&#36830;&#29702;&#26159;&#36825;&#23545;&#22827;&#22919;&#30340;&#26368;&#21518;&#25163;&#27573;&#65292;&#21542;&#21017;&#20182;&#20204;&#23558;&#19981;&#24471;&#19981;&#25918;&#24323;&#32467;&#23130;&#30340;&#26790;&#24819;&#65292;&#38500;&#38750;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#33678;&#33673;&#25918;&#24323;&#23545; Syafiq &#30340;&#20449;&#20208;&#8212;&#8212;&#20182;&#26080;&#27861;&#35753;&#33258;&#24049;&#24378;&#21152;&#32473;&#22905;&#19968;&#20123;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#25317;&#26377;&#28151;&#21512;&#27861;&#24459;&#20307;&#31995;&#65292;&#20854;&#20013;&#30001;&#21508;&#20010;&#24030;&#30417;&#30563;&#30340;&#20234;&#26031;&#20848;&#25945;&#27861;&#27861;&#38498;&#23545;&#31302;&#26031;&#26519;&#22312;&#31163;&#23130;&#21644;&#32487;&#25215;&#31561;&#38382;&#39064;&#20197;&#21450;&#39278;&#37202;&#21644;&#36890;&#22904;&#31561;&#20234;&#26031;&#20848;&#25945;&#27861;&#29359;&#32618;&#26041;&#38754;&#25317;&#26377;&#31649;&#36758;&#26435;&#12290;&#20234;&#26031;&#20848;&#25945;&#27861;&#20307;&#31995;&#21463;&#21040;&#32852;&#37030;&#27861;&#24459;&#30340;&#38480;&#21046;&#65292;&#35813;&#27861;&#24459;&#22522;&#20110;&#20174;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#33521;&#22269;&#32487;&#25215;&#30340;&#26222;&#36890;&#27861;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23130;&#23035;&#34987;&#35748;&#20026;&#26159;&#31302;&#26031;&#26519;&#30340;&#23447;&#25945;&#20107;&#21153;&#65292;&#21463;&#20234;&#26031;&#20848;&#25945;&#27861;&#31649;&#36758;&#12290;&#20234;&#26031;&#20848;&#27861;&#24459;&#21046;&#24230;&#31105;&#27490;&#21516;&#24615;&#27665;&#20107;&#32467;&#21512;&#65292;&#26356;&#19981;&#29992;&#35828;&#36328;&#23447;&#25945;&#23130;&#23035;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#23447;&#25945;&#20107;&#21153;&#37096;&#38271;&#32435;&#20234;&#22982;&#33707;&#36203;&#22612;&#23572;&#22312;&#39532;&#26469;&#35199;&#20122;&#35758;&#20250;&#22238;&#31572;&#38382;&#39064;&#26102;&#20877;&#27425;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#31302;&#26031;&#26519;&#35201;&#19982;&#19981;&#21516;&#20449;&#20208;&#30340;&#20154;&#32467;&#23130;&#65292;&#20182;&#20204;&#30340;&#20276;&#20387;&#24517;&#39035;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#65292;&#8221;&#32435;&#20234;&#22982;&#21578;&#35785;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#30402;&#20848;&#30406;&#33410;&#20256;&#22855;&#25581;&#31034;&#39532;&#26469;&#35199;&#20122;&#22914;&#20309;&#27835;&#29702;&#20234;&#26031;&#20848;&#25945;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#35828;&#27861;&#26159;&#26377;&#22269;&#23478;&#27861;&#24459;&#25903;&#25345;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1984 &#24180;&#12298;&#20234;&#26031;&#20848;&#23478;&#24237;&#27861;&#65288;&#32852;&#37030;&#30452;&#36758;&#21306;&#65289;&#27861;&#26696;&#12299;&#35268;&#23450;&#65292;&#20219;&#20309;&#30007;&#24615;&#19981;&#24471;&#19982;&#38750;&#31302;&#26031;&#26519;&#22899;&#24615;&#32467;&#23130;&#65292;&#21453;&#20043;&#20134;&#28982;&#65292;&#32780;&#36739;&#26089;&#30340;&#12298;1976 &#24180;&#27861;&#24459;&#25913;&#38761;&#65288;&#23130;&#23035;&#21644;&#31163;&#23130;&#65289;&#27861;&#26696;&#12299;&#21017;&#19981;&#36866;&#29992;&#20110;&#31302;&#26031;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#20102;&#35299;&#20182;&#20204;&#30340;&#23130;&#23035;&#33719;&#24471;&#25215;&#35748;&#30340;&#27861;&#24459;&#38556;&#30861;&#21518;&#65292;Syafiq &#21644; Sally &#20915;&#23450;&#19981;&#20877;&#22312;&#39532;&#26469;&#35199;&#20122;&#23621;&#20303;&#26102;&#36153;&#21147;&#30331;&#35760;&#23130;&#23035;&#65292;&#23613;&#31649;&#20182;&#20204;&#30693;&#36947;&#36825;&#20250;&#23548;&#33268;&#26085;&#21518;&#20986;&#29616;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#22312;&#29983;&#23401;&#23376;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#25285;&#24515;&#65292;&#20294;&#25105;&#20204;&#25171;&#31639;&#26368;&#32456;&#31163;&#24320;&#36825;&#20010;&#22269;&#23478;&#65292;&#21069;&#24448;&#26356;&#23481;&#26131;&#25509;&#21463;&#30340;&#22320;&#26041;&#65292;&#8221;&#33832;&#33778;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#37027;&#20123;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#24182;&#19982;&#31302;&#26031;&#26519;&#32467;&#23130;&#30340;&#20154;&#26469;&#35828;&#65292;&#31163;&#23130;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#19982;&#20234;&#26031;&#20848;&#25945;&#30340;&#20851;&#31995;&#32467;&#26463;&#65292;&#22240;&#20026;&#31163;&#24320;&#20234;&#26031;&#20848;&#25945;&#30340;&#35831;&#27714;&#22312;&#39532;&#26469;&#35199;&#20122;&#19981;&#22826;&#21487;&#33021;&#33719;&#24471;&#25209;&#20934;&#65292;&#22240;&#20026;&#26681;&#25454;&#20234;&#26031;&#20848;&#25945;&#27861;&#27861;&#38498;&#65292;&#21467;&#25945;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#30722;&#25289;&#36234;&#22235;&#20154;&#22312;&#31163;&#23130;&#21644;&#37197;&#20598;&#21435;&#19990;&#21518;&#30003;&#35831;&#33073;&#31163;&#20234;&#26031;&#20848;&#25945;&#65292;&#20294;&#22240;&#20004;&#31181;&#27861;&#24459;&#20307;&#31995;&#20013;&#21738;&#19968;&#20010;&#25317;&#26377;&#31649;&#36758;&#26435;&#23384;&#22312;&#20105;&#35758;&#32780;&#34987;&#25298;&#32477;&#65292;&#32780;&#19988;&#20234;&#26031;&#20848;&#25945;&#27861;&#38498;&#25298;&#32477;&#21521;&#20182;&#20204;&#21457;&#20986;&#33073;&#31163;&#23447;&#25945;&#30340;&#37322;&#25918;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#26102;&#65292;&#29595;&#20029;&#20122;&#22312;&#31163;&#23130;&#21518;&#20063;&#38754;&#20020;&#30528;&#24819;&#35201;&#25670;&#33073;&#20449;&#20208;&#27861;&#24459;&#26463;&#32538;&#30340;&#22256;&#22659;&#65292;&#22905;&#31216;&#21496;&#27861;&#26426;&#26500;&#23545;&#22905;&#30340;&#24433;&#21709;&#26159;&#8220;&#21487;&#24597;&#30340;&#19981;&#20844;&#27491;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#21326;&#35028;&#22522;&#30563;&#24466;&#65292;&#22905;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#24182;&#19982;&#38271;&#26399;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519;&#20276;&#20387;&#32467;&#23130;&#65292;&#21364;&#21457;&#29616;&#33258;&#24049;&#26080;&#27861;&#25509;&#21463;&#31302;&#26031;&#26519;&#30340;&#36523;&#20221;&#65292;&#23548;&#33268;&#23130;&#23035;&#20165;&#19968;&#24180;&#21518;&#23601;&#30772;&#35010;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#8220;&#27494;&#35013;&#8221;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#28216;&#34892;&#21152;&#28145;&#20102;&#23545;&#20445;&#23432;&#20027;&#20041;&#26085;&#30410;&#22686;&#38271;&#30340;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#22905;&#21457;&#29616;&#33258;&#24049;&#22312;&#32422;&#20250;&#26041;&#38754;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#22240;&#20026;&#22905;&#23558;&#26469;&#22312;&#39532;&#26469;&#35199;&#20122;&#36935;&#21040;&#30340;&#20219;&#20309;&#38750;&#31302;&#26031;&#26519;&#37117;&#19981;&#20250;&#24895;&#24847;&#24314;&#31435;&#24651;&#29233;&#20851;&#31995;&#65292;&#22240;&#20026;&#22905;&#30693;&#36947;&#20182;&#20204;&#20063;&#24517;&#39035;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#31181;&#30456;&#20114;&#31454;&#20105;&#30340;&#27861;&#24459;&#20307;&#31995;&#20063;&#21487;&#33021;&#22312;&#22905;&#21435;&#19990;&#21518;&#24341;&#21457;&#38382;&#39064;&#12290;&#23613;&#31649;&#22905;&#23454;&#38469;&#19978;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#20294;&#22905;&#30340;&#23608;&#20307;&#38656;&#35201;&#26681;&#25454;&#20234;&#26031;&#20848;&#20202;&#24335;&#36827;&#34892;&#28165;&#27905;&#21644;&#20934;&#22791;&#65292;&#24182;&#22475;&#33900;&#22312;&#31302;&#26031;&#26519;&#22675;&#22320;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#26366;&#21457;&#29983;&#36807;&#19968;&#20123;&#23447;&#25945;&#24403;&#23616;&#25152;&#35859;&#30340;&#8220;&#25250;&#23608;&#8221;&#20107;&#20214;&#65292;&#23548;&#33268;&#39532;&#26469;&#35199;&#20122;&#22810;&#20803;&#25991;&#21270;&#30340;&#31181;&#26063;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#23545;&#27492;&#36827;&#34892;&#26356;&#22810;&#30340;&#23545;&#35805;&#12290;&#29616;&#22312;&#65292;&#27809;&#26377;&#20154;&#25954;&#35848;&#35770;&#36825;&#20214;&#20107;&#12290;&#8221;&#29595;&#20029;&#20122;&#35828;&#65292;&#22905;&#25215;&#35748;&#22905;&#33258;&#24049;&#20063;&#23475;&#24597;&#35848;&#35770;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; G25&#31561;&#28201;&#21644;&#31302;&#26031;&#26519;&#20513;&#23548;&#22242;&#20307;&#22810;&#24180;&#26469;&#19968;&#30452;&#25209;&#35780;&#39532;&#26469;&#35199;&#20122;&#22312;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#35748;&#20026;&#27492;&#20107;&#36829;&#23466;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;2020&#24180;&#12298;&#39532;&#26469;&#35199;&#20122;&#20234;&#26031;&#20848;&#25945;&#20107;&#21153;&#31649;&#29702;&#12299;&#25253;&#21578;&#20013;&#25351;&#20986;&#65292;&#23466;&#27861;&#20445;&#38556;&#39532;&#26469;&#35199;&#20122;&#27599;&#20010;&#20154;&#37117;&#26377;&#20449;&#22857;&#12289;&#23454;&#36341;&#21644;&#20256;&#25773;&#23447;&#25945;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#20889;&#36947;&#65306;&#8220;&#23466;&#27861;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#31105;&#27490;&#20165;&#20165;&#23459;&#25196;&#33258;&#24049;&#30340;&#23447;&#25945;&#20449;&#20208;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29616;&#29366;&#22914;&#27492;&#65292;&#27801;&#33778;&#20811;&#34920;&#31034;&#65292;&#20182;&#21644;&#22971;&#23376;&#24076;&#26395;&#26377;&#19968;&#22825;&#33021;&#22815;&#36820;&#22238;&#39532;&#26469;&#35199;&#20122;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20173;&#28982;&#26159;&#23478;&#8230;&#8230;&#25105;&#24076;&#26395;&#20107;&#24773;&#26368;&#32456;&#20250;&#25913;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#28909;&#28010;&#20174;&#8220;&#28814;&#28909;&#32780;&#21361;&#38505;&#30340;&#21608;&#26411;&#8221;&#24109;&#21367;&#20840;&#29699;&#65292;&#20174;&#20122;&#27954;&#21040;&#27431;&#27954;&#65292;&#32654;&#22269;&#22312;&#26080;&#24773;&#30340;&#39640;&#28201;&#19979;&#28888;&#28900;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227870/us-bakes-under-relentless-heat-dome-heatwaves-sweep-globe-asia-europe-hot-and-dangerous-weekend?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/f9c47f8e-7913-4d89-af29-fd69c83d6427_052c626b.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#32654;&#22269;&#25968;&#20197;&#21315;&#19975;&#35745;&#30340;&#20154;&#27491;&#22312;&#19982;&#21361;&#38505;&#30340;&#39640;&#28201;&#20316;&#26007;&#20105;&#65292;&#32780;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#39044;&#25253;&#31548;&#32617;&#30528;&#27431;&#27954;&#21644;&#26085;&#26412;&#65292;&#36825;&#26159;&#20840;&#29699;&#21464;&#26262;&#23041;&#32961;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#65292;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21040;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#24378;&#22823;&#28909;&#28010;&#39044;&#35745;&#23558;&#36798;&#21040;&#39030;&#23792;&#65292;&#8220;&#21608;&#26411;&#23558;&#38750;&#24120;&#28814;&#28909;&#21644;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#35199;&#8203;&#8203;&#37096;&#22320;&#21306;&#30333;&#22825;&#26368;&#39640;&#27668;&#28201;&#23558;&#27604;&#27491;&#24120;&#27700;&#24179;&#39640; 10 &#33267; 20 &#21326;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#24030;&#20043;&#19968;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#23621;&#27665;&#27599;&#22825;&#37117;&#35201;&#38754;&#23545;&#38451;&#20809;&#19979;&#30340;&#32784;&#21147;&#39532;&#25289;&#26494;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#65292;&#22478;&#24066;&#33021;&#21542;&#25215;&#21463;&#26497;&#31471;&#39640;&#28201;&#65311;&lt;/h3&gt;&lt;p&gt;&#35813;&#24030;&#39318;&#24220;&#33778;&#23612;&#20811;&#26031;&#30340;&#27668;&#28201;&#36830;&#32493; 16 &#22825;&#39640;&#20110; 109 &#21326;&#27663;&#24230;&#65288;43 &#25668;&#27663;&#24230;&#65289;&#65292;&#21608;&#20845;&#27668;&#28201;&#23558;&#36798;&#21040; 111 &#21326;&#27663;&#24230;&#65292;&#39044;&#35745;&#23558;&#36798;&#21040; 115 &#21326;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#27515;&#20129;&#35895;&#26159;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#21608;&#26085;&#20063;&#21487;&#33021;&#20986;&#29616;&#26032;&#30340;&#23792;&#20540;&#65292;&#27668;&#28201;&#21487;&#33021;&#21319;&#33267; 130 &#21326;&#27663;&#24230;&#65288;54 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20845;&#20013;&#21320;&#65292;&#27668;&#28201;&#24050;&#32463;&#36798;&#21040; 48 &#25668;&#27663;&#24230;&#65292;&#29978;&#33267;&#38548;&#22812;&#26368;&#20302;&#27668;&#28201;&#20063;&#21487;&#33021;&#36229;&#36807; 38 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#25289;&#21709;&#35686;&#25253;&#65292;&#24314;&#35758;&#20154;&#20204;&#36991;&#20813;&#30333;&#22825;&#25143;&#22806;&#27963;&#21160;&#65292;&#24182;&#35686;&#24789;&#33073;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24471;&#20811;&#33832;&#26031;&#24030;&#20241;&#26031;&#39039;&#37066;&#22806;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#65292;&#19968;&#21517; 28 &#23681;&#30340;&#24037;&#20154;&#22312;&#37239;&#26257;&#20013;&#24110;&#21161;&#23436;&#25104;&#20102;&#19968;&#38754;&#22681;&#12290;&#32993;&#23433;&#21482;&#36879;&#38706;&#20102;&#20182;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21917;&#27700;&#23601;&#22836;&#26197;&#65292;&#28909;&#24471;&#24819;&#21520;&#65292;&#8221;&#20182;&#35828;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#27668;&#35937;&#23616;&#35686;&#21578;&#35828;&#65292;&#20551;&#35774;&#39640;&#28201;&#33258;&#28982;&#20276;&#38543;&#30528;&#35813;&#22320;&#21306;&#30340;&#27801;&#28448;&#27668;&#20505;&#26159;&#8220;&#21361;&#38505;&#30340;&#24515;&#24577;&#65281;&#36825;&#27425;&#28909;&#28010;&#19981;&#26159;&#20856;&#22411;&#30340;&#27801;&#28448;&#28909;&#28010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#21152;&#24030;&#20013;&#37096;&#21644;&#21335;&#37096;&#30340;&#23621;&#27665;&#30475;&#21040;&#28201;&#24230;&#26368;&#39640;&#36798;&#21040; 105 &#33267; 110 &#21326;&#27663;&#24230;&#65288;41 &#33267; 43 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21152;&#24030;&#27491;&#22312;&#25169;&#28781;&#22810;&#22330;&#37326;&#28779;&#65292;&#20854;&#20013;&#27827;&#28392;&#21439;&#30340;&#19968;&#22330;&#37326;&#28779;&#24050;&#28903;&#27585;&#36229;&#36807; 3,000 &#33521;&#20137;&#65288;1,214 &#20844;&#39031;&#65289;&#24182;&#24341;&#21457;&#30095;&#25955;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#24448;&#21271;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#23665;&#28779;&#28903;&#27585;&#38754;&#31215;&#24050;&#30772;&#32426;&#24405;&#65292;&#36798; 1000 &#19975;&#20844;&#39031;&#65292;&#38543;&#30528;&#22799;&#23395;&#30340;&#20020;&#36817;&#65292;&#39044;&#35745;&#25439;&#22833;&#36824;&#20250;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#65292;&#24847;&#22823;&#21033;&#21608;&#26411;&#39044;&#35745;&#23558;&#20986;&#29616;&#21382;&#21490;&#26032;&#39640;&#65292;&#21355;&#29983;&#37096;&#23545;&#32599;&#39532;&#12289;&#21338;&#27931;&#23612;&#20122;&#21644;&#20315;&#32599;&#20262;&#33832;&#31561; 16 &#20010;&#22478;&#24066;&#21457;&#20986;&#32418;&#33394;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#20013;&#24515;&#35686;&#21578;&#24847;&#22823;&#21033;&#20154;&#20026;&#8220;&#22799;&#23395;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#65292;&#20063;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#20043;&#19968;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#30340;&#27668;&#28201;&#21040;&#21608;&#19968;&#21487;&#33021;&#20250;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#65288;104 &#21326;&#27663;&#24230;&#65289;&#65292;&#21608;&#20108;&#29978;&#33267;&#20250;&#36798;&#21040; 43 &#25668;&#27663;&#24230;&#65292;&#25171;&#30772; 2007 &#24180; 8 &#26376;&#21019;&#19979;&#30340; 40.5 &#25668;&#27663;&#24230;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#33322;&#22825;&#23616;&#35686;&#21578;&#35828;&#65292;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#21487;&#33021;&#20250;&#22312;&#39640;&#36798; 48 &#25668;&#27663;&#24230;&#30340;&#27668;&#28201;&#19979;&#26543;&#33806;&#65292;&#8220;&#21487;&#33021;&#26159;&#27431;&#27954;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#27668;&#28201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#20043;&#19968;&#38597;&#20856;&#21355;&#22478;&#23558;&#20110;&#21608;&#26085;&#36830;&#32493;&#31532;&#19977;&#22825;&#22312;&#26368;&#28909;&#26102;&#27573;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#65292;&#39640;&#28201;&#21644;&#30001;&#27492;&#20135;&#29983;&#30340;&#24178;&#26097;&#23545;&#20892;&#19994;&#36896;&#25104;&#23041;&#32961;&#65292;&#20892;&#19994;&#37096;&#38271;&#39532;&#20811;&#183;&#36153;&#26031;&#35834;(Marc Fesneau)&#21608;&#20845;&#21463;&#21040;&#27668;&#20505;&#23398;&#23478;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#24573;&#35270;&#20102;&#8220;&#22799;&#23395;&#27491;&#24120;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#20845;&#26376;&#26159;&#27861;&#22269;&#26377;&#35760;&#24405;&#20197;&#26469;&#31532;&#20108;&#28909;&#30340;&#20845;&#26376;&#65292;&#33258;&#21608;&#20108;&#20197;&#26469;&#65292;&#35813;&#22269;&#30340;&#22810;&#20010;&#22320;&#21306;&#19968;&#30452;&#22788;&#20110;&#28909;&#28010;&#35686;&#25253;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#27668;&#35937;&#23616;&#21608;&#20845;&#35686;&#21578;&#35828;&#65292;&#21608;&#19968;&#33267;&#21608;&#19977;&#30340;&#26032;&#28909;&#28010;&#23558;&#32473;&#21152;&#37027;&#21033;&#32676;&#23707;&#21644;&#23433;&#36798;&#21346;&#35199;&#20122;&#21335;&#37096;&#22320;&#21306;&#24102;&#26469;40&#25668;&#27663;&#24230;&#20197;&#19978;&#30340;&#27668;&#28201;&#65292;&#35199;&#29677;&#29273;&#30340;&#21069;&#26223;&#19981;&#23481;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#21644;&#21608;&#19968;&#26085;&#26412;&#19996;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#20063;&#23558;&#36798;&#21040; 38 &#33267; 39 &#25668;&#27663;&#24230;&#65292;&#27668;&#35937;&#26426;&#26500;&#35686;&#21578;&#27668;&#28201;&#21487;&#33021;&#20250;&#21019;&#19979;&#20043;&#21069;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21360;&#24230;&#21271;&#37096;&#25345;&#32493;&#19981;&#26029;&#30340;&#23395;&#39118;&#38477;&#38632;&#23548;&#33268;&#33267;&#23569; 90 &#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#32463;&#39318;&#37117;&#26032;&#24503;&#37324;&#30340;&#20122;&#31302;&#32435;&#27827;&#24050;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#20301;&#65292;&#23041;&#32961;&#30528;&#36825;&#24231;&#20154;&#21475;&#36229;&#36807; 2000 &#19975;&#30340;&#22823;&#22478;&#24066;&#30340;&#20302;&#27964;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23395;&#39118;&#26399;&#38388;&#65292;&#20005;&#37325;&#30340;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#24456;&#24120;&#35265;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#22686;&#21152;&#20854;&#21457;&#29983;&#30340;&#39057;&#29575;&#21644;&#20005;&#37325;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#37096;&#38376;&#34920;&#31034;&#65292;&#25705;&#27931;&#21733;&#26412;&#21608;&#26411;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#19968;&#20123;&#30465;&#20221;&#30340;&#27668;&#28201;&#23558;&#39640;&#36798; 47 &#25668;&#27663;&#24230;&#65288;8 &#26376;&#27604; 7 &#26376;&#26356;&#24120;&#35265;&#65289;&#65292;&#24341;&#21457;&#20154;&#20204;&#23545;&#27700;&#36164;&#28304;&#30701;&#32570;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#31216;&#65292;&#32570;&#27700;&#30340;&#32422;&#26086;&#34987;&#36843;&#21521;&#21271;&#37096;&#38463;&#26480;&#38534;&#26862;&#26519;&#22312;&#28909;&#28010;&#20013;&#29190;&#21457;&#30340;&#37326;&#28779;&#20542;&#20498; 214 &#21544;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#65292;&#28814;&#28909;&#30340;&#22799;&#23395;&#24456;&#24120;&#35265;&#65292;&#32500;&#33832;&#22982;&#183;&#38463;&#36125;&#24503;&#36890;&#24120;&#36890;&#36807;&#22312;&#24213;&#26684;&#37324;&#26031;&#27827;&#28216;&#27891;&#26469;&#36530;&#36991;&#24052;&#26684;&#36798;&#30340;&#20005;&#37239;&#22799;&#23395;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#27827;&#27969;&#24178;&#28088;&#65292;&#36825;&#39033;&#21476;&#32769;&#30340;&#28040;&#36963;&#27963;&#21160;&#20063;&#38543;&#20043;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#25509;&#36817; 50 &#25668;&#27663;&#24230;&#65292;&#39118;&#20687;&#21561;&#39118;&#26426;&#19968;&#26679;&#21561;&#36807;&#22478;&#24066;&#65292;&#38463;&#36125;&#24503;&#31449;&#22312;&#27827;&#20013;&#22830;&#65292;&#20294;&#27700;&#21482;&#21040;&#20102;&#20182;&#30340;&#33136;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#22797;&#19968;&#24180;&#65292;&#27700;&#36164;&#28304;&#29366;&#20917;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#65292;&#8221;37 &#23681;&#30340;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#23558;&#29305;&#23450;&#30340;&#22825;&#27668;&#20107;&#20214;&#24402;&#22240;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#19982;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#26377;&#20851;&#30340;&#20840;&#29699;&#21464;&#26262;&#26159;&#28909;&#28010;&#20493;&#22686;&#21644;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#27668;&#20505;&#30417;&#27979;&#37096;&#38376;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#20840;&#29699;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#26432;&#25134;&#26159;&#27531;&#24525;&#30340;&#8221;&#65306;&#20013;&#22269;&#25307;&#32856;&#19981;&#25277;&#28895;&#19981;&#21917;&#37202;&#30340;&#32032;&#39135;&#20505;&#36873;&#20154;&#30340;&#25307;&#32856;&#24191;&#21578;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#20851;&#27880;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227441/killing-cruel-china-job-ad-seeking-vegetarian-candidates-who-dont-smoke-or-drink-raises-eyebrows?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/46a63cce-597d-420a-8764-7b4a2cdbf7c4_f4cd2ca1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#23478;&#30005;&#23376;&#20844;&#21496;&#25307;&#32856;&#19981;&#21560;&#28895;&#12289;&#19981;&#21917;&#37202;&#12289;&#19981;&#21507;&#32905;&#30340;&#27714;&#32844;&#32773;&#30340;&#25307;&#32856;&#24191;&#21578;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#40575;&#35270;&#39057;&#25253;&#36947;&#65292;7&#26376;8&#26085;&#65292;&#19968;&#21517;&#27714;&#32844;&#32773;&#22312;&#32593;&#19978;&#20998;&#20139;&#20102;&#20182;&#20204;&#19982;&#35813;&#20844;&#21496;&#20154;&#21147;&#36164;&#28304;&#20154;&#21592;&#30340;&#20114;&#21160;&#65292;&#36825;&#23478;&#20301;&#20110;&#20013;&#22269;&#21335;&#26041;&#28145;&#22323;&#30340;&#26410;&#20855;&#21517;&#20844;&#21496;&#25307;&#33268;&#20102;&#20844;&#20247;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35831;&#20154;&#30340;&#25130;&#22270;&#26174;&#31034;&#65292;&#20844;&#21496;&#36816;&#33829;&#21644;&#36319;&#21333;&#21592;&#30340;&#26376;&#34218;&#20026; 5000 &#20803;&#20154;&#27665;&#24065;&#65288;700 &#32654;&#20803;&#65289;&#36215;&#65292;&#24182;&#25552;&#20379;&#20813;&#36153;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#36824;&#35201;&#27714;&#27714;&#32844;&#32773;&#21451;&#21892;&#12289;&#38543;&#21644;&#65292;&#22362;&#25345;&#19981;&#21560;&#28895;&#12289;&#19981;&#21917;&#37202;&#12289;&#19981;&#21507;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35831;&#20154;&#22312;&#32593;&#19978;&#37319;&#35775;&#20844;&#21496;&#26102;&#35810;&#38382;&#20102;&#24322;&#24120;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#25277;&#28895;&#21527;&#65311;&#19981;&#21917;&#37202;&#21527;&#65311;&#19981;&#21507;&#32905;&#21527;&#65311;&#8221;&#30003;&#35831;&#20154;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#19981;&#21507;&#32905;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#35201;&#26432;&#21160;&#29289;&#65311;&#40060;&#25226;&#19968;&#20999;&#37117;&#32473;&#20102;&#28180;&#27665;&#65292;&#20294;&#28180;&#27665;&#21364;&#21507;&#25481;&#20102;&#23427;&#20204;&#12290;&#8221;&#37319;&#35775;&#32773;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#27809;&#20107;&#20799;&#21543;&#65311;&#8221;&#30003;&#35831;&#20154;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31649;&#22909;&#20320;&#33258;&#24049;&#30340;&#20107;&#21543;&#65292;&#8221;&#38754;&#35797;&#23448;&#21453;&#39539;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#35797;&#23448;&#38543;&#21518;&#35299;&#37322;&#35828;&#65292;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#23545;&#20505;&#36873;&#20154;&#30340;&#20559;&#35265;&#65292;&#32780;&#26159;&#22240;&#20026;&#20844;&#21496;&#30340;&#20225;&#19994;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#21518;&#25509;&#21463;&#30333;&#40575;&#35270;&#39057;&#37319;&#35775;&#26102;&#65292;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20154;&#21147;&#36164;&#28304;&#21592;&#24037;&#22768;&#31216;&#65292;&#19981;&#21487;&#21542;&#35748;&#65292;&#21507;&#32905;&#34429;&#28982;&#33021;&#24102;&#26469;&#24555;&#20048;&#65292;&#20294;&#20063;&#26159;&#19968;&#31181;&#26432;&#25134;&#34892;&#20026;&#65292;&#24182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20154;&#20204;&#28212;&#26395;&#21507;&#32905;&#65292;&#23601;&#26080;&#27861;&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#34920;&#29616;&#20986;&#21892;&#24847;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21507;&#32905;&#26159;&#19968;&#31181;&#32618;&#36807;&#12290;&#26432;&#25134;&#26159;&#27531;&#37239;&#30340;&#12290;&#19981;&#21507;&#32905;&#23601;&#26159;&#20570;&#22909;&#20107;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21592;&#24037;&#34920;&#31034;&#65292;&#20026;&#20102;&#24314;&#31435;&#20581;&#24247;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#20844;&#21496;&#39135;&#22530;&#19981;&#25552;&#20379;&#20219;&#20309;&#32905;&#31867;&#33756;&#32948;&#65292;&#24182;&#34920;&#31034;&#38599;&#20027;&#19981;&#24819;&#24378;&#36843;&#20219;&#20309;&#20505;&#36873;&#20154;&#36981;&#24490;&#20854;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20225;&#19994;&#25991;&#21270;&#26159;&#21542;&#36866;&#29992;&#20110;&#19981;&#22312;&#39135;&#22530;&#21507;&#39277;&#25110;&#20303;&#21592;&#24037;&#23487;&#33293;&#30340;&#21592;&#24037;&#26102;&#65292;&#22905;&#34920;&#31034;&#23384;&#22312;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25925;&#20107;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#28909;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#38382;&#36947;&#65306;&#8220;&#20844;&#21496;&#25307;&#30340;&#26159;&#21644;&#23578;&#12289;&#23612;&#22993;&#36824;&#26159;&#21592;&#24037;&#65311;&#26377;&#36259;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38590;&#36947;&#26159;&#39135;&#22530;&#19981;&#24895;&#24847;&#33457;&#19968;&#20998;&#38065;&#20080;&#32905;&#65311;&#8221;&#21448;&#34917;&#20805;&#20102;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#20851;&#20110;&#22855;&#24618;&#30340;&#20844;&#21496;&#25307;&#32856;&#35201;&#27714;&#30340;&#25925;&#20107;&#32463;&#24120;&#22312;&#32593;&#19978;&#24341;&#36215;&#20105;&#35770;&#21644;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#19968;&#23478;&#24037;&#21378;&#25298;&#32477;&#38599;&#29992;&#20004;&#21517;&#28508;&#22312;&#21592;&#24037;&#65292;&#38500;&#38750;&#20182;&#20204;&#21435;&#38500;&#32441;&#36523;&#65292;&#24341;&#21457;&#20102;&#20851;&#20110;&#25991;&#21270;&#21051;&#26495;&#21360;&#35937;&#21644;&#24037;&#20316;&#22330;&#25152;&#27495;&#35270;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#19968;&#23478;&#28145;&#22323;&#20844;&#21496;&#22240;&#38754;&#35797;&#38382;&#39064;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#35813;&#38382;&#39064;&#35810;&#38382;&#28508;&#22312;&#21592;&#24037;&#26159;&#21542;&#24895;&#24847;&#20813;&#36153;&#21152;&#29677;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#25991;&#22363;&#21453;&#24605;&#8220;&#26118;&#24503;&#25289;&#28909;&#8221;&#22914;&#20309;&#19982;&#20013;&#22269; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#30693;&#35782;&#20998;&#23376;&#21457;&#37237;&#30456;&#22865;&#21512;</title><link>https://www.scmp.com/news/china/politics/article/3227773/chinese-literary-world-reflects-how-kundera-fever-chimed-countrys-1980s-intellectual-ferment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/4db3cdfa-af4a-4c78-b8a7-4d83cce157c7_9502f199.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20316;&#23478;&#21644;&#30693;&#35782;&#20998;&#23376;&#19968;&#30452;&#22312;&#21453;&#24605;&#24403;&#36825;&#20301;&#24050;&#25925;&#27861;&#35028;&#25463;&#20811;&#20316;&#23478;&#30340;&#20316;&#21697;&#39318;&#27425;&#25269;&#36798;&#20013;&#22269;&#26102;&#65292;&#20182;&#20204;&#25152;&#25551;&#36848;&#30340;&#19968;&#32929;&#8220;&#26118;&#24503;&#25289;&#28909;&#8221;&#24109;&#21367;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#19978;&#21608;&#20108;&#21435;&#19990;&#65292;&#20139;&#24180; 94 &#23681;&#30340;&#28040;&#24687;&#24341;&#36215;&#20102;&#20013;&#22269;&#22270;&#20070;&#29233;&#22909;&#32773;&#30340;&#24764;&#24565;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36148;&#20986;&#20102;&#26118;&#24503;&#25289;&#20316;&#21697;&#30340;&#24341;&#36848;&#25110;&#24605;&#32771;&#36825;&#20123;&#20316;&#21697;&#23545;&#20182;&#20204;&#30340;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#26368;&#33879;&#21517;&#30340;&#23567;&#35828;&#20043;&#19968;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#20197; 1968 &#24180;&#24067;&#25289;&#26684;&#20043;&#26149;&#21644;&#33487;&#32852;&#20837;&#20405;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#20026;&#32972;&#26223;&#65292;&#22312;&#20013;&#22269;&#38754;&#20020;&#30528;&#24555;&#36895;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#21464;&#38761;&#20043;&#38469;&#21521;&#20013;&#22269;&#35835;&#32773;&#24320;&#25918;&#12290;&#23427;&#26159;&#20174;&#25991;&#21270;&#22823;&#38761;&#21629;&#30340;&#21160;&#20081;&#20013;&#35806;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20182;&#26368;&#26089;&#30340;&#20013;&#25991;&#32763;&#35793;&#23478;&#20043;&#19968;&#26223;&#20975;&#26059;&#20171;&#32461;&#65292;&#35768;&#22810;&#35835;&#32773;&#22312;&#20013;&#22269;&#24403;&#20195;&#20316;&#23478;&#30340;&#20316;&#21697;&#20013;&#25214;&#21040;&#20102;&#20182;&#30340;&#20316;&#21697;&#30340;&#24433;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26159;&#19968;&#20010;&#24605;&#24819;&#35299;&#25918;&#30340;&#26102;&#20195;&#65292;&#8221;&#20117;&#21578;&#35785;&#22269;&#20869;&#23186;&#20307;&#24179;&#21488;&#31532;&#19968;&#36130;&#32463;&#65292;&#20182;&#25351;&#30340;&#26159;&#26032;&#20316;&#23478;&#21644;&#25991;&#23398;&#39118;&#26684;&#30340;&#20986;&#29616;&#65292;&#20854;&#20013;&#35768;&#22810;&#21463;&#21040;&#21069;&#21355;&#25216;&#24039;&#30340;&#24433;&#21709;&#65292;&#25110;&#32773;&#30452;&#25509;&#25351;&#30340;&#26159;&#25991;&#38761;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#24067;&#25289;&#26684;&#24066;&#35758;&#20250;&#21462;&#28040;&#21451;&#22909;&#22478;&#24066;&#21327;&#35758;&#21518;&#65292;&#20013;&#22269;&#20104;&#20197;&#29467;&#28872;&#25256;&#20987;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26118;&#24503;&#25289;&#32473;&#20013;&#22269;&#35835;&#32773;&#30041;&#19979;&#30340;&#21360;&#35937;&#26159;&#65292;&#20182;&#27809;&#26377;&#27491;&#38754;&#25551;&#32472;&#23574;&#38160;&#30340;&#29616;&#23454;&#65292;&#32780;&#26159;&#37319;&#29992;&#20102;&#35773;&#21050;&#21644;&#25103;&#35857;&#30340;&#39118;&#26684;&#65292;&#32780;&#20182;&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#25551;&#32472;&#21644;&#23545;&#23439;&#22823;&#21465;&#20107;&#30340;&#35299;&#26500;&#8220;&#25551;&#32472;&#20102;&#21046;&#24230;&#19979;&#20154;&#31867;&#23384;&#22312;&#30340;&#24322;&#21270;&#8221;&#12290;&#19996;&#27431;&#32972;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#20110; 1929 &#24180; 4 &#26376; 1 &#26085;&#20986;&#29983;&#20110;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#24067;&#23572;&#35834;&#65292;&#22312;&#32435;&#31929;&#21344;&#39046;&#20854;&#31062;&#22269;&#26399;&#38388;&#38271;&#22823;&#65292;&#24182;&#20110;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#22312;&#24067;&#25289;&#26684;&#21152;&#20837;&#20849;&#20135;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20004;&#27425;&#34987;&#24320;&#38500;&#20826;&#31821;&#65292;&#31532;&#19968;&#27425;&#26159;&#22312;1950&#24180;&#65292;&#31532;&#20108;&#27425;&#26159;&#22312;&#24067;&#25289;&#26684;&#20043;&#26149;&#34987;&#38215;&#21387;&#21518;&#30340;1970&#24180;&#65292;&#28982;&#21518;&#20110;1975&#24180;&#27969;&#20129;&#27861;&#22269;&#12290;&#21518;&#26469;&#20182;&#25104;&#20026;&#27861;&#22269;&#20844;&#27665;&#65292;&#20182;&#21518;&#26469;&#30340;&#19968;&#20123;&#20316;&#21697;&#39318;&#20808;&#20197;&#27861;&#35821;&#20986;&#29256;&#65292;&#32780;&#19981;&#26159;&#22312;&#27861;&#22269;&#12290;&#27604;&#25463;&#20811;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#26032;&#20140;&#25253;&#12299;&#21457;&#34920;&#30340;&#24764;&#24565;&#25991;&#31456;&#20013;&#65292;20&#19990;&#32426;80&#24180;&#20195;&#22312;&#24052;&#40654;&#31038;&#20250;&#31185;&#23398;&#39640;&#31561;&#30740;&#31350;&#38498;&#24072;&#20174;&#26118;&#24503;&#25289;&#21338;&#22763;&#29983;&#30340;&#33891;&#24378;&#36190;&#25196;&#20102;&#26118;&#24503;&#25289;&#30340;&#21746;&#23398;&#35266;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#20316;&#21697;&#8220;&#21487;&#20197;&#35828;&#25913;&#20889;&#20102;&#20154;&#20204;&#30340;&#29702;&#35299;&#8221;&#12290;&#23567;&#35828;&#21490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#38899;&#20048;&#31561;&#20803;&#32032;&#30340;&#36816;&#29992;&#65292;&#23567;&#35828;&#21019;&#20316;&#20174;&#20869;&#21040;&#22806;&#26377;&#20102;&#30495;&#27491;&#30340;&#21019;&#26032;&#12290;&#20182;&#30340;&#25991;&#23383;&#20013;&#36824;&#26377;&#24456;&#22810;&#25463;&#20811;&#24335;&#30340;&#24189;&#40664;&#21644;&#26234;&#24935;&#65292;&#36825;&#20123;&#37117;&#24418;&#25104;&#20102;&#19968;&#31181;&#29420;&#29305;&#30340;&#24605;&#32771;&#29983;&#27963;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33891;&#35828;&#65292;&#26118;&#24503;&#25289;&#30340;&#20316;&#21697;&#24341;&#36215;&#20102;&#20013;&#22269;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#20182;&#20204;&#20174;&#20316;&#21697;&#20013;&#21548;&#21040;&#20102;&#33258;&#24049;&#32463;&#21382;&#30340;&#22238;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#19996;&#24072;&#33539;&#22823;&#23398;&#27861;&#35821;&#25945;&#25480;&#34945;&#26195;&#20041;&#34920;&#31034;&#65292;&#26118;&#24503;&#25289;&#30340;&#20316;&#21697;&#20063;&#24433;&#21709;&#20102;&#20013;&#22269;&#26032;&#19968;&#20195;&#20808;&#38155;&#20316;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#23398;&#26415;&#21578;&#35785;&#23398;&#29983;&#19982;&#23478;&#38271;&#35848;&#35770;&#27611;&#27901;&#19996;&#26102;&#20195;&#20197;&#20102;&#35299;&#8220;&#20107;&#23454;&#8221;&lt;/h3&gt;&lt;p&gt;&#32763;&#35793;&#26118;&#24503;&#25289;&#12298;&#29983;&#27963;&#22312;&#21035;&#22788;&#12299;&#30340;&#34945;&#21578;&#35785;&#26032;&#38395;&#32593;&#31449;&#28558;&#28227;&#26032;&#38395;&#65292;&#20182;&#21521;&#20182;&#20204;&#23637;&#31034;&#20102;&#26032;&#30340;&#21465;&#20107;&#21644;&#32467;&#26500;&#25216;&#24039;&#65292;&#20197;&#21450;&#22914;&#20309;&#22312;&#23567;&#35828;&#20013;&#20351;&#29992;&#38899;&#20048;&#27010;&#24565;&#12290;&lt;/p&gt;&lt;p&gt; 1987&#24180;&#65292;&#24403;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#21644;&#12298;&#21578;&#21035;&#21326;&#23572;&#20857;&#12299;&#30340;&#31532;&#19968;&#26412;&#20013;&#25991;&#35793;&#26412;&#38382;&#19990;&#26102;&#65292;&#20986;&#29256;&#21830;&#20316;&#23478;&#20986;&#29256;&#31038;&#19981;&#24471;&#19981;&#23558;&#23427;&#20204;&#36148;&#19978;&#8220;&#20165;&#20379;&#20869;&#37096;&#21442;&#32771;&#8221;&#30340;&#26631;&#31614;&#65292;&#20197;&#35268;&#36991;&#29256;&#26435;&#21644;&#27861;&#24459;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26222;&#36890;&#35835;&#32773;&#20173;&#28982;&#33021;&#22815;&#33719;&#24471;&#21103;&#26412;&#65292;&#32780;&#32763;&#35793;&#20102;&#21518;&#19968;&#37096;&#20316;&#21697;&#30340;&#26223;&#22312; 2014 &#24180;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#36825;&#26679;&#20570;&#26159;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#33487;&#32852;&#24335;&#31038;&#20250;&#20027;&#20041;&#30340;&#25209;&#35780;&#19982;&#20013;&#22269;&#23448;&#26041;&#23545;&#26031;&#22823;&#26519;&#20027;&#20041;&#30340;&#25209;&#35780;&#30456;&#21563;&#21512;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21578;&#35785;&#35813;&#25253;&#65292;&#36825;&#31526;&#21512;&#24403;&#26102;&#30340;&#25991;&#23398;&#21644;&#24605;&#24819;&#28526;&#27969;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#26159;&#19968;&#20010;&#8220;&#29702;&#24819;&#20027;&#20041;&#30340;&#26102;&#20195;&#8221;&#65292;&#20154;&#20204;&#20851;&#27880;&#30340;&#26159;&#33258;&#25105;&#12289;&#24322;&#21270;&#21644;&#20154;&#36947;&#20027;&#20041;&#31561;&#27010;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;1989&#24180;&#24109;&#21367;&#19996;&#27431;&#30340;&#25239;&#35758;&#28010;&#28526;&#26368;&#32456;&#23548;&#33268;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#30340;&#22825;&#40517;&#32466;&#38761;&#21629;&#21644;&#25972;&#20010;&#33487;&#32852;&#38598;&#22242;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#30340;&#22446;&#21488;&#65292;&#20294;&#22312;&#20013;&#22269;&#65292;&#31867;&#20284;&#30340;&#25239;&#35758;&#27963;&#21160;&#21364;&#20197;&#34880;&#33125;&#30340;&#22825;&#23433;&#38376;&#38215;&#21387;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#22260;&#32469;&#35813;&#35805;&#39064;&#30340;&#31105;&#24524;&#65292;&#20013;&#22269;&#20154;&#23545;&#26118;&#24503;&#25289;&#30340;&#33268;&#25964;&#26356;&#20542;&#21521;&#20110;&#20851;&#27880;&#20316;&#32773;&#23545;&#31616;&#21333;&#21270;&#25919;&#27835;&#26631;&#31614;&#30340;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; 1983&#24180;&#65292;&#26118;&#24503;&#25289;&#22312;&#25509;&#21463;&#12298;&#24052;&#40654;&#35780;&#35770;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#65306;&#8220;&#25105;&#19968;&#29983;&#30340;&#25265;&#36127;&#23601;&#26159;&#23558;&#38382;&#39064;&#30340;&#26368;&#20005;&#32899;&#24615;&#19982;&#24418;&#24335;&#30340;&#26368;&#36731;&#26494;&#24615;&#32467;&#21512;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#26118;&#24503;&#25289;&#25776;&#20889;&#20013;&#25991;&#20256;&#35760;&#30340;&#39640;&#20852;&#21578;&#35785;&#22269;&#20869;&#23186;&#20307;&#65292;&#20316;&#32773;&#21463;&#21040;&#20102;&#24456;&#22810;&#35823;&#35299;&#65292;&#24182;&#34920;&#31034;&#20182;&#26368;&#19981;&#24076;&#26395;&#30340;&#23601;&#26159;&#34987;&#36148;&#19978;&#24847;&#35782;&#24418;&#24577;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26118;&#24503;&#25289;&#26368;&#21021;&#34987;&#35199;&#26041;&#35270;&#20026;&#19968;&#20301;&#23545;&#31038;&#20250;&#20855;&#26377;&#21453;&#25239;&#31934;&#31070;&#30340;&#20316;&#23478;&#65292;&#8221;&#39640;&#35828;&#12290; &#8220;&#20294;&#20182;&#26356;&#21916;&#27426;&#34987;&#35270;&#20026;&#32431;&#31929;&#30340;&#23567;&#35828;&#23478;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#26159;&#23433;&#20840;&#30340;&#65292;&#21516;&#24615;&#24651;&#36816;&#21160;&#38431;&#21578;&#35785;&#22806;&#22269;&#20154;&#25285;&#24515;&#22269;&#23478;&#23433;&#20840;&#27861;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227851/hong-kong-safe-visit-gay-games-team-tells-foreigners-worrying-about-national-security-law?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/d6a49818-ec74-4118-82f8-ba81ec400ac2_3d59df9c.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#30340;&#32452;&#32455;&#32773;&#38754;&#20020;&#30528;&#19968;&#20123;&#22806;&#22269;&#23448;&#21592;&#21644;&#21442;&#36187;&#32773;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#34920;&#31034;&#23558;&#19981;&#21442;&#21152; 11 &#26376;&#30340;&#27963;&#21160;&#65292;&#20197;&#36991;&#20813;&#8220;&#24847;&#22806;&#8221;&#36829;&#21453;&#39321;&#28207;&#20005;&#26684;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#39321;&#28207;&#19968;&#20123; LGBTQ &#27963;&#21160;&#20154;&#22763;&#26368;&#36817;&#21628;&#21505;&#21462;&#28040;&#35813;&#27963;&#21160;&#20197;&#21450;&#20445;&#23432;&#27966;&#22242;&#20307;&#30340;&#25239;&#35758;&#20043;&#22806;&#65292;&#20182;&#20204;&#36824;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#27604;&#36187;&#21482;&#21097;&#19979;&#22235;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20027;&#21150;&#26041;&#24050;&#25215;&#35834;&#32487;&#32493;&#21162;&#21147;&#65292;&#24076;&#26395;&#33021;&#22815;&#23454;&#29616;&#39318;&#23626;&#20122;&#27954;&#36816;&#21160;&#20250;&#21560;&#24341; 3,000 &#21517;&#21442;&#36187;&#32773;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#33635;&#35465;&#32456;&#36523;&#20250;&#21592;&#12289;&#32654;&#22269;&#30340;&#27801;&#31859;&#183;&#20811;&#33713;&#40664; (Shamey Cramer) &#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#39321;&#28207;&#23384;&#22312;&#8220;&#23433;&#20840;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#25919;&#24220;&#35686;&#21578;&#8216;&#20219;&#24847;&#8217;&#25191;&#27861;&#21487;&#33021;&#20250;&#32473;&#26053;&#34892;&#32773;&#24102;&#26469;&#39118;&#38505;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#21435;&#24180;&#20889;&#20449;&#32473;&#35813;&#32852;&#21512;&#20250;&#65292;&#35201;&#27714;&#20854;&#19981;&#35201;&#20801;&#35768;&#39321;&#28207;&#32487;&#32493;&#20316;&#20026;&#20027;&#21150;&#22478;&#24066;&#65292;&#24182;&#25351;&#20986;&#65292;&#22269;&#23478;&#23433;&#20840;&#27861;&#24847;&#21619;&#30528;&#20219;&#20309;&#36807;&#21435;&#25209;&#35780;&#36807;&#35813;&#22269;&#30340;&#20154;&#22914;&#26524;&#35775;&#38382;&#37117;&#20250;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20173;&#28982;&#22362;&#25345;&#25105;&#25152;&#35828;&#30340;&#12290;&#39321;&#28207;&#24050;&#32463;&#19981;&#20877;&#26159;2016&#24180;&#30003;&#21150;&#20027;&#21150;&#26435;&#26102;&#30340;&#37027;&#20010;&#22478;&#24066;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#20010;&#33258;&#31216;&#20026; LGBTQ &#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#30340;&#39321;&#28207;&#32452;&#32455;&#22312;&#19968;&#31687;&#35780;&#35770;&#20013;&#21628;&#24212;&#20102;&#20182;&#30340;&#25285;&#24551;&#65292;&#35686;&#21578;&#20219;&#20309;&#25209;&#35780;&#21271;&#20140;&#25110;&#39321;&#28207;&#30340;&#20154;&#22312;&#25269;&#36798;&#26102;&#37117;&#26377;&#34987;&#25429;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 72 &#23681;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#20975;&#29305;&#183;&#32599; (Kate Rowe) &#26366;&#25285;&#20219;&#32852;&#21512;&#20250;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#20063;&#26159; 2002 &#24180;&#24713;&#23612;&#22885;&#36816;&#20250;&#30340;&#32452;&#32455;&#32773;&#65292;&#22905;&#34920;&#31034;&#22905;&#19981;&#20250;&#21069;&#24448;&#39321;&#28207;&#21442;&#21152; 11 &#26376; 3 &#26085;&#33267; 11 &#26085;&#20030;&#34892;&#30340;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23384;&#22312;&#24040;&#22823;&#30340;&#23433;&#20840;&#39118;&#38505;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#19968;&#32676;&#28595;&#22823;&#21033;&#20122;&#20154;&#22312;&#34903;&#19978;&#25381;&#33310;&#24425;&#34425;&#26071;&#65292;&#20182;&#20204;&#20250;&#34987;&#36215;&#35785;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#35813;&#24066;&#30340;&#19968;&#20010; LGBTQ &#20307;&#32946;&#22242;&#20307; Out in HK &#34920;&#31034;&#65292;&#35686;&#23519;&#35201;&#27714;&#20182;&#20204;&#30340;&#22242;&#20307;&#22312;&#39321;&#28207;&#39532;&#25289;&#26494;&#27604;&#36187;&#26399;&#38388;&#25688;&#25481;&#24425;&#34425;&#26071;&#65292;&#32780;&#20182;&#20204;&#38468;&#36817;&#30340;&#35266;&#20247;&#21017;&#21487;&#20197;&#20030;&#36215;&#20854;&#20182;&#26071;&#24092;&#12290;&lt;/p&gt;&lt;h3&gt;&#25581;&#24320;&#39321;&#28207;&#22269;&#23433;&#27861;&#19977;&#24180;&#21518;&#30340;&#38754;&#32433;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#36816;&#21160;&#20250;&#38468;&#23646;&#26426;&#26500;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#19981;&#20250;&#21442;&#21152;&#39321;&#28207;&#30340;&#36187;&#20107;&#65292;&#21488;&#28286;&#21516;&#24615;&#24651;&#36816;&#21160;&#21327;&#20250;&#20250;&#38271;&#26472;&#24535;&#32676;&#20063;&#34920;&#31034;&#23545;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20027;&#35201;&#20915;&#31574;&#26426;&#26500;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#12289;&#21069;&#23433;&#20840;&#37096;&#38271;&#21494;&#21016;&#28113;&#20202;&#39539;&#26021;&#20102;&#37027;&#20123;&#25298;&#32477;&#21069;&#24448;&#39321;&#28207;&#30340;&#20154;&#25552;&#20986;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#23433;&#20840;&#25285;&#24551;&#23436;&#20840;&#27809;&#26377;&#26681;&#25454;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22269;&#23433;&#27861;&#23454;&#26045;&#20197;&#26469;&#65292;&#21482;&#26377;30&#20154;&#34987;&#23450;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36816;&#21160;&#20250;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#21578;&#35785;&#28508;&#22312;&#30340;&#21442;&#36187;&#32773;&#65292;&#39321;&#28207;&#26159;&#23433;&#20840;&#30340;&#65292;&#32780;&#19988;&#29359;&#32618;&#29575;&#24456;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#27714;&#20154;&#20204;&#20687;&#22312;&#33258;&#24049;&#22269;&#23478;&#25110;&#22320;&#21306;&#19968;&#26679;&#36981;&#23432;&#24403;&#22320;&#27861;&#24459;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#30475;&#21040;&#21442;&#19982;&#32773;&#22312;&#27963;&#21160;&#26399;&#38388;&#23637;&#31034;&#8230;&#8230;&#24425;&#34425;&#26071;&#65292;&#21482;&#35201;&#20197;&#23562;&#37325;&#30340;&#26041;&#24335;&#36827;&#34892;&#21363;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#22987;&#20110;1982&#24180;&#65292;&#27599;&#22235;&#24180;&#20030;&#21150;&#19968;&#27425;&#12290;&#19978;&#19968;&#23626;&#20110; 2018 &#24180;&#22312;&#24052;&#40654;&#20030;&#21150;&#65292;&#21560;&#24341;&#20102; 10,000 &#21517;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#27963;&#21160;&#21407;&#23450;&#20110;&#21435;&#24180;&#20030;&#34892;&#65292;&#20294;&#22240;Covid-19&#22823;&#27969;&#34892;&#32780;&#25512;&#36831;&#65292;&#24182;&#38477;&#20302;&#20102;&#21442;&#21152;&#30340;&#30446;&#26631;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#20840;&#37096;&#36153;&#29992;&#23558;&#30001;&#36190;&#21161;&#12289;&#31169;&#20154;&#25424;&#27454;&#21644;&#21442;&#19982;&#32773;&#36153;&#29992;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;7&#26376;5&#26085;&#65292;&#24050;&#26377;836&#20154;&#22312;&#22269;&#38469;&#32852;&#21512;&#20250;&#27880;&#20876;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#21150;&#26041;&#34920;&#31034;&#65292;&#30446;&#21069;&#36824;&#26377;800&#21517;&#40857;&#33311;&#36816;&#21160;&#21592;&#21644;&#20225;&#19994;&#25253;&#21517;&#65292;&#20351;&#24635;&#20154;&#25968;&#36798;&#21040;1,636&#20154;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;18&#20010;&#39033;&#30446;&#30340;&#21442;&#36187;&#20154;&#25968;&#36798;&#21040;3,000&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#19982;&#22330;&#39302;&#31649;&#29702;&#32773;&#21644;&#25191;&#27861;&#26426;&#26500;&#23494;&#20999;&#21512;&#20316;&#65292;&#20026;&#21442;&#19982;&#32773;&#21644;&#20844;&#20247;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#12289;&#28909;&#24773;&#21644;&#21253;&#23481;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35686;&#26041;&#23558;&#19982;&#32452;&#32455;&#32773;&#21512;&#20316;&#65292;&#30830;&#20445;&#20844;&#20849;&#27963;&#21160;&#26377;&#24207;&#12289;&#23433;&#20840;&#22320;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#37027;&#20123;&#25381;&#33310;&#24425;&#34425;&#26071;&#30340;&#20154;&#26159;&#21542;&#38754;&#20020;&#34987;&#26816;&#25511;&#26102;&#65292;&#21457;&#35328;&#20154;&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#65292;&#20294;&#34920;&#31034;&#65292;&#35686;&#26041;&#20250;&#26681;&#25454;&#20010;&#26696;&#24773;&#20917;&#65292;&#23545;&#20844;&#20247;&#27963;&#21160;&#36827;&#34892;&#20840;&#38754;&#30340;&#39118;&#38505;&#35780;&#20272;&#65292;&#24182;&#21046;&#23450;&#30456;&#24212;&#30340;&#35686;&#21153;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35686;&#26041;&#22312;&#24320;&#23637;&#20219;&#20309;&#34892;&#21160;&#26102;&#65292;&#37117;&#20250;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#37319;&#21462;&#34892;&#21160;&#65292;&#23545;&#20219;&#20309;&#36829;&#27861;&#34892;&#20026;&#22362;&#20915;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#12290; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25152;&#26377;&#20010;&#20154;&#22312;&#24320;&#23637;&#20219;&#20309;&#27963;&#21160;&#26102;&#37117;&#24517;&#39035;&#20381;&#27861;&#34892;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#27861;&#38024;&#23545;&#20998;&#35010;&#22269;&#23478;&#12289;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#12289;&#24656;&#24598;&#20027;&#20041;&#21644;&#21246;&#32467;&#22806;&#22269;&#21183;&#21147;&#31561;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;h3&gt;&#38754;&#23545;&#27963;&#21160;&#20154;&#22763;&#30340;&#35686;&#21578;&#65292;&#39321;&#28207;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#32452;&#32455;&#32773;&#25298;&#32477;&#21462;&#28040;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26368;&#36817;&#33267;&#23569;&#21457;&#29983;&#20102;&#19977;&#36215;&#20445;&#23432;&#27966;&#22242;&#20307;&#25239;&#35758;&#22312;&#39321;&#28207;&#20030;&#21150;&#22885;&#36816;&#20250;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23621;&#27665;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20182;&#30475;&#21040; 7 &#26376; 13 &#26085;&#32858;&#38598;&#22312;&#29702;&#24037;&#22823;&#23398;&#26657;&#22253;&#38468;&#36817;&#30340;&#19977;&#21517;&#24403;&#22320;&#22919;&#22899;&#35892;&#36131;&#22885;&#36816;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20010;&#22899;&#20154;&#25343;&#30528;&#25193;&#38899;&#22120;&#35828;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#21644;&#21516;&#24615;&#24651;&#25991;&#21270;&#27491;&#22312;&#27602;&#23475;&#39321;&#28207;&#30340;&#38738;&#23569;&#24180;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#36824;&#21457;&#29983;&#20102;&#20004;&#36215;&#28041;&#21450;&#23567;&#22242;&#20307;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#19968;&#22330;&#20301;&#20110;&#31435;&#27861;&#20250;&#22823;&#27004;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;12&#26085;&#65292;&#23574;&#27801;&#21632;&#22320;&#38081;&#31449;&#25239;&#35758;&#30340;&#20154;&#20204;&#25910;&#21040;&#20102;&#19968;&#20221;&#20256;&#21333;&#65292;&#22768;&#31216;&#20182;&#20204;&#24471;&#21040;&#20102;15&#20010;&#22242;&#20307;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#19982;&#25945;&#22530;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#35748;&#20026;&#36825;&#20123;&#25239;&#35758;&#27963;&#21160;&#34920;&#26126;&#21453;&#23545;&#22768;&#38899;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#21482;&#35201;&#21512;&#27861;&#65292;&#20154;&#20204;&#23601;&#21487;&#20197;&#33258;&#30001;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#24182;&#19988;&#19981;&#23459;&#25196;&#25110;&#32437;&#23481;&#26292;&#21147;&#25110;&#20167;&#24680;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22478;&#24066;&#35745;&#21010;&#20030;&#21150;&#25968;&#26376;&#25671;&#28378;&#27963;&#21160;&#23558;&#32463;&#27982;&#25552;&#25391;&#33267;11</title><link>https://www.scmp.com/economy/china-economy/article/3227738/chinese-city-plans-months-rock-n-roll-events-crank-economy-11?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/22eb40e6-007a-4ad3-a47c-f94de08474f1_f6f3fbbd.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21608;&#22260;&#30340;&#30465;&#20221;&#24819;&#35201;&#25671;&#28378;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#35828;&#20309;&#26102;&#65292;&#20063;&#27809;&#26377;&#35828;&#26159;&#35841;&#65292;&#20294;&#27827;&#21271;&#23558;&#36830;&#32493;&#19977;&#20010;&#26376;&#39072;&#31800;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#20250;&#30707;&#23478;&#24196;&#24403;&#23616;&#24076;&#26395;&#65292;&#20316;&#20026;&#8220;&#25671;&#28378;&#20043;&#20065;&#8221;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#19968;&#38271;&#26399;&#30340;&#22823;&#22411;&#38899;&#20048;&#34920;&#28436;&#21644;&#38899;&#20048;&#33410;&#23558;&#26377;&#21161;&#20110;&#25193;&#22823;&#28040;&#36153;&#65292;&#25391;&#20852;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#12298;&#30707;&#23478;&#24196;&#26085;&#25253;&#12299;&#21608;&#22235;&#25253;&#36947;&#65292;&#20855;&#20307;&#32454;&#33410;&#20173;&#28982;&#24456;&#23569;&#65292;&#20294;&#35813;&#35745;&#21010;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#21551;&#21160;&#65292;&#24182;&#25345;&#32493;&#21040; 10 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#38596;&#24515;&#21187;&#21187;&#30340;&#20107;&#19994;&#26159;&#22312;&#20013;&#22269;&#19977;&#32447;&#22478;&#24066;&#28100;&#21338;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#20030;&#21150;&#22823;&#22411;&#28903;&#28900;&#33410;&#32780;&#25104;&#20026;&#22269;&#38469;&#22836;&#26465;&#26032;&#38395;&#20043;&#21518;&#25512;&#20986;&#30340;&#65292;&#35813;&#33410;&#20026;&#36825;&#24231;&#36127;&#20538;&#32047;&#32047;&#30340;&#22478;&#24066;&#24102;&#26469;&#20102;&#22823;&#25209;&#28216;&#23458;&#65292;&#21516;&#26102;&#20026;&#24403;&#22320;&#24102;&#26469;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#29616;&#22312;&#20154;&#20204;&#31216;&#23665;&#19996;&#30465;&#28100;&#21338;&#20026;&#20013;&#22269;&#8220;&#25143;&#22806;&#28903;&#28900;&#20043;&#37117;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#21508;&#22320;&#30340;&#35768;&#22810;&#22320;&#26041;&#24403;&#23616;&#20063;&#35768;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20182;&#20204;&#27809;&#26377;&#39318;&#20808;&#24819;&#21040;&#36825;&#20010;&#24819;&#27861;&#65292;&#29616;&#22312;&#27491;&#24537;&#30528;&#21019;&#36896;&#19979;&#19968;&#20010;&#22823;&#20107;&#20214;&#8212;&#8212;&#19979;&#19968;&#20010;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25472;&#36215;&#39118;&#26292;&#30340;&#21518;&#26032;&#20896;&#32958;&#19978;&#33146;&#32032;&#27880;&#23556;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#20026;&#30446;&#21069;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#30340;&#21160;&#21147;&#27491;&#22312;&#20943;&#24369;&#65292;&#28023;&#22806;&#35746;&#21333;&#20943;&#23569;&#12289;&#25237;&#36164;&#30130;&#36719;&#65292;&#23548;&#33268;&#22320;&#26041;&#25226;&#26356;&#22823;&#30340;&#24076;&#26395;&#23492;&#25176;&#22312;&#28040;&#36153;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26816;&#26597;&#24037;&#20855;&#31665;&#20197;&#35753;&#32463;&#27982;&#37325;&#22238;&#27491;&#36712;&#65292;&#19981;&#20250;&#20986;&#29616;&#8220;&#28779;&#31661;&#31570;&#24335;&#21050;&#28608;&#8221;&lt;/h3&gt;&lt;p&gt;&#30707;&#23478;&#24196;&#24403;&#23616;&#39044;&#35745;&#65292;&#36825;&#24231;&#22478;&#24066;&#24736;&#20037;&#30340;&#25671;&#28378;&#20048;&#21382;&#21490;&#23558;&#20351;&#38899;&#20048;&#33410;&#26356;&#20855;&#21560;&#24341;&#21147;&#65292;&#20182;&#20204;&#24076;&#26395;&#33021;&#36992;&#35831;&#21040;&#22269;&#20869;&#33879;&#21517;&#30340;&#20048;&#38431;&#21644;&#25671;&#28378;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#24231;&#20108;&#32447;&#22478;&#24066;&#35745;&#21010;&#22312;&#20854;&#36141;&#29289;&#34903;&#19978;&#35774;&#31435;&#22810;&#20010;&#25671;&#28378;&#22330;&#25152;&#20197;&#21450;&#26053;&#28216;&#26223;&#28857;&#65292;&#21516;&#26102;&#20351;&#34920;&#28436;&#26356;&#21152;&#26222;&#36941;&#24182;&#22521;&#32946;&#24403;&#22320;&#20048;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#36824;&#35745;&#21010;&#36992;&#35831;&#19987;&#23478;&#12289;&#38899;&#20048;&#33410;&#20027;&#21150;&#26041;&#12289;&#30456;&#20851;&#20225;&#19994;&#36127;&#36131;&#20154;&#21484;&#24320;&#25671;&#28378;&#23792;&#20250;&#65292;&#20849;&#21516;&#25506;&#35752;&#25171;&#36896;&#35813;&#24066;&#26412;&#22303;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38899;&#20048;&#33410;&#20027;&#35201;&#21560;&#24341;&#24180;&#36731;&#19968;&#20195;&#65292;&#23545;&#37202;&#24215;&#12289;&#21830;&#22330;&#31561;&#19968;&#31995;&#21015;&#28040;&#36153;&#26377;&#24456;&#24378;&#30340;&#25289;&#21160;&#20316;&#29992;&#12290;&#8221;&#20013;&#23665;&#22823;&#23398;&#26053;&#28216;&#31649;&#29702;&#23398;&#38498;&#23548;&#24072;&#26519;&#28949;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#24471;&#20986;&#26469;&#65292;&#30707;&#23478;&#24196;&#25919;&#24220;&#27491;&#22312;&#20026;&#36825;&#20123;&#27963;&#21160;&#20570;&#38271;&#26399;&#30340;&#20934;&#22791;&#65292;&#22240;&#27492;&#28040;&#36153;&#21487;&#20197;&#26356;&#21152;&#21487;&#25345;&#32493;&#65292;&#8221;&#20013;&#22269;&#20027;&#39064;&#20844;&#22253;&#30740;&#31350;&#38498;&#38498;&#38271;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#38543;&#30528;&#28100;&#21338;&#30340;&#28040;&#36153;&#28909;&#24230;&#36805;&#36895;&#28040;&#36864;&#65292;&#22320;&#26041;&#25919;&#24220;&#24212;&#35813;&#20026;&#26053;&#28216;&#27963;&#21160;&#65288;&#20363;&#22914;&#21508;&#31867;&#38899;&#20048;&#27963;&#21160;&#65289;&#36873;&#25321;&#26356;&#38271;&#26399;&#12289;&#26356;&#20581;&#24247;&#30340;&#21457;&#23637;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30123;&#24773;&#26399;&#38388;&#65292;&#25105;&#20204;&#20048;&#38431;&#19968;&#24180;&#26368;&#22810;&#21482;&#33021;&#26377;&#20845;&#22330;&#21830;&#19994;&#28436;&#20986;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#27599;&#20010;&#26376;&#33267;&#23569;&#33021;&#21463;&#36992;&#21442;&#21152;&#20843;&#22330;&#28436;&#20986;&#12290;&#8221;27 &#23681;&#30340;&#26477;&#24030;&#22320;&#19979;&#20048;&#38431;&#20027;&#21809;&#26131;&#23665;&#35828;&#12290;&#20048;&#38431;&#65292;&#21578;&#35785;&#37038;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#26131;&#35828;&#65292;&#20013;&#22269;&#36234;&#26469;&#36234;&#22810;&#30340;&#23567;&#22478;&#24066;&#27491;&#22312;&#20030;&#21150;&#38899;&#20048;&#33410;&#65292;&#33258;&#30001;&#32844;&#19994;&#30340;&#24180;&#36731;&#38899;&#20048;&#23478;&#20063;&#36807;&#19978;&#20102;&#20307;&#38754;&#30340;&#29983;&#27963;&#12290;&#20182;&#20063;&#35745;&#21010;&#22312;&#30707;&#23478;&#24196;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#28436;&#33402;&#26415;&#21327;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069; 5 &#20010;&#26376;&#65292;&#22823;&#22411;&#38899;&#20048;&#20250;&#21644;&#38899;&#20048;&#33410;&#30340;&#25910;&#20837;&#36229;&#36807; 12 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1.6 &#20159;&#32654;&#20803;&#65289;&#65292;&#32780; 2022 &#24180;&#20840;&#24180;&#20026; 16.6 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#25903;&#26609;&#31169;&#33829;&#20225;&#19994;&#35892;&#36131;&#25919;&#31574;&#25903;&#25345;&#32570;&#20047;&#23545;&#31561;&lt;/h3&gt;&lt;p&gt;&#25454;&#27993;&#27743;&#20256;&#23186;&#38598;&#22242;3&#26376;24&#26085;&#25253;&#36947;&#65292;&#33879;&#21517;&#27468;&#25163;&#34203;&#20043;&#35878;3&#26376;&#20013;&#26092;&#22312;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#22235;&#32447;&#22478;&#24066;&#34914;&#24030;&#20030;&#21150;&#20102;&#20026;&#26399;&#20004;&#22825;&#30340;&#28436;&#21809;&#20250;&#65292;&#35813;&#24066;&#25509;&#24453;&#28216;&#23458;&#32422;10.72&#19975;&#20154;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#31216;&#65292;&#38500;&#28436;&#21809;&#20250;&#24102;&#26469;&#30340;1.24&#20159;&#20803;&#25910;&#20837;&#22806;&#65292;&#20854;&#24102;&#21160;&#30340;&#26053;&#28216;&#26223;&#21306;&#21450;&#20854;&#20182;&#30456;&#20851;&#20135;&#19994;&#28040;&#36153;&#65292;&#20026;&#20840;&#24066;&#24102;&#26469;6.9&#20159;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24037;&#21830;&#38134;&#34892;&#22269;&#38469;&#26377;&#38480;&#20844;&#21496;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#31243;&#30707;5&#26376;9&#26085;&#21457;&#34920;&#20102;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#65292;&#25506;&#35752;&#28040;&#36153;&#23545;&#20013;&#22269;&#21518;&#30123;&#24773;&#22797;&#33487;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#24403;&#21069;&#28040;&#36153;&#23545;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#36129;&#29486;&#26159;&#25237;&#36164;&#30340;2.7&#20493;&#65292;&#27604;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#39640;&#20986;&#36817;&#20004;&#20493;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#20114;&#30456;&#25351;&#36131;&#23545;&#26041;&#28846;&#20987;&#25166;&#27874;&#32599;&#28909;&#24179;&#27665;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227868/ukraine-and-russia-accuse-each-other-shelling-civilians-zaporizhzhia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 07:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/3aaef0c2-9862-4e4e-afd9-35626c0606d5_eed799f2.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#21150;&#20844;&#21381;&#20027;&#20219;&#21608;&#20845;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#28846;&#20987;&#25166;&#27874;&#32599;&#28909;&#30340;&#19968;&#20010;&#26449;&#24196;&#65292;&#36896;&#25104;&#19977;&#21517;&#24179;&#27665;&#21463;&#20260;&#65292;&#32780;&#33707;&#26031;&#31185;&#25903;&#25345;&#30340;&#23448;&#21592;&#21017;&#34920;&#31034;&#65292;&#22522;&#36741;&#20891;&#38431;&#28846;&#20987;&#20102;&#37027;&#37324;&#30340;&#19968;&#25152;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#27874;&#32599;&#28909;&#30340;&#25112;&#26007;&#24050;&#32463;&#25345;&#32493;&#25968;&#26376;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#21335;&#37096;&#30340;&#21069;&#32447;&#22320;&#21306;&#65292;&#33707;&#26031;&#31185;&#21435;&#24180;&#23558;&#20854;&#21534;&#24182;&#65292;&#20294;&#24182;&#26410;&#23436;&#20840;&#21344;&#39046;&#12290;&#35813;&#22320;&#21306;&#39318;&#24220;&#25166;&#27874;&#32599;&#28909;&#24066;&#20173;&#22788;&#20110;&#22522;&#36741;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#21150;&#20844;&#21381;&#20027;&#20219;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;(Andriy Yermak)&#22312;&#20182;&#30340;Telegram&#36890;&#35759;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#29992;&#22810;&#26522;&#28779;&#31661;&#21457;&#23556;&#22120;&#28846;&#20987;&#20102;&#35813;&#22320;&#21306;&#30340;Stepnohirske&#26449;&#65292;&#20987;&#20013;&#20102;&#19968;&#26635;&#34892;&#25919;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19977;&#21517;&#20260;&#32773;&#65306;&#20004;&#21517;&#22899;&#24615;&#21644;&#19968;&#21517;&#30007;&#24615;&#65292;&#8221;&#32822;&#23572;&#39532;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#27874;&#32599;&#28909;&#24066;&#35758;&#20250;&#31192;&#20070;&#38463;&#32435;&#25176;&#21033;&#183;&#24211;&#23572;&#23395;&#32822;&#22827; (Anatoliy Kurtiev) &#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#36824;&#28846;&#20987;&#20102;&#25166;&#27874;&#32599;&#28909;&#24066;&#65292;&#20987;&#20013;&#24182;&#25439;&#22351;&#20102;&#35813;&#24066;&#33267;&#23569; 16 &#24231;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#25511;&#21046;&#30340;&#25166;&#27874;&#32599;&#28909;&#37096;&#20998;&#22320;&#21306;&#30340;&#20420;&#32599;&#26031;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#25703;&#27585;&#20102;&#26031;&#22270;&#23572;&#20869;&#38886;&#26449;&#30340;&#19968;&#25152;&#23398;&#26657;&#65292;&#38450;&#31354;&#37096;&#38431;&#22312;&#25176;&#20811;&#39532;&#20811;&#24066;&#19978;&#31354;&#25318;&#25130;&#20102;&#19968;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#25253;&#36947;&#12290;&#21452;&#26041;&#22343;&#21542;&#35748;&#22312;&#20420;&#32599;&#26031;&#23545;&#20854;&#37051;&#22269;&#21457;&#21160;&#30340;&#36817; 17 &#20010;&#26376;&#30340;&#38271;&#26399;&#25112;&#20105;&#20013;&#20197;&#24179;&#27665;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#36807;&#21435;&#19968;&#22825;&#25703;&#27585;&#20102;&#35813;&#22320;&#21306;&#30340;&#22810;&#20010;&#20044;&#20811;&#20848;&#27494;&#22120;&#24211;&#12290;&#20044;&#20811;&#20848;&#26368;&#39640;&#20891;&#20107;&#25351;&#25381;&#37096;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#27491;&#35797;&#22270;&#36890;&#36807;&#23545;&#35813;&#22320;&#21306;&#30340;&#29467;&#28872;&#28846;&#20987;&#26469;&#38459;&#27490;&#20044;&#20811;&#20848;&#30340;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#21608;&#20845;&#20877;&#27425;&#21457;&#35475;&#35201;&#35299;&#25918;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#25152;&#26377;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#22812;&#38388;&#35270;&#39057;&#35762;&#35805;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#25105;&#20204;&#30340;&#20219;&#20309;&#20154;&#27665;&#12289;&#20219;&#20309;&#22478;&#38215;&#21644;&#26449;&#24196;&#22788;&#20110;&#20420;&#32599;&#26031;&#30340;&#21344;&#39046;&#20043;&#19979;&#12290;&#8221; &#8220;&#21482;&#35201;&#20420;&#32599;&#26031;&#32487;&#32493;&#21344;&#39046;&#65292;&#21738;&#37324;&#30340;&#20154;&#27665;&#23601;&#20250;&#36973;&#21463;&#26292;&#21147;&#21644;&#32670;&#36785;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#23609;&#22312;&#31361;&#28982;&#35775;&#38382;&#20044;&#20811;&#20848;&#26102;&#25215;&#35834;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;1.5&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#22269;&#26377;&#22612;&#26031;&#31038;&#31216;&#65292;&#33707;&#26031;&#31185;&#19968;&#23478;&#27861;&#38498;&#21608;&#20845;&#23545;&#19971;&#21517;&#8220;&#20986;&#20110;&#27665;&#26063;&#20167;&#24680;&#8221;&#30340;&#20154;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#65292;&#20182;&#20204;&#22312;&#20044;&#20811;&#20848;&#25903;&#25345;&#30340;&#38452;&#35851;&#20013;&#26432;&#23475;&#20102;&#20004;&#21517;&#33879;&#21517;&#30340;&#20420;&#32599;&#26031;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#31038;&#31216;&#65292;&#27861;&#38498;&#20197;&#8220;&#27969;&#27667;&#32618;&#8221;&#21009;&#20107;&#25351;&#25511;&#25209;&#20934;&#23545; 2005 &#24180;&#21644; 2006 &#24180;&#20986;&#29983;&#30340;&#20116;&#21517;&#26410;&#25104;&#24180;&#20154;&#20197;&#21450;&#25454;&#31216;&#23646;&#20110;&#26377;&#32452;&#32455;&#22242;&#20307;&#30340;&#20004;&#21517;&#30007;&#23376;&#36827;&#34892;&#25304;&#30041;&#33267; 9 &#26376; 14 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#31038;&#31216;&#65292;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#23433;&#20840;&#37096;&#38376;&#21608;&#20116;&#25304;&#30041;&#20102;&#19968;&#20123;&#20154;&#65292;&#36825;&#20123;&#20154;&#22312;&#35760;&#32773;&#29595;&#26684;&#20029;&#22612;&#183;&#35199;&#33945;&#25196;&#12289;&#22269;&#23478;&#23186;&#20307; RT &#36127;&#36131;&#20154;&#20197;&#21450; 2018 &#24180;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#31454;&#36873;&#30340;&#20811;&#22622;&#23612;&#20122;&#183;&#32034;&#24067;&#24688;&#20811;&#30340;&#20303;&#25152;&#21644;&#24037;&#20316;&#22330;&#25152;&#38468;&#36817;&#36827;&#34892;&#20102;&#20390;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#30340;&#39038;&#38382;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#29983;&#27963;&#22312;&#19968;&#20010;&#33618;&#35884;&#30340;&#8220;&#34394;&#26500;&#30340;&#31070;&#35805;&#8221;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34987;&#38382;&#21450;&#27492;&#26696;&#26102;&#65292;&#27874;&#22810;&#21033;&#20122;&#20811;&#28129;&#21270;&#20102;&#20854;&#37325;&#35201;&#24615;&#65292;&#31216;&#35760;&#32773;&#22312;&#25112;&#20105;&#20013;&#8220;&#27809;&#26377;&#21457;&#25381;&#20219;&#20309;&#37325;&#35201;&#20316;&#29992;&#8221;&#65292;&#20063;&#27809;&#26377;&#22312;&#20420;&#32599;&#26031;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#22320;&#20301;&#30340;&#20007;&#22833;&#20013;&#21457;&#25381;&#20219;&#20309;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25991;&#20256;&#30005;&#35759;&#31038;&#25588;&#24341;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#30340;&#28040;&#24687;&#31216;&#65292;&#34987;&#25304;&#30041;&#32773;&#25215;&#35748;&#20195;&#34920;&#20044;&#20811;&#20848;&#20934;&#22791;&#34989;&#20987;&#36825;&#20004;&#21517;&#22919;&#22899;&#65292;&#24182;&#25215;&#35834;&#24748;&#36175;&#27599;&#20154; 150 &#19975;&#21346;&#24067;&#65288;16,620 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#23612;&#25196;&#26159;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#25903;&#25345;&#32773;&#65292;&#20182;&#22312; Telegram &#19978;&#21457;&#24067;&#20102;&#19968;&#26465;&#26377;&#20851;&#28041;&#23244;&#38452;&#35851;&#30340;&#28040;&#24687;&#65292;&#25958;&#20419;&#23433;&#20840;&#37096;&#38376;&#8220;&#32487;&#32493;&#24037;&#20316;&#65292;&#20804;&#24351;&#20204;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#24067;&#24688;&#20811;&#30340;&#24050;&#25925;&#29238;&#20146;&#38463;&#32435;&#25176;&#21033;&#183;&#32034;&#24067;&#24688;&#20811;&#26159;&#26222;&#20140;&#30340;&#25919;&#27835;&#23548;&#24072;&#65292;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#26263;&#26432;&#35745;&#21010;&#23646;&#23454;&#65292;&#37027;&#20040;&#8220;&#24863;&#35874;&#25152;&#26377;&#30456;&#20851;&#37096;&#38376;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; Telegram &#39057;&#36947;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#34917;&#20805;&#36947;&#65292;&#22914;&#26524;&#36825;&#20123;&#25253;&#36947;&#19981;&#30495;&#23454;&#65292;&#8220;&#36825;&#20010;&#24819;&#27861;&#21482;&#26159;&#25226;&#25105;&#21644;&#35199;&#33945;&#25196;&#25918;&#22312;&#21516;&#19968;&#20010;&#21477;&#23376;&#20013;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#36890;&#24120;&#30340;&#32942;&#33039;&#34892;&#20026;&#12290;&#8221;&#35813;&#39057;&#36947;&#32463;&#24120;&#21457;&#24067;&#25209;&#35780;&#20420;&#32599;&#26031;&#25919;&#24220;&#25919;&#31574;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#24819;&#25253;&#21578;&#65292;&#20219;&#20309;&#24656;&#24598;&#37117;&#26159;&#37034;&#24694;&#30340;&#65292;&#27809;&#26377;&#22914;&#26524;&#12289;&#21644;&#25110;&#20294;&#26159;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20420;&#32599;&#26031;&#22659;&#20869;&#30340;&#28856;&#24377;&#34989;&#20987;&#23548;&#33268;&#20420;&#32599;&#26031;&#33879;&#21517;&#30340;&#20146;&#25112;&#20154;&#29289;&#12289;&#35760;&#32773;&#36798;&#37324;&#23045;&#183;&#26460;&#21513;&#32435;(Darya Dugina)&#21644;&#20891;&#20107;&#21338;&#20027;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522;(Vladlen Tatarsky)&#20007;&#29983;&#12290;&#20420;&#32599;&#26031;&#23558;&#20182;&#20204;&#30340;&#26432;&#25134;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#65292;&#32780;&#22522;&#36741;&#21017;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#24182;&#23558;&#20182;&#20204;&#25551;&#36848;&#20026;&#20420;&#32599;&#26031;&#20869;&#35751;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#65292;&#20420;&#32599;&#26031;&#33879;&#21517;&#27665;&#26063;&#20027;&#20041;&#20316;&#23478;&#25166;&#21704;&#23572;&#183;&#26222;&#37324;&#33713;&#24179; (Zakhar Prilepin) &#22312;&#19968;&#22330;&#27773;&#36710;&#29190;&#28856;&#20013;&#21463;&#20260;&#65292;&#20182;&#30340;&#21496;&#26426;&#36523;&#20129;&#12290;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#19968;&#21517;&#23244;&#30097;&#20154;&#24050;&#34987;&#25304;&#30041;&#65292;&#24182;&#25215;&#35748;&#20195;&#34920;&#20044;&#20811;&#20848;&#34892;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 07:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#21326;&#33713;&#22763;&#23558;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#36766;&#21435;&#35758;&#21592;&#32844;&#21153;</title><link>https://www.scmp.com/news/world/europe/article/3227867/uk-defence-minister-wallace-step-down-mp-next-election?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 06:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/4c306fda-d593-4743-9b9e-2f75c0cc25e9_1afa23d6.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763; (Ben Wallace) &#21578;&#35785;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#23558;&#19981;&#20250;&#22312;&#19979;&#19968;&#27425;&#33521;&#22269;&#20840;&#22269;&#22823;&#36873;&#20013;&#25285;&#20219;&#35758;&#21592;&#65292;&#24182;&#23558;&#22312;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#36827;&#34892;&#19979;&#19968;&#27425;&#20869;&#38401;&#25913;&#32452;&#26102;&#31163;&#24320;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#26159;&#25191;&#25919;&#30340;&#20445;&#23432;&#20826;&#25104;&#21592;&#65292;&#33258;2005&#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#24576;&#23572;&#21644;&#26222;&#38647;&#26031;&#39039;&#35834;&#26031;&#21450;&#20854;&#21069;&#36523;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#36873;&#21306;&#30340;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24050;&#25285;&#20219;&#22269;&#38450;&#37096;&#38271;&#22235;&#24180;&#65292;&#24110;&#21161;&#39046;&#23548;&#33521;&#22269;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25509;&#21463;&#35813;&#25253;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#19979;&#27425;&#25105;&#19981;&#20250;&#20877;&#31449;&#36215;&#26469;&#20102;&#8221;&#65292;&#20294;&#25490;&#38500;&#20102;&#8220;&#36807;&#26089;&#8221;&#36864;&#20986;&#24182;&#36843;&#20351;&#20877;&#27425;&#36827;&#34892;&#34917;&#36873;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#19979;&#21608;&#23558;&#38754;&#20020;&#19977;&#22330;&#34917;&#36873;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20182;&#25152;&#22312;&#30340;&#20445;&#23432;&#20826;&#21487;&#33021;&#20250;&#36755;&#25481;&#25152;&#26377;&#34917;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24517;&#39035;&#22312;&#26410;&#26469; 18 &#20010;&#26376;&#20869;&#20030;&#34892;&#22823;&#36873;&#12290; &#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#31216;&#65292;&#39044;&#35745;&#20061;&#26376;&#20221;&#23558;&#36827;&#34892;&#20869;&#38401;&#25913;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#21326;&#33713;&#22763;&#20110; 6 &#26376; 16 &#26085;&#21578;&#35785;&#33487;&#32435;&#20811;&#20182;&#30340;&#35745;&#21010;&#65292;&#20294;&#20182;&#21407;&#26412;&#24076;&#26395;&#22312;&#20170;&#24180;&#22799;&#22825;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#65292;&#30452;&#21040;&#27844;&#23494;&#36843;&#20351;&#20182;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20154;&#20204;&#23545;&#21326;&#33713;&#22763;&#30340;&#26410;&#26469;&#36827;&#34892;&#20102;&#29468;&#27979;&#12290;&#36793;&#30028;&#21464;&#21270;&#23558;&#20351;&#20182;&#30340;&#35758;&#20250;&#36873;&#21306;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#34987;&#21462;&#28040;&#65292;&#24182;&#19988;&#20182;&#27809;&#26377;&#20844;&#24320;&#23547;&#27714;&#21478;&#19968;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#39318;&#30456;&#26412;&#183;&#21326;&#33713;&#22763;&#65306;&#20013;&#22269;&#8220;&#23613;&#21147;&#8221;&#35843;&#35299;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#26366;&#34987;&#35748;&#20026;&#26159;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#30340;&#28508;&#22312;&#32487;&#20219;&#32773;&#65292;&#20294;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#30340;&#21512;&#21516;&#26412;&#26376;&#21448;&#24310;&#38271;&#20102;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#26368;&#25285;&#24515;&#30340;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20197;&#21450;&#19982;&#20420;&#32599;&#26031;&#21457;&#29983;&#24847;&#22806;&#25110;&#20854;&#20182;&#20891;&#20107;&#20914;&#31361;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26222;&#20140;&#22312;&#20044;&#20811;&#20848;&#22833;&#36133;&#65292;&#20182;&#23558;&#21463;&#21040;&#28145;&#28145;&#30340;&#20260;&#23475;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290; &#8220;&#20182;&#20173;&#28982;&#26377;&#19968;&#25903;&#31354;&#20891;&#65292;&#20182;&#20173;&#28982;&#26377;&#19968;&#25903;&#28023;&#20891;&#8212;&#8212;&#25105;&#20204;&#30475;&#21040;&#20182;&#30340;&#28023;&#20891;&#36827;&#34892;&#20102;&#30456;&#24403;&#28608;&#36827;&#30340;&#28436;&#20064;&#12290;&#26222;&#20140;&#19982;&#25105;&#20204;&#30340;&#20851;&#31995;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#20182;&#26377;&#33021;&#21147;&#22312;&#26410;&#26469;&#19977;&#22235;&#24180;&#20869;&#21457;&#36215;&#29467;&#28872;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#36824;&#35686;&#21578;&#33521;&#22269;&#21487;&#33021;&#38519;&#20837;&#26356;&#22810;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#19990;&#30028;&#23558;&#21464;&#24471;&#26356;&#21152;&#19981;&#23433;&#20840;&#12289;&#26356;&#21152;&#19981;&#23433;&#20840;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#20250;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#20914;&#31361;&#12290;&#26080;&#35770;&#26159;&#20919;&#20914;&#31361;&#36824;&#26159;&#28909;&#20914;&#31361;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#37117;&#20250;&#22788;&#20110;&#19968;&#20010;&#22256;&#38590;&#30340;&#22659;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 06:50:03 +0800</pubDate></item><item><title>&#38543;&#30528; LGBTQ &#32676;&#20307;&#30340;&#28966;&#34385;&#21152;&#21095;&#65292;&#25968;&#21315;&#20154;&#21442;&#21152;&#24067;&#36798;&#20329;&#26031;&#39556;&#20658;&#33410;</title><link>https://www.scmp.com/news/world/europe/article/3227866/thousands-join-budapest-pride-anxiety-lgbtq-community-grows?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 05:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/d305ac75-8483-4876-8dc6-bc01a0233df9_e1970066.jpg" width="100%"&gt;&lt;p&gt;&#25968;&#19975;&#21517;&#21256;&#29273;&#21033;&#20154;&#21033;&#29992;&#21608;&#20845;&#22312;&#24067;&#36798;&#20329;&#26031;&#20030;&#34892;&#30340;&#19968;&#24180;&#19968;&#24230;&#30340;&#39556;&#20658;&#28216;&#34892;&#26469;&#21457;&#27844;&#20182;&#20204;&#23545;&#25919;&#24220;&#38480;&#21046;&#35813;&#22269; LGBTQ &#23569;&#25968;&#32676;&#20307;&#26435;&#21033;&#30340;&#27861;&#24459;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32452;&#32455;&#32773;&#31216;&#65292;&#32422;&#26377; 35,000 &#20154;&#20882;&#30528;&#37239;&#26257;&#36208;&#19978;&#34903;&#22836;&#12290;&#21442;&#21152;&#28216;&#34892;&#30340;&#20154;&#21253;&#25324;&#32654;&#22269;&#39547;&#21256;&#29273;&#21033;&#22823;&#20351;&#25140;&#32500;&#183;&#26222;&#38647;&#26031;&#26364;(David Pressman)&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32654;&#22269;&#31561; 38 &#20010;&#22823;&#20351;&#39302;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#25958;&#20419;&#27431;&#30431;&#25104;&#21592;&#22269;&#21256;&#29273;&#21033;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#23562;&#37325;&#21644;&#20445;&#25252;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#12289;&#36328;&#24615;&#21035;&#32773;&#12289;&#37239;&#20799;&#21644;&#21452;&#24615;&#20154; (LGBTQI+) &#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#27874;&#20848;&#22806;&#65292;&#25152;&#26377;&#27431;&#30431;&#22269;&#23478;&#37117;&#21457;&#20986;&#20102;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#21069;&#65292;&#21256;&#29273;&#21033;&#39318;&#37117;&#23448;&#21592;&#23545;&#19968;&#23478;&#20070;&#24215;&#22788;&#20197;&#21019;&#32426;&#24405;&#30340;&#32602;&#27454;&#65292;&#21407;&#22240;&#26159;&#35813;&#20070;&#24215;&#23637;&#31034;&#20102;&#33521;&#22269;&#20316;&#23478;&#29233;&#20029;&#19997;&#183;&#22885;&#22622;&#26364; (Alice Oseman) &#30340;&#22270;&#30011;&#23567;&#35828;&#31995;&#21015;&#12298;&#24515;&#36339;&#32773;&#12299;(Heartstopper)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#20196;&#20154;&#25391;&#22859;&#30340;&#28459;&#30011;&#35762;&#36848;&#20102;&#20004;&#20010;&#22368;&#20837;&#29233;&#27827;&#30340;&#21313;&#20960;&#23681;&#30007;&#23401;&#30340;&#25925;&#20107;&#12290; Netflix &#25913;&#32534;&#30340;&#30005;&#35270;&#21095;&#39118;&#38753;&#20840;&#29699;&#12290;&lt;/p&gt;&lt;h3&gt;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#38754;&#20020;&#23433;&#20840;&#23041;&#32961;&#65292;&#36843;&#20351; LGBTQ &#27963;&#21160;&#25913;&#26399;&lt;/h3&gt;&lt;p&gt;&#20840;&#22269;&#20070;&#21830; Lira &#34987;&#32602;&#27454; 1200 &#19975;&#31119;&#26519;&#65288;35,000 &#32654;&#20803;&#65289;&#65292;&#22240;&#20026;&#23427;&#22312;&#38144;&#21806;&#21256;&#29273;&#21033;&#29256;&#12298;Heartstopper&#12299;&#26102;&#26410;&#36148;&#19978;&#35268;&#23450;&#30340;&#20445;&#25252;&#33180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2021 &#24180;&#29983;&#25928;&#30340;&#12298;&#20799;&#31461;&#20445;&#25252;&#27861;&#12299;&#65292;&#21830;&#24215;&#22312;&#38738;&#23569;&#24180;&#25991;&#23398;&#19987;&#21306;&#20986;&#21806;&#28041;&#21450;&#21516;&#24615;&#24651;&#12289;&#21464;&#24615;&#27442;&#12289;&#21464;&#24615;&#25110;&#8220;&#20026;&#20102;&#24615;&#32780;&#24615;&#8221;&#30340;&#20070;&#31821;&#26159;&#36829;&#27861;&#30340;&#12290;&#23427;&#20204;&#36824;&#24517;&#39035;&#21253;&#35013;&#22312;&#23553;&#38381;&#30340;&#21253;&#35013;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#21435;&#24180;&#24180;&#24213;&#23601;&#35813;&#27861;&#24459;&#23558;&#21256;&#29273;&#21033;&#21578;&#19978;&#27431;&#27954;&#27861;&#38498;&#65292;&#31216;&#35813;&#27861;&#24459;&#38480;&#21046;&#20102;&#24180;&#36731;&#20154;&#30340;&#20449;&#24687;&#26435;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 06:20:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#38750;&#27954;&#22269;&#23478;&#28909;&#34935;&#20110;&#21152;&#20837;&#19981;&#26029;&#25193;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#20465;&#20048;&#37096;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227835/why-african-nations-are-keen-join-expanding-brics-club?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/590029b6-7c25-49cf-8624-7f131406ca7d_141031b3.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19979;&#20010;&#26376;&#22312;&#21335;&#38750;&#20030;&#34892;&#26102;&#65292;&#22269;&#38469;&#31038;&#20250;&#30340;&#22823;&#37096;&#20998;&#27880;&#24847;&#21147;&#23558;&#38598;&#20013;&#22312;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#21457;&#20986;&#36910;&#25429;&#20196;&#30340;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26159;&#21542;&#20250;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#27425;&#23792;&#20250;&#26159;&#19968;&#20010;&#23454;&#29616;&#26356;&#22823;&#30446;&#26631;&#30340;&#26426;&#20250;&#12290;&#21253;&#25324;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#27941;&#24052;&#24067;&#38886;&#12289;&#38463;&#23572;&#21450;&#21033;&#20122;&#12289;&#23612;&#26085;&#21033;&#20122;&#12289;&#33487;&#20025;&#21644;&#31361;&#23612;&#26031;&#22312;&#20869;&#30340;&#22810;&#20010;&#38750;&#27954;&#22269;&#23478;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#37329;&#30742;&#22269;&#23478;&#26159;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#30340;&#26032;&#20852;&#22269;&#23478;&#38598;&#22242;&#65292;&#25104;&#31435;&#20110;2009&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#19969;&#32654;&#27954;&#12289;&#20013;&#19996;&#21644;&#19996;&#27431;&#30340;&#19968;&#20123;&#32463;&#27982;&#20307;&#20063;&#22312;&#23547;&#27714;&#25104;&#20026;&#25104;&#21592;&#22269;&#65292;&#21253;&#25324;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#30333;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#12289;&#22696;&#35199;&#21733;&#12289;&#21465;&#21033;&#20122;&#12289;&#22303;&#32819;&#20854;&#21644;&#22996;&#20869;&#29790;&#25289;&#12290;&#21435;&#24180;&#65292;&#38463;&#26681;&#24311;&#36824;&#34920;&#31034;&#65292;&#20854;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#30340;&#30003;&#35831;&#24050;&#24471;&#21040;&#20013;&#22269;&#30340;&#27491;&#24335;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22806;&#20132;&#21644;&#21457;&#23637;&#34701;&#36164;&#30340;&#26032;&#33310;&#21488;&#65292;&#35813;&#38598;&#22242;&#30340;&#21560;&#24341;&#21147;&#36234;&#26469;&#36234;&#22823;&#12290;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#35768;&#22810;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#38750;&#27954;&#22269;&#23478;&#65292;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#21487;&#20197;&#25361;&#25112;&#32654;&#22269;&#21644;&#27431;&#27954;&#20027;&#23548;&#30340;&#20840;&#29699;&#27835;&#29702;&#32467;&#26500;&#30340;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;40%&#20197;&#19978;&#65292;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;(GDP)&#32422;&#21344;&#20840;&#29699;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#20154;&#20204;&#23545;&#35199;&#26041;&#22312;&#37329;&#34701;&#20307;&#31995;&#20013;&#30340;&#20027;&#23548;&#22320;&#20301;&#36234;&#26469;&#36234;&#24863;&#21040;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#22312;&#24052;&#40654;&#20030;&#34892;&#30340;&#26032;&#20840;&#29699;&#37329;&#34701;&#21327;&#23450;&#23792;&#20250;&#30340;&#19968;&#27425;&#20132;&#27969;&#20013;&#24378;&#35843;&#20102;&#36825;&#19968;&#28857;&#65292;&#26469;&#33258;&#20840;&#29699;&#21335;&#26041;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#22312;&#23792;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#35828;&#25105;&#20204;&#38656;&#35201;&#21019;&#36896;&#26032;&#30340;&#36152;&#26131;&#36135;&#24065;&#26102;&#65292;&#26377;&#20123;&#20154;&#24863;&#21040;&#23475;&#24597;&#8230;&#8230;&#25152;&#20197;&#36825;&#26159;&#25105;&#35758;&#31243;&#19978;&#30340;&#35752;&#35770;&#65292;&#22914;&#26524;&#30001;&#25105;&#20915;&#23450;&#30340;&#35805;&#65292;&#37027;&#23601;&#21487;&#20197;&#20102;&#12290;&#8221;&#36825;&#23558;&#22312;&#37329;&#30742;&#22269;&#23478;&#20250;&#35758;&#19978;&#21457;&#29983;&#8230;&#8230;&#25105;&#20204;&#38656;&#35201;&#35753;&#26356;&#22810;&#30340;&#38750;&#27954;&#21516;&#20107;&#21442;&#19982;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#24635;&#32479;&#25289;&#39532;&#31119;&#33832;&#22238;&#24212;&#36947;&#65306;&#8220;&#21346;&#25289;&#24635;&#32479;&#65292;&#21035;&#25285;&#24515;&#65292;&#24403;&#25105;&#20204;&#65288;&#20843;&#26376;&#65289;&#20030;&#34892;&#37329;&#30742;&#22269;&#23478;&#20250;&#35758;&#26102;&#65292;&#36135;&#24065;&#38382;&#39064;&#26159;&#39318;&#35201;&#35758;&#31243;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#35752;&#35770;&#19968;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#36824;&#34920;&#31034;&#65292;&#38656;&#35201;&#23601;&#20840;&#29699;&#37329;&#34701;&#26550;&#26500;&#30340;&#25913;&#38761;&#36798;&#25104;&#22362;&#23454;&#30340;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#22810;&#36793;&#26426;&#26500;&#30340;&#33891;&#20107;&#20250;&#19981;&#26159;&#30001;&#29420;&#31435;&#33891;&#20107;&#32452;&#25104;&#30340;&#65307;&#20182;&#20204;&#20027;&#35201;&#26159;&#20869;&#37096;&#20154;&#22763;&#25110;&#32929;&#19996;&#12290;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#39033;&#37325;&#35201;&#30340;&#25913;&#38761;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#26102;&#35828;&#36947;&#12290;&#32943;&#23612;&#20122;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176;&#21644;&#21018;&#26524;-&#24067;&#25289;&#26612;&#32500;&#23572;&#24635;&#32479;&#20025;&#23612;&#26031;&#183;&#33832;&#33487;&#183;&#24681;&#26684;&#32034;&#31561;&#20854;&#20182;&#38750;&#27954;&#39046;&#23548;&#20154;&#20063;&#21457;&#20986;&#20102;&#31867;&#20284;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#20010;&#26376;&#21335;&#38750;&#20027;&#21150;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#31532;&#21313;&#20116;&#27425;&#20250;&#26212;&#26102;&#65292;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#38382;&#39064;&#21644;&#25509;&#32435;&#26032;&#25104;&#21592;&#23558;&#25104;&#20026;&#39318;&#35201;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22612;&#22827;&#33576;&#22823;&#23398;&#21487;&#25345;&#32493;&#21457;&#23637;&#21644;&#20840;&#29699;&#27835;&#29702;&#21161;&#29702;&#25945;&#25480;&#31859;&#21704;&#22467;&#25289;&#183;&#24085;&#24085;&#34920;&#31034;&#65292;&#20154;&#20204;&#26222;&#36941;&#26399;&#24453;&#19979;&#20010;&#26376;&#30340;&#23792;&#20250;&#23558;&#35752;&#35770;&#26032;&#36135;&#24065;&#65292;&#20294;&#37329;&#30742;&#22269;&#23478;&#23545;&#27492;&#24182;&#26410;&#36798;&#25104;&#20849;&#35782;&#12290;&#22905;&#25351;&#20986;&#65292;&#21360;&#24230;&#22806;&#38271;&#33487;&#26480;&#29983;&#26126;&#30830;&#34920;&#31034;&#65292;&#21360;&#24230;&#27809;&#26377;&#36825;&#26679;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24085;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#23792;&#20250;&#23545;&#20110;&#25506;&#35752;&#22914;&#20309;&#20849;&#21516;&#24212;&#23545;&#37325;&#22823;&#20840;&#29699;&#38382;&#39064;&#12289;&#21152;&#24378;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#21644;&#36328;&#22659;&#36152;&#26131;&#20197;&#21450;&#31649;&#29702;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20869;&#32599;&#27605;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480; XN Iraki &#34920;&#31034;&#65292;&#35768;&#22810;&#22269;&#23478;&#23558;&#37329;&#30742;&#22269;&#23478;&#35270;&#20026;&#25670;&#33073;&#35199;&#26041;&#32463;&#27982;&#21644;&#25919;&#27835;&#20027;&#23548;&#22320;&#20301;&#30340;&#26426;&#20250;&#12290;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#21644;&#21360;&#24230;&#37117;&#26159;&#26032;&#20852;&#22823;&#22269;&#65292;&#24182;&#23558;&#38750;&#27954;&#35270;&#20026;&#26032;&#30340;&#28216;&#20048;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#20250;&#30456;&#20114;&#31454;&#20105;&#65292;&#36890;&#36807;&#25588;&#21161;&#12289;&#36719;&#36151;&#27454;&#25110;&#36152;&#26131;&#31561;&#22909;&#22788;&#26469;&#8216;&#25171;&#21160;&#8217;&#38750;&#27954;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#26032;&#25104;&#21592;&#23558;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24544;&#35802;&#24230;&#21644;&#26399;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#38750;&#27954;&#39033;&#30446;&#39640;&#32423;&#30740;&#31350;&#21592;&#21345;&#26757;&#20262;&#183;&#21704;&#24503;&#26862;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#36890;&#36807;&#21152;&#20837;&#20854;&#20182;&#25317;&#26377;&#35768;&#22810;&#30456;&#21516;&#25361;&#25112;&#21644;&#35266;&#28857;&#30340;&#21335;&#21322;&#29699;&#22269;&#23478;&#65292;&#20026;&#38750;&#27954;&#22269;&#23478;&#25552;&#20379;&#20102;&#19968;&#26465;&#22312;&#22269;&#38469;&#19978;&#21019;&#36896;&#24433;&#21709;&#21147;&#21644;&#24433;&#21709;&#21147;&#30340;&#21487;&#33021;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#24503;&#26862;&#34920;&#31034;&#65292;&#38750;&#27954;&#22269;&#23478;&#26174;&#28982;&#26377;&#20852;&#36259;&#30475;&#21040;&#19968;&#20010;&#26356;&#21152;&#22810;&#26497;&#21270;&#30340;&#19990;&#30028;&#20986;&#29616;&#65292;&#36825;&#35753;&#23427;&#20204;&#26377;&#26356;&#22823;&#30340;&#26426;&#20250;&#26469;&#35299;&#20915;&#24433;&#21709;&#23427;&#20204;&#30340;&#38382;&#39064;&#65292;&#20174;&#27668;&#20505;&#21464;&#21270;&#21040;&#21457;&#23637;&#37329;&#34701;&#20877;&#21040;&#20840;&#29699;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35768;&#22810;&#20154;&#23558;&#37329;&#30742;&#22269;&#23478;&#35270;&#20026;&#24110;&#21161;&#20419;&#36827;&#36825;&#20123;&#21033;&#30410;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#65292;&#38500;&#20102;&#21162;&#21147;&#25913;&#38761;&#20108;&#21313;&#22269;&#38598;&#22242;&#12289;&#32852;&#21512;&#22269;&#12289;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#29616;&#26377;&#30340;&#20840;&#29699;&#26435;&#21147;&#24037;&#20855;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#39281;&#21463;&#36135;&#24065;&#21361;&#26426;&#22256;&#25200;&#30340;&#22467;&#21450;&#20110;6&#26376;&#27491;&#24335;&#30003;&#35831;&#21152;&#20837;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;BRICS.loc&#12290;&#20420;&#32599;&#26031;&#39547;&#22467;&#21450;&#22823;&#20351;&#20052;&#27835;&#183;&#40077;&#37324;&#26862;&#31185;&#34920;&#31034;&#65292;&#24320;&#32599;&#35748;&#20026;&#37329;&#30742;&#22269;&#23478;&#23545;&#36135;&#24065;&#30340;&#20851;&#27880;&#26159;&#20854;&#21152;&#20837;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#30742;&#22269;&#23478;&#30446;&#21069;&#37319;&#21462;&#30340;&#20030;&#25514;&#20043;&#19968;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#23558;&#36152;&#26131;&#36716;&#31227;&#21040;&#26367;&#20195;&#36135;&#24065;&#65292;&#26080;&#35770;&#26159;&#26412;&#22269;&#36135;&#24065;&#36824;&#26159;&#21019;&#24314;&#26576;&#31181;&#32852;&#21512;&#36135;&#24065;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#21152;&#20837;&#20102;&#37329;&#30742;&#22269;&#23478;&#26032;&#24320;&#21457;&#38134;&#34892;&#65292;&#20116;&#20010;&#21019;&#22987;&#25104;&#21592;&#22343;&#20026;&#32929;&#19996;&#12290;&#23391;&#21152;&#25289;&#22269;&#21644;&#38463;&#32852;&#37195;&#20063;&#26159;&#26368;&#36817;&#30340;&#25104;&#21592;&#65292;&#32780;&#20044;&#25289;&#22317;&#26159;&#28508;&#22312;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21018;&#21018;&#20174;&#33268;&#21629;&#30340;&#25552;&#26684;&#38647;&#25112;&#20105;&#20013;&#24674;&#22797;&#36807;&#26469;&#30340;&#22467;&#22622;&#20420;&#27604;&#20122;&#20063;&#20110;&#20845;&#26376;&#30003;&#35831;&#21152;&#20837;&#35813;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22269;&#38450;&#22823;&#23398;&#38750;&#27954;&#25112;&#30053;&#30740;&#31350;&#20013;&#24515;&#21161;&#29702;&#30740;&#31350;&#21592;&#20445;&#32599;&#183;&#21335;&#22270;&#20122;&#34920;&#31034;&#65292;&#20687;&#20234;&#26391;&#36825;&#26679;&#21463;&#21040;&#20005;&#21385;&#21046;&#35009;&#30340;&#19968;&#20123;&#28508;&#22312;&#26032;&#25104;&#21592;&#27491;&#22312;&#23547;&#27714;&#25193;&#22823;&#20854;&#22269;&#38469;&#20934;&#20837;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20026;&#20102;&#36991;&#20813;&#23396;&#31435;&#12290;&#20182;&#35828;&#65292;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#38463;&#23572;&#21450;&#21033;&#20122;&#21644;&#22467;&#21450;&#31561;&#20854;&#20182;&#22269;&#23478;&#27491;&#22312;&#28608;&#28872;&#31454;&#20105;&#65292;&#20197;&#33719;&#24471;&#26032;&#30340;&#22269;&#38469;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#22270;&#20122;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24076;&#26395;&#24041;&#22266;&#20854;&#22320;&#21306;&#22320;&#20301;&#65292;&#20316;&#20026;&#20854;&#23547;&#27714;&#22269;&#38469;&#39046;&#23548;&#22320;&#20301;&#30340;&#22806;&#20132;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#28385;&#36275;&#20854;&#20316;&#20026;&#34987;&#20302;&#20272;&#30340;&#22320;&#21306;&#21442;&#19982;&#32773;&#30340;&#33258;&#25105;&#23450;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21152;&#24378;&#19982;&#20013;&#22269;&#30340;&#32852;&#31995;&#20063;&#26159;&#19968;&#20123;&#22269;&#23478;&#24076;&#26395;&#21152;&#20837;&#27431;&#30431;&#30340;&#19968;&#20010;&#20851;&#38190;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#38750;&#27954;&#65292;&#20013;&#22269;&#30340;&#19968;&#20123;&#26368;&#24378;&#22823;&#30340;&#26379;&#21451;&#30456;&#20449;&#8212;&#8212;&#26080;&#35770;&#27491;&#30830;&#19982;&#21542;&#8212;&#8212;&#19982;&#20013;&#22269;&#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#32852;&#30431;&#21487;&#20197;&#22312;&#22810;&#36793;&#23618;&#38754;&#20026;&#38750;&#27954;&#22269;&#23478;&#36194;&#24471;&#26356;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;&#8221;&#21335;&#22270;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21335;&#38750;&#65306;&#23613;&#31649;&#23545;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20173;&#23558;&#20030;&#34892;&#8220;&#23454;&#20307;&#8221;&#23792;&#20250;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#19968;&#30452;&#22312;&#23547;&#27714;&#25193;&#22823;&#21644;&#21152;&#24378;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#22240;&#27492;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#34987;&#35748;&#20026;&#20855;&#26377;&#21560;&#24341;&#21147;&#21644;&#25112;&#30053;&#24847;&#20041;&#12290;&#38463;&#26681;&#24311;&#20063;&#26159;&#20986;&#20110;&#31867;&#20284;&#30340;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30333;&#23467;&#23448;&#21592;&#20052;&#183;&#27801;&#21033;&#25991;&#34920;&#31034;&#65292;&#35768;&#22810;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#38750;&#27954;&#22269;&#23478;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#28212;&#26395;&#24314;&#31435;&#19968;&#20010;&#33021;&#22815;&#21453;&#26144;&#21335;&#21322;&#29699;&#22269;&#23478;&#21033;&#30410;&#30340;&#22810;&#36793;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#37329;&#30742;&#22269;&#23478;&#65292;&#20182;&#20204;&#30475;&#21040;&#20102;&#36825;&#20010;&#26790;&#24819;&#25104;&#20026;&#29616;&#23454;&#30340;&#21487;&#33021;&#24615;&#12290;&#20182;&#20204;&#28212;&#26395;&#25104;&#20026;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#27801;&#21033;&#25991;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#24182;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#65307;&#26377;&#19968;&#20123;&#32458;&#33050;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#34429;&#28982;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#21335;&#38750;&#24076;&#26395;&#25193;&#22823;&#37329;&#30742;&#22269;&#23478;&#30340;&#35268;&#27169;&#65292;&#20294;&#24052;&#35199;&#21644;&#21360;&#24230;&#25285;&#24515;&#22833;&#21435;&#22312;&#35813;&#32452;&#32455;&#20013;&#30340;&#24433;&#21709;&#21147;&#65292;&#32780;&#20182;&#20204;&#35748;&#20026;&#36825;&#23558;&#20351;&#21271;&#20140;&#21463;&#30410;&#12290;&#20170;&#24180;4&#26376;&#65292;&#24403;&#31361;&#23612;&#26031;&#23459;&#24067;&#32771;&#34385;&#21152;&#20837;&#35813;&#38598;&#22242;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#31532;&#21313;&#22235;&#27425;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20250;&#26212;&#25903;&#25345;&#20102;&#26377;&#20851;&#35813;&#38598;&#22242;&#25193;&#22823;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#23558;&#32487;&#32493;&#31177;&#25215;&#37329;&#30742;&#22269;&#23478;&#24320;&#25918;&#21253;&#23481;&#12289;&#21512;&#20316;&#20849;&#36194;&#30340;&#31934;&#31070;&#8230;&#8230;&#20849;&#21516;&#25512;&#36827;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#36827;&#31243;&#65292;&#8221;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#20043;&#38388;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20294;&#19981;&#22826;&#21487;&#33021;&#24433;&#21709;&#26032;&#25104;&#21592;&#30340;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25152;&#26377;&#37329;&#30742;&#22269;&#23478;&#37117;&#21463;&#30410;&#20110;&#22686;&#21152;&#25104;&#21592;&#36164;&#26684;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#21482;&#26377;&#24403;&#28508;&#22312;&#25104;&#21592;&#34987;&#35270;&#20026;&#31454;&#20105;&#23545;&#25163;&#30340;&#21355;&#26143;&#65292;&#24182;&#19988;&#26412;&#36523;&#20855;&#26377;&#36275;&#22815;&#30340;&#37325;&#37327;&#32423;&#22320;&#20301;&#26102;&#65292;&#38382;&#39064;&#25165;&#20250;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24085;&#24085;&#34920;&#31034;&#65292;&#21363;&#20351;&#22312;2020&#24180;&#20013;&#21360;&#36793;&#22659;&#20914;&#31361;&#36798;&#21040;&#39030;&#23792;&#20043;&#21518;&#65292;&#37329;&#30742;&#22269;&#23478;&#30001;&#20110;&#20854;&#20869;&#37096;&#27969;&#31243;&#21644;&#23545;&#22810;&#36793;&#20513;&#35758;&#30340;&#20851;&#27880;&#65292;&#20173;&#28982;&#20445;&#25345;&#30528;&#38887;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#25104;&#21592;&#21487;&#20197;&#25913;&#21464;&#37329;&#30742;&#22269;&#23478;&#30340;&#24615;&#36136;&#65292;&#25152;&#26377;&#37329;&#30742;&#22269;&#23478;&#38656;&#35201;&#22312;&#25509;&#21463;&#24230;&#21644;&#35813;&#38598;&#22242;&#26410;&#26469;&#21457;&#23637;&#36712;&#36857;&#19978;&#20445;&#25345;&#19968;&#33268;&#12290;&#24403;&#20013;&#22269;&#21644;&#21360;&#24230;&#24847;&#35265;&#19981;&#19968;&#33268;&#26102;&#65292;&#24314;&#31435;&#36825;&#31181;&#20849;&#35782;&#23601;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&#24085;&#24085;&#35828;&#12290; &#8220;&#34429;&#28982;&#20013;&#22269;&#20027;&#24352;&#25193;&#24352;&#65292;&#20294;&#20063;&#24517;&#39035;&#20851;&#27880;&#20854;&#28508;&#22312;&#30340;&#19981;&#21033;&#22240;&#32032;&#21644;&#39118;&#38505;&#65292;&#22240;&#27492;&#29616;&#38454;&#27573;&#30340;&#20998;&#27495;&#26159;&#20581;&#24247;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24378;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#21487;&#20197;&#23545;&#19971;&#22269;&#38598;&#22242;&#36215;&#21040;&#21046;&#34913;&#20316;&#29992;&#65292;&#19971;&#22269;&#38598;&#22242;&#26159;&#30001;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#20197;&#21450;&#20854;&#20182;&#35199;&#26041;&#20027;&#23548;&#30340;&#22810;&#36793;&#32452;&#32455;&#32452;&#25104;&#30340;&#32463;&#27982;&#20307;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#34920;&#31034;&#65306;&#8220;&#37329;&#30742;&#22269;&#23478;&#30340;&#21147;&#37327;&#22312;&#20110;&#20854;&#20805;&#24403;&#20840;&#29699;&#21335;&#26041;&#22269;&#23478;&#19971;&#22269;&#38598;&#22242;&#25110;&#20108;&#21313;&#22269;&#38598;&#22242;&#30340;&#28508;&#21147;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#36825;&#23558;&#20351;&#20854;&#25104;&#21592;&#22269;&#33021;&#22815;&#21327;&#35843;&#24212;&#23545;&#19971;&#22269;&#38598;&#22242;&#21644;&#20108;&#21313;&#22269;&#38598;&#22242;&#31561;&#35199;&#26041;&#20027;&#23548;&#30340;&#22810;&#36793;&#32452;&#32455;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#36825;&#31181;&#21327;&#35843;&#28508;&#21147;&#20013;&#65292;&#37329;&#30742;&#22269;&#23478;&#23558;&#33719;&#24471;&#35758;&#20215;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#22270;&#20122;&#34920;&#31034;&#65292;&#27431;&#30431;&#27491;&#22312;&#20851;&#38190;&#39046;&#22495;&#25552;&#20379;&#20855;&#20307;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#20363;&#22914;&#36890;&#36807;&#26032;&#24320;&#21457;&#38134;&#34892;&#25552;&#20379;&#30340;&#21457;&#23637;&#34701;&#36164;&#12289;&#36890;&#36807;&#20013;&#22269;&#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#38134;&#34892;&#31561;&#32852;&#30431;&#26426;&#26500;&#25552;&#20379;&#30340;&#22522;&#30784;&#35774;&#26045;&#34701;&#36164;&#65292;&#20197;&#21450;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20043;&#38388;&#30340;&#36135;&#24065;&#20114;&#25442;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#23613;&#31649;&#37329;&#30742;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292;&#20294;&#36317;&#31163;&#25104;&#20026;&#19971;&#22269;&#38598;&#22242;&#30340;&#26377;&#25928;&#23545;&#25239;&#32773;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 06:20:03 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#25512;&#21160;&#32654;&#20803;&#26367;&#20195;&#21697;&#19981;&#26159;&#23041;&#32961;&#32780;&#26159;&#31215;&#26497;&#30340;&#21457;&#23637;</title><link>https://www.scmp.com/comment/opinion/article/3227484/brics-push-dollar-alternatives-not-threat-positive-development?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/13/988b5466-f051-4cec-911e-d13c8bcb51d4_0e546482.jpg" width="100%"&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#39044;&#27979;&#65292;&#20170;&#24180;&#20013;&#22269;&#21644;&#21360;&#24230;&#23558;&#36129;&#29486;&#20840;&#29699;&#32463;&#27982;&#22686;&#38271;&#30340;&#19968;&#21322;&#65292;&#39640;&#30427;&#39044;&#27979;&#20960;&#21313;&#24180;&#21518;&#20004;&#22269;&#32463;&#27982;&#35268;&#27169;&#23558;&#36229;&#36807;&#32654;&#22269;&#65292;&#25105;&#20204;&#20284;&#20046;&#27491;&#22312;&#36208;&#21521;&#22810;&#26497;&#21270;&#19990;&#30028;&#21644;&#8220;&#20122;&#27954;&#32463;&#27982;&#8221;&#12290;&#19990;&#32426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#20013;&#22269;&#21644;&#21360;&#24230;&#36825;&#20004;&#20010;&#32463;&#27982;&#24378;&#22269;&#21487;&#33021;&#25361;&#25112;&#32654;&#22269;&#39046;&#23548;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#26159;&#21453;&#24605;&#37329;&#30742;&#22269;&#23478;&#65288;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#30340;&#38598;&#22242;&#65289;&#30340;&#22909;&#26102;&#26426;&#12290;&#29305;&#21035;&#26159;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21018;&#21018;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#20102;&#19968;&#22330;&#22791;&#21463;&#30633;&#30446;&#30340;&#25307;&#24453;&#20250;&#8212;&#8212;&#26410;&#26469;&#20960;&#21313;&#24180;&#21360;&#24230;&#19982;&#32654;&#22269;&#21644;&#20013;&#22269;&#30340;&#20114;&#21160;&#26041;&#24335;&#23558;&#28145;&#21051;&#24433;&#21709;&#25105;&#20204;&#30340;&#20840;&#29699;&#25919;&#27835;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#32463;&#27982;&#23398;&#23478;&#21513;&#22982;&#183;&#22885;&#23612;&#23572;&#22312;&#26412;&#19990;&#32426;&#21021;&#21019;&#36896;&#20102;&#37329;&#30742;&#22235;&#22269;&#30340;&#32553;&#20889;&#26469;&#25351;&#20195;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#21644;&#20013;&#22269;&#65288;&#21335;&#38750;&#38543;&#21518;&#21152;&#20837;&#65289;&#26102;&#65292;&#36825;&#22235;&#20010;&#26032;&#20852;&#32463;&#27982;&#20307;&#30340;&#32463;&#27982;&#35268;&#27169;&#24635;&#21644;&#36828;&#36828;&#33853;&#21518;&#20110;&#23500;&#35029;&#30340;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20840;&#29699;&#25919;&#27835;&#32463;&#27982;&#32463;&#21382;&#20102;2007-2008&#24180;&#30340;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#12289;&#30475;&#20284;&#27704;&#26080;&#20241;&#27490;&#30340;&#33521;&#22269;&#33073;&#27431;&#28151;&#20081;&#20197;&#21450;Covid-19&#22823;&#27969;&#34892;&#36896;&#25104;&#30340;&#32463;&#27982;&#24613;&#21095;&#19979;&#28369;&#12290;&#23588;&#20854;&#26159;&#30123;&#24773;&#26399;&#38388;&#65292;&#19990;&#30028;&#20027;&#35201;&#32463;&#27982;&#20307;&#24456;&#38590;&#23601;&#20840;&#29699;&#21327;&#35843;&#34892;&#21160;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#36807;&#21518;&#65292;&#26080;&#35770;&#26159;&#21457;&#36798;&#32463;&#27982;&#20307;&#36824;&#26159;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#37117;&#22312;&#23547;&#25214;&#20840;&#29699;&#21270;&#21644;&#21306;&#22495;&#21270;&#30340;&#26032;&#26041;&#21521;&#65292;&#20197;&#25289;&#21160;&#22269;&#20869;&#32463;&#27982;&#22686;&#38271;&#12290;&#37329;&#30742;&#22269;&#23478;&#30340;&#32463;&#27982;&#28508;&#21147;&#19981;&#23481;&#24573;&#35270;&#65292;&#22240;&#20026;&#25353;&#36141;&#20080;&#21147;&#24179;&#20215;&#35745;&#31639;&#65292;&#36825;&#20116;&#20010;&#22269;&#23478;&#30446;&#21069;&#23545;&#19990;&#30028;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&#36129;&#29486;&#36229;&#36807;&#20102;&#19971;&#22269;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#26368;&#21021;&#30340;&#22235;&#20010;&#25104;&#21592;&#22269;&#20110;2006&#24180;&#20030;&#34892;&#20102;&#31532;&#19968;&#27425;&#38598;&#20307;&#20250;&#35758;&#65292;2010&#24180;&#65292;&#20182;&#20204;&#20197;&#32463;&#27982;&#21512;&#20316;&#20026;&#22522;&#30784;&#65292;&#36992;&#35831;&#21335;&#38750;&#21152;&#20837;&#65292;&#27491;&#24335;&#25104;&#20026;&#37329;&#30742;&#22269;&#23478;&#12290;&#21516;&#24180;&#65292;&#37329;&#30742;&#22269;&#23478;&#38134;&#34892;&#38388;&#21512;&#20316;&#26426;&#21046;&#21551;&#21160;&#65292;&#20419;&#36827;&#37329;&#30742;&#22269;&#23478;&#38134;&#34892;&#38388;&#26412;&#24065;&#36328;&#22659;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#31532;&#20061;&#27425;&#20250;&#26212;&#21516;&#24847;&#25512;&#21160;&#37329;&#30742;&#22269;&#23478;&#26412;&#24065;&#20538;&#21048;&#24066;&#22330;&#21457;&#23637;&#65292;&#20849;&#21516;&#35774;&#31435;&#26412;&#24065;&#20538;&#21048;&#22522;&#37329;&#12290;&#23427;&#36824;&#25209;&#20934;&#21152;&#24555;&#40723;&#21169;&#20351;&#29992;&#24403;&#22320;&#36135;&#24065;&#30340;&#36827;&#31243;&#12290;&#23427;&#35201;&#27714;&#21508;&#25104;&#21592;&#23494;&#20999;&#27807;&#36890;&#65292;&#21152;&#24378;&#31526;&#21512;&#21508;&#22269;&#22830;&#34892;&#27861;&#23450;&#32844;&#36131;&#30340;&#36135;&#24065;&#21512;&#20316;&#65292;&#21253;&#25324;&#36135;&#24065;&#20114;&#25442;&#12289;&#26412;&#24065;&#32467;&#31639;&#21644;&#26412;&#24065;&#30452;&#25509;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#24341;&#21457;&#20102;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#30340;&#35752;&#35770;&#12290;&#36825;&#20010;&#38382;&#39064;&#26159;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#35752;&#35770;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#26469;&#35828;&#65292;&#38543;&#30528;&#21508;&#22269;&#23547;&#27714;&#26367;&#20195;&#36135;&#24065;&#20197;&#24212;&#23545;&#32654;&#20803;&#39118;&#38505;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#19981;&#26029;&#25512;&#36827;&#12290;&#38543;&#30528;&#26368;&#36817;&#22312;&#39321;&#28207;&#25512;&#20986;&#20114;&#25442;&#36890;&#65288;&#35753;&#22806;&#22269;&#20154;&#33021;&#22815;&#36827;&#20837;&#20013;&#22269;&#22823;&#38470;&#30340;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#65289;&#20197;&#21450;&#20801;&#35768;&#20197;&#28207;&#20803;&#21644;&#20154;&#27665;&#24065;&#36827;&#34892;&#32929;&#31080;&#20132;&#26131;&#30340;&#21452;&#26588;&#21488;&#27169;&#24335;&#65292;&#39044;&#35745;&#31163;&#23736;&#20154;&#27665;&#24065;&#38656;&#27714;&#23558;&#20250;&#22686;&#21152;&#12290;&#20013;&#19996;&#21644;&#20420;&#32599;&#26031;&#21487;&#33021;&#26159;&#37325;&#35201;&#30340;&#28508;&#22312;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21435;&#24180;&#36824;&#24320;&#22987;&#20801;&#35768;&#20854;&#36152;&#26131;&#20249;&#20276;&#20351;&#29992;&#21346;&#27604;&#32467;&#31639;&#25903;&#20184;&#65292;&#20854;&#26368;&#26032;&#30340;&#36152;&#26131;&#25919;&#31574;&#26088;&#22312;&#24314;&#31435;&#22312;&#21346;&#27604;&#25903;&#20184;&#31995;&#32479;&#30340;&#22522;&#30784;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21830;&#21153;&#37096;&#38271;&#33487;&#23612;&#23572;&#183;&#24052;&#29305;&#29926;&#23572;(Sunil Barthwal)&#22312;&#19977;&#26376;&#20221;&#23459;&#24067;&#36825;&#19968;&#25919;&#31574;&#26102;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#26377;&#22269;&#23478;&#20986;&#29616;&#36135;&#24065;&#22833;&#28789;&#65292;&#25110;&#32773;&#20986;&#29616;&#32654;&#20803;&#30701;&#32570;&#25110;&#22269;&#38469;&#36135;&#24065;&#30701;&#32570;&#65292;&#25105;&#20204;&#24895;&#24847;&#19982;&#20182;&#20204;&#36827;&#34892;&#21346;&#27604;&#36152;&#26131;&#65292;&#36825;&#23558;&#19981;&#20250;&#24102;&#26469;&#20219;&#20309;&#25439;&#22833;&#12290;&#8221;&#19981;&#20165;&#35201;&#25512;&#21160;&#25105;&#20204;&#30340;&#20986;&#21475;&#65292;&#36824;&#35201;&#35753;&#36825;&#20123;&#22269;&#23478;&#20813;&#21463;&#28798;&#38590;&#12290;&#8221;&#30446;&#21069;&#33267;&#23569;&#26377; 18 &#20010;&#22269;&#23478;&#20197;&#21346;&#27604;&#36827;&#34892;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#19982;&#24052;&#35199;&#12289;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#36798;&#25104;&#21327;&#35758;&#65292;&#20197;&#26412;&#22269;&#36135;&#24065;&#36827;&#34892;&#36152;&#26131;&#65292;&#25454;&#25253;&#36947;&#65292;&#21360;&#24230;&#28860;&#27833;&#21830;&#20351;&#29992;&#20154;&#27665;&#24065;&#36827;&#21475;&#20420;&#32599;&#26031;&#21407;&#27833;&#12290;&#38543;&#30528;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#21360;&#24230;&#24320;&#21457;&#33258;&#24049;&#30340;&#25903;&#20184;&#31995;&#32479;&#20197;&#20419;&#36827;&#36328;&#22659;&#20132;&#26131;&#39034;&#30021;&#65292;&#37329;&#30742;&#22269;&#23478;&#26377;&#26395;&#25104;&#20026;&#25512;&#20986;&#26032;&#30340;&#20840;&#29699;&#22810;&#36135;&#24065;&#20307;&#31995;&#30340;&#33391;&#22909;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#37329;&#30742;&#22269;&#23478;&#33258;2009&#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#35752;&#35770;&#21019;&#24314;&#32654;&#20803;&#30340;&#26367;&#20195;&#36135;&#24065;&#20197;&#26500;&#24314;&#8220;&#22810;&#20803;&#21270;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#8221;&#65292;&#20294;&#20420;&#20044;&#25112;&#20105;&#21644;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#30340;&#21046;&#35009;&#20026;&#36825;&#19968;&#36827;&#31243;&#27880;&#20837;&#20102;&#26032;&#30340;&#21160;&#21147;&#12290;&#39640;&#36890;&#32960;&#12289;&#21033;&#29575;&#21644;&#26368;&#36817;&#30340;&#32654;&#22269;&#20538;&#21153;&#19978;&#38480;&#21361;&#26426;&#36827;&#19968;&#27493;&#24341;&#21457;&#20102;&#20854;&#20182;&#22269;&#23478;&#23545;&#32654;&#20803;&#20027;&#23548;&#20538;&#21153;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37492;&#20110;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#22797;&#26434;&#30340;&#25919;&#27835;&#38382;&#39064;&#21644;&#32463;&#27982;&#19981;&#23545;&#31216;&#65292;&#30701;&#26399;&#20869;&#24456;&#38590;&#25512;&#20986;&#31867;&#20284;&#27431;&#20803;&#30340;&#20849;&#21516;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20840;&#29699;59%&#30340;&#20648;&#22791;&#20173;&#20197;&#32654;&#20803;&#24418;&#24335;&#25345;&#26377;&#12290;&#21435;&#32654;&#20803;&#21270;&#20284;&#20046;&#20173;&#28982;&#26159;&#19968;&#20010;&#36965;&#36828;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37325;&#26032;&#20851;&#27880;&#37329;&#30742;&#22269;&#23478;&#21019;&#24314;&#31283;&#23450;&#21487;&#38752;&#30340;&#38750;&#35199;&#26041;&#26367;&#20195;&#36135;&#24065;&#20307;&#31995;&#26159;&#31215;&#26497;&#30340;&#12290;&#37492;&#20110;&#20840;&#29699;&#21160;&#24577;&#65292;&#36825;&#26679;&#30340;&#20307;&#31995;&#21487;&#20197;&#20351;&#35768;&#22810;&#20854;&#20182;&#28909;&#34935;&#20110;&#32654;&#20803;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;&#21463;&#30410;&#12290;&#22914;&#26524;&#36825;&#31181;&#26367;&#20195;&#36135;&#24065;&#20307;&#31995;&#24471;&#21040;&#21457;&#23637;&#65292;&#23427;&#21487;&#33021;&#25104;&#20026;&#23454;&#29616;&#26356;&#21152;&#24179;&#34913;&#21644;&#21487;&#25345;&#32493;&#30340;&#32463;&#27982;&#22686;&#38271;&#30340;&#26032;&#36947;&#36335;&#65292;&#24182;&#23558;&#25104;&#20026;&#20122;&#27954;&#19990;&#32426;&#30340;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 06:20:03 +0800</pubDate></item><item><title>&#27888;&#22374;&#23612;&#20811;&#21495;&#30005;&#24433;&#23548;&#28436;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#21542;&#35748;&#20182;&#19982;&#12298;&#28023;&#27915;&#20043;&#38376;&#12299;&#30005;&#24433;&#26377;&#20851;&#30340;&#20256;&#35328;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227865/titanic-film-director-james-cameron-denies-rumours-linking-him-oceangate-film?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 04:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/a400fe24-1295-4092-84c9-5d86e7226e43_eba1e46d.jpg" width="100%"&gt;&lt;p&gt;&#23548;&#28436;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#38754;&#20020;&#34394;&#20551;&#35875;&#35328;&#65292;&#31216;&#20182;&#19982;&#19968;&#37096;&#26377;&#20851;&#27888;&#22374;&#28508;&#27700;&#22120;&#33268;&#21629;&#20869;&#29190;&#30340;&#30005;&#24433;&#26377;&#20851;&#65292;&#35813;&#20107;&#20214;&#22312;&#21069;&#24448;&#27888;&#22374;&#23612;&#20811;&#21495;&#27785;&#33337;&#30340;&#33322;&#34892;&#20013;&#23548;&#33268;&#33337;&#19978;&#20116;&#20154;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26366;&#19982;&#20975;&#29305;&#183;&#28201;&#26031;&#33713;&#29305;&#21644;&#33713;&#26114;&#32435;&#22810;&#183;&#36842;&#21345;&#26222;&#37324;&#22885;&#20849;&#21516;&#25191;&#23548; 1997 &#24180;&#22885;&#26031;&#21345;&#33719;&#22870;&#24433;&#29255;&#12298;&#27888;&#22374;&#23612;&#20811;&#21495;&#12299;&#30340;&#22909;&#33713;&#22366;&#30005;&#24433;&#21046;&#20316;&#20154;&#21608;&#20845;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#21442;&#19982;&#12298;&#28023;&#27915;&#20043;&#38376;&#12299;&#30005;&#24433;&#24320;&#21457;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 68 &#23681;&#30340;&#32769;&#20154;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#36890;&#24120;&#19981;&#20250;&#22238;&#24212;&#23186;&#20307;&#19978;&#30340;&#25915;&#20987;&#24615;&#35875;&#35328;&#65292;&#20294;&#29616;&#22312;&#25105;&#38656;&#35201;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#19981;&#20250;&#65292;&#20063;&#27704;&#36828;&#19981;&#20250;&#35848;&#35770;&#28023;&#27915;&#20043;&#38376;&#30005;&#24433;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#35686;&#21578;&#34987;&#24573;&#35270;&#8221;&#65306;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#23558;&#28023;&#24213;&#24754;&#21095;&#19982;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#36827;&#34892;&#27604;&#36739;&lt;/h3&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#26366; 33 &#27425;&#21442;&#35266;&#36807;&#36825;&#33368;&#33879;&#21517;&#36828;&#27915;&#23458;&#36718;&#30340;&#27531;&#39608;&#65292;&#19978;&#20010;&#26376;&#65292;&#24403;&#27888;&#22374;&#28508;&#27700;&#22120;&#22312;&#19979;&#38477;&#21040;&#27531;&#39608;&#20004;&#23567;&#26102;&#21518; 1 &#23567;&#26102; 45 &#20998;&#38047;&#19982;&#26053;&#28216;&#36816;&#33829;&#21830; OceanGate Expeditions &#22833;&#21435;&#32852;&#31995;&#26102;&#65292;&#21345;&#26757;&#20262;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27492;&#21069;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65292;&#27888;&#22374;&#28508;&#27700;&#22120;&#24754;&#21095;&#21644; 1912 &#24180;&#27888;&#22374;&#23612;&#20811;&#21495;&#27785;&#27809;&#30340;&#8220;&#30456;&#20284;&#24615;&#8221;&#35753;&#20182;&#8220;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20882;&#38505;&#23478;&#21704;&#31859;&#20160;&#183;&#21704;&#19969; (Hamish Harding) &#21450;&#20854;&#29238;&#23376;&#27801;&#36203;&#25166;&#36798; (Shahzada) &#21644;&#33487;&#33713;&#26364;&#183;&#36798;&#20044;&#24503; (Suleman Dawood) &#22312;&#28145;&#28023;&#33337;&#19978;&#36935;&#38590;&#65292;&#20854;&#20182;&#20154;&#36824;&#26377; OceanGate Expeditions &#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#25176;&#20811;&#39039;&#183;&#25289;&#20160; (Stockton Rush) &#21644;&#27861;&#22269;&#22269;&#27665;&#20445;&#32599;-&#20136;&#21033;&#183;&#32435;&#26684;&#22885;&#33713;&#29305; (Paul-Henri Nargeolet)&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#28508;&#27700;&#22120;&#27531;&#39608;&#22312;&#27888;&#22374;&#23612;&#20811;&#21495;&#38468;&#36817;&#30340;&#28023;&#24213;&#34987;&#25171;&#25438;&#20986;&#26469;&#65292;&#22823;&#22359;&#30862;&#29255;&#34987;&#36816;&#21040;&#21152;&#25343;&#22823;&#22307;&#32422;&#32752;&#30340;&#23736;&#36793;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 04:50:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#25289;&#24085;&#23572;&#39532;&#23665;&#28779;&#23548;&#33268; 2,000 &#20154;&#30095;&#25955;&#65307;&#23448;&#21592;&#31216;&#28779;&#21183;&#8220;&#22833;&#25511;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3227864/2000-evacuated-la-palma-wildfire-spains-canary-islands-official-says-blaze-out-control?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 04:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/7aa0d4fc-3bff-4140-a6a4-552391f8e8ef_34151027.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#21608;&#20845;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#25289;&#24085;&#23572;&#39532;&#23707;&#30340;&#23665;&#28779;&#8220;&#22833;&#25511;&#8221;&#65292;&#36896;&#25104;&#32422;12&#26635;&#25151;&#23627;&#34987;&#27585;&#65292;2000&#22810;&#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#24433;&#21709;&#38754;&#31215;&#32422; 4,500 &#20844;&#39031;&#65288;11,000 &#33521;&#20137;&#65289;&#65292;&#23448;&#21592;&#35686;&#21578;&#23621;&#27665;&#65292;&#30001;&#20110;&#28909;&#28010;&#20351;&#22320;&#24418;&#21464;&#24471;&#24178;&#29157;&#65292;&#24773;&#20917;&#21487;&#33021;&#20250;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#22320;&#21306;&#20027;&#24109;&#36153;&#23572;&#21335;&#22810;&#183;&#20811;&#25289;&#32500;&#38669;&#35828;&#65306;&#8220;&#28779;&#21183;&#34067;&#24310;&#24471;&#38750;&#24120;&#24555;&#12290;&#8221; &#8220;&#28779;&#21183;&#24050;&#32463;&#22833;&#25511;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19968;&#20123;&#23621;&#27665;&#19981;&#24819;&#25918;&#24323;&#23478;&#22253;&#65292;&#20182;&#21628;&#21505;&#20154;&#20204;&#36127;&#36215;&#36131;&#20219;&#65292;&#30041;&#24847;&#30095;&#25955;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#32500;&#38669;&#34920;&#31034;&#65292;&#20182;&#38750;&#24120;&#25285;&#24515;&#22812;&#38388;&#39118;&#21521;&#36716;&#21464;&#30340;&#21487;&#33021;&#24615;&#65292;&#31216;&#36825;&#21487;&#33021;&#20250;&#20351;&#30095;&#25955;&#34892;&#21160;&#26356;&#21152;&#21361;&#38505;&#12290;&#20182;&#35828;&#65292;&#26377; 10 &#26550;&#39134;&#26426;&#27491;&#22312;&#25169;&#28781;&#22823;&#28779;&#65292;&#39044;&#35745;&#27922;&#27700;&#39134;&#26426;&#23558;&#20250;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#37326;&#28779;&#21644;&#30095;&#25955;&#34892;&#21160;&#21457;&#29983;&#22312;&#36817;&#20004;&#24180;&#21069;&#65292;&#20026;&#26399;&#19977;&#20010;&#26376;&#30340;&#28779;&#23665;&#21943;&#21457;&#23545;&#25289;&#24085;&#23572;&#39532;&#23707;&#36896;&#25104;&#20102;&#20005;&#37325;&#30772;&#22351;&#12290;&#34429;&#28982;&#26080;&#20154;&#20007;&#29983;&#65292;&#20294;&#22823;&#32422; 3,000 &#24231;&#24314;&#31569;&#29289;&#20197;&#21450;&#35768;&#22810;&#39321;&#34121;&#31181;&#26893;&#22253;&#12289;&#36947;&#36335;&#21644;&#28748;&#28297;&#31995;&#32479;&#34987;&#25513;&#22475;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#21457;&#29983;&#22312;&#25289;&#24085;&#23572;&#39532;&#23707;&#35199;&#20391;&#65292;&#26641;&#26408;&#32321;&#33538;&#12289;&#19992;&#38517;&#22320;&#24102;&#65292;&#25151;&#23627;&#26143;&#32599;&#26827;&#24067;&#12290;&#35813;&#22320;&#21306;&#24182;&#26410;&#21463;&#21040; 2021 &#24180;&#28779;&#23665;&#21943;&#21457;&#30340;&#30452;&#25509;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#28966;&#22303;&#65306;&#21361;&#38505;&#30340;&#39640;&#28201;&#24109;&#21367;&#20840;&#29699;&#65292;&#20174;&#32654;&#22269;&#32463;&#27431;&#27954;&#21040;&#26085;&#26412;&lt;/h3&gt;&lt;p&gt;&#34028;&#22612;&#25096;&#23572;&#36798;&#24066;&#38271;&#32500;&#26862;&#29305;&#183;&#32599;&#24503;&#37324;&#26684;&#26031; (Vicente Rodr&#237;guez) &#21578;&#35785;&#35199;&#29677;&#29273;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; RTVE&#65292;&#28779;&#28798;&#26159;&#22312;&#35813;&#24066;&#33539;&#22260;&#20869;&#21457;&#29983;&#30340;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#22825;&#27668;&#27169;&#24335;&#30340;&#21464;&#21270;&#65292;&#35813;&#22320;&#21306;&#36817;&#24180;&#26469;&#30340;&#38477;&#38632;&#37327;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#23601;&#20687;&#36973;&#21463;&#24178;&#26097;&#30340;&#22823;&#38470;&#22823;&#37096;&#20998;&#22320;&#21306;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#28779;&#28798;&#19982;&#34989;&#20987;&#21335;&#27431;&#30340;&#28909;&#28010;&#21516;&#26102;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38271;&#26399;&#24178;&#26097;&#65292;&#35199;&#29677;&#29273;&#22312; 2022 &#24180;&#21644;&#20170;&#24180;&#26149;&#22825;&#37117;&#20986;&#29616;&#20102;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#12290;&#26089;&#22312;&#19977;&#26376;&#20221;&#23601;&#21457;&#29983;&#20102;&#20005;&#37325;&#28779;&#28798;&#65292;&#24403;&#23616;&#21644;&#26519;&#19994;&#19987;&#23478;&#25285;&#24515;&#65292;&#19968;&#22330;&#33392;&#38590;&#30340;&#37326;&#28779;&#34892;&#21160;&#30340;&#26465;&#20214;&#24050;&#32463;&#25104;&#29087;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#24085;&#23572;&#39532;&#23707;&#25317;&#26377; 85,000 &#20154;&#21475;&#65292;&#26159;&#38750;&#27954;&#35199;&#28023;&#23736;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#20843;&#20010;&#25104;&#21592;&#20043;&#19968;&#12290;&#36825;&#20123;&#23707;&#23679;&#30340;&#26368;&#36817;&#28857;&#36317;&#25705;&#27931;&#21733; 100 &#20844;&#37324;&#65288;60 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#36766;&#21435;&#20182;&#20110; 1971 &#24180;&#21019;&#31435;&#30340;&#27665;&#26435;&#32452;&#32455;&#39046;&#23548;&#20154;&#32844;&#21153;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227863/reverend-jesse-jackson-steps-down-leader-civil-rights-group-he-founded-1971?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 03:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/001b1099-5361-4259-8043-1ed6f54ddd84_40169ae2.jpg" width="100%"&gt;&lt;p&gt;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#21608;&#20845;&#23459;&#24067;&#65292;&#20182;&#23558;&#36766;&#21435;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#20027;&#24109;&#19968;&#32844;&#65292;&#35813;&#32852;&#30431;&#26159;&#20182; 50 &#22810;&#24180;&#21069;&#21019;&#31435;&#30340;&#33437;&#21152;&#21733;&#27665;&#26435;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#26480;&#20811;&#36874;&#22312;&#35813;&#32452;&#32455;&#24180;&#24230;&#22823;&#20250;&#19978;&#23433;&#38745;&#30340;&#21578;&#21035;&#28436;&#35828;&#20013;&#23459;&#24067;&#36766;&#32844;&#65292;&#20250;&#19978;&#35813;&#32452;&#32455;&#29992;&#27468;&#26354;&#12289;&#20854;&#20182;&#40657;&#20154;&#27963;&#21160;&#20154;&#22763;&#21644;&#25919;&#23458;&#30340;&#21892;&#24847;&#35805;&#35821;&#20197;&#21450;&#26480;&#20811;&#36874; 1984 &#24180;&#21644; 1988 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#35270;&#39057;&#33945;&#22826;&#22855;&#21521;&#20182;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#36817;&#24180;&#26469;&#19968;&#30452;&#22312;&#22788;&#29702;&#19968;&#20123;&#20581;&#24247;&#38382;&#39064;&#65292;&#20182;&#22352;&#22312;&#36718;&#26885;&#19978;&#20197;&#27785;&#40664;&#30340;&#35762;&#35805;&#32467;&#26463;&#20102;&#25972;&#20010;&#36807;&#31243;&#12290;&#22312;&#20182;&#30340;&#22899;&#20799;&#26705;&#33922;&#22612;&#183;&#26480;&#20811;&#36874;&#21644;&#20182;&#30340;&#20799;&#23376;&#12289;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20052;&#32435;&#26862;&#183;&#26480;&#20811;&#36874;&#30340;&#38506;&#20276;&#19979;&#65292;&#36825;&#20301;&#26366;&#32463;&#28779;&#28909;&#30340;&#28436;&#35828;&#23478;&#35828;&#35805;&#22768;&#38899;&#22914;&#27492;&#36731;&#26580;&#65292;&#20197;&#33267;&#20110;&#24456;&#38590;&#21548;&#28165;&#20182;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#20010;&#20154;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32511;&#33394;&#25110;&#40644;&#33394;&#65292;&#26837;&#33394;&#65292;&#40657;&#33394;&#25110;&#30333;&#33394;&#65292;&#25105;&#20204;&#22312;&#19978;&#24093;&#30524;&#20013;&#37117;&#26159;&#23436;&#32654;&#30340;&#12290;&#27599;&#20010;&#20154;&#37117;&#26159;&#26576;&#20154;&#12290;&#20572;&#27490;&#26292;&#21147;&#12290;&#25937;&#25937;&#23401;&#23376;&#12290;&#20445;&#25345;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#30340;&#8220;&#26480;&#20811;&#36874;&#29287;&#24072;&#30340;&#38271;&#26399;&#23398;&#29983;&#21644;&#25903;&#25345;&#32773;&#8221;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#36947;&#26684;&#25289;&#26031;&#183;&#28023;&#24681;&#26031;&#29287;&#24072;&#23558;&#25509;&#20219;&#35813;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#12290;&#25454;&#35813;&#25945;&#20250;&#32593;&#31449;&#31216;&#65292;&#28023;&#24681;&#26031;&#26159;&#36798;&#25289;&#26031;&#21451;&#35850;&#35199;&#28024;&#20449;&#20250;&#25945;&#22530;&#30340;&#29287;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20843;&#24180;&#37324;&#65292;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#19968;&#30452;&#22312;&#19982;&#24085;&#37329;&#26862;&#30149;&#20316;&#26007;&#20105;&#12290; 2021 &#24180;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#25387;&#25240;&#65292;&#39318;&#20808;&#26159;&#32966;&#22218;&#25163;&#26415;&#12289;Covid-19 &#24863;&#26579;&#35753;&#20182;&#20303;&#36827;&#20102;&#19968;&#23478;&#20197;&#29289;&#29702;&#27835;&#30103;&#20026;&#20027;&#30340;&#26426;&#26500;&#65292;&#20197;&#21450;&#22312;&#38669;&#21326;&#24503;&#22823;&#23398;&#25684;&#20498;&#23548;&#33268;&#22836;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#26480;&#20811;&#36874;&#19968;&#30452;&#26159;&#27665;&#26435;&#30340;&#26377;&#21147;&#20513;&#23548;&#32773;&#65292;&#24182;&#22312;&#32654;&#22269;&#25919;&#27835;&#20013;&#21457;&#20986;&#24378;&#26377;&#21147;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23567;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#29287;&#24072;&#30340;&#38376;&#29983;&#65292;&#20182;&#20110; 1971 &#24180;&#19982;&#21335;&#26041;&#22522;&#30563;&#25945;&#39046;&#34966;&#20250;&#35758;&#20915;&#35010;&#65292;&#22312;&#33437;&#21152;&#21733;&#21335;&#21306;&#25104;&#31435;&#20102;&#8220;PUSH &#34892;&#21160;&#8221;&#65292;&#26368;&#21021;&#21517;&#20026;&#8220;&#20154;&#27665;&#32852;&#21512;&#25327;&#25937;&#20154;&#31867;&#8221;&#12290;&#35813;&#32452;&#32455;&#21518;&#26469;&#26356;&#21517;&#20026;&#24425;&#34425;&#25512;&#32852;&#30431;&#12290;&#35813;&#32452;&#32455;&#30340;&#20351;&#21629;&#28085;&#30422;&#20174;&#20419;&#36827;&#20225;&#19994;&#30028;&#38599;&#29992;&#23569;&#25968;&#26063;&#35028;&#21040;&#25512;&#21160;&#26377;&#33394;&#20154;&#31181;&#31038;&#21306;&#30340;&#36873;&#27665;&#30331;&#35760;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#19968;&#30452;&#26159;&#29616;&#20195;&#27665;&#26435;&#36816;&#21160;&#30340;&#25512;&#21160;&#32773;&#65292;&#25512;&#21160;&#25237;&#31080;&#26435;&#21644;&#25945;&#32946;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#36824;&#21442;&#21152;&#20102;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503; (George Floyd) &#30340;&#23478;&#20154;&#30340;&#32426;&#24565;&#27963;&#21160;&#65292;&#24182;&#21442;&#21152;&#20102; Covid-19 &#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#65292;&#20197;&#28040;&#38500;&#40657;&#20154;&#23545;&#33647;&#29289;&#30340;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2008 &#24180;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#24403;&#36873;&#24635;&#32479;&#20043;&#21069;&#65292;&#26480;&#20811;&#36874;&#26159;&#26368;&#25104;&#21151;&#30340;&#40657;&#20154;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290; 1988 &#24180;&#65292;&#20182;&#22312;&#20105;&#21462;&#27665;&#20027;&#20826;&#25552;&#21517;&#30340;&#36807;&#31243;&#20013;&#36194;&#24471;&#20102; 13 &#22330;&#21021;&#36873;&#21644;&#20826;&#22242;&#20250;&#35758;&#32988;&#21033;&#65292;&#26368;&#32456;&#25552;&#21517;&#32773;&#20026;&#39532;&#33832;&#35832;&#22622;&#24030;&#24030;&#38271;&#36808;&#20811;&#23572;&#183;&#26460;&#21345;&#22522;&#26031; (Michael Dukakis)&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24681;&#183;&#20025;&#23612;&#23572;&#26031; (Ron Daniels) &#22312;&#22269;&#23478;&#38750;&#35028;&#32654;&#22269;&#20154;&#36180;&#20607;&#22996;&#21592;&#20250;&#24037;&#20316;&#65292;&#35813;&#22996;&#21592;&#20250;&#33268;&#21147;&#20110;&#21521;&#40657;&#20154;&#25552;&#20379;&#32463;&#27982;&#36180;&#20607;&#65292;&#20197;&#20316;&#20026;&#23545;&#22900;&#38582;&#21046;&#30340;&#34917;&#20607;&#12290;&#20182;&#21578;&#35785;&#19982;&#20250;&#32773;&#65292;&#26480;&#20811;&#36874;&#26159;&#37329;&#21644;&#21478;&#19968;&#20301; 20 &#19990;&#32426; 60 &#24180;&#20195;&#27665;&#26435;&#39046;&#34966;&#39532;&#23572;&#31185;&#22982;&#183;&#33406;&#20811;&#26031; (Malcolm X) &#30340;&#8220;&#32508;&#21512;&#20307;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#22825;&#25165;&#65292;&#8221;&#20025;&#23612;&#23572;&#35828;&#12290; &#8220;&#65288;&#26480;&#20811;&#36874;&#65289;&#25317;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#33021;&#21147;&#65292;&#33021;&#22815;&#20197;&#26222;&#36890;&#20154;&#33021;&#22815;&#29702;&#35299;&#30340;&#26041;&#24335;&#21046;&#23450;&#21644;&#38416;&#26126;&#8230;&#8230;&#25919;&#27835;&#25112;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26368;&#39640;&#27861;&#38498;&#22312;&#24847;&#22806;&#25237;&#31080;&#26435;&#35009;&#20915;&#20013;&#25903;&#25345;&#38463;&#25289;&#24052;&#39532;&#24030;&#40657;&#20154;&#36873;&#27665;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20303;&#25151;&#21644;&#22478;&#24066;&#21457;&#23637;&#37096;&#37096;&#38271;&#29595;&#35199;&#23045;&#183;&#31119;&#21513;&#24863;&#35874;&#26480;&#20811;&#36874;&#20026;&#20687;&#22905;&#36825;&#26679;&#30340;&#40657;&#20154;&#25919;&#23458;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#20154;&#37117;&#35828;&#28216;&#25103;&#24456;&#22909;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#21191;&#27668;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#20320;&#20174;&#26410;&#31163;&#24320;&#25105;&#20204;&#65292;&#26080;&#35770;&#20107;&#24773;&#21464;&#24471;&#22810;&#20040;&#33392;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#33922;&#22612;&#183;&#26480;&#20811;&#36874;&#24691;&#27714;&#19982;&#20250;&#32773;&#36861;&#38543;&#22905;&#29238;&#20146;&#30340;&#33050;&#27493;&#65292;&#32487;&#32493;&#20026;&#24179;&#31561;&#32780;&#22859;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26480;&#20811;&#36874;&#29287;&#24072;&#24050;&#32463;&#36305;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20320;&#20250;&#24590;&#26679;&#20570;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25552;&#20986;&#26356;&#22810;&#35848;&#21028;&#65292;&#27431;&#30431;&#35797;&#22270;&#25512;&#21160;&#38463;&#22622;&#25308;&#30086;&#19982;&#20122;&#32654;&#23612;&#20122;&#21644;&#24179;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227861/eu-tries-push-azerbaijan-armenia-peace-russia-offers-more-talks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 02:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/00c38ca9-013b-43dc-b14f-1400fdb5abab_90e8f425.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#27431;&#30431;&#25958;&#20419;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#22312;&#26354;&#25240;&#30340;&#21644;&#24179;&#36827;&#31243;&#20013;&#30340;&#26368;&#26032;&#19968;&#36718;&#20250;&#35848;&#20013;&#19981;&#35201;&#20351;&#29992;&#8220;&#26292;&#21147;&#21644;&#20005;&#21385;&#35328;&#35770;&#8221;&#65292;&#20420;&#32599;&#26031;&#20063;&#22312;&#25512;&#21160;&#36825;&#19968;&#36827;&#31243;&#20013;&#20445;&#25345;&#20027;&#23548;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#22312;&#24067;&#40065;&#22622;&#23572;&#25509;&#24453;&#20102;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#20234;&#21033;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#21644;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;&#65292;&#26088;&#22312;&#21010;&#28165;&#19977;&#21313;&#22810;&#24180;&#26469;&#30340;&#25932;&#23545;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#65292;&#20004;&#22269;&#20026;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#29190;&#21457;&#20102;&#20004;&#22330;&#25112;&#20105;&#12290;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#26159;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#20010;&#23567;&#23665;&#22320;&#39134;&#22320;&#65292;&#20294;&#23621;&#20303;&#30528;&#32422; 12 &#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#21644;&#24179;&#26465;&#32422;&#24212;&#20026;&#20182;&#20204;&#25552;&#20379;&#29305;&#27530;&#26435;&#21033;&#24182;&#20445;&#38556;&#20182;&#20204;&#30340;&#23433;&#20840;&#12290;&#38463;&#22622;&#25308;&#30086;&#22806;&#20132;&#37096;&#38271;&#26480;&#20234;&#27946;&#183;&#25308;&#25289;&#33707;&#22827;&#22312;&#20845;&#26376;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#25298;&#32477;&#20102;&#36825;&#19968;&#35201;&#27714;&#65292;&#31216;&#36825;&#26159;&#19981;&#24517;&#35201;&#30340;&#65292;&#32780;&#19988;&#30456;&#24403;&#20110;&#24178;&#28041;&#38463;&#22622;&#25308;&#30086;&#30340;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#36827;&#23637;&#21462;&#20915;&#20110;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#38656;&#35201;&#37319;&#21462;&#30340;&#21518;&#32493;&#27493;&#39588;&#12290;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#65292;&#24212;&#35813;&#20572;&#27490;&#26292;&#21147;&#21644;&#20005;&#21385;&#35328;&#35770;&#65292;&#20197;&#20415;&#20026;&#21644;&#24179;&#19982;&#27491;&#24120;&#21270;&#35848;&#21028;&#25552;&#20379;&#36866;&#24403;&#30340;&#29615;&#22659;&#65292;&#8221;&#31859;&#27463;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#24403;&#22320;&#27665;&#20247;&#38656;&#35201;&#24471;&#21040;&#20445;&#35777;&#65292;&#39318;&#20808;&#26159;&#20182;&#20204;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#27463;&#23572;&#34920;&#31034;&#65292;&#20182;&#36824;&#34920;&#31034;&#27431;&#30431;&#40723;&#21169;&#38463;&#22622;&#25308;&#30086;&#30452;&#25509;&#19982;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#23545;&#35805;&#65292;&#20197;&#24314;&#31435;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#38463;&#21033;&#32822;&#22827;&#26377;&#20309;&#21453;&#24212;&#65292;&#22240;&#20026;&#20182;&#21644;&#24085;&#24076;&#23612;&#25196;&#22312;&#27809;&#26377;&#21521;&#35760;&#32773;&#36890;&#25253;&#24773;&#20917;&#30340;&#24773;&#20917;&#19979;&#31163;&#24320;&#20102;&#12290;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#26435;&#22768;&#31216;&#26159;&#29420;&#31435;&#30340;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#22269;&#23478;&#30340;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#22622;&#25308;&#30086;&#22312;&#36890;&#24448;&#20122;&#32654;&#23612;&#20122;&#30340;&#21807;&#19968;&#38470;&#36335;&#36335;&#32447;&#19978;&#35774;&#31435;&#31532;&#19968;&#20010;&#26816;&#26597;&#31449;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#27431;&#30431;&#20043;&#22806;&#65292;&#32654;&#22269;&#20063;&#19968;&#30452;&#22312;&#25512;&#21160;&#21452;&#26041;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#12290;&#20420;&#32599;&#26031;&#20316;&#20026;&#35813;&#22320;&#21306;&#30340;&#20256;&#32479;&#26435;&#21147;&#25518;&#23458;&#65292;&#19968;&#30452;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20998;&#24515;&#65292;&#24182;&#26377;&#21487;&#33021;&#30475;&#21040;&#20854;&#24433;&#21709;&#21147;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20845;&#34920;&#31034;&#65292;&#20934;&#22791;&#19982;&#20122;&#32654;&#23612;&#20122;&#21644;&#38463;&#22622;&#25308;&#30086;&#20030;&#34892;&#19977;&#26041;&#22806;&#38271;&#32423;&#20250;&#35758;&#12290;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38543;&#21518;&#21487;&#33021;&#20250;&#20030;&#34892;&#33707;&#26031;&#31185;&#23792;&#20250;&#65292;&#31614;&#32626;&#21644;&#24179;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#24212;&#35813;&#26159;&#8220;&#21487;&#38752;&#21644;&#26126;&#30830;&#22320;&#20445;&#35777;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#8221;&#65292;&#24182;&#25191;&#34892;&#20420;&#32599;&#26031;&#12289;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#20043;&#38388;&#20808;&#21069;&#36798;&#25104;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23601;&#35837;&#35876;&#23450;&#32618;&#21521;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227860/rahul-gandhi-appeals-indias-top-court-over-defamation-conviction?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 01:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/f5c18cfb-421a-47ea-87b3-b1cd938954e7_b39bef2a.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#21453;&#23545;&#27966;&#39046;&#34966;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#22312;&#19979;&#32423;&#27861;&#38498;&#25298;&#32477;&#24178;&#39044;&#20960;&#22825;&#21518;&#65292;&#20182;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23601;&#35837;&#35876;&#32618;&#21521;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#22240; 2019 &#24180;&#21457;&#34920;&#30340;&#35328;&#35770;&#34987;&#27861;&#38498;&#35009;&#23450;&#20398;&#36785;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#21516;&#22995;&#32773;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#20182;&#27809;&#26377;&#36164;&#26684;&#32487;&#32493;&#25285;&#20219;&#35758;&#20250;&#35758;&#21592;&#65292;&#20063;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#26126;&#24180;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#34987;&#24191;&#27867;&#25351;&#36131;&#21033;&#29992;&#35837;&#35876;&#27861;&#26469;&#21387;&#21046;&#25209;&#35780;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#30340;&#19968;&#21517;&#24459;&#24072;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22312;&#21476;&#21513;&#25289;&#29305;&#37030;&#39640;&#31561;&#27861;&#38498;&#25298;&#32477;&#36825;&#26679;&#20570;&#19968;&#21608;&#21518;&#65292;&#29976;&#22320;&#25552;&#20986;&#19978;&#35785;&#65292;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#23545;&#20182;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#23450;&#32618;&#28304;&#20110; 2019 &#24180;&#31454;&#36873;&#26399;&#38388;&#30340;&#19968;&#21477;&#35805;&#65292;&#24403;&#26102;&#20182;&#36136;&#38382;&#20026;&#20160;&#20040;&#8220;&#25152;&#26377;&#23567;&#20599;&#37117;&#20197;&#33707;&#36842;&#20026;&#20849;&#21516;&#22995;&#27663;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#22312;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#30340;&#38271;&#36798; 731 &#39029;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#35762;&#35805;&#26159;&#8220;&#22312;&#27665;&#20027;&#25919;&#27835;&#27963;&#21160;&#36807;&#31243;&#20013;&#8221;&#21457;&#34920;&#30340;&#65292;&#20294;&#8220;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#36947;&#24503;&#36133;&#22351;&#30340;&#34892;&#20026;&#65292;&#23558;&#21463;&#21040;&#26368;&#20005;&#21385;&#30340;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#21521;&#27861;&#26032;&#31038;&#25552;&#20379;&#30340;&#25991;&#20214;&#34917;&#20805;&#36947;&#65292;&#36825;&#8220;&#20005;&#37325;&#25439;&#23475;&#20102;&#27665;&#20027;&#35328;&#35770;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#24895;&#20070;&#31216;&#65292;&#21360;&#24230;&#26377;1.3&#20159;&#22995;&#33707;&#36842;&#30340;&#20154;&#65292;&#20294;&#8220;&#35773;&#21050;&#8221;&#30340;&#26159;&#65292;&#21807;&#19968;&#8220;&#28041;&#23244;&#35837;&#35876;&#8221;&#30340;&#20154;&#26159;&#8220;&#25191;&#25919;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#23448;&#21592;&#25110;&#39640;&#32423;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#27861;&#38498;&#25298;&#32477;&#26242;&#32531;&#23545;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#30340;&#33707;&#36842;&#8220;&#20398;&#36785;&#8221;&#35837;&#35876;&#23450;&#32618;&lt;/h3&gt;&lt;p&gt;&#35813;&#26696;&#26159;&#36817;&#24180;&#26469;&#38024;&#23545;&#29976;&#22320;&#25552;&#36215;&#30340;&#22810;&#36215;&#26696;&#20214;&#20043;&#19968;&#65292;&#36804;&#20170;&#20026;&#27490;&#20165;&#22312;&#33707;&#36842;&#23478;&#20065;&#21476;&#21513;&#25289;&#29305;&#37030;&#30340;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#26159;&#21360;&#24230;&#39318;&#35201;&#25919;&#27835;&#29579;&#26397;&#30340;&#21518;&#35028;&#65292;&#20063;&#26159;&#21069;&#24635;&#29702;&#30340;&#20799;&#23376;&#12289;&#23385;&#23376;&#21644;&#26366;&#23385;&#65292;&#33258;&#29420;&#31435;&#39046;&#34966;&#36158;&#29926;&#21704;&#25289;&#23572;&#183;&#23612;&#36203;&#40065;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#22269;&#22823;&#20826;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#22269;&#22823;&#20826;&#26366;&#32463;&#26159;&#21360;&#24230;&#25919;&#22363;&#30340;&#20027;&#23548;&#21147;&#37327;&#65292;&#20294;&#29616;&#22312;&#24050;&#26159;&#26132;&#26085;&#30340;&#24433;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25919;&#24220;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#19968;&#35328;&#35770;&#26159;&#23545;&#25152;&#26377;&#22995;&#33707;&#36842;&#30340;&#21360;&#24230;&#20154;&#30340;&#35837;&#35876;&#65292;&#33707;&#36842;&#19982;&#21360;&#24230;&#20256;&#32479;&#31181;&#22995;&#21046;&#24230;&#30340;&#36739;&#20302;&#38454;&#23618;&#26377;&#20851;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 01:20:10 +0800</pubDate></item><item><title>&#39321;&#28207;&#30452;&#35328;&#19981;&#35763;&#30340;&#34945;&#22825;&#20305;&#29287;&#24072;&#21435;&#19990;&#65292;&#20139;&#24180; 71 &#23681;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227859/hong-kongs-outspoken-reverend-yuen-tin-yau-dies-age-71?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 00:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/ae90bc2b-540a-452a-9d6d-2c68797b0c3b_ae7c1793.jpg" width="100%"&gt;&lt;p&gt;&#30452;&#35328;&#19981;&#35763;&#30340;&#34945;&#22825;&#20305;&#29287;&#24072;&#20110;&#21608;&#20845;&#21435;&#19990;&#65292;&#20139;&#24180; 71 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29702;&#20844;&#20250;&#34920;&#31034;&#65292;&#34945;&#20808;&#29983;&#20013;&#39118;&#21518;&#34987;&#36865;&#24448;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#65292;&#24182;&#20110;&#19978;&#21320;8&#26102;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#21435;&#19990;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#19968;&#24180;&#20182;&#19968;&#30452;&#22312;&#19982;&#30284;&#30151;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#20808;&#29983;&#20110;1978&#24180;&#21152;&#20837;&#21355;&#29702;&#20844;&#20250;&#65292;&#24182;&#20110;2012&#24180;&#33267;2015&#24180;&#25285;&#20219;&#35813;&#20250;&#20250;&#38271;&#65292;&#24182;&#20110;2016&#24180;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22522;&#30563;&#25945;&#30028;&#30452;&#35328;&#19981;&#35763;&#30340;&#39046;&#34966;&#65292;&#34945;&#20808;&#29983;&#22312; 2019 &#24180;&#25958;&#20419;&#24403;&#23616;&#25601;&#32622;&#19968;&#39033;&#26368;&#32456;&#34987;&#24223;&#38500;&#30340;&#24341;&#28193;&#27861;&#26696;&#65292;&#24182;&#23545;&#38543;&#21518;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#20013;&#25239;&#35758;&#32773;&#19982;&#35686;&#23519;&#20043;&#38388;&#29190;&#21457;&#30340;&#20914;&#31361;&#23637;&#24320;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#19968;&#32676;&#25945;&#20250;&#21644;&#22823;&#23398;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#20182;&#20204;&#22312;&#39578;&#20081;&#26368;&#26292;&#21147;&#30340;&#20107;&#20214;&#20043;&#19968;&#26399;&#38388;&#36827;&#20837;&#29702;&#24037;&#22823;&#23398;&#65292;&#35828;&#26381;&#25239;&#35758;&#32773;&#31163;&#24320;&#26657;&#22253;&#65292;&#35813;&#26657;&#22253;&#22312;&#23459;&#24067;&#39578;&#20081;&#21518;&#34987;&#35686;&#26041;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;h3&gt;&#35880;&#24910;&#22788;&#29702;&#65306;&#29287;&#24072;&#31216;&#36866;&#24403;&#36777;&#35770;&#21487;&#24357;&#21512;&#39321;&#28207;&#25919;&#27835;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#20182;&#24403;&#26102;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22522;&#30563;&#24466;&#29616;&#22312;&#21487;&#33021;&#23545;&#25945;&#22530;&#26377;&#19981;&#21516;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#20250;&#24050;&#32463;&#25913;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20154;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#23500;&#26377;&#65292;&#20182;&#20204;&#38656;&#35201;&#30340;&#19981;&#20165;&#20165;&#26159;&#26381;&#21153;&#12290;&#20182;&#20204;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#20844;&#24179;&#27491;&#20041;&#30340;&#31038;&#20250;&#65292;&#36825;&#23588;&#20854;&#26159;&#24180;&#36731;&#19968;&#20195;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25945;&#20250;&#21162;&#21147;&#22312;&#23447;&#25945;&#19982;&#25919;&#27835;&#20043;&#38388;&#25214;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#34945;&#20808;&#29983;&#22240;&#22312;&#20026;&#26399;79&#22825;&#30340;&#21344;&#39046;&#36816;&#21160;&#26399;&#38388;&#21521;&#25239;&#35758;&#32773;&#24320;&#25918;&#20854;&#20301;&#20110;&#28286;&#20180;&#30340;&#25945;&#22530;&#32780;&#21463;&#21040;&#20146;&#27665;&#20027;&#22242;&#20307;&#30340;&#36190;&#25196;&#65292;&#35813;&#36816;&#21160;&#23548;&#33268;&#35813;&#24066;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#20102;&#22522;&#30563;&#24466;&#21453;&#23545;&#19981;&#20844;&#27491;&#29616;&#35937;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25919;&#27835;&#20013;&#65292;&#19981;&#23384;&#22312;&#20013;&#31435;&#65292;&#8221;&#20182;&#22312; 2014 &#24180;&#34920;&#31034;&#12290;&#8220;&#27809;&#26377;&#24847;&#35265;&#23601;&#26159;&#24847;&#35265;&#12290;&#32780;&#26356;&#22810;&#30340;&#26102;&#20505;&#65292;&#27809;&#26377;&#24847;&#35265;&#20250;&#34987;&#35270;&#20026;&#23545;&#32479;&#27835;&#38598;&#22242;&#30340;&#25903;&#25345;&#21644;&#26464;&#26438;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#31561;&#21644;&#27491;&#20041;&#26159;&#22522;&#30563;&#25945;&#30340;&#26680;&#24515;&#25945;&#20041;&#65292;&#22240;&#27492;&#22522;&#30563;&#24466;&#20542;&#21521;&#20110;&#25903;&#25345;&#27665;&#20027;&#21457;&#23637;&#8230;&#8230;&#19981;&#24212;&#35813;&#30001;&#19968;&#23567;&#32676;&#20154;&#25511;&#21046;&#31649;&#29702;&#31038;&#20250;&#30340;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#22885;&#23068;&#183;&#23385;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 00:50:02 +0800</pubDate></item><item><title>&#8220;&#27611;&#33592;&#33592;&#30340;&#21516;&#24615;&#24651;&#40657;&#23458;&#8221;&#30596;&#20934;&#32654;&#22269;&#21508;&#24030;&#36890;&#36807;&#21453;&#36328;&#24615;&#21035;&#31435;&#27861;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227858/gay-furry-hackers-are-targeting-us-states-passing-anti-trans-legislation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.16 00:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/367bfedc-2423-4b15-933d-aa7b2552b53d_50c91143.jpg" width="100%"&gt;&lt;p&gt; SiegedSec &#26159;&#32654;&#22269;&#30340;&#19968;&#20010;&#33258;&#31216;&#30001;&#27611;&#33592;&#33592;&#30340;&#21516;&#24615;&#24651;&#40657;&#23458;&#32452;&#25104;&#30340;&#32452;&#32455;&#65292;&#20110; 6 &#26376;&#19979;&#26092;&#21521;&#21508;&#24030;&#25919;&#24220;&#23637;&#31034;&#20102;&#33258;&#24049;&#30340;&#25216;&#26415;&#65292;&#20837;&#20405;&#20102;&#20116;&#20010;&#24030;&#30340;&#26426;&#26500;&#24182;&#27844;&#38706;&#20102;&#22823;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#30340;&#30446;&#26631;&#24030;&#21253;&#25324;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&#23613;&#31649;&#27809;&#26377;&#20855;&#20307;&#35299;&#37322;&#20854;&#20182;&#24030;&#30340;&#30446;&#26631;&#65292;&#20294;&#19978;&#21608;&#24503;&#20811;&#33832;&#26031;&#24030;&#27779;&#24605;&#22561;&#25919;&#24220;&#27844;&#38706;&#30340; 180 GB &#25968;&#25454;&#26174;&#28982;&#19982;&#35813;&#24030;&#31105;&#27490;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#20030;&#25514;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20861;&#36855;&#8221;&#26159;&#19968;&#20010;&#30001;&#23545;&#25311;&#20154;&#21270;&#25110;&#21160;&#30011;&#21160;&#29289;&#24863;&#20852;&#36259;&#25110;&#35748;&#21516;&#30340;&#20154;&#32452;&#25104;&#30340;&#23567;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#20811;&#33832;&#26031;&#24030;&#24688;&#22909;&#26159;&#31105;&#27490;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#26368;&#22823;&#24030;&#20043;&#19968;&#65292;&#20026;&#27492;&#65292;&#25105;&#20204;&#23558;&#24503;&#20811;&#33832;&#26031;&#24030;&#20316;&#20026;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290; SiegedSec Telegram &#32842;&#22825;&#23460;&#20013;&#21457;&#24067;&#30340;&#19968;&#26465;&#28040;&#24687;&#31216;&#65292;&#21435;&#20182;&#22920;&#30340;&#25919;&#24220;&#8221;&#12290; &#8220;&#25105;&#20204;&#36731;&#26494;&#21163;&#25345;&#20102;&#20182;&#20204;&#30340;&#31649;&#29702;&#21592;&#36134;&#21495;~&#65306;D &#27844;&#38706;&#30340;&#25991;&#20214;&#21253;&#25324;&#65306;&#24037;&#21333;&#12289;&#21592;&#24037;&#21517;&#21333;&#12289;&#21457;&#31080;&#12289;&#35686;&#26041;&#25253;&#21578;&#12289;&#21592;&#24037;/&#25215;&#21253;&#21830;&#20043;&#38388;&#30340;&#30005;&#23376;&#37038;&#20214;&#12289;&#20869;&#37096;&#25991;&#20214;&#12289;&#25668;&#20687;&#22836;&#65292;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#24456;&#22810;~&#65281;&#8221;&lt;/p&gt;&lt;h3&gt;&#22312;&#36328;&#24615;&#21035;&#24656;&#24807;&#30151;&#26085;&#30410;&#20005;&#37325;&#30340;&#24773;&#20917;&#19979;&#65292;&#35748;&#35782;&#28212;&#26395;&#31227;&#27665;&#30340;&#32654;&#22269;&#20844;&#27665;&lt;/h3&gt;&lt;p&gt;&#25454;&#36328;&#24615;&#21035;&#31435;&#27861;&#36861;&#36394;&#25253;&#36947;&#65292;&#25130;&#33267; 2023 &#24180;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#31435;&#27861;&#32773;&#24050;&#25552;&#20986; 65 &#39033;&#21453;&#36328;&#24615;&#21035;&#27861;&#26696;&#65292;&#20854;&#20013; 4 &#39033;&#24050;&#33719;&#24471;&#36890;&#36807;&#12290;&#20854;&#20013;&#19968;&#39033;&#27861;&#24459;&#31105;&#27490;&#20799;&#31461;&#25509;&#21463;&#20219;&#20309;&#8220;&#26088;&#22312;&#25913;&#21464;&#20799;&#31461;&#29983;&#29702;&#24615;&#21035;&#8221;&#30340;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#31435;&#27861;&#32773;&#25552;&#20986;&#20102; 25 &#39033;&#27861;&#26696;&#12290;&#20854;&#20013;&#19968;&#39033;&#26088;&#22312;&#38450;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#30340;&#29031;&#39038;&#12290;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#25512;&#20986;&#20102;&#19977;&#39033;&#25514;&#26045;&#65292;&#20854;&#20013;&#19968;&#39033;&#38480;&#21046;&#36328;&#24615;&#21035;&#23398;&#29983;&#21442;&#19982;&#20844;&#31435;&#23398;&#26657;&#20307;&#32946;&#36816;&#21160;&#12290;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#30340;&#31435;&#27861;&#32773;&#21508;&#33258;&#25552;&#20986;&#20102;&#20116;&#39033;&#21453;&#36328;&#24615;&#21035;&#27861;&#26696;&#65292;&#24182;&#21508;&#33258;&#36890;&#36807;&#20102;&#19968;&#39033;&#12290;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#37117;&#36890;&#36807;&#20102;&#31105;&#27490;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; SiegedSec &#30340;&#39046;&#23548;&#32773;&#21482;&#36890;&#36807; Vio &#19978;&#32593;&#20197;&#20445;&#25252;&#33258;&#24049;&#30340;&#38544;&#31169;&#65292;&#20182;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#30340;&#24635;&#20307;&#20351;&#21629;&#26159;&#8220;&#23089;&#20048;&#24182;&#21046;&#36896;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#25105;&#20204;&#20250;&#20986;&#20110;&#19981;&#21516;&#30340;&#30446;&#26631;&#21442;&#19982;&#40657;&#23458;&#27963;&#21160;&#12290;&#25105;&#20204;&#30340;&#23567;&#32780;&#32039;&#23494;&#30340;&#22242;&#38431;&#30001;&#20855;&#26377;&#22810;&#31181;&#25216;&#33021;&#30340;&#25104;&#21592;&#32452;&#25104;&#65292;&#8221;Vio &#22312;&#21152;&#23494;&#32842;&#22825;&#24212;&#29992; Signal &#19978;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#23454;&#38469;&#19978;&#20063;&#26159;&#21516;&#24615;&#24651;&#20861;&#36855;&#65292;&#25105;&#35265;&#36807;&#26080;&#25968;&#20154;&#24576;&#30097;&#25105;&#20204;&#22242;&#20307;&#30340;&#36825;&#19968;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#29420;&#31435;&#26680;&#23454;&#65292;Vio &#26159; SiegedSec &#30340;&#25104;&#21592;&#65292;&#24182;&#19988;&#35813;&#32452;&#32455;&#21442;&#19982;&#20102;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#32452;&#32455;&#26368;&#36817;&#30340;&#30446;&#26631;&#26159;&#32654;&#22269;&#30340;&#24030;&#25919;&#24220;&#65292;&#20294;&#20854;&#36807;&#21435;&#30340;&#40657;&#23458;&#25915;&#20987;&#26174;&#31034;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#26159;&#21476;&#24052;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#30340;&#21508;&#20010;&#23454;&#20307;&#65292;&#20197;&#21450;&#23391;&#21152;&#25289;&#22269;&#21644;&#32654;&#22269;&#30340;&#22823;&#22411;&#20225;&#19994;&#21644;&#20844;&#21496;&#12290; Vio &#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#20110; 2022 &#24180; 2 &#26376;&#24320;&#22987;&#21327;&#35843;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22885;&#22312; Signal &#28040;&#24687;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22823;&#22810;&#19981;&#20551;&#24605;&#32034;&#22320;&#36873;&#25321;&#30446;&#26631;&#65292;&#36825;&#26159;&#19968;&#31181;&#26426;&#20250;&#20027;&#20041;&#25915;&#20987;&#12290;&#8221; &#8220;&#19981;&#36807;&#65292;&#36890;&#36807;&#19968;&#20123;&#25805;&#20316;&#65292;&#25105;&#20204;&#20250;&#21015;&#20986;&#30446;&#26631;&#22495;&#21015;&#34920;&#65292;&#24182;&#36890;&#36807;&#24443;&#24213;&#30340;&#27979;&#35797;&#27839;&#30528;&#21015;&#34920;&#36827;&#34892;&#19979;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#24213;&#65292;SiegedSec &#36890;&#36807;&#20854; Telegram &#39057;&#36947;&#23459;&#24067;&#19981;&#20877;&#20174;&#20107;&#40657;&#23458;&#27963;&#21160;&#65292;&#29702;&#30001;&#26159;&#23427;&#22833;&#21435;&#20102;&#26366;&#32463;&#20174;&#36234;&#36712;&#34892;&#20026;&#20013;&#25214;&#21040;&#30340;&#8220;&#20048;&#36259;&#8221;&#12290;&#20294;&#22312;&#20108;&#26376;&#20221;&#65292;&#35813;&#32452;&#32455;&#36890;&#30693;&#20854;&#35746;&#38405;&#32773;&#20854;&#37325;&#36820;&#8220;&#40657;&#23458;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376; 8 &#26085;&#65292;SiegedSec Telegram &#30340;&#19968;&#26465;&#28040;&#24687;&#31216;&#65306;&#8220;&#20960;&#20010;&#26376;&#21518;&#65292;&#25105;&#20204;&#20915;&#23450;&#24674;&#22797;&#40657;&#23458;&#34892;&#21160;&#65292;&#19990;&#30028;&#19981;&#20877;&#23433;&#20840;&#65292;&#19981;&#20877;&#21463;&#21040;&#25105;&#20204;&#27611;&#33592;&#33592;&#30340;&#25317;&#25265; UwU~ &#30340;&#24433;&#21709;&#12290;&#8221;&#8220;Uwu &#21516;&#24615;&#24651;&#27611;&#33592;&#33592;&#30340;&#20154;&#20250;&#25171;&#36133;&#20320;~&#25105;&#20204;&#20250;&#22238;&#26469;&#30340;&#24456;&#24555;&#23601;&#20250;&#20877;&#27425;&#32487;&#32493;&#25105;&#20204;&#30340;&#28151;&#20081;&#21644;&#30772;&#22351;&#65281;&#8221;&lt;/p&gt;&lt;h3&gt;&#21453; LGBTQ &#30340;&#24378;&#28872;&#25269;&#21046;&#25200;&#20081;&#20102;&#32654;&#22269;&#30340;&#39556;&#20658;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;Them &#31561;&#19968;&#20123;&#26032;&#38395;&#23186;&#20307;&#25285;&#24515;&#65292;&#35813;&#32452;&#32455;&#30340;&#34892;&#20026;&#21487;&#33021;&#20250;&#35753;&#38543;&#26426;&#30340;&#20154;&#21463;&#21040;&#20260;&#23475;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#30446;&#26631;&#25919;&#24220;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#38543;&#26426;&#30446;&#26631;&#21487;&#33021;&#21253;&#25324;&#20854;&#20182; LGBTQ+ &#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22885;&#34920;&#31034;&#65292;&#34429;&#28982;&#35813;&#32452;&#32455;&#35797;&#22270;&#36991;&#20813;&#24433;&#21709; LGBTQ+ &#31038;&#21306;&#30340;&#25104;&#21592;&#65292;&#20294;&#23427;&#23558;&#33258;&#24049;&#23450;&#20041;&#20026;&#8220;&#40657;&#24125;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#40657;&#23458;&#34892;&#21160;&#20027;&#20041;&#22242;&#20307;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#19981;&#20250;&#20986;&#20110;&#28608;&#36827;&#30446;&#30340;&#32780;&#36827;&#34892;&#40657;&#23458;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; ScienceDirect &#23558;&#8220;&#40657;&#24125;&#8221;&#40657;&#23458;&#23450;&#20041;&#20026;&#37027;&#20123;&#36890;&#24120;&#20986;&#20110;&#24694;&#24847;&#24847;&#22270;&#25110;&#20026;&#20102;&#33719;&#24471;&#40657;&#23458;&#21050;&#28608;&#32780;&#36827;&#34892;&#25968;&#25454;&#27844;&#38706;&#30340;&#20154;&#65292;&#20294;&#26681;&#25454;&#12298;&#32654;&#22269;&#32593;&#32476;&#23433;&#20840;&#26434;&#24535;&#12299;&#65292;&#8220;&#40657;&#23458;&#34892;&#21160;&#20027;&#20041;&#32773;&#8221;&#20197;&#32599;&#23486;&#27721;&#25110;&#20041;&#21153;&#35686;&#21592;&#30340;&#24515;&#24577;&#24320;&#23637;&#24037;&#20316;&#65292;&#25512;&#21160;&#31038;&#20132;&#27963;&#21160;&#21496;&#27861;&#21644;&#25919;&#31574;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#25925;&#24847;&#38024;&#23545; LGBTQ+ &#20154;&#32676;&#65292;&#25105;&#20204;&#20250;&#23613;&#21147;&#36991;&#20813;&#23545; LGBTQ+ &#20154;&#32676;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#20294;&#26159;&#24456;&#21487;&#33021;&#26377;&#20154;&#26080;&#24847;&#20013;&#21463;&#21040;&#25105;&#20204;&#30340;&#40657;&#24125;&#25915;&#20987;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#65292; &#8221;&#32500;&#22885;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Daily Dot &#25253;&#36947;&#65292;&#19987;&#23478;&#20204;&#23545;&#35813;&#40657;&#23458;&#32452;&#32455;&#34920;&#31034;&#20102;&#19968;&#20123;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; Emsisoft &#30340;&#23041;&#32961;&#20998;&#26512;&#24072;&#24067;&#38647;&#29305;&#183;&#21345;&#27931; (Brett Callow) &#21578;&#35785; Daily Dot&#65292;&#8220;&#19981;&#24212;&#35748;&#20026; SiegedSec &#30340;&#21160;&#26426;&#20687;&#20182;&#20204;&#25152;&#35828;&#30340;&#37027;&#20040;&#31616;&#21333;&#8221;&#12290; &#8220;&#31363;&#21462;&#22353;&#27964;&#29031;&#29255;&#21644;&#20854;&#20182;&#30456;&#24403;&#19981;&#25935;&#24863;&#30340;&#25968;&#25454;&#20284;&#20046;&#26159;&#25239;&#35758;&#22269;&#23478;&#25919;&#31574;&#30340;&#19968;&#31181;&#38750;&#24120;&#22855;&#24618;&#30340;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#36825;&#20123;&#35780;&#35770;&#65292;Vio &#25215;&#35748;&#34987;&#40657;&#23458;&#20837;&#20405;&#30340;&#25968;&#25454;&#8220;&#19981;&#25935;&#24863;&#8221;&#24182;&#19988;&#8220;&#19982;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#27809;&#26377;&#30452;&#25509;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#32477;&#19981;&#26159;&#25581;&#38706;&#20219;&#20309;&#20154;&#65292;&#25110;&#36896;&#25104;&#37325;&#22823;&#25439;&#23475;&#8221;&#65292;&#32500;&#22885;&#35828;&#12290; &#8220;&#30446;&#26631;&#26159;&#30830;&#20445;&#25919;&#24220;&#20102;&#35299;&#25105;&#20204;&#30340;&#21160;&#26426;&#65292;&#24182;&#28608;&#21169;&#21644;&#40723;&#21169;&#20154;&#20204;&#25239;&#35758;&#12290;&#25105;&#24819;&#35828;&#25105;&#20204;&#25104;&#21151;&#23454;&#29616;&#20102;&#25105;&#20204;&#30340;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21578;&#35785; Insider&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#34989;&#20987;&#36896;&#25104;&#20219;&#20309;&#24433;&#21709;&#65292;&#32780;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#25919;&#24220;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#31216;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;</title><link>https://www.scmp.com/news/world/middle-east/article/3227857/israeli-pm-netanyahu-rushed-hospital-condition-stable-office-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 23:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/9832319a-d65a-400d-96f2-ccfa1aa9f61a_88512379.jpg" width="100%"&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21608;&#20845;&#20182;&#34987;&#32039;&#24613;&#36865;&#24448;&#21307;&#38498;&#65292;&#20294;&#22312;&#25509;&#21463;&#21307;&#30103;&#35780;&#20272;&#26102;&#8220;&#29366;&#20917;&#33391;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#27839;&#28023;&#22478;&#24066;&#29305;&#25289;&#32500;&#22827;&#38468;&#36817;&#30340;&#20197;&#33394;&#21015;&#35874;&#24052;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20027;&#35201;&#26032;&#38395;&#32593;&#31449;&#29926;&#25289;&#25588;&#24341;&#19968;&#20301;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#20851;&#31995;&#23494;&#20999;&#30340;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#30340;&#35805;&#31216;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#23478;&#20013;&#26197;&#20498;&#65292;&#20294;&#22312;&#21307;&#38498;&#26102;&#24847;&#35782;&#23436;&#20840;&#28165;&#37266;&#12290;&#21478;&#19968;&#23478;&#26032;&#38395;&#32593;&#31449;&#12298;&#22269;&#22303;&#25253;&#12299;&#25588;&#24341;&#21307;&#38498;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#24847;&#35782;&#28165;&#37266;&#65292;&#21487;&#20197;&#33258;&#24049;&#34892;&#36208;&#12290;&#36825;&#20123;&#25253;&#36947;&#26080;&#27861;&#31435;&#21363;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; 73&#23681;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#26159;&#20197;&#33394;&#21015;&#20219;&#26399;&#26368;&#38271;&#30340;&#39046;&#23548;&#20154;&#12290;&#20182;&#26366;&#25285;&#20219;&#22810;&#20010;&#20219;&#26399;&#65292;&#20219;&#26399;&#36229;&#36807; 15 &#24180;&#12290;&#20182;&#30446;&#21069;&#30340;&#21478;&#31867;&#21491;&#32764;&#25919;&#24220;&#30001;&#23447;&#25945;&#21644;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#32452;&#25104;&#65292;&#20110;&#21435;&#24180; 12 &#26376;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#20869;&#22612;&#23612;&#20122;&#32993;&#24635;&#20307;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#65292;&#19981;&#36807;&#21435;&#24180;&#21313;&#26376;&#20182;&#22312;&#36174;&#32618;&#26085;&#65288;&#34388;&#35802;&#30340;&#29369;&#22826;&#20154;&#31105;&#39135;&#30340;&#19968;&#22825;&#65289;&#31048;&#31095;&#26399;&#38388;&#24863;&#21040;&#19981;&#36866;&#21518;&#30701;&#26242;&#20303;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30446;&#21069;&#27491;&#22788;&#20110;&#28909;&#28010;&#20043;&#20013;&#65292;&#27668;&#28201;&#22312;&#19977;&#21313;&#22810;&#25668;&#27663;&#24230;&#24038;&#21491;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 23:50:02 +0800</pubDate></item></channel></rss>