<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#33485;&#34631;&#24188;&#34411;&#20026;&#23612;&#27850;&#23572;&#22919;&#22899;&#24102;&#26469;&#25104;&#21151;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232317/fly-larvae-breeds-success-nepali-women?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 17:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/b46fe63b-2510-40f5-bb56-d83a1c8c371e_03e7f82a.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#23612;&#27850;&#23572;&#39318;&#37117;&#21152;&#24503;&#28385;&#37117;&#19968;&#20010;&#22810;&#23567;&#26102;&#36710;&#31243;&#30340;&#19968;&#20010;&#26449;&#24196;&#37324;&#65292;&#20845;&#21517;&#25140;&#30528;&#40644;&#33394;&#27233;&#33014;&#25163;&#22871;&#21644;&#22806;&#31185;&#21475;&#32617;&#30340;&#22919;&#22899;&#22312;&#26842;&#23376;&#37324;&#24037;&#20316;&#65292;&#36731;&#36731;&#22320;&#23558;&#40657;&#27700;&#34427;&#30340;&#28287;&#24188;&#34411;&#25380;&#36827;&#23567;&#22609;&#26009;&#23481;&#22120;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#22919;&#22899;&#23558;&#26792;&#21644;&#26543;&#33806;&#30340;&#34092;&#33756;&#20999;&#25104;&#34180;&#29255;&#26469;&#21890;&#26118;&#34411;&#65292;&#36825;&#20123;&#26118;&#34411;&#36890;&#24120;&#34987;&#31216;&#20026; BSF&#65292;&#36825;&#20123;&#26118;&#34411;&#34987;&#20851;&#22312;&#20004;&#20010;&#22609;&#26009;&#31548;&#23376;&#37324;&#65292;&#31548;&#23376;&#37324;&#35013;&#26377;&#20154;&#36896;&#20809;&#21644;&#28909;&#37327;&#30340;&#38548;&#28909;&#26495;&#65292;&#20197;&#32500;&#25345; 74 &#24179;&#26041;&#31859;&#30340;&#38081;&#30382;&#23627;&#39030;&#20869;&#25152;&#38656;&#30340;&#28201;&#24230;&#12290; 800&#24179;&#26041;&#33521;&#23610;&#65289;&#30340;&#26842;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23500;&#21547;&#34507;&#30333;&#36136;&#30340;&#26118;&#34411;&#21365;&#32463;&#36807;&#24178;&#29157;&#21518;&#21152;&#24037;&#25104;&#40060;&#12289;&#40481;&#21644;&#29482;&#30340;&#39282;&#26009;&#65292;&#21806;&#20215;&#20026;&#27599;&#20844;&#26020; 70 &#23612;&#27850;&#23572;&#21346;&#27604;&#65288;&#32422;&#21512; 0.55 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33485;&#34631;&#20892;&#22330;&#20110; 3 &#26376;&#24320;&#19994;&#65292;&#30001;&#33452;&#20848;&#22919;&#22899;&#38134;&#34892;&#36890;&#36807;&#24904;&#21892;&#26426;&#26500;&#23612;&#27850;&#23572;&#22899;&#20225;&#19994;&#23478;&#21327;&#20250;&#32852;&#21512;&#20250;&#25552;&#20379; 11 &#19975;&#32654;&#20803;&#36192;&#27454;&#65292;&#25454;&#31216;&#26159;&#21916;&#39532;&#25289;&#38597;&#23665;&#22269;&#23478;&#39318;&#20010;&#27492;&#31867;&#33485;&#34631;&#20892;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30001;&#22919;&#22899;&#25317;&#26377;&#21644;&#32463;&#33829;&#65292;&#22905;&#20204;&#37117;&#26159;&#24052;&#23572;&#24503;&#22827;&#25152;&#35859;&#8220;&#22992;&#22969;&#22242;&#20307;&#8221;&#30340;&#25104;&#21592;&#12290;&#24052;&#23572;&#24503;&#22827;&#26159;&#19968;&#20010;&#20154;&#21475;&#32422; 2,500 &#20154;&#30340;&#23567;&#26449;&#24196;&#65292;&#20301;&#20110;&#39318;&#37117;&#20197;&#21335; 30 &#20844;&#37324;&#65288;19 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;10&#20010;&#22269;&#23478;&#20043;&#19968;&#65292;&#26449;&#24196;&#37324;&#30340;&#20154;&#20204;&#20027;&#35201;&#26159;&#33258;&#32473;&#33258;&#36275;&#30340;&#20892;&#27665;&#12290;&#22919;&#22899;&#30340;&#32463;&#27982;&#29366;&#20917;&#23588;&#20854;&#33030;&#24369;&#65292;&#38500;&#20102;&#23567;&#22411;&#30340;&#23478;&#24237;&#20892;&#22330;&#20043;&#22806;&#65292;&#27809;&#26377;&#39069;&#22806;&#30340;&#25910;&#20837;&#25110;&#23601;&#19994;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#20844;&#21153;&#21592;&#30340;&#24179;&#22343;&#24037;&#36164;&#27599;&#26376;&#21482;&#26377;300&#32654;&#20803;&#24038;&#21491;&#65292;&#38752;&#33485;&#34631;&#24188;&#34411;&#36186;&#21040;&#30340;&#38065;&#26174;&#28982;&#26159;&#26449;&#37324;&#22919;&#22899;&#30340;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39044;&#35745;&#22312; 45 &#33267; 60 &#22825;&#30340;&#19968;&#20010;&#29983;&#20135;&#21608;&#26399;&#20869;&#25910;&#33719; 3,500 &#20844;&#26020;&#24188;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#24904;&#21892;&#26426;&#26500;&#23448;&#21592;&#21513;&#24067;&#20160;&#183;&#27604;&#20811;&#25289;&#22982;&#183;&#38463;&#36842;&#21345;&#37324; (Jeeebesh Bikram Adhikary) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#27169;&#33539;&#32511;&#33394;&#20225;&#19994;&#65292;&#21487;&#20197;&#20026;&#22899;&#24615;&#25552;&#20379;&#39069;&#22806;&#25910;&#20837;&#65292;&#32780;&#19981;&#38656;&#35201;&#22905;&#20204;&#23558;&#25152;&#26377;&#26102;&#38388;&#25237;&#20837;&#20854;&#20013;&#65292;&#32780;&#19988;&#23545;&#29615;&#22659;&#21451;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#35797;&#39564;&#26159;&#21542;&#21487;&#20197;&#22312;&#26497;&#31471;&#23506;&#20919;&#21644;&#19981;&#21033;&#30340;&#27668;&#20505;&#26465;&#20214;&#19979;&#25910;&#33719; BSF&#65292;&#8221;Adhikary &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32467;&#26524;&#33391;&#22909;&#65292;&#25105;&#20204;&#24076;&#26395;&#23558;&#26469;&#23558;&#35813;&#35774;&#26045;&#25193;&#23637;&#21040;&#22855;&#26106;&#25110;&#20975;&#25289;&#21033;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#23612;&#27850;&#23572;&#21335;&#37096;&#24179;&#21407;&#30340;&#20004;&#20010;&#22320;&#21306;&#65292;&#37027;&#37324;&#30340;&#27668;&#20505;&#26356;&#20026;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Ramesh Shrestha &#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#22411;&#20859;&#40060;&#22330;&#65292;&#24182;&#20934;&#22791;&#25104;&#20026;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20892;&#22330;&#33021;&#22815;&#20379;&#24212;&#30340;&#35805;&#65292;&#25105;&#27599;&#22825;&#26368;&#22810;&#21487;&#20197;&#36141;&#20080; 50 &#20844;&#26020;&#39282;&#26009;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#21644;&#31649;&#29702;&#35813;&#20892;&#22330;&#30340;&#22899;&#24615;&#20043;&#19968;&#29595;&#23068;&#183;&#29595;&#38597;&#183;&#20160;&#38647;&#26031;&#22612; (Mana Maya Shrestha) &#34920;&#31034;&#65292;&#20182;&#20204;&#30446;&#21069;&#30340;&#23458;&#25143;&#20027;&#35201;&#26159;&#23478;&#31165;&#20859;&#27542;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 47 &#23681;&#30340;&#22899;&#22763;&#34920;&#31034;&#65292;&#19968;&#20123;&#22899;&#24615;&#19981;&#24819;&#20174;&#20107;&#27492;&#31867;&#34892;&#19994;&#12290;&#39318;&#20808;&#65292;&#22905;&#21457;&#29616;&#35302;&#25720;&#26118;&#34411;&#21450;&#20854;&#21365;&#8220;&#20196;&#20154;&#20316;&#21589;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#8221;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#35828;&#12290; &#8220;&#25105;&#21916;&#27426;&#23427;&#20204;&#25197;&#21160;&#26102;&#30340;&#24863;&#35273;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 17:50:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#37319;&#30719;&#25216;&#26415;&#65306;&#26234;&#33021;&#38075;&#20117;&#20351;&#22612;&#37324;&#26408;&#30406;&#22320;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20135;&#37327;&#25552;&#39640;&#20102;&#20116;&#20493;</title><link>https://www.scmp.com/news/china/science/article/3232264/chinas-mining-technology-smart-drilling-boosts-oil-and-gas-production-fivefold-tarim-basin-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 17:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/93757cf3-4756-45ae-bf77-aff845bc4d7c_8d29b071.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#26234;&#33021;&#38075;&#20117;&#25216;&#26415;&#31934;&#30830;&#25506;&#27979;&#20102;&#20013;&#22269;&#22612;&#37324;&#26408;&#30406;&#22320;&#30340;&#22320;&#19979;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#65292;&#24182;&#24341;&#23548;&#38075;&#22836;&#21040;&#36798;&#26368;&#20339;&#24320;&#37319;&#28857;&#65292;&#20351;&#20135;&#37327;&#22686;&#21152;&#20102;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#33021;&#38075;&#20117;&#27491;&#22312;&#20026;&#35199;&#21271;&#27833;&#30000;&#24320;&#21457;&#25552;&#20379;&#26032;&#30340;&#25216;&#26415;&#25903;&#25745;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498; (CAS) &#25253;&#21578;&#20102; 8 &#26376;&#21021;&#36827;&#34892;&#30340;&#29983;&#20135;&#27979;&#35797;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#22612;&#37324;&#26408;&#30406;&#22320;&#35199;&#37096;TP259-2H&#20117;&#26085;&#20135;&#30707;&#27833;13.5&#21544;&#65292;&#22825;&#28982;&#27668;4.2&#19975;&#31435;&#26041;&#31859;&#65292;&#32422;&#20026;&#37051;&#36817;&#20117;&#20135;&#37327;&#30340;&#20116;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30001;&#20013;&#22269;&#31185;&#23398;&#38498;&#26417;&#26085;&#31077;&#12289;&#8203;&#8203;&#29380;&#24198;&#20113;&#29301;&#22836;&#65292;&#19982;&#35199;&#21271;&#27833;&#30000;&#21208;&#25506;&#24320;&#21457;&#30740;&#31350;&#38498;&#12289;&#20013;&#30707;&#21270;&#20013;&#21407;&#30707;&#27833;&#24037;&#31243;&#26377;&#38480;&#20844;&#21496;&#21512;&#20316;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#37324;&#26408;&#30406;&#22320;&#30340;&#30333;&#22441;&#32426;&#27833;&#27668;&#34255;&#28145;&#24230;&#36229;&#36807; 4,000 &#31859;&#65288;13,000 &#33521;&#23610;&#65289;&#65292;&#19988;&#20998;&#24067;&#22797;&#26434;&#19988;&#19981;&#22343;&#21248;&#12290;&#23427;&#20204;&#20197;&#23618;&#29366;&#32467;&#26500;&#20998;&#31163;&#65292;&#23721;&#23618;&#21402;&#24230;&#20165; 2-5 &#31859;&#65292;&#20294;&#28145;&#24230;&#27874;&#21160;&#36229;&#36807; 10 &#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#30340;&#23450;&#21521;&#38075;&#20117;&#25216;&#26415;&#22312;&#24320;&#37319;&#36825;&#20123;&#36164;&#28304;&#26041;&#38754;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#20351;&#29992;&#26234;&#33021;&#31639;&#27861;&#24320;&#21457;&#20102;&#20855;&#26377;&#31859;&#32423;&#20998;&#36776;&#29575;&#30340;&#19977;&#32500;&#22320;&#36136;&#27169;&#22411;&#65292;&#28085;&#30422;&#8220;&#32467;&#26500;&#12289;&#23721;&#30707;&#29305;&#24615;&#21644;&#25104;&#20998;&#8221;&#12290;&#35813;&#27169;&#22411;&#20351;&#20182;&#20204;&#33021;&#22815;&#39044;&#35774;&#38075;&#20117;&#30446;&#26631;&#12289;&#35774;&#35745;&#27700;&#24179;&#20117;&#36335;&#24452;&#24182;&#39044;&#27979;&#21487;&#33021;&#30340;&#22320;&#36136;&#32467;&#26500;&#21644;&#27833;&#27668;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26032;&#30086;&#30707;&#27833;&#30340;&#36807;&#21435;&#12289;&#29616;&#22312;&#21644;&#26410;&#26469;&lt;/h3&gt;&lt;p&gt;&#26234;&#33021;&#38075;&#20117;&#31995;&#32479;&#20197;3D&#30446;&#26631;&#23548;&#33322;&#25216;&#26415;&#20026;&#8220;&#22823;&#33041;&#8221;&#65292;&#20197;&#21508;&#31181;&#20202;&#22120;&#20026;&#8220;&#30524;&#30555;&#8221;&#21644;&#8220;&#32930;&#20307;&#8221;&#65292;&#21327;&#21516;&#37197;&#21512;&#65292;&#31934;&#20934;&#23436;&#25104;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#38075;&#22836;&#19978;&#37197;&#22791;&#20102;&#19968;&#20010;&#22522;&#20110;&#30005;&#30913;&#27874;&#30340;&#25104;&#20687;&#20202;&#20316;&#20026;&#23427;&#30340;&#30524;&#30555;&#12290;&#23427;&#23558;&#30005;&#30913;&#27874;&#21457;&#36865;&#21040;&#22320;&#23618;&#24182;&#25509;&#25910;&#21453;&#23556;&#20449;&#21495;&#65292;&#20197;&#25506;&#32034;&#23721;&#30707;&#30340;&#30005;&#29305;&#24615;&#21644;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;7&#26376;&#20221;&#30340;&#19968;&#27425;&#37319;&#30719;&#20316;&#19994;&#20013;&#65292;&#35813;&#20202;&#22120;&#22312;&#28145;&#24230;&#36798;4538&#31859;&#30340;&#22320;&#26041;&#36830;&#32493;&#24037;&#20316;&#20102;229&#20010;&#23567;&#26102;&#65292;&#20934;&#30830;&#35782;&#21035;&#20102;&#30722;&#20307;&#31561;&#20302;&#38459;&#22320;&#23618;&#65292;&#20026;&#31995;&#32479;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340;&#20915;&#31574;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#32500;&#31934;&#20934;&#23548;&#33322;&#25216;&#26415;&#26159;&#31995;&#32479;&#30340;&#22823;&#33041;&#12290;&#23427;&#21033;&#29992;&#39044;&#20808;&#24314;&#31435;&#30340;&#22320;&#19979;&#27833;&#27668;&#23618;&#32467;&#26500;&#27169;&#22411;&#26469;&#24341;&#23548;&#38075;&#26426;&#21040;&#36798;&#26368;&#20339;&#24320;&#37319;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#28789;&#27963;&#30340;&#26059;&#36716;&#24341;&#23548;&#31995;&#32479;&#21644;&#22320;&#36136;&#23548;&#33322;&#31995;&#32479;&#36890;&#36807;&#28789;&#27963;&#30340;&#26426;&#26800;&#32467;&#26500;&#24341;&#23548;&#38075;&#26426;&#21040;&#36798;&#25351;&#23450;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#30086;&#22612;&#37324;&#26408;&#30406;&#22320;&#19979;&#38544;&#34255;&#30528;&#24040;&#22823;&#28023;&#27915;&#65292;&#27604;&#25152;&#26377;&#20116;&#22823;&#28246;&#21152;&#36215;&#26469;&#36824;&#35201;&#22823;&lt;/h3&gt;&lt;p&gt;&#8220;&#35813;&#39033;&#30446;&#20110;2017&#24180;&#21551;&#21160;&#65292;&#30446;&#21069;&#24050;&#24418;&#25104;&#20855;&#26377;&#33258;&#20027;&#30693;&#35782;&#20135;&#26435;&#30340;&#23436;&#25972;&#35299;&#20915;&#26041;&#26696;&#12290;&#23427;&#24050;&#32463;&#23454;&#29616;&#20102;&#22522;&#20110;&#35813;&#31995;&#32479;&#30340;&#26234;&#33021;&#28145;&#38075;&#30340;&#30446;&#26631;&#12290;&#8221;CAS&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#31995;&#32479;&#20957;&#32858;&#20102;&#25968;&#30334;&#21517;&#30740;&#31350;&#20154;&#21592;&#20845;&#24180;&#22810;&#26469;&#30340;&#19981;&#25032;&#21162;&#21147;&#12290;&#35768;&#22810;&#33258;&#20027;&#30740;&#21457;&#30340;&#20202;&#22120;&#32463;&#36807;&#25968;&#30334;&#27425;&#29616;&#22330;&#27979;&#35797;&#21644;&#36845;&#20195;&#65292;&#24050;&#32463;&#23436;&#25104;&#20102;&#25216;&#26415;&#23450;&#22411;&#65292;&#20174;&#21407;&#22411;&#26426;&#36807;&#28193;&#21040;&#24037;&#31243;&#27169;&#22411;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#31216;&#20044;&#20811;&#20848;&#21521;&#33707;&#26031;&#31185;&#21457;&#23556;&#23548;&#24377;&#65292;&#26080;&#20154;&#26426;&#32676;&#30596;&#20934;&#20811;&#37324;&#31859;&#20122;</title><link>https://www.scmp.com/news/world/europe/article/3232297/russia-says-ukraine-fired-missile-towards-moscow-targeted-crimea-drone-swarm?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/b412f9be-faaa-41de-96d6-8e5d433c0ff8_174d97a0.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20116;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#21521;&#33707;&#26031;&#31185;&#21457;&#23556;&#20102;&#19968;&#26522;&#23548;&#24377;&#65292;&#24182;&#29992; 42 &#26550;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#20811;&#37324;&#31859;&#20122;&#65292;&#36825;&#23558;&#26159;&#36804;&#20170;&#20026;&#27490;&#24050;&#30693;&#30340;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#25511;&#21046;&#39046;&#22303;&#26368;&#22823;&#35268;&#27169;&#30340;&#21327;&#35843;&#31354;&#34989;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#19968;&#26522;&#25913;&#36827;&#22411;S-200&#23548;&#24377;&#22312;&#19982;&#33707;&#26031;&#31185;&#22320;&#21306;&#25509;&#22756;&#30340;&#21345;&#21346;&#21152;&#24030;&#19978;&#31354;&#34987;&#20987;&#33853;&#12290;&#21345;&#21346;&#21152;&#24066;&#36317;&#33707;&#26031;&#31185;&#19981;&#21040; 200 &#20844;&#37324;&#65288;124 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#36825;&#26522;&#23548;&#24377;&#34987;&#21345;&#21346;&#21152;&#22320;&#21306;&#19978;&#31354;&#30340;&#38450;&#31354;&#31995;&#32479;&#21457;&#29616;&#24182;&#25703;&#27585;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#21346;&#21152;&#24030;&#38271;&#24343;&#25289;&#36842;&#26031;&#25289;&#22827;&#183;&#27801;&#26222;&#27801;&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27809;&#26377;&#31435;&#21363;&#23545;&#36825;&#20123;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#65292;&#20063;&#20960;&#20046;&#20174;&#26410;&#20844;&#24320;&#22768;&#31216;&#23545;&#20420;&#32599;&#26031;&#22659;&#20869;&#25110;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#30340;&#34989;&#20987;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#36824;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20110;2014&#24180;&#22842;&#21462;&#24182;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#31216;&#23545;&#33707;&#26031;&#31185;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#21463;&#25387;&#65292;&#20044;&#20811;&#20848;&#36793;&#22659;&#38468;&#36817;3&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;9 &#26550;&#26080;&#20154;&#26426;&#34987;&#38450;&#31354;&#37096;&#38431;&#25703;&#27585;&#65292;33 &#26550;&#26080;&#20154;&#26426;&#34987;&#30005;&#23376;&#25112;&#21387;&#21046;&#65292;&#22312;&#27809;&#26377;&#21040;&#36798;&#30446;&#26631;&#30340;&#24773;&#20917;&#19979;&#22368;&#27585;&#22312;&#20811;&#37324;&#31859;&#20122;&#19978;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#20811;&#37324;&#31859;&#20122;&#28207;&#21475;&#22478;&#24066;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#24030;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#25289;&#20857;&#27779;&#25166;&#32822;&#22827;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65292;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#37066;&#21306;&#30340;&#19968;&#20123;&#26080;&#20154;&#26426;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#25110;&#25439;&#23475;&#30340;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#23558;&#27492;&#27425;&#34989;&#20987;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#12290;&#33707;&#26031;&#31185;&#38468;&#36817;&#30340;&#20420;&#32599;&#26031;&#26426;&#22330;&#26242;&#20572;&#33322;&#29677;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20116;&#26376;&#21021;&#20004;&#26550;&#26080;&#20154;&#26426;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#19978;&#31354;&#34987;&#25703;&#27585;&#20197;&#26469;&#65292;&#31867;&#20284;&#20107;&#20214;&#28608;&#22686;&#65292;&#27492;&#27425;&#34989;&#20987;&#26159;&#20854;&#20013;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#25703;&#27585;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#22522;&#30784;&#35774;&#26045;&#26377;&#21161;&#20110;&#27604;&#22522;&#36741;6&#26376;&#24320;&#22987;&#30340;&#21453;&#25915;&#12290;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#22312;&#26412;&#21608;&#30340;&#19968;&#27425;&#22269;&#38469;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#22522;&#36741;&#23558;&#8220;&#35299;&#38500;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#21344;&#39046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#27809;&#26377;&#34920;&#29616;&#20986;&#31163;&#24320;&#20811;&#37324;&#31859;&#20122;&#30340;&#36857;&#35937;&#65292;&#20420;&#32599;&#26031;&#26366;&#21033;&#29992;&#20811;&#37324;&#31859;&#20122;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#34920;&#31034;&#65292;&#23427;&#26412;&#21608;&#21327;&#21161;&#28023;&#20891;&#36827;&#34892;&#20102;&#19968;&#27425;&#8220;&#29305;&#21035;&#34892;&#21160;&#8221;&#65292;&#20182;&#20204;&#22312;&#20811;&#37324;&#31859;&#20122;&#35199;&#31471;&#30331;&#38470;&#65292;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#21457;&#29983;&#20102;&#20132;&#28779;&#65292;&#24182;&#21319;&#36215;&#20102;&#20044;&#20811;&#20848;&#22269;&#26071;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20219;&#21153;&#27809;&#26377;&#24471;&#21040;&#20420;&#32599;&#26031;&#30340;&#35777;&#23454;&#65292;&#27492;&#27425;&#20219;&#21153;&#24688;&#36898;&#20044;&#20811;&#20848;&#29420;&#31435;&#26085;&#65292;&#20284;&#20046;&#26159;&#20026;&#20102;&#34920;&#26126;&#20044;&#20811;&#20848;&#20891;&#38431;&#26377;&#33021;&#21147;&#22312;&#20811;&#37324;&#31859;&#20122;&#36827;&#34892;&#22320;&#38754;&#34892;&#21160;&#65292;&#24182;&#19988;&#35813;&#21322;&#23707;&#24182;&#38750;&#26080;&#25032;&#21487;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#26412;&#21608;&#36824;&#25253;&#21578;&#31216;&#65292;&#25925;&#24847;&#24341;&#35825;&#19968;&#21517;&#20420;&#32599;&#26031;&#20891;&#20107;&#39134;&#34892;&#21592;&#23558;&#20182;&#30340; Mi-8 &#30452;&#21319;&#26426;&#38477;&#33853;&#22312;&#20044;&#20811;&#20848;&#26426;&#22330;&#12290;&#20420;&#32599;&#26031;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&#20420;&#32599;&#26031;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#20146;&#25112;&#30005;&#25253;&#39057;&#36947;&#8220;&#25112;&#26007;&#26426;&#36720;&#28856;&#26426;&#8221;&#31216;&#65292;&#19968;&#26550;&#30452;&#21319;&#26426;&#36855;&#36335;&#24182;&#24847;&#22806;&#30528;&#38470;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#25919;&#31574;&#30340;&#26480;&#20986;&#25421;&#21355;&#32773;&#32993;&#38177;&#36827;&#35686;&#21578;&#35828;&#65292;&#27809;&#26377;&#20154;&#8220;&#30495;&#27491;&#21916;&#27426;&#8221;&#21152;&#24378;&#31038;&#20250;&#25511;&#21046;</title><link>https://www.scmp.com/news/china/politics/article/3232296/prominent-defender-beijings-policies-hu-xijin-warns-no-one-really-enjoys-increasing-social-controls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/a90b775a-a686-4f6e-9e78-7a37088120d4_b0658473.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#23454;&#26045;&#25968;&#21313;&#24180;&#26469;&#26368;&#20005;&#26684;&#30340;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#20043;&#38469;&#65292;&#20013;&#22269;&#25919;&#31574;&#26368;&#30693;&#21517;&#30340;&#25421;&#21355;&#32773;&#20043;&#19968;&#24320;&#22987;&#20844;&#24320;&#34920;&#36798;&#23545;&#31038;&#20250;&#32570;&#20047;&#24320;&#25918;&#21644;&#23485;&#23481;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#35328;&#19981;&#35763;&#30340;&#27665;&#26063;&#20027;&#20041;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#21069;&#20027;&#32534;&#32993;&#38177;&#36827;&#21608;&#19977;&#22312;&#24494;&#21338;&#19978;&#21457;&#34920;&#20102;&#19981;&#21516;&#30340;&#35821;&#27668;&#65292;&#20182;&#25351;&#20986;&#23485;&#23481;&#21644;&#33258;&#30001;&#22312;&#20013;&#22269;&#31038;&#20250;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#35828;&#36825;&#26159;&#21457;&#23637;&#25671;&#25671;&#27442;&#22368;&#30340;&#31038;&#20250;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290; Covid-19 &#22823;&#27969;&#34892;&#21518;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#37117;&#26377;&#20852;&#36259;&#21019;&#36896;&#19968;&#31181;&#26082;&#26377;&#21407;&#21017;&#21448;&#26377;&#20805;&#36275;&#30340;&#25918;&#26494;&#21644;&#33258;&#30001;&#31354;&#38388;&#30340;&#31038;&#20250;&#27675;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#35813;&#26377;&#24847;&#35782;&#25110;&#26080;&#24847;&#35782;&#22320;&#21442;&#19982;&#25512;&#21160;&#19968;&#20010;&#34746;&#26059;&#24335;&#19978;&#21319;&#12289;&#25910;&#32039;&#30340;&#31038;&#20250;&#21644;&#36234;&#26469;&#36234;&#22810;&#30340;&#25511;&#21046;&#12290;&#25105;&#35748;&#20026;&#27809;&#26377;&#20154;&#30495;&#27491;&#21916;&#27426;&#29983;&#27963;&#22312;&#37027;&#31181;&#31038;&#20132;&#27675;&#22260;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#36890;&#24120;&#20197;&#36981;&#23432;&#23448;&#26041;&#36335;&#32447;&#32780;&#38395;&#21517;&#65292;&#20182;&#26159;&#39321;&#28207; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#30340;&#33879;&#21517;&#25209;&#35780;&#32773;&#65292;&#24182;&#22312;&#24494;&#21338;&#21644; X &#31561;&#20013;&#22269;&#21644;&#22269;&#38469;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#22066;&#31505;&#32654;&#22269;&#23545;&#36825;&#19968;&#27969;&#34892;&#30149;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;&#25512;&#29305;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20957;&#32858;&#20154;&#24515;&#8221;&#65306;&#20013;&#22269;&#39640;&#32771;&#32771;&#39564;&#23545;&#20064;&#36817;&#24179;&#24605;&#24819;&#30340;&#25484;&#25569;&lt;/h3&gt;&lt;p&gt;&#20294;&#22312;&#21608;&#19977;&#30340;&#24086;&#23376;&#20013;&#65292;&#20182;&#25958;&#20419;&#20154;&#20204;&#36991;&#20813;&#39057;&#32321;&#25269;&#21046;&#21644;&#25915;&#20987;&#20010;&#20154;&#65292;&#31216;&#36825;&#21482;&#20250;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#32993;&#38182;&#28059;&#20063;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#27492;&#21069;&#21333;&#21475;&#30456;&#22768;&#28436;&#21592;&#26446;&#28009;&#30707;&#21450;&#20854;&#20844;&#21496;&#22240;&#20116;&#26376;&#20221;&#25343;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#27969;&#34892;&#21475;&#21495;&#24320;&#29609;&#31505;&#32780;&#21463;&#21040;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#22312;&#24494;&#21338;&#19978;&#20889;&#36947;&#65292;&#31038;&#20250;&#24212;&#35813;&#26377;&#8220;&#29359;&#38169;&#30340;&#31354;&#38388;&#8221;&#65292;&#36991;&#20813;&#26085;&#30410;&#22686;&#38271;&#30340;&#28966;&#34385;&#21644;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22823;&#38470;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32993;&#38182;&#28059;&#34920;&#36798;&#36825;&#26679;&#30340;&#25285;&#24551;&#26377;&#28857;&#20196;&#20154;&#24778;&#35766;&#65292;&#24182;&#34920;&#31034;&#20182;&#21487;&#33021;&#24050;&#32463;&#25910;&#21040;&#19968;&#20010;&#36857;&#35937;&#65292;&#34920;&#26126;&#38543;&#30528;&#32463;&#27982;&#34928;&#36864;&#65292;&#19968;&#20123;&#37325;&#35201;&#23448;&#21592;&#20063;&#22312;&#21453;&#24605;&#24418;&#21183;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#23398;&#32773;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#26377;&#36857;&#35937;&#34920;&#26126;&#24635;&#20307;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#23558;&#20250;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#8220;&#24847;&#35782;&#24418;&#24577;&#26684;&#23616;&#21457;&#29983;&#20102;&#20840;&#23616;&#24615;&#12289;&#26681;&#26412;&#24615;&#30340;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#20826;&#30340;&#26032;&#26102;&#20195;&#26032;&#29702;&#35770;&#28145;&#20837;&#20154;&#24515;&#8221;&#65292;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#28145;&#20837;&#20154;&#24515;&#8230;&#8230;&#32593;&#32476;&#29615;&#22659;&#19981;&#26029;&#25913;&#21892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#23398;&#38498;&#25945;&#25480;&#25289;&#32435;&#183;&#31859;&#29305;&#34920;&#31034;&#65292;&#32993;&#38182;&#28059;&#21628;&#21505;&#24314;&#31435;&#26356;&#21152;&#24320;&#25918;&#30340;&#31038;&#20250;&#21487;&#33021;&#26159;&#20013;&#22269;&#24847;&#35782;&#24418;&#24577;&#25511;&#21046;&#19982;&#32463;&#27982;&#25919;&#31574;&#20043;&#38388;&#26085;&#30410;&#32039;&#24352;&#30340;&#19968;&#20010;&#24449;&#20806;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#37325;&#38451;&#37329;&#34701;&#30740;&#31350;&#38498;&#25191;&#34892;&#38498;&#38271;&#29579;&#25991;&#20063;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#25285;&#24551;&#65292;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#31038;&#20250;&#30340;&#24320;&#25918;&#29702;&#24565;&#8220;&#24050;&#32463;&#21464;&#24471;&#26377;&#20123;&#28382;&#21518;&#21644;&#20445;&#23432;&#65292;&#23588;&#20854;&#26159;&#26426;&#26500;&#24320;&#25918;&#8221;&#12290;&#22320;&#26041;&#23618;&#38754;&#27491;&#22312;&#25918;&#32531;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27492;&#21069;&#20063;&#26366;&#30452;&#35328;&#19981;&#35763;&#22320;&#25421;&#21355;&#21271;&#20140;&#30340;&#23448;&#26041;&#31435;&#22330;&#65292;&#21253;&#25324;2021&#24180;8&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#25209;&#35780;&#32654;&#22269;&#23545;&#36825;&#19968;&#27969;&#34892;&#30149;&#30340;&#22788;&#29702;&#26041;&#24335;&#65292;&#31216;&#20854;&#24212;&#23545;&#25514;&#26045;&#26159;&#8220;&#19990;&#30028;&#22836;&#21495;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22312;&#20116;&#26376;&#20221;&#30340;&#19968;&#20010;&#33258;&#30001;&#36152;&#26131;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#19968;&#20123;&#22320;&#26041;&#23448;&#21592;&#35748;&#20026;&#29289;&#27969;&#12289;&#20449;&#24687;&#21644;&#36164;&#26412;&#30340;&#27969;&#21160;&#8220;&#25935;&#24863;&#65292;&#29978;&#33267;&#38750;&#24120;&#21361;&#38505;&#8221;&#12290;&#20182;&#35828;&#65292;&#20182;&#20204;&#20063;&#35748;&#20026;&#27491;&#24120;&#30340;&#22269;&#38469;&#23398;&#26415;&#21644;&#30740;&#31350;&#20132;&#27969;&#26159;&#25935;&#24863;&#30340;&#65292;&#24517;&#39035;&#23547;&#27714;&#19978;&#32423;&#30340;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24320;&#25918;&#19981;&#22815;&#12289;&#25913;&#38761;&#19981;&#21147;&#65292;&#26159;&#24403;&#21069;&#20013;&#22269;&#21457;&#23637;&#28508;&#21147;&#23578;&#26410;&#20805;&#20998;&#37322;&#25918;&#12289;&#32463;&#27982;&#22797;&#33487;&#21160;&#21147;&#20381;&#28982;&#19981;&#36275;&#30340;&#37325;&#35201;&#21407;&#22240;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20928;&#21270;&#24605;&#24819;&#8221;&#65306;&#20013;&#22269;&#25991;&#21270;&#35686;&#23519;&#24341;&#21457;&#36807;&#24230;&#26432;&#25134;&#30340;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#31859;&#29305;&#25351;&#20986;&#65292;&#34429;&#28982;&#20826;&#20542;&#21521;&#20110;&#38750;&#24120;&#32039;&#24352;&#30340;&#24847;&#35782;&#24418;&#24577;&#29615;&#22659;&#65292;&#20294;&#32463;&#27982;&#20173;&#28982;&#20302;&#36855;&#65292;&#20154;&#20204;&#24863;&#35273;&#21019;&#19994;&#21644;&#22686;&#38271;&#38590;&#20197;&#21050;&#28608;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#27982;&#30340;&#22686;&#38271;&#21462;&#20915;&#20110;&#20449;&#24687;&#30340;&#33258;&#30001;&#27969;&#21160;&#21644;&#21830;&#19994;&#30340;&#21487;&#39044;&#27979;&#24615;&#12290;&#36825;&#24847;&#21619;&#30528;&#20943;&#23569;&#33258;&#19978;&#32780;&#19979;&#30340;&#25511;&#21046;&#65292;&#20026;&#26356;&#24191;&#27867;&#30340;&#31038;&#20250;&#25552;&#20379;&#26356;&#22810;&#30340;&#23454;&#39564;&#26426;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#21326;&#20026;&#19982;&#29790;&#20856;&#30005;&#20449;&#31454;&#20105;&#23545;&#25163;&#29233;&#31435;&#20449;&#32493;&#31614;3G&#12289;4G&#21644;5G&#35768;&#21487;&#21327;&#35758;&#65292;&#20197;&#23558;&#20854;&#25216;&#26415;&#19987;&#21033;&#36135;&#24065;&#21270;</title><link>https://www.scmp.com/tech/big-tech/article/3232290/huawei-renews-3g-4g-and-5g-licensing-deal-swedish-telecoms-rival-ericsson-bid-monetise-its-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 15:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/10fd4680-c851-442d-96a5-fac86a0d0734_9c9553e4.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#19982;&#29790;&#20856;&#29233;&#31435;&#20449;&#20844;&#21496;&#31614;&#32626;&#20102;&#19968;&#39033;&#26032;&#21327;&#35758;&#65292;&#36171;&#20104;&#20004;&#23478;&#20844;&#21496;&#22312;&#32593;&#32476;&#35774;&#22791;&#21644;&#28040;&#36153;&#35774;&#22791;&#20013;&#20351;&#29992;&#24444;&#27492;&#34562;&#31389;&#25216;&#26415;&#30340;&#26435;&#21033;&#65292;&#36825;&#26159;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340;&#20844;&#21496;&#23558;&#20854;&#19987;&#21033;&#36716;&#21270;&#20026;&#37329;&#38065;&#30340;&#26368;&#26032;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#21608;&#20116;&#23459;&#24067;&#65292;&#19982;&#29233;&#31435;&#20449;&#30340;&#26032;&#19987;&#21033;&#20132;&#21449;&#35768;&#21487;&#21327;&#35758;&#23558;&#28085;&#30422;&#20840;&#29699;3G&#12289;4G&#21644;5G&#25216;&#26415;&#21508;&#31181;&#26631;&#20934;&#25152;&#24517;&#38656;&#30340;&#19987;&#21033;&#12290;&#21326;&#20026;&#34920;&#31034;&#65292;&#36825;&#23558;&#26159;&#19968;&#39033;&#38271;&#26399;&#21327;&#35758;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20855;&#20307;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#30693;&#35782;&#20135;&#26435;&#37096;&#36127;&#36131;&#20154;&#33539;&#33406;&#20262;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#31227;&#21160;&#36890;&#20449;&#26631;&#20934;&#24517;&#35201;&#19987;&#21033;&#65288;SEP&#65289;&#30340;&#20027;&#35201;&#36129;&#29486;&#32773;&#65292;&#20004;&#23478;&#20844;&#21496;&#35748;&#35782;&#21040;&#24444;&#27492;&#30693;&#35782;&#20135;&#26435;&#30340;&#20215;&#20540;&#65292;&#35813;&#21327;&#35758;&#21019;&#36896;&#20102;&#26356;&#24378;&#22823;&#30340;&#19987;&#21033;&#29615;&#22659;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#21327;&#35758;&#26159;&#28145;&#20837;&#35752;&#35770;&#30340;&#32467;&#26524;&#65292;&#30830;&#20445;&#19987;&#21033;&#25345;&#26377;&#20154;&#21644;&#23454;&#26045;&#32773;&#30340;&#21033;&#30410;&#24471;&#21040;&#20844;&#24179;&#30340;&#32500;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#31435;&#20449;&#21608;&#20116;&#22312;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32493;&#31614;&#30340;&#22810;&#24180;&#21327;&#35758;&#35748;&#21487;&#20102;&#24444;&#27492;&#30693;&#35782;&#20135;&#26435;&#65288;IP&#65289;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#31435;&#20449;&#39318;&#24109;&#30693;&#35782;&#20135;&#26435;&#23448;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#24444;&#24471;&#26862;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#21327;&#35758;&#20307;&#29616;&#20102;&#21452;&#26041;&#30340;&#25215;&#35834;&#65292;&#21363;&#30693;&#35782;&#20135;&#26435;&#24212;&#21463;&#21040;&#23562;&#37325;&#21644;&#22870;&#21169;&#65292;&#39046;&#20808;&#30340;&#25216;&#26415;&#21019;&#26032;&#24212;&#22312;&#25972;&#20010;&#34892;&#19994;&#20869;&#20849;&#20139;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#31435;&#20449;&#39044;&#35745; 2023 &#24180; IP &#35768;&#21487;&#25910;&#20837;&#23558;&#36798;&#21040;&#32422; 110 &#20159;&#20811;&#26391;&#65288;9.98 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32493;&#35746;&#30340;&#21327;&#35758;&#24310;&#32493;&#20102;&#20004;&#23478;&#30005;&#20449;&#24040;&#22836;&#20043;&#21069;&#23601;&#30456;&#20114;&#35768;&#21487;&#19987;&#21033;&#25152;&#36798;&#25104;&#30340;&#21327;&#35758;&#12290;&#26681;&#25454;2016&#24180;&#31614;&#32626;&#30340;&#21327;&#35758;&#65292;&#21326;&#20026;&#23558;&#26681;&#25454;&#20351;&#29992;&#29233;&#31435;&#20449;&#19987;&#21033;&#30340;&#26234;&#33021;&#25163;&#26426;&#21644;&#20854;&#20182;&#20135;&#21697;&#30340;&#23454;&#38469;&#38144;&#21806;&#24773;&#20917;&#25903;&#20184;&#8220;&#25345;&#32493;&#30340;&#29305;&#35768;&#26435;&#20351;&#29992;&#36153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#26159;&#24403;&#26102;&#26368;&#22823;&#30340;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#65292;&#19968;&#30452;&#20445;&#25345;&#30528;&#36825;&#19968;&#22320;&#20301;&#65292;&#30452;&#21040; 2019 &#24180;&#21326;&#20026;&#34987;&#21015;&#20837;&#32654;&#22269;&#23454;&#20307;&#28165;&#21333;&#65292;&#35813;&#20844;&#21496;&#30340;&#25163;&#26426;&#38144;&#37327;&#24613;&#21095;&#19979;&#38477;&#65292;&#20174;&#32780;&#20351;&#20854;&#26080;&#27861;&#33719;&#24471;&#20808;&#36827;&#30340; 5G &#21322;&#23548;&#20307;&#20197;&#21450;&#20854;&#20182;&#28304;&#33258;&#32654;&#22269;&#30340;&#25216;&#26415;&#12290;&#38543;&#30528;&#27431;&#30431;&#21628;&#21505;&#26356;&#22810;&#25104;&#21592;&#22269;&#38459;&#27490;&#21326;&#20026;&#21442;&#19982;&#20854; 5G &#32593;&#32476;&#65292;&#35813;&#20844;&#21496;&#22312;&#27431;&#27954;&#20063;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#25163;&#26426;&#38144;&#37327;&#30340;&#19979;&#38477;&#23548;&#33268;&#20854;&#20351;&#29992;&#20854;&#20182;&#20844;&#21496;&#19987;&#21033;&#30340;&#36153;&#29992;&#20943;&#23569;&#12290;&#21326;&#20026;&#30340;&#24180;&#24230;&#19987;&#21033;&#20351;&#29992;&#36153;&#25910;&#20837;&#22312;2021&#24180;&#39318;&#27425;&#36229;&#36807;&#20854;&#30693;&#35782;&#20135;&#26435;&#25903;&#20986;&#65292;&#24182;&#34920;&#31034;2022&#24180;&#20174;&#19987;&#21033;&#20351;&#29992;&#36153;&#20013;&#25910;&#21462;&#20102;&#32422;5.6&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#21326;&#20026;&#39318;&#27425;&#20844;&#24067;&#20102;&#20854;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#36890;&#20449;&#25216;&#26415;&#30340;&#25910;&#36153;&#26631;&#20934;&#65292;&#21253;&#25324;4G&#21644;Wi-fi 6&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#27431;&#27954;&#30693;&#35782;&#20135;&#26435;&#37096;&#38376;&#36127;&#36131;&#20154;&#22467;&#31859;&#23572;&#183;&#24352;&#34920;&#31034;&#65292;&#20844;&#21496;&#19987;&#21033;&#32452;&#21512;&#30340;&#22686;&#24378;&#20250;&#24102;&#26469;&#26356;&#39640;&#30340;&#35768;&#21487;&#25910;&#20837;&#65292;&#21487;&#20197;&#25269;&#28040;&#21326;&#20026;&#20351;&#29992;&#20854;&#20182;&#26041;&#19987;&#21033;&#25152;&#25903;&#20184;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21326;&#20026;&#19981;&#20165;&#26159;&#19987;&#21033;&#25345;&#26377;&#32773;&#65292;&#20063;&#26159;&#19987;&#21033;&#23454;&#26045;&#32773;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#26041;&#38754;&#19981;&#24597;&#25903;&#20184;&#21512;&#29702;&#30340;&#19987;&#21033;&#20351;&#29992;&#36153;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#33021;&#33719;&#24471;&#21326;&#20026;&#19987;&#21033;&#30340;&#21512;&#29702;&#25253;&#37228;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#29256;&#31246;&#25910;&#20837;&#19981;&#26159;&#25105;&#20204;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#21482;&#26159;&#25105;&#20204;&#21019;&#26032;&#30340;&#25104;&#26524;&#24471;&#21040;&#35748;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1987&#24180;&#25104;&#31435;&#21518;&#65292;&#21326;&#20026;&#22312;2000&#24180;&#20195;&#25104;&#38271;&#20026;&#30005;&#20449;&#30828;&#20214;&#39046;&#22495;&#30340;&#24040;&#22836;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#36890;&#36807;&#38477;&#20302;&#22269;&#38469;&#20215;&#26684;&#31454;&#20105;&#26469;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#25216;&#26415;&#29616;&#22312;&#22312;&#28023;&#22806;&#65292;&#29305;&#21035;&#26159;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#21326;&#20026;&#25345;&#26377;&#30340;&#30693;&#35782;&#20135;&#26435;&#21487;&#20197;&#24110;&#21161;&#20854;&#24212;&#23545;&#20854;&#20182;&#39046;&#22495;&#38144;&#21806;&#19979;&#28369;&#30340;&#24773;&#20917;&#65292;&#24182;&#20026;&#20854;&#22823;&#37327;&#30740;&#21457;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#19982;&#29233;&#31435;&#20449;&#20849;&#20139;&#25216;&#26415;&#30340;&#21327;&#35758;&#34920;&#26126;&#65292;&#21019;&#26032;&#19981;&#24212;&#21463;&#21040;&#21435;&#20840;&#29699;&#21270;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#36825;&#39033;&#38271;&#26399;&#21327;&#35758;&#23558;&#20026;&#20004;&#23478;&#20844;&#21496;&#25552;&#20379;&#26356;&#22810;&#30340;&#19994;&#21153;&#30830;&#23450;&#24615;&#65292;&#24182;&#26368;&#32456;&#20026;&#21253;&#25324;&#36816;&#33829;&#21830;&#21644;&#26368;&#32456;&#29992;&#25143;&#22312;&#20869;&#30340;&#19979;&#28216;&#23458;&#25143;&#25552;&#20379;&#26356;&#22810;&#30340;&#19994;&#21153;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#20122;&#27954;&#24212;&#35813;&#37322;&#25918;&#31169;&#33829;&#37096;&#38376;&#30340;&#8220;&#21160;&#29289;&#31934;&#31070;&#8221;&#65292;&#35753;&#32463;&#27982;&#25670;&#33073;&#22256;&#22659;</title><link>https://www.scmp.com/comment/opinion/article/3232250/asia-should-uncage-private-sectors-animal-spirits-get-economies-out-their-rut?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/25/d3ad0475-11ce-4e31-92f8-d9d713538587_72031993.jpg" width="100%"&gt;&lt;p&gt;&#32437;&#35266;&#21382;&#21490;&#65292;&#20154;&#31867;&#22312;&#36870;&#22659;&#20013;&#30340;&#21019;&#36896;&#21147;&#21644;&#21019;&#26032;&#31934;&#31070;&#37117;&#26469;&#33258;&#20110;&#8220;&#21160;&#29289;&#31934;&#31070;&#8221;&#12290;&#32463;&#27982;&#23398;&#23478;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031; (John Maynard Keynes) &#22312;&#20854; 1936 &#24180;&#30340;&#24320;&#21019;&#24615;&#33879;&#20316;&#12298;&#23601;&#19994;&#12289;&#21033;&#24687;&#21644;&#36135;&#24065;&#36890;&#35770;&#12299;&#20013;&#31934;&#26126;&#22320;&#25351;&#20986;&#65292;&#20154;&#20204;&#20542;&#21521;&#20110;&#37319;&#21462;&#31215;&#26497;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#25968;&#23398;&#35745;&#31639;&#65292;&#32780;&#26159;&#22522;&#20110;&#8220;&#33258;&#21457;&#30340;&#20048;&#35266;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22823;&#22810;&#25968;&#20570;&#31215;&#26497;&#20107;&#24773;&#30340;&#20915;&#23450;&#8220;&#21482;&#33021;&#26159;&#21160;&#29289;&#31934;&#31070;&#30340;&#32467;&#26524;&#8212;&#8212;&#33258;&#21457;&#30340;&#34892;&#21160;&#20914;&#21160;&#8221;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#8220;&#21160;&#29289;&#31934;&#31070;&#40687;&#28129;&#65292;&#33258;&#21457;&#30340;&#20048;&#35266;&#24773;&#32490;&#21160;&#25671;&#8230;&#8230;&#20225;&#19994;&#23601;&#20250;&#34928;&#33853;&#24182;&#28040;&#20129;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#26031;&#22312;&#22823;&#33831;&#26465;&#26368;&#20005;&#37325;&#30340;&#26102;&#26399;&#25776;&#20889;&#25991;&#31456;&#26102;&#21457;&#29616;&#65292;&#24066;&#22330;&#26412;&#36523;&#26080;&#27861;&#25670;&#33073;&#20449;&#24515;&#30340;&#34746;&#26059;&#24335;&#19979;&#38477;&#12290;&#38656;&#35201;&#21160;&#29289;&#31934;&#31070;&#26469;&#35753;&#32463;&#27982;&#25670;&#33073;&#27877;&#28525;&#65288;&#20975;&#24681;&#26031;&#23558;&#20854;&#23450;&#20041;&#20026;&#27969;&#21160;&#24615;&#25110;&#20449;&#24515;&#38519;&#38449;&#65289;&#65292;&#20294;&#20975;&#24681;&#26031;&#24314;&#35758;&#22269;&#23478;&#37096;&#32626;&#36130;&#25919;&#25903;&#20986;&#26469;&#25512;&#21160;&#32463;&#27982;&#21457;&#23637;&#65292;&#32780;&#19981;&#26159;&#20381;&#36182;&#24066;&#22330;&#36827;&#34892;&#33258;&#25105;&#32416;&#27491;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20170;&#19990;&#30028;&#38519;&#20837;&#20102;&#31867;&#20284;&#30340;&#20449;&#24515;&#38519;&#38449; &#8212; &#8212; &#21482;&#26377;&#20013;&#22830;&#38134;&#34892;&#21644;&#25919;&#24220;&#24895;&#24847;&#21360;&#38046;&#31080;&#20316;&#20026;&#38463;&#21496;&#21305;&#26519;&#26469;&#27835;&#24840;&#20302;&#29983;&#20135;&#29575;&#12289;&#31038;&#20250;&#19981;&#20844;&#27491;&#21644;&#29615;&#22659;&#22833;&#34913;&#31561;&#32467;&#26500;&#24615;&#38382;&#39064;&#65292;&#25165;&#33021;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#24050;&#32463;&#23548;&#33268;&#25968;&#21315;&#20154;&#20007;&#29983;&#12289;&#22823;&#37327;&#24377;&#33647;&#28010;&#36153;&#65292;&#27431;&#27954;&#19968;&#20123;&#26368;&#32933;&#27779;&#30340;&#22303;&#22756;&#20063;&#36973;&#21040;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#32463;&#27982;&#22686;&#38271;&#21644;&#20986;&#21475;&#20302;&#20110;&#39044;&#26399;&#65292;&#38738;&#24180;&#22833;&#19994;&#29575;&#19978;&#21319;&#65292;&#36164;&#26412;&#20928;&#27969;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32929;&#24066;&#26159;&#21807;&#19968;&#19968;&#20010;&#20284;&#20046;&#22312;&#23545;&#25239;&#22320;&#24515;&#24341;&#21147;&#30340;&#24066;&#22330;&#65292;&#21463;&#21040;&#8220;&#19971;&#22823;&#8221;&#31185;&#25216;&#20844;&#21496;&#22312;&#20154;&#24037;&#26234;&#33021;&#21644;&#22823;&#25968;&#25454;&#39046;&#22495;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#30340;&#21069;&#26223;&#30340;&#25552;&#25391;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#20013;&#22269;&#26082;&#26159;&#20302;&#31471;&#21322;&#23548;&#20307;&#30340;&#20027;&#35201;&#29983;&#20135;&#22269;&#65292;&#21448;&#26159;&#39640;&#31185;&#25216;&#20135;&#21697;&#30340;&#20080;&#23478;&#65292;&#20013;&#32654;&#36152;&#26131;&#32039;&#24352;&#23616;&#21183;&#21644;&#21046;&#35009;&#30340;&#36827;&#19968;&#27493;&#21152;&#21095;&#26368;&#32456;&#23558;&#21066;&#20943;&#20225;&#19994;&#21033;&#28070;&#24182;&#36870;&#36716;&#32929;&#24066;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31185;&#25216;&#32929;&#24066;&#22330;&#30340;&#25104;&#21151;&#34920;&#26126;&#32654;&#22269;&#32929;&#31080;&#39537;&#21160;&#30340;&#37329;&#34701;&#27169;&#24335;&#19982;&#27431;&#27954;&#12289;&#26085;&#26412;&#21644;&#20013;&#22269;&#38134;&#34892;&#39537;&#21160;&#30340;&#27169;&#24335;&#20043;&#38388;&#23384;&#22312;&#26174;&#30528;&#24046;&#24322;&#12290;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 2022 &#24180;&#24213;&#65292;&#32654;&#22269;&#31169;&#20154;&#38750;&#37329;&#34701;&#37096;&#38376;&#30340;&#38134;&#34892;&#36151;&#27454;&#20165;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#30340; 51.2%&#65292;&#32780;&#27431;&#20803;&#21306;&#20026; 89.6%&#65292;&#27431;&#30431;&#20026; 123.9%&#12290;&#26085;&#26412;&#20026; 185.4%&#65292;&#20013;&#22269;&#20026; 185.4%&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20854;&#26412;&#36136;&#32780;&#35328;&#65292;&#38134;&#34892;&#21388;&#24694;&#39118;&#38505;&#12289;&#20197;&#25269;&#25276;&#21697;&#20026;&#22522;&#30784;&#65292;&#19981;&#24895;&#24847;&#20026;&#21019;&#26032;&#21644;&#39118;&#38505;&#25237;&#36164;&#25552;&#20379;&#36164;&#37329;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#20204;&#23481;&#26131;&#38754;&#20020;&#20449;&#36151;&#12289;&#27969;&#21160;&#24615;&#21644;&#21040;&#26399;&#39118;&#38505;&#65292;&#22914;&#26524;&#20316;&#20026;&#38134;&#34892;&#25269;&#25276;&#21697;&#30340;&#20027;&#35201;&#25903;&#25745;&#30340;&#25151;&#22320;&#20135;&#20215;&#20540;&#21463;&#21040;&#24433;&#21709;&#65292;&#23427;&#20204;&#23558;&#38754;&#20020;&#24040;&#39069;&#19981;&#33391;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37329;&#34701;&#20307;&#31995;&#30001;&#22269;&#20869;&#20449;&#36151;&#21344;GDP&#26464;&#26438;&#29575;&#36739;&#39640;&#30340;&#38134;&#34892;&#20027;&#23548;&#30340;&#24773;&#20917;&#19979;&#65292;&#35201;&#27714;&#38134;&#34892;&#20307;&#31995;&#22686;&#21152;&#36151;&#27454;&#20197;&#37325;&#25391;&#22686;&#38271;&#20063;&#23384;&#22312;&#24040;&#22823;&#39118;&#38505;&#12290;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;2008&#24180;&#20197;&#26469;&#30340;&#37327;&#21270;&#23485;&#26494;&#25919;&#31574;&#24182;&#27809;&#26377;&#25913;&#21464;&#29983;&#20135;&#21147;&#65292;&#21453;&#32780;&#21152;&#21095;&#20102;&#20538;&#21153;&#26464;&#26438;&#21644;&#31038;&#20250;&#19981;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#20307;&#32463;&#27982;&#37096;&#38376;&#36890;&#36807;&#21019;&#36896;&#21147;&#12289;&#21019;&#26032;&#21644;&#20882;&#38505;&#26469;&#21457;&#23637;&#12290;&#22269;&#23478;&#22312;&#22522;&#30784;&#35774;&#26045;&#21644;&#30417;&#31649;&#39046;&#22495;&#21482;&#33021;&#20570;&#36825;&#20040;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#30417;&#31649;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#26102;&#65292;&#21363;&#20351;&#22830;&#34892;&#36164;&#20135;&#36127;&#20538;&#34920;&#25193;&#22823;&#65292;&#31169;&#33829;&#37096;&#38376;&#20063;&#20250;&#21464;&#24471;&#36807;&#20110;&#20381;&#36182;&#22269;&#23478;&#25351;&#23548;&#65292;&#21464;&#24471;&#35268;&#36991;&#39118;&#38505;&#25110;&#23547;&#27714;&#34987;&#35748;&#20026;&#26356;&#32511;&#30340;&#22806;&#22269;&#29287;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#37325;&#25391;&#31169;&#33829;&#37096;&#38376;&#30340;&#21160;&#29289;&#31934;&#31070;&#23545;&#20110;&#26410;&#26469;&#30340;&#22686;&#38271;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#21019;&#26032;&#12289;&#21019;&#19994;&#21644;&#20882;&#38505;&#23558;&#21019;&#36896;&#25910;&#20837;&#26469;&#24357;&#34917;&#31995;&#32479;&#25439;&#22833;&#12290;&#22914;&#26524;&#31995;&#32479;&#35797;&#22270;&#36890;&#36807;&#19987;&#27880;&#20110;&#8220;&#36125;&#22612;&#8221;&#25110;&#34987;&#21160;&#24179;&#22343;&#22238;&#25253;&#26469;&#26368;&#23567;&#21270;&#39118;&#38505;&#65292;&#37027;&#20040;&#8220;&#38463;&#23572;&#27861;&#8221;&#8212;&#8212;&#24102;&#26469;&#24076;&#26395;&#30340;&#36229;&#39069;&#21033;&#28070;&#8212;&#8212;&#23601;&#20250;&#34987;&#20005;&#37325;&#38169;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#20197;&#21069;&#30475;&#36807;&#36825;&#37096;&#21095;&#12290;&#37011;&#23567;&#24179;&#31561;&#22269;&#23478;&#39046;&#23548;&#20154;&#35201;&#27714;&#21253;&#25324;&#22269;&#26377;&#20225;&#19994;&#22312;&#20869;&#30340;&#20013;&#22269;&#20225;&#19994;&#23478;&#25215;&#25285;&#39118;&#38505;&#65292;&#20174;&#32780;&#37322;&#25918;&#20102;&#20182;&#20204;&#30340;&#21160;&#29289;&#31934;&#31070;&#12290;&#32654;&#22269;&#24635;&#32479;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#21644;&#33521;&#22269;&#39318;&#30456;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#40723;&#21169;&#31169;&#33829;&#20225;&#19994;&#24182;&#20943;&#23569;&#22269;&#23478;&#24178;&#39044;&#65292;&#20197;&#20419;&#36827;&#24066;&#22330;&#22686;&#38271;&#12290;&#22269;&#23478;&#20882;&#38505;&#20449;&#20219;&#31169;&#33829;&#37096;&#38376;&#25215;&#25285;&#24066;&#22330;&#39118;&#38505;&#65292;&#36825;&#31181;&#32467;&#21512;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#30340;&#28151;&#20081;&#24773;&#20917;&#26159;&#20160;&#20040;&#65311;&#21271;&#20140;&#27491;&#22312;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#28165;&#29702;&#23427;&#65311;&lt;/h3&gt;&lt;p&gt;&#38754;&#23545;&#30123;&#24773;&#12289;&#22823;&#22269;&#31454;&#20105;&#12289;&#25112;&#20105;&#21644;&#31038;&#20250;&#25239;&#35758;&#24102;&#26469;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#20914;&#20987;&#65292;&#20197;&#21450;&#39072;&#35206;&#24615;&#30340;&#25216;&#26415;&#21464;&#38761;&#21644;&#22797;&#26434;&#30340;&#30417;&#31649;&#65292;&#20122;&#27954;&#31169;&#33829;&#37096;&#38376;&#21463;&#21040;&#20914;&#20987;&#65292;&#23481;&#26131;&#20986;&#29616;&#8220;&#27969;&#21160;&#24615;&#20559;&#22909;&#8221;&#8212;&#8212;&#19981;&#36827;&#34892;&#38271;&#26399;&#25237;&#36164;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#29978;&#33267;&#21066;&#20943;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23450;&#20041;&#65292;&#22269;&#23478;&#23448;&#20698;&#26426;&#26500;&#30340;&#21160;&#26426;&#26159;&#23545;&#22833;&#36133;&#30340;&#24656;&#24807;&#65292;&#32780;&#24066;&#22330;&#21017;&#26159;&#30001;&#25104;&#21151;&#30340;&#24076;&#26395;&#39537;&#21160;&#30340;&#12290;&#24403;&#22269;&#23478;&#23547;&#27714;&#21152;&#24378;&#30417;&#31649;&#26102;&#65292;&#31169;&#33829;&#37096;&#38376;&#20250;&#29992;&#33050;&#25237;&#31080;&#12290;&#25237;&#36164;&#32773;&#23558;&#23547;&#27714;&#20449;&#29992;&#39118;&#38505;&#26368;&#20302;&#30340;&#30701;&#26399;&#22238;&#25253;&#12290;&#20225;&#19994;&#23478;&#23558;&#25345;&#35266;&#26395;&#24577;&#24230;&#12290;&#22833;&#19994;&#29575;&#23558;&#20250;&#19978;&#21319;&#65292;&#36890;&#36135;&#33192;&#32960;&#21644;&#25104;&#26412;&#23558;&#20250;&#22686;&#21152;&#65292;&#26410;&#26469;&#21069;&#26223;&#23558;&#20250;&#38477;&#20302;&#12290;&#24402;&#26681;&#32467;&#24213;&#65292;&#36825;&#26159;&#19968;&#20010;&#20449;&#24515;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#26031;&#35748;&#20026;&#65292;&#24403;&#22269;&#23478;&#36171;&#20104;&#24066;&#22330;&#26435;&#21147;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#36208;&#20986;&#32477;&#26395;&#30340;&#33618;&#37326;&#12290;&#30456;&#20449;&#24066;&#22330;&#26377;&#20854;&#39118;&#38505;&#65292;&#20294;&#27491;&#22914;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#25152;&#35828;&#65306;&#8220;&#22312;&#21361;&#26426;&#20013;&#65292;&#26368;&#22823;&#32966;&#30340;&#20570;&#27861;&#24448;&#24448;&#26159;&#26368;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#26159;&#20122;&#27954;&#21508;&#22269;&#25919;&#24220;&#20801;&#35768;&#24066;&#22330;&#30340;&#21160;&#29289;&#31934;&#31070;&#37319;&#21462;&#22823;&#32966;&#25514;&#26045;&#65292;&#24110;&#21161;&#25105;&#20204;&#25670;&#33073;&#36843;&#22312;&#30473;&#30571;&#30340;&#34928;&#36864;&#38519;&#38449;&#30340;&#26102;&#20505;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 15:50:01 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#32654;&#22269;&#25910;&#32039;&#38480;&#21046;&#65292;&#20013;&#22269;&#24708;&#24708;&#25307;&#21215;&#28023;&#22806;&#33455;&#29255;&#20154;&#25165;</title><link>https://www.scmp.com/tech/tech-war/article/3232287/tech-war-china-quietly-recruits-overseas-chip-talent-us-tightens-curbs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 15:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/ea05d6ed-fca3-451e-ab26-7303bc8e58f0_633a39ab.jpg" width="100%"&gt;&lt;p&gt;&#30452;&#21040; 2018 &#24180;&#30340;&#21313;&#24180;&#37324;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#19968;&#39033;&#36164;&#37329;&#38596;&#21402;&#30340;&#35745;&#21010;&#19979;&#23547;&#27714;&#25307;&#21215;&#22312;&#22806;&#22269;&#25509;&#21463;&#36807;&#22521;&#35757;&#30340;&#31934;&#33521;&#31185;&#23398;&#23478;&#65292;&#21326;&#30427;&#39039;&#35748;&#20026;&#35813;&#35745;&#21010;&#23545;&#32654;&#22269;&#30340;&#21033;&#30410;&#21644;&#25216;&#26415;&#38712;&#26435;&#26500;&#25104;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19977;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#22312;&#32654;&#22269;&#23545;&#31185;&#23398;&#23478;&#36827;&#34892;&#35843;&#26597;&#26399;&#38388;&#65292;&#20013;&#22269;&#20572;&#27490;&#25512;&#34892;&#8220;&#21315;&#20154;&#35745;&#21010;&#8221;(TTP)&#65292;&#20004;&#24180;&#21518;&#65292;&#20013;&#22269;&#20197;&#26032;&#30340;&#21517;&#31216;&#21644;&#24418;&#24335;&#24708;&#28982;&#24674;&#22797;&#20102;&#35813;&#35745;&#21010;&#65292;&#20316;&#20026;&#25552;&#39640;&#20854;&#25216;&#26415;&#27700;&#24179;&#30340;&#26356;&#24191;&#27867;&#20351;&#21629;&#30340;&#19968;&#37096;&#20998;&#12290;&#20197;&#21450;&#36335;&#36879;&#31038;&#23545; 2019 &#24180;&#33267; 2023 &#24180; 500 &#22810;&#20221;&#25919;&#24220;&#25991;&#20214;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#36335;&#36879;&#31038;&#39318;&#27425;&#35814;&#32454;&#25253;&#36947;&#20102;&#25913;&#38761;&#21518;&#30340;&#25307;&#32856;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#36141;&#25151;&#34917;&#36148;&#21644;&#20856;&#22411;&#30340; 3 &#33267; 500 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;&#21363; 42 &#19975;&#32654;&#20803;&#33267; 70 &#19975;&#32654;&#20803;&#65289;&#30340;&#31614;&#32422;&#22870;&#37329;&#31561;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21508;&#32423;&#25919;&#24220;&#23454;&#26045;&#20154;&#25165;&#35745;&#21010;&#65292;&#38024;&#23545;&#28023;&#22806;&#21326;&#20154;&#21644;&#22806;&#22269;&#19987;&#23478;&#12290;&#26681;&#25454;&#22269;&#23478;&#21644;&#22320;&#26041;&#25919;&#31574;&#25991;&#20214;&#12289;&#22312;&#32447;&#25307;&#32856;&#24191;&#21578;&#20197;&#21450;&#19968;&#20301;&#30452;&#25509;&#20102;&#35299;&#27492;&#20107;&#30340;&#20154;&#22763;&#30340;&#35828;&#27861;&#65292;TTP &#30340;&#20027;&#35201;&#26367;&#20195;&#21697;&#26159;&#19968;&#20010;&#30001;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#30417;&#31649;&#30340;&#21517;&#20026;&#21551;&#26126;&#30340;&#39033;&#30446;&#12290;&#30001;&#20110;&#38382;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#35201;&#27714;&#21311;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21560;&#24341;&#31185;&#25216;&#20154;&#25165;&#30340;&#31454;&#36187;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#24378;&#35843;&#65292;&#38754;&#23545;&#32654;&#22269;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#20013;&#22269;&#38656;&#35201;&#23454;&#29616;&#21322;&#23548;&#20307;&#39046;&#22495;&#30340;&#33258;&#21147;&#26356;&#29983;&#12290;&#32654;&#22269;&#21830;&#21153;&#37096;10&#26376;&#20221;&#36890;&#36807;&#30340;&#35268;&#23450;&#38480;&#21046;&#32654;&#22269;&#20844;&#27665;&#21644;&#27704;&#20037;&#23621;&#27665;&#25903;&#25345;&#20013;&#22269;&#20808;&#36827;&#33455;&#29255;&#30340;&#24320;&#21457;&#21644;&#29983;&#20135;&#31561;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#26032;&#38395;&#21150;&#20844;&#23460;&#21644;&#21830;&#21153;&#37096;&#22343;&#26410;&#22238;&#24212;&#26377;&#20851;&#21551;&#26126;&#21019;&#25237;&#30340;&#38382;&#39064;&#12290;&#25454;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20013;&#22269;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#36890;&#36807; TTP &#36827;&#34892;&#28023;&#22806;&#25307;&#32856;&#30340;&#30446;&#30340;&#26159;&#24314;&#35774;&#21019;&#26032;&#39537;&#21160;&#22411;&#32463;&#27982;&#65292;&#20419;&#36827;&#20154;&#25165;&#27969;&#21160;&#65292;&#21516;&#26102;&#23562;&#37325;&#30693;&#35782;&#20135;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#21551;&#26126;&#21019;&#25237;&#20174;&#31185;&#25216;&#39046;&#22495;&#25307;&#32856;&#20154;&#25165;&#65292;&#20854;&#20013;&#21253;&#25324;&#21322;&#23548;&#20307;&#31561;&#8220;&#25935;&#24863;&#8221;&#25110;&#8220;&#26426;&#23494;&#8221;&#39046;&#22495;&#12290;&#19982;&#23427;&#30340;&#21069;&#36523;&#19981;&#21516;&#30340;&#26159;&#65292;&#23427;&#19981;&#20844;&#24067;&#33719;&#22870;&#32773;&#65292;&#20063;&#27809;&#26377;&#20986;&#29616;&#22312;&#20013;&#22830;&#25919;&#24220;&#32593;&#31449;&#19978;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#36825;&#21453;&#26144;&#20102;&#23427;&#30340;&#25935;&#24863;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#25991;&#20214;&#25552;&#21040;&#20102;&#21551;&#26126;&#21019;&#25237;&#21644;&#28779;&#28844;&#65292;&#28779;&#28844;&#26159;&#31185;&#25216;&#37096;&#30340;&#19968;&#39033;&#38271;&#26399;&#20030;&#25514;&#65292;&#19987;&#27880;&#20110;&#21019;&#24314;&#31185;&#25216;&#20844;&#21496;&#38598;&#32676;&#12290;&#35813;&#37096;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20004;&#21517;&#30693;&#24773;&#20154;&#22763;&#21644;&#21478;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21551;&#26126;&#21019;&#25237;&#36824;&#19982;&#22320;&#26041;&#21644;&#30465;&#32423;&#24403;&#23616;&#24320;&#23637;&#30340;&#25307;&#32856;&#35745;&#21010;&#20197;&#21450;&#25919;&#24220;&#25903;&#25345;&#30340;&#20013;&#22269;&#33455;&#29255;&#20844;&#21496;&#30340;&#25307;&#32856;&#27963;&#21160;&#21512;&#20316;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#30830;&#23450;&#28041;&#26696;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25351;&#36131;&#20013;&#22269;&#31363;&#21462;&#30693;&#35782;&#20135;&#26435;&#21644;&#25216;&#26415;&#65292;&#21271;&#20140;&#26041;&#38754;&#23558;&#36825;&#19968;&#25351;&#25511;&#35270;&#20026;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#32780;&#20104;&#20197;&#39539;&#26021;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#20154;&#25165;&#25307;&#21215;&#35745;&#21010;&#26102;&#65292;&#32654;&#22269;&#25919;&#24220;&#22269;&#23478;&#21453;&#24773;&#25253;&#19982;&#23433;&#20840;&#20013;&#24515;&#21457;&#35328;&#20154;&#36842;&#24681;&#183;&#21338;&#20234;&#24503;&#34920;&#31034;&#65306;&#8220;&#22806;&#22269;&#23545;&#25163;&#21644;&#25112;&#30053;&#31454;&#20105;&#23545;&#25163;&#37117;&#26126;&#30333;&#65292;&#33719;&#24471;&#32654;&#22269;&#21644;&#35199;&#26041;&#39030;&#23574;&#20154;&#25165;&#24448;&#24448;&#19982;&#33719;&#24471;&#25216;&#26415;&#26412;&#36523;&#19968;&#26679;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#36825;&#31181;&#25307;&#21215;&#36896;&#25104;&#22266;&#26377;&#30340;&#21033;&#30410;&#25110;&#25215;&#35834;&#20914;&#31361;&#26102;&#65292;&#21487;&#33021;&#20250;&#32473;&#32654;&#22269;&#32463;&#27982;&#21644;&#22269;&#23478;&#23433;&#20840;&#24102;&#26469;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#20013;&#22269;&#20998;&#26512;&#24072;&#23612;&#20811;&#183;&#39532;&#32599;&#34920;&#31034;&#65292;&#36890;&#36807;&#20154;&#25165;&#27969;&#21160;&#26469;&#36943;&#21046;&#30693;&#35782;&#20135;&#26435;&#27844;&#38706;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#27492;&#31867;&#21162;&#21147;&#8220;&#21487;&#33021;&#20250;&#38754;&#20020;&#28436;&#21464;&#25104;&#31181;&#26063;&#27495;&#35270;&#30340;&#25919;&#27835;&#36843;&#23475;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#26234;&#24211;&#20013;&#22269;&#20449;&#24687;&#20135;&#19994;&#21457;&#23637;&#20013;&#24515;&#21644;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21457;&#24067;&#30340;2021&#24180;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#33455;&#29255;&#20135;&#19994;&#36817;&#24180;&#26469;&#34028;&#21187;&#21457;&#23637;&#65292;&#20294;&#20170;&#24180;&#38754;&#20020;&#32422;20&#19975;&#20154;&#30340;&#20154;&#25165;&#30701;&#32570;&#65292;&#20854;&#20013;&#21253;&#25324;&#24037;&#31243;&#24072;&#21644;&#33455;&#29255;&#35774;&#35745;&#24072;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#26032;&#30340;&#20154;&#25165;&#21162;&#21147;&#65292;&#23601;&#20687;TTP&#19987;&#27880;&#20110;&#31934;&#33521;&#32423;&#25307;&#32856;&#19968;&#26679;&#65292;&#26377;&#21033;&#20110;&#22312;&#22806;&#22269;&#39030;&#32423;&#26426;&#26500;&#25509;&#21463;&#36807;&#22521;&#35757;&#30340;&#30003;&#35831;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#8220;&#21551;&#26126;&#21019;&#25237;&#20837;&#36873;&#30340;&#22823;&#22810;&#25968;&#30003;&#35831;&#20154;&#37117;&#26366;&#22312;&#32654;&#22269;&#39030;&#23574;&#22823;&#23398;&#23398;&#20064;&#65292;&#24182;&#33267;&#23569;&#25317;&#26377;&#19968;&#21517;&#21338;&#22763;&#23398;&#20301;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#12289;&#21704;&#20315;&#22823;&#23398;&#21644;&#26031;&#22374;&#31119;&#22823;&#23398;&#25509;&#21463;&#36807;&#22521;&#35757;&#30340;&#31185;&#23398;&#23478;&#20063;&#22312;&#20013;&#22269;&#23547;&#27714;&#30340;&#20154;&#25165;&#20043;&#21015;&#12290;&#36825;&#20123;&#22823;&#23398;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36335;&#36879;&#31038;&#23545;&#25919;&#24220;&#25991;&#20214;&#30340;&#23457;&#26597;&#65292;&#36335;&#36879;&#31038;&#26080;&#27861;&#30830;&#23450;&#21551;&#26126;&#21019;&#25237;&#25110;&#30456;&#20851;&#39033;&#30446;&#25307;&#21215;&#20102;&#22810;&#23569;&#19987;&#23478;&#65292;&#23613;&#31649;&#24050;&#26377;&#25968;&#21315;&#21517;&#19987;&#23478;&#25552;&#20986;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#34429;&#28982;&#22312;&#32654;&#22269;&#25366;&#35282;&#20154;&#25165;&#24182;&#19981;&#36829;&#27861;&#65292;&#20294;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#22914;&#26524;&#22312;&#25509;&#21463;&#32654;&#22269;&#25919;&#24220;&#36164;&#21161;&#36827;&#34892;&#30740;&#31350;&#26102;&#26410;&#33021;&#25259;&#38706;&#19982;&#20013;&#22269;&#23454;&#20307;&#30340;&#20851;&#31995;&#12289;&#38750;&#27861;&#20998;&#20139;&#19987;&#26377;&#20449;&#24687;&#25110;&#36829;&#21453;&#20986;&#21475;&#31649;&#21046;&#65292;&#23601;&#20250;&#38754;&#20020;&#36829;&#27861;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21457;&#29616;&#65292;&#33258; 2022 &#24180;&#20197;&#26469;&#65292;&#33258;&#31216;&#25307;&#32856;&#20154;&#21592;&#30340;&#20154;&#22312;&#20013;&#22269;&#24179;&#21488;&#30693;&#20046;&#21644; LinkedIn &#19978;&#21457;&#24067;&#20102;&#21313;&#20960;&#26465;&#21551;&#26126;&#24212;&#32856;&#32773;&#30340;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#26376;&#20221;&#30340; LinkedIn &#24086;&#23376;&#20013;&#65292;&#38472;&#26631;&#21326;&#23558;&#20854;&#38599;&#20027;&#21015;&#20026;&#21271;&#20140;&#20154;&#25165;&#32852;&#36890;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#65292;&#35201;&#27714;&#31526;&#21512;&#21551;&#26126;&#21644;&#28779;&#28844;&#36164;&#26684;&#30340;&#20505;&#36873;&#20154;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#23558;&#31616;&#21382;&#21457;&#36865;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#31216;&#65292;&#38472;&#27491;&#22312;&#23547;&#25214;40&#23681;&#20197;&#19979;&#12289;&#25317;&#26377;&#30693;&#21517;&#22823;&#23398;&#21338;&#22763;&#23398;&#20301;&#12289;&#26377;&#28023;&#22806;&#32463;&#21382;&#30340;&#8220;&#24180;&#36731;&#20154;&#25165;&#8221;&#12290;&#20182;&#36824;&#22312;&#23547;&#25214;&#22312;&#22806;&#22269;&#23398;&#26415;&#26426;&#26500;&#25110;&#22823;&#20844;&#21496;&#25285;&#20219;&#39640;&#32423;&#32844;&#21153;&#30340;&#30003;&#35831;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29454;&#22836;&#20844;&#21496;&#26477;&#24030;&#32858;&#22855;&#31185;&#25216;&#20170;&#24180;3&#26376;&#22312;&#23398;&#26415;&#31038;&#20132;&#32593;&#32476;ResearchGate&#19978;&#21457;&#24067;&#20102;&#19968;&#21017;&#24191;&#21578;&#65292;&#23547;&#25214;&#25317;&#26377;&#39030;&#23574;&#22823;&#23398;&#21338;&#22763;&#23398;&#20301;&#12289;&#26377;&#19990;&#30028;500&#24378;&#20225;&#19994;&#24037;&#20316;&#32463;&#39564;&#30340;&#20154;&#25165;&#65292;&#24110;&#21161;&#20013;&#22269;&#20225;&#19994;&#25307;&#32856;5000&#21517;&#28023;&#22806;&#30740;&#31350;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#23558;&#36825;&#19968;&#21162;&#21147;&#25551;&#36848;&#20026;&#20026;&#21551;&#26126;&#21644;&#28779;&#28844;&#26381;&#21153;&#65292;&#27599;&#20301;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#33719;&#24471;&#39640;&#36798; 1500 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;&#32422;&#21512; 210 &#19975;&#32654;&#20803;&#65289;&#30340;&#22870;&#21169;&#12290;&#25454;&#31216;&#65292;&#20961;&#26159;&#25512;&#33616;&#20505;&#36873;&#20154;&#24182;&#20837;&#36873;&#20154;&#25165;&#35745;&#21010;&#30340;&#20154;&#65292;&#37117;&#23558;&#33719;&#24471;&#8220;&#38075;&#30707;&#12289;&#21253;&#21253;&#12289;&#27773;&#36710;&#21644;&#25151;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Chen &#21644; LinkedIn &#25298;&#32477;&#32622;&#35780;&#12290;&#21521;&#38472;&#30340;&#38599;&#20027;&#20197;&#21450;&#30693;&#20046;&#12289;ResearchGate &#21644;&#26477;&#24030;&#24040;&#22855;&#31185;&#25216;&#21457;&#36865;&#30340;&#38382;&#39064;&#22343;&#26410;&#24471;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#29702;&#24037;&#22823;&#23398; (BIT) &#30340;&#19968;&#20301;&#21463;&#36807;&#22806;&#22269;&#22521;&#35757;&#30340;&#21322;&#23548;&#20307;&#19987;&#23478;&#22312;&#20854;&#32593;&#31449;&#19978;&#34987;&#30830;&#23450;&#20026; 2021 &#24180;&#21551;&#26126;&#21019;&#25237;&#33719;&#22870;&#32773;&#12290;&#39532;&#20803;&#26195;&#26159;&#21271;&#20140;&#29702;&#24037;&#22823;&#23398;&#38598;&#25104;&#30005;&#36335;&#19982;&#30005;&#23376;&#23398;&#38498;&#21103;&#25945;&#25480;&#65292;2013&#24180;&#33267;2015&#24180;&#22312;&#33521;&#22269;&#35834;&#19969;&#27721;&#22823;&#23398;&#33719;&#24471;&#30805;&#22763;&#23398;&#20301;&#65292;2019&#24180;&#22312;&#39321;&#28207;&#22823;&#23398;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#21644;&#21271;&#20140;&#29702;&#24037;&#22823;&#23398;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23448;&#26041;&#25991;&#20214;&#26174;&#31034;&#65292;&#22312;&#20013;&#22269;&#21508;&#22320;&#65292;&#30465;&#24066;&#25919;&#24220;&#27491;&#22312;&#25237;&#20837;&#36164;&#28304;&#36827;&#34892;&#25307;&#32856;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#20030;&#25514;&#26159;&#40114;&#40527;&#35745;&#21010;&#65292;&#30001;&#27993;&#27743;&#30465;&#19996;&#37096;&#24403;&#23616;&#23454;&#26045;&#65292;&#23448;&#26041;&#23186;&#20307;&#23545; 2019 &#24180;&#30340;&#21551;&#21160;&#36827;&#34892;&#20102;&#25253;&#36947;&#12290; &#12298;&#27993;&#27743;&#26085;&#25253;&#12299;2022 &#24180; 6 &#26376;&#25253;&#36947;&#31216;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#20116;&#24180;&#20869;&#21560;&#24341; 200 &#21517;&#31185;&#25216;&#19987;&#23478;&#65292;&#30446;&#21069;&#24050;&#25307;&#21215; 48 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28201;&#24030;&#25919;&#24220;2022&#24180;&#20154;&#25165;&#25919;&#31574;&#25253;&#21578;&#65292;&#22312;&#19996;&#37096;&#22478;&#24066;&#28201;&#24030;&#65292;&#24403;&#22320;&#25919;&#24220;&#23545;&#27599;&#20010;&#40114;&#40527;&#19987;&#19994;&#20154;&#25165;&#30340;&#25237;&#36164;&#26368;&#39640;&#21487;&#36798;2&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21253;&#25324;&#20010;&#20154;&#22870;&#21169;&#12289;&#21551;&#21160;&#36164;&#37329;&#21644;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#20154;&#20107;&#20915;&#31574;&#30340;&#20013;&#20849;&#20013;&#22830;&#32452;&#32455;&#37096;&#28201;&#24030;&#20998;&#23616;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;2022&#24180;&#30340;&#24635;&#39044;&#31639;&#21516;&#27604;&#22686;&#38271;49%&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20026;&#40114;&#40527;&#21644;&#31867;&#20284;&#39033;&#30446;&#20998;&#37197;&#20102;8500&#19975;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27993;&#27743;&#22823;&#23398; 2021 &#24180;&#30340;&#26399;&#21002;&#25253;&#36947;&#65292;&#40114;&#40527;&#22870;&#24471;&#20027;&#20043;&#19968;&#26159;&#27605;&#19994;&#20110;&#21073;&#26725;&#22823;&#23398;&#30340;&#25945;&#25480;&#29380;&#22823;&#20255;&#65292;&#20182;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#21322;&#23548;&#20307;&#20809;&#30005;&#22120;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2021 &#24180;&#24066;&#25919;&#24220;&#25351;&#20196;&#65292;&#22312;&#27993;&#27743;&#28246;&#24030;&#65292;&#21521;&#21551;&#26126;&#21019;&#25237;&#25512;&#33616;&#20505;&#36873;&#20154;&#30340;&#38599;&#20027;&#22914;&#26524;&#34987;&#24405;&#21462;&#65292;&#21487;&#20197;&#20174;&#24066;&#25110;&#21306;&#25919;&#24220;&#33719;&#24471;&#26368;&#39640; 150 &#19975;&#20803;&#30340;&#22870;&#21169;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#12289;&#30465;&#25110;&#20849;&#20135;&#20826;&#24403;&#23616;&#65292;&#20197;&#21450;&#29380;&#21644;&#20182;&#30340;&#22823;&#23398;&#37117;&#27809;&#26377;&#22238;&#24212;&#36335;&#36879;&#31038;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#20064;&#36817;&#24179;&#24378;&#35843;&#25512;&#36827;&#20013;&#22269;&#30340;&#33455;&#29255;&#25216;&#26415;&#65292;&#20294;&#20004;&#20301;&#30452;&#25509;&#20102;&#35299;&#27492;&#20107;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#30340;&#25919;&#27835;&#29615;&#22659;&#20197;&#21450;&#30456;&#23545;&#20110;&#35199;&#26041;&#22312;&#33455;&#29255;&#24320;&#21457;&#26041;&#38754;&#30340;&#24369;&#21183;&#22320;&#20301;&#65292;&#35768;&#22810;&#20013;&#22269;&#28023;&#22806;&#21322;&#23548;&#20307;&#19987;&#23478;&#23545;&#22238;&#22269;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#30693;&#36947;&#36825;&#20123;&#35745;&#21010;&#26159;&#21542;&#20250;&#22312;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#25110;&#22833;&#21435;&#25919;&#24220;&#25903;&#25345;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#35832;&#26280;&#24066;2022&#24180;10&#26376;&#25253;&#21578;&#31216;&#65292;&#35813;&#24066;&#26377;200&#22810;&#21517;&#20154;&#25165;&#39033;&#30446;&#30003;&#35831;&#20154;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#21551;&#26126;&#31185;&#25216;&#65292;&#20294;&#19978;&#19968;&#24180;&#25104;&#21151;&#30340;&#20505;&#36873;&#20154;&#20013;&#21482;&#26377;8&#20154;&#22238;&#22269;&#12290;&#35832;&#26280;&#24066;&#25919;&#24220;&#21150;&#20844;&#21381;&#27809;&#26377;&#22238;&#22797;&#36890;&#36807;&#20256;&#30495;&#21457;&#36865;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#19968;&#20123;&#20013;&#22269;&#31185;&#23398;&#23478;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#25317;&#26377;&#22806;&#22269;&#20844;&#27665;&#25110;&#27704;&#20037;&#23621;&#30041;&#26435;&#30340;&#31185;&#23398;&#23478;&#65292;&#25285;&#24515;&#21152;&#20837;&#20013;&#22269;&#25919;&#24220;&#30340;&#20154;&#25165;&#35745;&#21010;&#21487;&#33021;&#24847;&#21619;&#30528;&#25918;&#24323;&#22269;&#38469;&#26426;&#20250;&#25110;&#21463;&#21040;&#32654;&#22269;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#19987;&#23478;&#23558;&#22312;&#20013;&#22269;&#33455;&#29255;&#20844;&#21496;&#30340;&#28023;&#22806;&#19994;&#21153;&#20013;&#25285;&#20219;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#19968;&#21482;&#33050;&#30041;&#22312;&#20013;&#22269;&#65292;&#19968;&#21482;&#33050;&#22312;&#22806;&#26356;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 15:50:01 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#33778;&#24459;&#23486;&#21644;&#28595;&#22823;&#21033;&#20122;&#20891;&#38431;&#39318;&#27425;&#32852;&#21512;&#28436;&#20064;&#28436;&#32451;&#22842;&#22238;&#23707;&#23679;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232268/south-china-sea-philippine-australian-troops-practise-retaking-island-first-joint-drills?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 13:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/f01127fc-a267-4600-81bb-c3a8cf4b4c4d_e993515e.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21644;&#33778;&#24459;&#23486;&#20891;&#38431;&#21608;&#20116;&#22312;&#20013;&#22269;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#30340;&#21335;&#28023;&#28909;&#28857;&#27700;&#22495;&#38468;&#36817;&#20030;&#34892;&#28436;&#20064;&#65292;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#31216;&#36190;&#36825;&#26159;&#23494;&#20999;&#21512;&#20316;&#30340;&#8220;&#26497;&#20854;&#37325;&#35201;&#8221;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#37096;&#32626;&#20102;&#25968;&#30334;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#28023;&#20891;&#21644;&#20854;&#20182;&#33337;&#21482;&#23545;&#21335;&#28023;&#30340;&#29642;&#29786;&#30977;&#36827;&#34892;&#24033;&#36923;&#21644;&#20891;&#20107;&#21270;&#65292;&#23613;&#31649;&#22269;&#38469;&#35009;&#20915;&#35748;&#20026;&#20854;&#31435;&#22330;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#65292;&#20294;&#20013;&#22269;&#23545;&#21335;&#28023;&#20960;&#20046;&#20840;&#37096;&#28023;&#22495;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#32852;&#21512;&#28436;&#20064;&#22312;&#26031;&#21345;&#20271;&#21202;&#27973;&#28393;&#20197;&#19996;&#32422;240&#20844;&#37324;&#65288;150&#33521;&#37324;&#65289;&#30340;&#19968;&#20010;&#28023;&#20891;&#22522;&#22320;&#20030;&#34892;&#65292;&#40644;&#23721;&#23707;&#26159;&#20013;&#22269;&#22312;2012&#24180;&#32039;&#24352;&#23545;&#23769;&#21518;&#20174;&#33778;&#24459;&#23486;&#25163;&#20013;&#22842;&#21462;&#30340;&#19968;&#29255;&#23500;&#39286;&#28180;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#31185;&#26031;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#21457;&#29983;&#20102;&#22914;&#27492;&#22810;&#30340;&#20107;&#20214;&#35777;&#26126;&#35813;&#22320;&#21306;&#30340;&#21160;&#33633;&#65292;&#36825;&#31181;&#28436;&#20064;&#20197;&#21450;&#35813;&#22320;&#21306;&#21508;&#22269;&#20043;&#38388;&#30340;&#36825;&#31181;&#23494;&#20999;&#25112;&#30053;&#21512;&#20316;&#26497;&#20854;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#22914;&#20309;&#20026;&#20219;&#20309;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#20570;&#22909;&#20934;&#22791;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#28436;&#20064;&#26102;&#35828;&#36947;&#65292;&#20182;&#19982;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#23572;&#26031;&#19968;&#36215;&#35266;&#30475;&#20102;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#21644;&#33778;&#24459;&#23486;&#19978;&#21608;&#36827;&#34892;&#20102;&#32852;&#21512;&#24033;&#36923;&#65292;&#23613;&#31649;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#27809;&#26377;&#25353;&#35745;&#21010;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#23545;&#8220;&#22806;&#37096;&#21442;&#19982;&#32773;&#8221;&#30340;&#25903;&#25345;&#23545;&#21335;&#28023;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#34920;&#31034;&#65292;&#20182;&#23558;&#20110;&#19979;&#20010;&#26376;&#23545;&#33778;&#24459;&#23486;&#36827;&#34892;&#28595;&#22823;&#21033;&#20122;&#39046;&#23548;&#20154; 20 &#24180;&#26469;&#30340;&#39318;&#27425;&#35775;&#38382;&#65292;&#35752;&#35770;&#38450;&#21153;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20004;&#22269;&#39318;&#27425;&#20030;&#34892;&#22823;&#22411;&#28023;&#38470;&#31354;&#28436;&#20064;&#12290;&#20182;&#20204;&#27169;&#25311;&#22842;&#22238;&#25932;&#26041;&#25511;&#21046;&#30340;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 1,200 &#21517;&#28595;&#22823;&#21033;&#20122;&#22763;&#20853;&#21644; 560 &#21517;&#33778;&#24459;&#23486;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#22312;&#28436;&#20064;&#20013;&#20914;&#36827;&#28023;&#28393;&#65292;&#20056;&#22352;&#20004;&#26646;&#25915;&#20987;&#36710;&#12289;&#38477;&#33853;&#20254;&#21644;&#32654;&#22269;&#40060;&#40560;&#39134;&#26426;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#26550;&#28595;&#22823;&#21033;&#20122;&#20808;&#36827;&#30340;F-35&#25112;&#26007;&#26426;&#25552;&#20379;&#36817;&#36317;&#31163;&#31354;&#20013;&#25903;&#25588;&#65292;&#28595;&#22823;&#21033;&#20122;&#20891;&#33328;&#20445;&#21355;&#21608;&#22260;&#28023;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#28436;&#20064;&#26159;&#22312;8&#26376;5&#26085;&#20013;&#22269;&#28023;&#35686;&#33337;&#21457;&#23556;&#27700;&#28846;&#38459;&#27490;&#33778;&#24459;&#23486;&#21069;&#24448;&#21335;&#28023;&#20161;&#29233;&#30977;&#30340;&#34917;&#32473;&#20219;&#21153;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#33778;&#24459;&#23486;&#28023;&#20891;&#25925;&#24847;&#23558;&#19968;&#33368;&#20108;&#25112;&#26102;&#26399;&#30340;&#33337;&#21482;&#25601;&#27973;&#22312;&#27973;&#28393;&#19978;&#65292;&#24182;&#35774;&#31435;&#20102;&#19968;&#20010;&#23567;&#22411;&#39547;&#20891;&#65292;&#20197;&#38459;&#27490;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35201;&#27714;&#33778;&#24459;&#23486;&#31227;&#36208;&#35813;&#33337;&#65292;&#24182;&#20026;&#20854;&#34892;&#20026;&#36777;&#25252;&#31216;&#20854;&#34892;&#20026;&#8220;&#19987;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#31532;&#20108;&#20010;&#33778;&#24459;&#23486;&#29305;&#27966;&#22242;&#25104;&#21151;&#21521;&#35813;&#21069;&#21736;&#22522;&#22320;&#36816;&#36865;&#20102;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#35686;&#34920;&#31034;&#65292;&#20986;&#20110;&#20154;&#36947;&#20027;&#20041;&#32771;&#34385;&#65292;&#20915;&#23450;&#20801;&#35768;&#33778;&#24459;&#23486;&#33337;&#21482;&#34917;&#32473;&#65292;&#22240;&#20026;&#33778;&#24459;&#23486;&#33337;&#21482;&#8220;&#27809;&#26377;&#25658;&#24102;&#29992;&#20110;&#22823;&#35268;&#27169;&#22686;&#25588;&#30340;&#38750;&#27861;&#24314;&#31569;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#26412;&#21608;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#25104;&#21592;&#22269;&#21644;&#20013;&#22269;&#20030;&#34892;&#20102;&#19968;&#27425;&#20250;&#35758;&#65292;&#21830;&#35752;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#22855;&#29305;&#30340;&#20013;&#22269;&#65306;&#32769;&#20154;&#25140;&#30528;&#27687;&#27668;&#38754;&#32617;&#25171;&#40635;&#23558;&#65292;&#29399;&#22312;&#40657;&#26263;&#20013;&#29992;&#28779;&#25226;&#25214;&#20027;&#20154;&#65292;&#23547;&#27714;&#22240;&#26524;&#25253;&#24212;&#30340;&#30007;&#23376;&#37322;&#25918;&#20102;&#20215;&#20540;42,000&#32654;&#20803;&#30340;&#40060;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231967/quirky-china-elderly-man-plays-mahjong-oxygen-mask-dog-uses-torch-fetch-owner-dark-karma-seeking-man?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/48e30fa4-5734-447d-bc9c-6eeb0f46efdb_75e13e0f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#20013;&#22269;72&#23681;&#32769;&#20154;&#25140;&#30528;&#27687;&#27668;&#38754;&#32617;&#25171;&#40635;&#23558;&#30340;&#35270;&#39057;&#38663;&#24778;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#30340;&#21776;&#22995;&#22899;&#20799;8&#26376;16&#26085;&#20998;&#20139;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#29238;&#20146;&#22312;&#20013;&#22269;&#20013;&#37096;&#28246;&#21335;&#30465;&#30340;&#23478;&#20013;&#25171;&#40635;&#23558;&#65292;&#24182;&#37197;&#25991;&#65306;&#8220;&#36824;&#26377;&#20154;&#27604;&#25105;&#29238;&#20146;&#26356;&#29233;&#25171;&#40635;&#23558;&#21527;&#65311;&#8221;&#25454;&#28487;&#28248;&#26216;&#25253;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#24739;&#26377;&#32954;&#27668;&#32959;&#65292;&#24517;&#39035;&#20840;&#22825;&#20505;&#25140;&#30528;&#19982;&#27687;&#21512;&#22120;&#30456;&#36830;&#30340;&#27687;&#27668;&#38754;&#32617;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24050;&#32463;&#30149;&#20102;&#24456;&#22810;&#24180;&#20102;&#12290;&#20182;&#19981;&#33021;&#20570;&#20219;&#20309;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#25171;&#40635;&#23558;&#26159;&#20182;&#27599;&#22825;&#37117;&#20250;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25105;&#25903;&#25345;&#36825;&#19968;&#28857;&#12290;&#25105;&#29240;&#29240;&#25171;&#40635;&#23558;&#26102;&#24863;&#21040;&#24456;&#39640;&#20852;&#12290;&#20182;&#21487;&#20197;&#20570;&#20219;&#20309;&#20182;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#22312;&#32593;&#19978;&#24341;&#21457;&#24191;&#27867;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#22899;&#20799;&#23545;&#20182;&#30495;&#26159;&#23389;&#39034;&#21834;&#65281;&#25105;&#21521;&#36825;&#23545;&#29238;&#20146;&#21644;&#20182;&#30340;&#22899;&#20799;&#33268;&#25964;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#38452;&#27785;&#22320;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#26368;&#20329;&#26381;&#20182;&#30340;&#40635;&#23558;&#20249;&#20276;&#12290;&#20182;&#20204;&#24456;&#21191;&#25954;&#22320;&#21644;&#20182;&#19968;&#36215;&#25171;&#40635;&#23558;&#12290;&#19981;&#30693;&#36947;&#22914;&#26524;&#32769;&#20154;&#22312;&#27604;&#36187;&#20013;&#22240;&#20026;&#26497;&#24230;&#20852;&#22859;&#25110;&#22833;&#26395;&#32780;&#31361;&#28982;&#21435;&#19990;&#65292;&#20250;&#26377;&#20154;&#25215;&#25285;&#36131;&#20219;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19968;&#27573;&#21517;&#21483;&#19996;&#29916;&#30340;&#23456;&#29289;&#29399;&#22312;&#40657;&#26263;&#20013;&#20030;&#30528;&#25163;&#30005;&#31570;&#21435;&#35265;&#20027;&#20154;&#30340;&#35270;&#39057;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21688;&#23425;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#23427;&#30340;&#20027;&#20154;&#26469;&#33258;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#30340;&#19968;&#20010;&#26449;&#24196;&#65292;8&#26376;18&#26085;&#28145;&#22812;&#22238;&#21040;&#23478;&#65292;&#36890;&#36807;&#23478;&#37324;&#30340;&#30417;&#25511;&#25668;&#20687;&#22836;&#40614;&#20811;&#39118;&#35753;&#22905;&#30340;&#29399;&#21040;&#26449;&#21475;&#36814;&#25509;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29399;&#36305;&#20986;&#38498;&#23376;&#26102;&#65292;&#21548;&#21040;&#22899;&#20154;&#35828;&#65306;&#8220;&#20908;&#29916;&#65292;&#31561;&#31561;&#12290;&#22238;&#21435;&#24102;&#19978;&#25163;&#30005;&#31570;&#12290;&#28779;&#25226;&#22312;&#26700;&#23376;&#19978;&#12290;&#21435;&#25214;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29399;&#25214;&#21040;&#25163;&#30005;&#31570;&#21518;&#65292;&#22899;&#20154;&#35828;&#65306;&#8220;&#38752;&#36817;&#38236;&#22836;&#12290;&#25226;&#23427;&#25918;&#22312;&#22320;&#19978;&#65292;&#20197;&#20415;&#25105;&#33021;&#28165;&#26970;&#22320;&#30475;&#21040;&#23427;&#12290;&#26159;&#30340;&#65292;&#27809;&#38169;&#12290;&#25171;&#24320;&#23427;&#30475;&#30475;&#37324;&#38754;&#26159;&#21542;&#36824;&#26377;&#30005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22899;&#20154;&#35828;&#65306;&#8220;&#25226;&#23427;&#25343;&#32473;&#25105;&#12290;&#24555;&#28857;&#65292;&#22240;&#20026;&#25105;&#30340;&#25163;&#26426;&#24555;&#27809;&#30005;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29399;&#22068;&#37324;&#21500;&#30528;&#28779;&#25226;&#65292;&#39134;&#24555;&#22320;&#36305;&#20986;&#38498;&#23376;&#21435;&#35265;&#20027;&#20154;&#12290;&#20116;&#20998;&#38047;&#21518;&#65292;&#30417;&#25511;&#35270;&#39057;&#20013;&#65292;&#29399;&#21644;&#20027;&#20154;&#19968;&#36215;&#36208;&#22238;&#23478;&#65292;&#32780;&#22899;&#23376;&#21017;&#20030;&#30528;&#28779;&#25226;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#20165;&#22312;&#25238;&#38899;&#19978;&#23601;&#33719;&#24471;&#20102; 480 &#19975;&#20010;&#28857;&#36190;&#21644;&#36817; 40 &#19975;&#26465;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#26159;&#19968;&#21482;&#21448;&#32874;&#26126;&#21448;&#21487;&#29233;&#30340;&#29399;&#21834;&#65281;&#8221;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#29399;&#27604;&#19968;&#20123;&#19976;&#22827;&#26356;&#21487;&#38752;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#24320;&#29609;&#31505;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#26041;&#30340;&#19968;&#20301;&#20225;&#19994;&#23478;&#22312;&#25293;&#21334;&#20250;&#19978;&#20197;30&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;42,000&#32654;&#20803;&#65289;&#20080;&#19979;&#19968;&#26465;20&#20844;&#26020;&#37325;&#30340;&#40060;&#24182;&#23558;&#20854;&#25918;&#29983;&#65292;&#36825;&#22312;&#32593;&#32476;&#19978;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#25918;&#29983;&#20256;&#32479;&#20315;&#25945;&#20064;&#20439;&#30340;&#20105;&#35770;&#65292;&#25918;&#29983;&#26159;&#23558;&#21160;&#29289;&#25918;&#22238;&#33258;&#28982;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28165;&#36828;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;8&#26376;18&#26085;&#65292;&#22312;&#24191;&#19996;&#30465;&#30340;&#19968;&#20010;&#39278;&#39135;&#25991;&#21270;&#33410;&#19978;&#65292;&#19968;&#31181;&#26032;&#25429;&#25438;&#30340;&#40657;&#40060;&#22240;&#20854;&#20307;&#22411;&#24040;&#22823;&#32780;&#34987;&#31216;&#20026;&#8220;&#40060;&#29579;&#8221;&#65292;&#24182;&#34987;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#36825;&#26465;&#40060;&#30340;&#36215;&#25293;&#20215;&#20026;10&#19975;&#20803;&#65292;&#26368;&#32456;&#34987;&#24403;&#22320;&#19968;&#21517;&#21830;&#20154;&#20197;30&#19975;&#20803;&#30340;&#20215;&#26684;&#25293;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25293;&#21334;&#24072;&#38382;&#20182;&#25171;&#31639;&#29992;&#28165;&#33976;&#36824;&#26159;&#32418;&#28903;&#30340;&#26041;&#24335;&#28921;&#21046;&#36825;&#26465;&#40060;&#26102;&#65292;&#36825;&#21517;&#36523;&#20221;&#26410;&#36879;&#38706;&#30340;&#30007;&#23376;&#22362;&#23450;&#22320;&#22238;&#31572;&#65306;&#8220;&#25105;&#25171;&#31639;&#25226;&#23427;&#25918;&#22238;&#21271;&#27827;&#65288;&#24403;&#22320;&#30340;&#19968;&#26465;&#27827;&#27969;&#65289;&#12290;&#8221;&#40060;&#34987;&#38035;&#21040;&#20102;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#34920;&#31034;&#65292;&#25293;&#21334;&#25910;&#20837;&#23558;&#29992;&#20110;&#25913;&#21892;&#27827;&#27969;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#23500;&#20154;&#30340;&#19990;&#30028;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35780;&#35770;&#32773;&#35848;&#21040;&#36825;&#20010;&#25925;&#20107;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#19978;&#35266;&#23519;&#32773;&#20889;&#36947;&#65306;&#8220;&#20182;&#20570;&#20102;&#19968;&#20214;&#21151;&#24503;&#26080;&#37327;&#30340;&#20107;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26041;&#32988;&#22312;&#20315;&#25945;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#23601;&#23454;&#34892;&#36825;&#31181;&#20202;&#24335;&#65292;&#20154;&#20204;&#30456;&#20449;&#36825;&#31181;&#20202;&#24335;&#21487;&#20197;&#24102;&#26469;&#21892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#35768;&#22810;&#20154;&#20174;&#24066;&#22330;&#36141;&#20080;&#21508;&#31181;&#21160;&#29289;&#28982;&#21518;&#25918;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#28023;&#20891;&#34920;&#31034;&#27491;&#22312;&#27979;&#35797;&#22320;&#29699;&#19978;&#26368;&#24378;&#22823;&#30340;&#32447;&#22280;&#28846;</title><link>https://www.scmp.com/news/china/science/article/3232258/chinese-navy-says-its-testing-planets-most-powerful-coil-gun?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/5e7bc1c6-0738-4ba4-889f-71a6c785fdde_2db4bc4f.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#28023;&#20891;&#27491;&#22312;&#27979;&#35797;&#22320;&#29699;&#19978;&#26368;&#24378;&#22823;&#30340;&#32447;&#22280;&#28846;&#65292;&#36825;&#26159;&#19968;&#31181;&#30005;&#30913;&#21160;&#21147;&#27494;&#22120;&#65292;&#33021;&#22815;&#20197;&#38750;&#24120;&#39640;&#30340;&#36895;&#24230;&#21644;&#31934;&#24230;&#21457;&#23556;&#23556;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21442;&#19982;&#35813;&#39033;&#30446;&#30340;&#31185;&#23398;&#23478;&#31216;&#65292;&#22312;&#39318;&#27425;&#21521;&#20844;&#20247;&#20844;&#24067;&#30340;&#21457;&#23556;&#27979;&#35797;&#20013;&#65292;&#30005;&#30913;&#21457;&#23556;&#22120;&#23558;&#19968;&#26522; 124 &#20844;&#26020;&#65288;273 &#30917;&#65289;&#30340;&#24377;&#20024;&#22312;&#19981;&#21040; 0.05 &#31186;&#30340;&#26102;&#38388;&#20869;&#21152;&#36895;&#21040; 700 &#20844;&#37324;/&#23567;&#26102;&#65288;435 &#33521;&#37324;/&#23567;&#26102;&#65289;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#32447;&#22280;&#28846;&#23454;&#39564;&#20013;&#20351;&#29992;&#30340;&#24050;&#30693;&#26368;&#37325;&#30340;&#23556;&#24377;&#12290;&#34429;&#28982;&#35813;&#27494;&#22120;&#30340;&#30830;&#20999;&#23610;&#23544;&#21644;&#26368;&#22823;&#23556;&#31243;&#20173;&#28982;&#20445;&#23494;&#65292;&#20294;&#20197;&#22914;&#27492;&#36895;&#24230;&#31227;&#21160;&#30340;&#28846;&#24377;&#21487;&#20197;&#20987;&#20013;&#25968;&#20844;&#37324;&#22806;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#24314;&#36896;&#39640;&#36229;&#38899;&#36895;&#21457;&#29983;&#22120;&#20026;&#26410;&#26469;&#27494;&#22120;&#25552;&#20379;&#21160;&#21147;&lt;/h3&gt;&lt;p&gt;&#32447;&#22280;&#26538;&#20063;&#31216;&#20026;&#39640;&#26031;&#26538;&#25110;&#30913;&#21147;&#21152;&#36895;&#22120;&#12290;&#35813;&#27494;&#22120;&#20855;&#26377;&#27839;&#30528;&#26538;&#31649;&#25490;&#21015;&#30340;&#19968;&#31995;&#21015;&#32447;&#22280;&#65292;&#27599;&#20010;&#32447;&#22280;&#26500;&#25104;&#19968;&#20010;&#8220;&#38454;&#27573;&#8221;&#12290;&#27599;&#20010;&#32447;&#22280;&#20381;&#27425;&#36890;&#30005;&#65292;&#20135;&#29983;&#30913;&#22330;&#65292;&#20351;&#24377;&#20024;&#24748;&#28014;&#24182;&#21521;&#21069;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23556;&#36807;&#31243;&#20013;&#65292;&#24377;&#20024;&#36890;&#24120;&#20445;&#25345;&#24748;&#28014;&#22312;&#32447;&#22280;&#30340;&#20013;&#24515;&#65292;&#36825;&#26377;&#21161;&#20110;&#20351;&#20854;&#20445;&#25345;&#30452;&#32447;&#36335;&#32447;&#24182;&#38450;&#27490;&#20854;&#25509;&#35302;&#26538;&#31649;&#22721;&#12290;&#23427;&#21487;&#20197;&#37325;&#22797;&#12289;&#24555;&#36895;&#22320;&#21457;&#23556;&#65292;&#32780;&#19981;&#20250;&#23545;&#37096;&#20214;&#36896;&#25104;&#30952;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#32447;&#22280;&#28846;&#21487;&#20197;&#24443;&#24213;&#25913;&#21464;&#25112;&#20105;&#26041;&#24335;&#65292;&#21487;&#20197;&#23545;&#25932;&#26041;&#30446;&#26631;&#36827;&#34892;&#26356;&#24555;&#12289;&#26356;&#20934;&#30830;&#21644;&#26356;&#20855;&#30772;&#22351;&#24615;&#30340;&#25915;&#20987;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#21457;&#23556;&#23548;&#24377;&#25110;&#23558;&#21355;&#26143;&#36865;&#20837;&#22826;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25216;&#26415;&#24050;&#32463;&#23384;&#22312;&#20102;&#20960;&#21313;&#24180;&#65292;&#20294;&#26448;&#26009;&#31185;&#23398;&#21644;&#30005;&#23376;&#23398;&#26041;&#38754;&#30340;&#25361;&#25112;&#20351;&#24471;&#26500;&#24314;&#22823;&#22411;&#19988;&#24378;&#22823;&#30340;&#27169;&#22411;&#21464;&#24471;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20013;&#22269;&#32447;&#22280;&#28846;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#20043;&#19968;&#26159;&#32654;&#22269;&#26705;&#36842;&#20122;&#22269;&#23478;&#23454;&#39564;&#23460;&#30340;120&#27627;&#31859;&#21475;&#24452;&#30005;&#30913;&#32447;&#22280;&#36843;&#20987;&#28846;&#27979;&#35797;&#35013;&#32622;&#65292;&#21487;&#20197;&#21457;&#23556;&#37325;&#36798;18&#20844;&#26020;&#30340;&#24377;&#20024;&#12290;&#23427;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#35774;&#22791;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20197;&#33394;&#21015;&#31185;&#23398;&#23478;&#19968;&#26376;&#20221;&#22312;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#20854;&#20182;&#31995;&#32479;&#36890;&#24120;&#21487;&#20197;&#21457;&#23556;&#37325;&#37327;&#20165;&#20026;&#20960;&#20811;&#12289;&#30452;&#24452;&#20026;&#20960;&#27627;&#31859;&#30340;&#23556;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#32447;&#22280;&#28779;&#28846;&#36234;&#22823;&#65292;&#21457;&#23556;&#19982;&#20256;&#32479;&#28779;&#28846;&#31867;&#20284;&#30340;&#24377;&#20024;&#30340;&#33021;&#21147;&#23601;&#36234;&#22909;&#12290;&#32654;&#20891;&#20351;&#29992;&#30340;&#26631;&#20934;155&#27627;&#31859;&#28846;&#24377;&#37325;&#32422;43&#20844;&#26020;&#65292;&#32780;&#24847;&#22823;&#21033;&#30340;&#38747;&#34013;&#38450;&#31354;&#23548;&#24377;&#37325;120&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20891;&#24037;&#31243;&#22823;&#23398;&#31649;&#26195;&#26449;&#25945;&#25480;&#39046;&#23548;&#30340;&#20013;&#22269;&#22242;&#38431;&#34920;&#31034;&#65292;&#19982;&#20256;&#32479;&#28779;&#28846;&#30456;&#27604;&#65292;&#32447;&#22280;&#28846;&#20855;&#26377;&#35768;&#22810;&#20248;&#21183;&#65292;&#21253;&#25324;&#21457;&#23556;&#36895;&#24230;&#26356;&#24555;&#12289;&#21457;&#23556;&#25104;&#26412;&#26356;&#20302;&#12289;&#20934;&#22791;&#26102;&#38388;&#26356;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#21644;&#20182;&#30340;&#21516;&#20107;&#26412;&#26376;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#20013;&#22269;&#30005;&#24037;&#25216;&#26415;&#23398;&#25253;&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#20889;&#36947;&#65306;&#8220;&#23427;&#22312;&#36895;&#24230;&#12289;&#33539;&#22260;&#12289;&#21151;&#29575;&#12289;&#20934;&#30830;&#24615;&#12289;&#23433;&#20840;&#24615;&#12289;&#28789;&#27963;&#24615;&#21644;&#21487;&#38752;&#24615;&#26041;&#38754;&#20855;&#26377;&#38761;&#21629;&#24615;&#31361;&#30772;&#30340;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65306;&#8220;&#23427;&#24191;&#27867;&#24212;&#29992;&#20110;&#27494;&#22120;&#31995;&#32479;&#12289;&#36817;&#22320;&#21355;&#26143;&#21644;&#39640;&#36895;&#23548;&#24377;&#21457;&#23556;&#31561;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;30&#32423;&#32447;&#22280;&#28846;&#20173;&#22788;&#20110;&#27979;&#35797;&#38454;&#27573;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20309;&#26102;&#25110;&#26159;&#21542;&#20250;&#22312;&#29616;&#22330;&#37096;&#32626;&#12290;&#28982;&#32780;&#65292;&#20013;&#22269;&#20891;&#26041;&#36817;&#24180;&#26469;&#19968;&#30452;&#22312;&#35813;&#25216;&#26415;&#19978;&#25237;&#20837;&#24040;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20891;&#26041;&#30005;&#30913;&#21457;&#23556;&#39033;&#30446;&#39318;&#24109;&#31185;&#23398;&#23478;&#39532;&#20255;&#26126;&#22312;&#20845;&#26376;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#34920;&#31034;&#65292;&#22312;&#24314;&#36896;&#22823;&#22411;&#32447;&#22280;&#28846;&#26041;&#38754;&#65292;&#8220;&#28023;&#20891;&#24037;&#31243;&#22823;&#23398;&#20811;&#26381;&#20102;&#19968;&#31995;&#21015;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#35828;&#65292;&#25361;&#25112;&#21253;&#25324;&#22823;&#21475;&#24452;&#39640;&#30913;&#23494;&#24230;&#32447;&#22280;&#30340;&#35774;&#35745;&#21644;&#21046;&#36896;&#20197;&#21450;&#32039;&#20945;&#30340;&#33033;&#20914;&#21151;&#29575;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#30446;&#21069;&#27491;&#22312;&#24320;&#21457;&#19968;&#31181;&#23041;&#21147;&#26356;&#24378;&#22823;&#30340;&#32447;&#22280;&#28846;&#65292;&#33021;&#22815;&#20197;3600&#20844;&#37324;/&#23567;&#26102;&#30340;&#36895;&#24230;&#21457;&#23556;&#24377;&#20024;&#65292;&#36825;&#21487;&#20197;&#23558;&#27494;&#22120;&#30340;&#26432;&#20260;&#23556;&#31243;&#25552;&#39640;&#21040;100&#20844;&#37324;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#21046;&#36896;&#26410;&#26469;&#27494;&#22120;&lt;/h3&gt;&lt;p&gt;&#31649;&#30340;&#22242;&#38431;&#34920;&#31034;&#65292;&#32447;&#22280;&#26538;&#22312;&#20013;&#22269;&#30340;&#24555;&#36895;&#21457;&#23637;&#37096;&#20998;&#24402;&#21151;&#20110;&#20256;&#24863;&#22120;&#25216;&#26415;&#30340;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#32447;&#22280;&#28846;&#22312;&#21457;&#23556;&#26102;&#20250;&#20135;&#29983;&#24378;&#30913;&#22330;&#65292;&#20250;&#24178;&#25200;&#30005;&#23376;&#35774;&#22791;&#21644;&#20256;&#24863;&#22120;&#65292;&#22240;&#27492;&#30005;&#30913;&#21457;&#23556;&#22120;&#30340;&#30740;&#31350;&#36890;&#24120;&#38656;&#35201;&#36890;&#36807;&#22806;&#37096;&#25163;&#27573;&#27979;&#37327;&#24377;&#20024;&#30340;&#39134;&#34892;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20851;&#30340;&#22242;&#38431;&#25552;&#20986;&#20102;&#19968;&#31181;&#26032;&#22411;&#26234;&#33021;&#24377;&#20024;&#65292;&#37197;&#22791;&#20102;&#20256;&#24863;&#22120;&#65292;&#30001;&#20110;&#29305;&#27530;&#26448;&#26009;&#21487;&#20197;&#23631;&#34109;&#30005;&#30913;&#24178;&#25200;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#25910;&#38598;&#26377;&#20851;&#24377;&#20024;&#39134;&#34892;&#34892;&#20026;&#30340;&#39640;&#36136;&#37327;&#25968;&#25454;&#12290;&#26469;&#33258;&#20869;&#37096;&#20256;&#24863;&#22120;&#30340;&#31934;&#30830;&#25968;&#25454;&#21487;&#20197;&#24110;&#21161;&#31185;&#23398;&#23478;&#25552;&#39640;&#32447;&#22280;&#26538;&#30340;&#25928;&#29575;&#21644;&#31283;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#23556;&#36807;&#31243;&#20013;&#20445;&#25345;&#24377;&#20024;&#24748;&#28014;&#22312;&#32447;&#22280;&#30340;&#20013;&#24515;&#21487;&#33021;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#22240;&#20026;&#20219;&#20309;&#20559;&#31163;&#20013;&#24515;&#30340;&#20559;&#24046;&#37117;&#21487;&#33021;&#23548;&#33268;&#24377;&#20024;&#25509;&#35302;&#26538;&#31649;&#22721;&#24182;&#24433;&#21709;&#20854;&#36712;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#36733;&#20256;&#24863;&#22120;&#24110;&#21161;&#20013;&#22269;&#31185;&#23398;&#23478;&#21457;&#29616;&#20102;&#35745;&#31639;&#26426;&#24314;&#27169;&#36951;&#28431;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22242;&#38431;&#20171;&#32461;&#65292;&#22312;&#21457;&#23556;&#24320;&#22987;&#26102;&#65292;&#27979;&#35797;&#24377;&#20024;&#30001;&#20110;&#37325;&#21147;&#32780;&#20301;&#20110;&#39537;&#21160;&#32447;&#22280;&#30340;&#24213;&#37096;&#12290;&#24403;&#33033;&#20914;&#30005;&#27969;&#24320;&#21551;&#26102;&#65292;&#27979;&#35797;&#24377;&#20307;&#34987;&#30005;&#30913;&#21147;&#21521;&#19978;&#25512;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#30001;&#20110;&#24377;&#20024;&#23614;&#37096;&#30340;&#30005;&#30913;&#21147;&#36739;&#24378;&#65292;&#23548;&#33268;&#24377;&#20024;&#20542;&#26012;&#24182;&#19982;&#39537;&#21160;&#32447;&#22280;&#20869;&#22721;&#21457;&#29983;&#30896;&#25758;&#65292;&#20174;&#32780;&#23548;&#33268;&#21152;&#36895;&#24230;&#25968;&#25454;&#20986;&#29616;&#27874;&#21160;&#12290;&#24403;&#27979;&#35797;&#24377;&#36890;&#36807;&#21518;&#26399;&#26102;&#65292;&#30001;&#20110;&#33033;&#20914;&#30005;&#27969;&#22312;&#38169;&#35823;&#30340;&#26102;&#38388;&#35302;&#21457;&#65292;&#23427;&#24320;&#22987;&#25670;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#21457;&#29616;&#21487;&#20197;&#24110;&#21161;&#31185;&#23398;&#23478;&#25552;&#39640;&#32447;&#22280;&#26538;&#30340;&#24615;&#33021;&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#36890;&#36807;&#35843;&#25972;&#27969;&#36807;&#32447;&#22280;&#30340;&#33033;&#20914;&#30005;&#27969;&#30340;&#35302;&#21457;&#26102;&#38388;&#26469;&#20943;&#23569;&#25670;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 13:20:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#30417;&#29425;&#37324;&#30385;&#30528;&#30473;&#22836;&#30340;&#29031;&#29255;&#21019;&#36896;&#20102;&#21382;&#21490;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232260/donald-trump-makes-history-scowling-jailhouse-mugshot?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 12:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_analysis/public/d8/images/canvas/2023/08/25/5279696b-9567-4392-9332-a14f0fc58eb2_c2b2ed0e.jpg" width="100%"&gt;&lt;p&gt;&#30456;&#26426;&#21457;&#20986;&#21652;&#21714;&#22768;&#12290;&#22312;&#19981;&#21040;&#19968;&#31186;&#30340;&#26102;&#38388;&#37324;&#65292;&#24555;&#38376;&#25171;&#24320;&#28982;&#21518;&#20851;&#38381;&#65292;&#23558;&#38754;&#21069;&#30340;&#22270;&#20687;&#27704;&#36828;&#23450;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24403;&#30456;&#26426;&#24555;&#38376;&#22312;&#20122;&#29305;&#20848;&#22823;&#24066;&#20013;&#24515;&#30340;&#19968;&#25152;&#30417;&#29425;&#20869;&#38378;&#28865;&#26102;&#65292;&#23427;&#21019;&#36896;&#24182;&#35760;&#24405;&#20102;&#32654;&#22269;&#29983;&#27963;&#20013;&#30340;&#19968;&#20010;&#24494;&#23567;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#26377;&#19968;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#34987;&#36910;&#25429;&#65292;&#24182;&#20197;&#36890;&#24120;&#19982;&#27602;&#36137;&#25110;&#37257;&#37202;&#21496;&#26426;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#26041;&#24335;&#34987;&#25429;&#65292;&#20026;&#21518;&#20154;&#25152;&#30693;&#12290;&#22312;&#37027;&#19968;&#30636;&#38388;&#65292;&#26435;&#21147;&#30340;&#35937;&#24449;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30041;&#19979;&#30340;&#65306;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21435;&#19990;&#24456;&#20037;&#20043;&#21518;&#65292;&#36825;&#20010;&#19981;&#26429;&#30340;&#24418;&#35937;&#20173;&#23558;&#20986;&#29616;&#22312;&#21382;&#21490;&#20070;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21152;&#24030;&#22823;&#23398;&#23433;&#32435;&#20271;&#26684;&#20256;&#25773;&#23398;&#38498;&#25945;&#25480;&#39532;&#33922;&#183;&#21345;&#26222;&#20848;&#35828;&#65306;&#8220;&#23427;&#23558;&#27704;&#36828;&#25104;&#20026;&#36825;&#20010;&#26102;&#20195;&#27963;&#30528;&#30340;&#26631;&#24535;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#29031;&#29255;&#20013;&#65292;&#29305;&#26391;&#26222;&#22312;&#26580;&#21644;&#30340;&#28784;&#33394;&#32972;&#26223;&#21069;&#38754;&#23545;&#38236;&#22836;&#65292;&#20182;&#30340;&#30524;&#30555;&#22312;&#24378;&#28872;&#30340;&#30505;&#20809;&#20013;&#19982;&#38236;&#22836;&#30456;&#36935;&#12290;&#20182;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#12289;&#30333;&#33394;&#34924;&#34923;&#21644;&#32418;&#33394;&#39046;&#24102;&#65292;&#32937;&#33152;&#24179;&#30452;&#65292;&#22836;&#31245;&#24494;&#21521;&#38236;&#22836;&#20542;&#26012;&#12290;&#35686;&#38271;&#30340;&#26631;&#24535;&#24050;&#20197;&#25968;&#23383;&#26041;&#24335;&#28155;&#21152;&#22312;&#20182;&#30340;&#21491;&#32937;&#19978;&#26041;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#25237;&#38477;&#65292;&#29031;&#29255;&#26333;&#20809;&lt;/h3&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#19982;&#20182;&#19968;&#36215;&#34987;&#25351;&#25511;&#30340;&#20854;&#20182; 18 &#20154;&#20013;&#65292;&#26377;&#19968;&#20123;&#20154;&#22312;&#39044;&#35746;&#29031;&#29255;&#20013;&#24494;&#31505;&#30528;&#65292;&#23601;&#20687;&#22312;&#20026;&#24180;&#37492;&#25670;&#23039;&#21183;&#19968;&#26679;&#12290;&#19981;&#26159;&#29305;&#26391;&#26222;&#12290;&#20182;&#30340;&#21453;&#25239;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#23601;&#22909;&#20687;&#20182;&#27491;&#22312;&#36890;&#36807;&#38236;&#22836;&#20957;&#35270;&#30528;&#19968;&#20010;&#23487;&#25932;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#38754;&#20020;&#25351;&#25511;&#23545;&#20110; 2023 &#24180;&#30340;&#32654;&#22269;&#20154;&#26469;&#35828;&#26159;&#29087;&#24713;&#30340;&#26223;&#35937;&#65292;&#20182;&#20204;&#22312;&#32445;&#32422;&#27861;&#24237;&#19978;&#30475;&#21040;&#20182;&#31449;&#22312;&#27861;&#23448;&#38754;&#21069;&#65292;&#25110;&#32773;&#22312;&#36808;&#38463;&#23494;&#21644;&#21326;&#30427;&#39039;&#30340;&#32852;&#37030;&#27861;&#38498;&#20869;&#37096;&#30475;&#21040;&#27700;&#24425;&#32032;&#25551;&#65292;&#37027;&#37324;&#19981;&#20801;&#35768;&#25293;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19981;&#21516;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#23433;&#24503;&#26862;&#183;&#24211;&#29632; (Anderson Cooper) &#22312; CNN &#19978;&#25152;&#35828;&#65306;&#8220;&#32654;&#22269;&#21069;&#24635;&#32479;&#26377;&#19968;&#20010;&#22234;&#29359;&#21495;&#30721;&#8221;&#12290;&#30830;&#20999;&#22320;&#35828;&#65292;P01135809&#12290;&#20294;&#22312;&#20182;&#38754;&#20020;&#35797;&#22270;&#31363;&#21462;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#36873;&#20030;&#30340;&#25351;&#25511;&#65288;&#36825;&#26159;&#20182;&#20170;&#24180;&#30340;&#31532;&#22235;&#39033;&#36215;&#35785;&#65289;&#33258;&#39318;&#20043;&#21069;&#65292;&#20182;&#36991;&#20813;&#20102;&#20687;&#22312;&#20182;&#20043;&#21069;&#34987;&#25351;&#25511;&#29359;&#32618;&#30340;&#25968;&#30334;&#19975;&#20154;&#37027;&#26679;&#25670;&#20986;&#36825;&#24352;&#26631;&#24535;&#24615;&#30340;&#39044;&#35746;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21035;&#20171;&#24847;&#29305;&#26391;&#26222;&#21644;&#25152;&#26377;&#32654;&#22269;&#20154;&#19968;&#26679;&#65292;&#22312;&#27861;&#24237;&#34987;&#35777;&#26126;&#26377;&#32618;&#20043;&#21069;&#26159;&#26080;&#36764;&#30340;&#65307;&#36825;&#24352;&#29031;&#29255;&#21450;&#20854;&#25152;&#26263;&#31034;&#30340;&#19968;&#20999;&#65292;&#37117;&#24102;&#26377;&#39069;&#22806;&#30340;&#24773;&#24863;&#21644;&#25991;&#21270;&#20914;&#20987;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#37096;&#29031;&#29255;&#26159;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#20869;&#24515;&#34920;&#24449;&#65292;&#26159;&#22833;&#21435;&#33258;&#30001;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27704;&#20037;&#22320;&#32426;&#24565;&#20102;&#19968;&#20010;&#20154;&#19968;&#29983;&#20013;&#26368;&#31967;&#31957;&#30340;&#26085;&#23376;&#20043;&#19968;&#65292;&#19968;&#20010;&#19981;&#36866;&#21512;&#21098;&#36148;&#31807;&#30340;&#26102;&#21051;&#12290;&#23545;&#20110;&#19968;&#20010;&#20986;&#36523;&#29305;&#26435;&#38454;&#23618;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#19968;&#23450;&#26159;&#29305;&#21035;&#38476;&#29983;&#30340;&#65292;&#20182;&#20197;&#21916;&#27426;&#25484;&#25511;&#19968;&#20999;&#12289;&#38750;&#24120;&#27880;&#37325;&#33258;&#24049;&#30340;&#24418;&#35937;&#12289;&#24182;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21183;&#30340;&#20154;&#29289;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#36215;&#35785;&#8217;&#26159;&#19968;&#20010;&#19981;&#27969;&#34880;&#30340;&#35789;&#12290;&#19982;&#22270;&#20687;&#30456;&#27604;&#65292;&#25991;&#23383;&#26174;&#24471;&#33485;&#30333;&#26080;&#21147;&#12290;&#8221;&#21069;&#21103;&#24635;&#32479;&#27779;&#23572;&#29305;&#183;&#33945;&#20195;&#23572; (Walter Mondale) &#30340;&#28436;&#35762;&#25776;&#31295;&#20154;&#12289;&#22909;&#33713;&#22366;&#32534;&#21095;&#21345;&#26222;&#20848; (Kaplan) &#35828;&#36947;&#12290; &#8220;&#38754;&#37096;&#29031;&#29255;&#26159;&#19968;&#31181;&#31867;&#22411;&#12290;&#23427;&#30340;&#26694;&#26550;&#26159;&#65306;&#8220;&#36825;&#26159;&#19968;&#21482;&#34987;&#36710;&#22836;&#28783;&#22256;&#20303;&#30340;&#40575;&#12290;&#8221;&#36825;&#23601;&#26159;&#34987;&#38025;&#20303;&#30340;&#39575;&#23376;&#12290;&#8221;&#36825;&#26159;&#32827;&#36785;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19981;&#22826;&#21487;&#33021;&#23558;&#36825;&#24352;&#29031;&#29255;&#35270;&#20026;&#32827;&#36785;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#30333;&#23467;&#65292;&#21516;&#26102;&#22312;&#22235;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#23545;&#25239;&#21009;&#20107;&#25351;&#25511;&#12290;&#25454;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&#25253;&#21578;&#65292;&#27599;&#27425;&#20182;&#34987;&#36215;&#35785;&#26102;&#65292;&#25424;&#27454;&#37117;&#20250;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#22270;&#20687;&#26412;&#36523;&#21602;&#65311;&#29305;&#26391;&#26222;&#24182;&#27809;&#26377;&#22238;&#36991;&#36825;&#19968;&#28857;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#26089;&#22312;&#23427;&#25104;&#20026;&#29616;&#23454;&#20043;&#21069;&#23601;&#24050;&#32463;&#28846;&#21046;&#20102;&#36825;&#19968;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#20445;&#35777;&#37329;&#31105;&#27490;&#24656;&#21523;&#35777;&#20154;&#12290;&#20182;&#20250;&#36981;&#23432;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#20182;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#25293;&#21040;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#20182;&#30340;&#31454;&#36873;&#22242;&#38431;&#21033;&#29992;&#25293;&#25668;&#29031;&#29255;&#30340;&#26426;&#20250;&#20316;&#20026;&#31609;&#27454;&#26426;&#20250;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#33457; 36 &#32654;&#20803;&#36141;&#20080;&#19968;&#20214;&#21360;&#26377;&#29305;&#26391;&#26222;&#20551;&#35746;&#31080;&#29031;&#29255;&#21644;&#8220;&#26080;&#32618;&#8221;&#23383;&#26679;&#30340; T &#24676;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#31181;&#31867;&#20284;&#30340;&#35774;&#35745;&#21487;&#20197;&#22312;&#32593;&#19978;&#36141;&#20080;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#21560;&#24341;&#29305;&#26391;&#26222;&#25209;&#35780;&#32773;&#30340;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#20182;&#20204;&#26377;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#21512;&#20316;&#20249;&#20276;&#12290;&#36825;&#24352;&#29031;&#29255;&#21457;&#24067;&#21518;&#20960;&#20998;&#38047;&#20869;&#65292;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#23601;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#36215;&#31609;&#27454;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#26368;&#26032;&#31609;&#27454;&#30005;&#23376;&#37038;&#20214;&#30340;&#20027;&#39064;&#34892;&#26159;&#8220;&#31361;&#21457;&#26032;&#38395;&#65306;&#29031;&#29255;&#23601;&#22312;&#36825;&#37324;&#8221;&#65292;&#35813;&#30005;&#23376;&#37038;&#20214;&#20026;&#24102;&#26377;&#35813;&#22270;&#20687;&#30340;&#26032; T &#24676;&#20570;&#24191;&#21578;&#12290;&#36824;&#26377;&#36825;&#21477;&#35805;&#65306;&#8220;&#36825;&#24352;&#29031;&#29255;&#23558;&#20316;&#20026;&#32654;&#22269;&#21453;&#25239;&#26292;&#25919;&#30340;&#35937;&#24449;&#27704;&#36828;&#36733;&#20837;&#21490;&#20876;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#20063;&#27809;&#26377;&#28010;&#36153;&#26102;&#38388;&#65292;&#23558;&#20854;&#21457;&#24067;&#22312;X&#32593;&#31449;&#65288;&#20197;&#21069;&#31216;&#20026;Twitter&#65289;&#20197;&#21450;&#20182;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;Truth Social&#19978;&#12290;&lt;/p&gt;&lt;p&gt; X &#24086;&#23376;&#26159;&#29305;&#26391;&#26222; 2.5 &#24180;&#26469;&#30340;&#31532;&#19968;&#20010;&#24086;&#23376;&#65292;&#27492;&#21069;&#20182;&#30340;&#36134;&#25143;&#22312; 2021 &#24180; 1 &#26376; 6 &#26085;&#20182;&#30340;&#25903;&#25345;&#32773;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21518;&#34987;&#31105;&#27490;&#12290;&#21435;&#24180;&#25910;&#36141; X &#21518;&#19981;&#20037;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23601;&#24674;&#22797;&#20102;&#29305;&#26391;&#26222;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#34920;&#36798;&#23545;&#29305;&#26391;&#26222;&#30340;&#22768;&#25588;&#65292;&#32654;&#22269;&#22269;&#20250;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#22905;&#33258;&#24049;&#22312;&#28784;&#33394;&#32972;&#26223;&#21069;&#28799;&#28866;&#24494;&#31505;&#30340;&#29031;&#29255;&#65292;&#24038;&#19978;&#35282;&#26377;&#35686;&#38271;&#30340;&#26631;&#24535;&#65292;&#27169;&#20223;&#30417;&#29425;&#30340;&#39118;&#26684;&#8212;&#8212;&#26412;&#36136;&#19978;&#26159;&#22905; DIY &#30340;&#26479;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#29305;&#26391;&#26222;&#24635;&#32479;&#31449;&#22312;&#19968;&#36215;&#65292;&#21453;&#23545;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#65292;&#8221;&#22905;&#35828;&#65292;&#36825;&#26159;&#23545;&#35828;&#26381;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#29305;&#26391;&#26222;&#30340;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#22320;&#21306;&#26816;&#23519;&#23448;&#30340;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#21382;&#21490;&#20805;&#28385;&#20102;&#25919;&#23458;&#20174;&#39044;&#35746;&#29031;&#29255;&#20013;&#23547;&#27714;&#25919;&#27835;&#32418;&#21033;&#30340;&#24773;&#20917;&#12290;&#20182;&#20204;&#38706;&#20986;&#28799;&#28866;&#30340;&#31505;&#23481;&#25110;&#25361;&#34885;&#30340;&#20667;&#31505;&#65292;&#24182;&#35797;&#22270;&#20805;&#20998;&#21033;&#29992;&#33258;&#24049;&#30340;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;h3&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#28982;&#21487;&#20197;&#20877;&#27425;&#33719;&#32988;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#20165;&#26377;&#30340; 45 &#20301;&#24635;&#32479;&#20043;&#19968;&#8212;&#8212;&#20182;&#19981;&#20165;&#25484;&#25569;&#30528;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#25919;&#24220;&#30340;&#38053;&#21273;&#65292;&#32780;&#19988;&#22312;&#24403;&#20170;&#30340;&#22269;&#20869;&#22806;&#35768;&#22810;&#20154;&#20013;&#65292;&#20182;&#25152;&#25285;&#20219;&#30340;&#32844;&#20301;&#37117;&#35937;&#24449;&#30528;&#32654;&#22269;&#12290;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#21040;&#37027;&#24352;&#33080;&#30475;&#30528;&#19968;&#21488;&#20182;&#27809;&#26377;&#23547;&#25214;&#38236;&#22836;&#30340;&#30456;&#26426;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38745;&#24577;&#22270;&#20687;&#20855;&#26377;&#26080;&#21487;&#20105;&#35758;&#30340;&#21147;&#37327;&#65292;&#8221;&#32445;&#32422;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#31859;&#20999;&#23572;&#183;&#21490;&#33922;&#25991;&#26031;&#35828;&#65292;&#20182;&#20889;&#20102;&#19968;&#26412;&#20851;&#20110;&#22270;&#20687;&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#30340;&#22320;&#20301;&#20197;&#21450;&#23427;&#22914;&#20309;&#21462;&#20195;&#25991;&#23383;&#30340;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#26031;&#35828;&#65306;&#8220;&#36825;&#26377;&#28857;&#20923;&#32467;&#20102;&#26576;&#20010;&#26102;&#21051;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23427;&#20923;&#32467;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#19968;&#20010;&#19981;&#24555;&#20048;&#30340;&#26102;&#21051;&#12290;&#8221; &#8220;&#32780;&#19988;&#36825;&#19981;&#26159;&#20182;&#21487;&#20197;&#28857;&#20987;&#23601;&#21487;&#20197;&#31163;&#24320;&#30340;&#19996;&#35199;&#12290;&#36825;&#19981;&#26159;&#20182;&#21487;&#20197;&#36731;&#26131;&#32622;&#20043;&#19981;&#29702;&#30340;&#20107;&#24773;&#12290;&#37027;&#19968;&#21051;&#23558;&#32487;&#32493;&#23384;&#22312;&#12290;&#23427;&#23436;&#20840;&#26377;&#21487;&#33021;&#26368;&#32456;&#25104;&#20026;&#21382;&#21490;&#25152;&#20445;&#23384;&#30340;&#36825;&#20010;&#20154;&#30340;&#24418;&#35937;&#8212;&#8212;&#20182;&#30340;&#31532;&#19968;&#24352;&#29031;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#32487;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#20219;&#21153;&#20043;&#21518;&#65292;&#26085;&#26412;&#19979;&#19968;&#27493;&#23558;&#36827;&#34892;&#30331;&#26376;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232252/japan-next-shoot-moon-after-russia-and-india-missions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/7cf78114-0503-46b9-9709-fcbbf894c481_86f98a5b.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#23558;&#25104;&#20026;&#26412;&#21608;&#26411;&#26368;&#26032;&#19968;&#20010;&#30596;&#20934;&#26376;&#29699;&#30340;&#22269;&#23478;&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#20420;&#32599;&#26031;&#33322;&#22825;&#22120;&#19982;&#26376;&#29699;&#34920;&#38754;&#30456;&#25758;&#65292;&#21360;&#24230;&#30340;&#26376;&#33337;&#19977;&#21495;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500; (JAXA) &#30340; H2-A &#28779;&#31661;&#23450;&#20110;&#21608;&#26085;&#19978;&#21320;&#20174;&#26085;&#26412;&#21335;&#37096;&#30340;&#31181;&#23376;&#23707;&#33322;&#22825;&#20013;&#24515;&#36215;&#39134;&#65292;&#25645;&#36733;&#19968;&#39063;&#20808;&#36827;&#30340;&#25104;&#20687;&#21355;&#26143;&#21644;&#19968;&#20010;&#36731;&#22411;&#30528;&#38470;&#22120;&#65292;&#39044;&#35745;&#23558;&#20110; 1 &#26376;&#25110; 2 &#26376;&#30331;&#38470;&#26376;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#36807;&#21435;&#19968;&#24180;&#19968;&#31995;&#21015;&#20195;&#20215;&#39640;&#26114;&#30340;&#25387;&#25240;&#21518;&#65292;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#65288;JAXA&#65289;&#24613;&#38656;&#37325;&#24314;&#20854;&#22768;&#35465;&#65292;&#25104;&#21151;&#21487;&#20197;&#20026;&#20854;&#25552;&#20379;&#24613;&#38656;&#30340;&#25512;&#21160;&#21147;&#12290;&#20854;&#20013;&#21253;&#25324;&#20960;&#27425;&#21457;&#23556;&#22833;&#36133;&#65292;&#23548;&#33268;&#19979;&#19968;&#20195;&#28779;&#31661;&#30340;&#25512;&#20986;&#21644;&#35813;&#26426;&#26500;&#39318;&#27425;&#21457;&#23556;&#21830;&#19994;&#21355;&#26143;&#30340;&#23581;&#35797;&#33073;&#36712;&#12290;&lt;/p&gt;&lt;p&gt;&#21517;&#21476;&#23627;&#22823;&#23398;&#33322;&#31354;&#33322;&#22825;&#24037;&#31243;&#31995;&#25945;&#25480;&#31520;&#21407;&#27425;&#37070;&#34920;&#31034;&#65292;&#36825;&#20123;&#38169;&#35823;&#32473;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#36825;&#27425;&#25913;&#27491;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38477;&#33853;&#22312;&#31227;&#21160;&#30340;&#22825;&#20307;&#19978;&#26159;&#19968;&#39033;&#38750;&#24120;&#37325;&#35201;&#30340;&#25216;&#26415;&#65292;&#38656;&#35201;&#25484;&#25569;&#65292;&#8221;&#20182;&#35828;&#12290;&#34429;&#28982;&#20854;&#20182;&#33322;&#22825;&#26426;&#26500;&#24050;&#32463;&#20174;&#22833;&#36133;&#30340;&#23581;&#35797;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20294;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#65288;JAXA&#65289;&#22914;&#26524;&#20877;&#27425;&#38519;&#20837;&#22256;&#22659;&#65292;&#23558;&#24456;&#38590;&#21453;&#24377;&#12290; &#8220;&#26085;&#26412;&#22312;&#36825;&#26041;&#38754;&#21482;&#26377;&#19968;&#27425;&#26426;&#20250;&#65292;&#8221;&#31520;&#21407;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; JAXA &#30340;&#22256;&#22659;&#22987;&#20110;&#21435;&#24180; 10 &#26376;&#65292;&#24403;&#26102;&#23427;&#22312;&#39134;&#34892;&#36884;&#20013;&#25918;&#24323;&#20102;&#31532;&#20845;&#27425; Epsilon &#28779;&#31661;&#21457;&#23556;&#12290;&#35813;&#28779;&#31661;&#25645;&#36733;&#20102; JAXA &#31532;&#19968;&#25209;&#21830;&#19994;&#21512;&#21516;&#20013;&#30340;&#20004;&#39063;&#21355;&#26143;&#65292;&#36825;&#26159;&#28385;&#36275;&#31169;&#33829;&#37096;&#38376;&#19981;&#26029;&#22686;&#38271;&#30340;&#38656;&#27714;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt; Luna-25&#22368;&#27585;&#39044;&#35745;&#19981;&#20250;&#30772;&#22351;&#20013;&#20420;&#26376;&#29699;&#22522;&#22320;&#21512;&#20316;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#33258; 2003 &#24180;&#20197;&#26469;&#26085;&#26412;&#28779;&#31661;&#39318;&#27425;&#21457;&#29983;&#37325;&#22823;&#25925;&#38556;&#65292;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500; (JAXA) &#30340;&#19968;&#39033;&#35843;&#26597;&#23558;&#20854;&#24402;&#21646;&#20110;&#37096;&#20214;&#25925;&#38556;&#65292;&#23548;&#33268;&#28779;&#31661;&#26080;&#27861;&#20445;&#25345;&#30452;&#31435;&#36827;&#20837;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#65292;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500; (JAXA) &#36879;&#38706;&#65292;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#20266;&#36896;&#20102;&#22312;&#27169;&#25311;&#22269;&#38469;&#31354;&#38388;&#31449;&#29983;&#21629;&#30340;&#23454;&#39564;&#20013;&#25910;&#38598;&#30340;&#22823;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;&#35813;&#26426;&#26500;&#25512;&#36831;&#20102; JAXA &#30340; H2-A &#21518;&#32487;&#32773; H3 &#30340;&#39318;&#27425;&#21457;&#23556;&#65292;&#21407;&#22240;&#26159;&#20854;&#20027;&#21457;&#21160;&#26426;&#21644;&#20391;&#21161;&#25512;&#22120;&#20043;&#38388;&#30340;&#31995;&#32479;&#25925;&#38556;&#23548;&#33268;&#28779;&#31661;&#20572;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#33777;&#37325;&#24037;&#26377;&#38480;&#20844;&#21496;&#33457;&#20102;&#36817;&#21313;&#24180;&#30340;&#26102;&#38388;&#30740;&#21457; H3&#65292;&#36825;&#26159;&#19968;&#31181;&#19968;&#27425;&#24615;&#28779;&#31661;&#65292;&#26088;&#22312;&#20026; SpaceX &#21487;&#37325;&#22797;&#20351;&#29992;&#30340;&#29454;&#40560; 9 &#21495;&#31561;&#31454;&#20105;&#23545;&#25163;&#25552;&#20379;&#26356;&#20415;&#23452;&#12289;&#26356;&#21487;&#38752;&#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#21021;&#30340;&#31532;&#20108;&#27425;&#23581;&#35797;&#22240;&#28779;&#31661;&#31532;&#20108;&#32423;&#21457;&#21160;&#26426;&#26410;&#33021;&#28857;&#28779;&#32780;&#20197;&#25103;&#21095;&#24615;&#30340;&#26041;&#24335;&#32467;&#26463;&#12290;&#19968;&#26086;&#23427;&#21319;&#31354;&#65292;&#25805;&#20316;&#21592;&#23601;&#21457;&#36865;&#20102;&#33258;&#27585;&#20195;&#30721;&#65292;&#23548;&#33268;&#39134;&#33337;&#21450;&#20854;&#25658;&#24102;&#30340;&#21355;&#26143;&#22368;&#20837;&#33778;&#24459;&#23486;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22312; 7 &#26376;&#65292;Epsilon S&#65288;&#28779;&#31661;&#30340;&#31532;&#19971;&#20195;&#65289;&#30340;&#21457;&#21160;&#26426;&#22312;&#22320;&#38754;&#27979;&#35797;&#20013;&#29190;&#28856;&#65292;&#23548;&#33268;&#28779;&#28976;&#21644;&#28895;&#26609;&#21534;&#22124;&#20102;&#26085;&#26412;&#21271;&#37096;&#31179;&#30000;&#21439;&#30340;&#19968;&#22788;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#36947;&#65292;&#20294;&#36825;&#19968;&#20107;&#20214;&#19981;&#20165;&#23545; Epsilon &#31995;&#21015;&#26469;&#35828;&#26159;&#19968;&#27425;&#25387;&#25240;&#65292;&#23545; H3 &#26469;&#35828;&#20063;&#26159;&#19968;&#27425;&#25387;&#25240;&#65292;&#22240;&#20026;&#20004;&#31181;&#28779;&#31661;&#37117;&#20351;&#29992;&#30456;&#21516;&#30340;&#26032;&#22411;&#22266;&#20307;&#28779;&#31661;&#21161;&#25512;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#65288;JAXA&#65289;&#20027;&#20219;&#23665;&#24029;&#21338;&#22312;&#20107;&#25925;&#21457;&#29983;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#26368;&#36817;&#21457;&#29983;&#30340;&#20854;&#20182;&#20107;&#20214;&#65292;&#25105;&#20204;&#27491;&#22312;&#23613;&#19968;&#20999;&#21162;&#21147;&#26469;&#25913;&#21892;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; JAXA 8 &#26376; 23 &#26085;&#21578;&#35785;&#25919;&#24220;&#23567;&#32452;&#65292;&#35813;&#26426;&#26500;&#24050;&#23558; H3 &#25925;&#38556;&#30340;&#28508;&#22312;&#21407;&#22240;&#32553;&#23567;&#21040;&#28779;&#33457;&#22622;&#25110;&#31532;&#20108;&#32423;&#21457;&#21160;&#26426;&#30340;&#25511;&#21046;&#21333;&#20803;&#12290;&#35813;&#26426;&#26500;&#29616;&#22312;&#21487;&#20197;&#37319;&#21462;&#25514;&#26045;&#65292;&#38450;&#27490;&#19979;&#27425;&#20107;&#25925;&#37325;&#28436;&#12290; H3 &#30340;&#25512;&#20986;&#23581;&#35797;&#35745;&#21010;&#20110; 2024 &#24180; 3 &#26376;&#26412;&#36130;&#25919;&#24180;&#24230;&#32467;&#26463;&#20043;&#21069;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#24067;2030&#24180;&#36733;&#20154;&#30331;&#26376;&#20219;&#21153;&#30340;&#39318;&#25209;&#32454;&#33410;&lt;/h3&gt;&lt;p&gt;&#19996;&#20140;&#29702;&#31185;&#22823;&#23398;&#31354;&#38388;&#31995;&#32479;&#21019;&#26032;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#26408;&#26449;&#26032;&#19968;&#34920;&#31034;&#65306;&#8220;&#20170;&#24180;&#20043;&#21069;&#65292;&#26085;&#26412;&#28779;&#31661;&#19968;&#30452;&#34920;&#29616;&#33391;&#22909;&#8212;&#8212;&#20063;&#35768;&#22826;&#22909;&#20102;&#8212;&#8212;&#36825;&#21487;&#33021;&#23548;&#33268;&#20102;&#26576;&#20123;&#30095;&#24573;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#26412;&#21608;&#26085;&#30340;&#21457;&#23556;&#20026;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#25552;&#20379;&#20102;&#19968;&#20010;&#20174;&#36825;&#20123;&#24808;&#30171;&#25945;&#35757;&#20013;&#27762;&#21462;&#25945;&#35757;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#20174;&#31185;&#23398;&#35282;&#24230;&#36824;&#26159;&#20174;&#35937;&#24449;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#36825;&#37117;&#26159;&#19968;&#39033;&#37325;&#35201;&#30340;&#20351;&#21629;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26408;&#26449;&#21644;&#31520;&#21407;&#26159;&#35843;&#26597; H3 &#25925;&#38556;&#30340;&#25919;&#24220;&#23567;&#32452;&#30340;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26085;&#26412;&#20225;&#19994;&#23478;&#35797;&#22270;&#24314;&#31435;&#33258;&#24049;&#30340;&#22826;&#31354;&#21021;&#21019;&#20225;&#19994;&#26102;&#65292;&#20182;&#20204;&#24471;&#21040;&#20102;&#26085;&#26412;&#23431;&#23449;&#33322;&#31354;&#30740;&#31350;&#24320;&#21457;&#26426;&#26500;&#65288;JAXA&#65289;&#30340;&#19968;&#20123;&#25903;&#25345;&#12290;&#35813;&#26426;&#26500;&#20110; 4 &#26376;&#23459;&#24067;&#23558;&#25237;&#36164; Space Walker Inc&#65292;&#36825;&#26159;&#31532;&#19968;&#23478;&#33719;&#24471; JAXA &#36164;&#37329;&#30340;&#31169;&#33829;&#28779;&#31661;&#20844;&#21496;&#65292;&#24182;&#19988;&#35813;&#26426;&#26500;&#35745;&#21010;&#25903;&#25345;&#26356;&#22810;&#22826;&#31354;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21516;&#31867;&#20844;&#21496;&#20013;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#20844;&#21496;&#20063;&#36973;&#36935;&#20102;&#25387;&#25240;&#12290;&#24635;&#37096;&#20301;&#20110;&#19996;&#20140;&#30340; Ispace Inc &#30340; Hakuto-R &#30528;&#38470;&#22120;&#36317;&#31163;&#23454;&#29616;&#26085;&#26412;&#39318;&#27425;&#30331;&#26376;&#20165;&#20960;&#27493;&#20043;&#36965;&#65292;&#20294;&#22312;&#36965;&#27979;&#25925;&#38556;&#23548;&#33268;&#39134;&#33337;&#35823;&#21028;&#38504;&#30707;&#22353;&#36793;&#32536;&#21518;&#19982;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&#38543;&#21518;&#65292;&#23427;&#32791;&#23613;&#20102;&#29123;&#26009;&#65292;&#24182;&#22312;&#26368;&#21518;&#36827;&#36817;&#26102;&#24320;&#22987;&#33258;&#30001;&#33853;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; Ispace &#34920;&#31034;&#65292;&#23558;&#25353;&#21407;&#35745;&#21010;&#20110; 2024 &#24180;&#21021;&#21551;&#21160;&#31532;&#20108;&#27425;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; JAXA &#30340; H2-A &#26159;&#35813;&#26426;&#26500;&#26368;&#21487;&#38752;&#30340;&#28779;&#31661;&#65292;&#33258; 2001 &#24180;&#20197;&#26469;&#22312; 42 &#27425;&#21457;&#23556;&#20013;&#21482;&#20986;&#29616;&#36807;&#19968;&#27425;&#22833;&#36133;&#65292;&#22914;&#26524;&#21608;&#26085;&#21457;&#23556;&#30340;&#35805;&#65292;&#35813;&#28779;&#31661;&#23558;&#25645;&#36733;&#29992;&#20110;&#35843;&#26597;&#26376;&#29699;&#30340;&#23567;&#22411;&#30528;&#38470;&#22120;&#65288;SLIM&#65289;&#12290;&#35813;&#30528;&#38470;&#22120;&#39640;&#24230;&#19981;&#21040; 3 &#31859;&#65288;9.8 &#33521;&#23610;&#65289;&#65292;&#21487;&#20197;&#20026;&#20854;&#20182;&#20855;&#26377;&#39640;&#23548;&#33322;&#31934;&#24230;&#30340;&#25506;&#27979;&#22120;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28779;&#31661;&#36824;&#23558;&#25658;&#24102; X &#23556;&#32447;&#25104;&#20687;&#21644;&#20809;&#35889;&#20219;&#21153;&#65288;XRISM&#65289;&#21355;&#26143;&#65292;&#35813;&#21355;&#26143;&#23558;&#24110;&#21161;&#31185;&#23398;&#23478;&#35266;&#23519;&#24658;&#26143;&#21644;&#26143;&#31995;&#20013;&#30340;&#31561;&#31163;&#23376;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#26032;&#22686;6&#21517;&#25104;&#21592;&#12289;&#20182;&#20449;&#37325;&#36820;&#27888;&#22269;&#12289;&#39321;&#28207;&#20154;&#22312;&#28145;&#22323;&#28040;&#36153;&#65306;&#21335;&#21326;&#26089;&#25253;&#26412;&#21608;&#19971;&#22823;&#30475;&#28857;</title><link>https://www.scmp.com/news/world/article/3232233/brics-adds-6-new-members-thaksins-return-thailand-hongkongers-spend-shenzhen-scmps-7-highlights-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 12:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/a648dc36-3801-47e0-8b7a-01654028a35d_88b5b60c.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#26412;&#21608;&#30340;&#26032;&#38395;&#20013;&#31934;&#36873;&#20102;&#19971;&#20010;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#20449; (Srettha Thavisin) &#23558;&#25104;&#20026;&#27888;&#22269;&#31532; 30 &#20219;&#24635;&#29702;&#65292;&#21608;&#20108;&#35758;&#21592;&#25237;&#31080;&#36873;&#20030;&#20182;&#20026;&#27888;&#22269;&#31532; 30 &#20219;&#24635;&#29702;&#65292;&#36825;&#19968;&#22825;&#21457;&#29983;&#20102;&#19968;&#22330;&#39640;&#24230;&#25919;&#27835;&#25103;&#21095;&#24615;&#30340;&#20107;&#20214;&#65292;&#21069;&#39046;&#23548;&#20154;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#22312;&#27969;&#20129; 15 &#24180;&#20043;&#21518;&#37325;&#36820;&#27888;&#22269;&#65292;&#24182;&#30452;&#25509;&#20837;&#29425;&#26381;&#21009;&#12290;&#20843;&#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#65292;&#37329;&#30742;&#22269;&#23478;&#29616;&#20219;&#20027;&#24109;&#12289;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#23558;&#20174; 2024 &#24180; 1 &#26376; 1 &#26085;&#36215;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#33258;2&#26376;6&#26085;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#24674;&#22797;&#20813;&#26816;&#30123;&#26053;&#34892;&#20197;&#26469;&#65292;&#25130;&#33267;7&#26376;&#24213;&#65292;&#36890;&#36807;&#20845;&#20010;&#38470;&#36335;&#21475;&#23736;&#21069;&#24448;&#28145;&#22323;&#30340;&#26053;&#23458;&#24050;&#36229;&#36807;2240&#19975;&#20154;&#27425;&#65292;&#21363;&#27599;&#21608;&#32422;90&#19975;&#20154;&#27425;&#12290;&#20294;&#39321;&#28207;&#20154;&#36328;&#22659;&#26053;&#28216;&#30340;&#36235;&#21183;&#27491;&#35753;&#35813;&#24066;&#30340;&#39184;&#39278;&#19994;&#22240;&#19994;&#21153;&#25439;&#22833;&#32780;&#21696;&#21497;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#26410;&#33021;&#20986;&#24109;&#21608;&#20108;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#21830;&#19994;&#35770;&#22363;&#65292;&#39044;&#35745;&#20182;&#23558;&#19982;&#20854;&#20182;&#22269;&#23478;&#39046;&#23548;&#20154;&#19968;&#36215;&#21457;&#34920;&#35762;&#35805;&#12290;&#21830;&#21153;&#37096;&#37096;&#38271;&#29579;&#25991;&#28059;&#20195;&#20854;&#23459;&#35835;&#20102;&#25209;&#35780;&#32654;&#22269;&#8220;&#38712;&#26435;&#8221;&#20542;&#21521;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#29615;&#22659;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#25919;&#24220;&#27979;&#35797;&#21644;&#31532;&#19977;&#26041;&#35780;&#20272;&#35777;&#26126;&#26469;&#33258;&#26680;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#21518;&#21463;&#24433;&#21709;&#30340; 10 &#20010;&#21439;&#30340;&#36135;&#29289;&#26159;&#23433;&#20840;&#30340;&#20043;&#21069;&#65292;&#26412;&#21608;&#29983;&#25928;&#30340;&#39321;&#28207;&#23545;&#26085;&#26412;&#28023;&#40092;&#30340;&#31105;&#20196;&#19981;&#20250;&#35299;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#20043;&#19968;&#30340;&#20538;&#21048;&#36829;&#32422;&#24341;&#21457;&#31532;&#19968;&#27874;&#20914;&#20987;&#20004;&#24180;&#21518;&#65292;&#21271;&#20140;&#26041;&#38754;&#20851;&#20110;&#19968;&#20999;&#37117;&#22312;&#25484;&#25511;&#20043;&#20013;&#30340;&#25215;&#35834;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#20197;&#21521;&#25237;&#36164;&#32773;&#25512;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#30340;&#19968;&#21517;&#21307;&#29983;&#27880;&#24847;&#21040;&#19968;&#21517;&#22312;&#21516;&#19968;&#23478;&#39184;&#21381;&#23601;&#39184;&#30340;&#22919;&#22899;&#20986;&#29616;&#33041;&#32959;&#30244;&#30151;&#29366;&#65292;&#20174;&#32780;&#25405;&#25937;&#20102;&#19968;&#21517;&#38476;&#29983;&#20154;&#30340;&#29983;&#21629;&#65292;&#36825;&#19968;&#20107;&#20214;&#34987;&#24198;&#31069;&#20026;&#20013;&#22269;&#21307;&#29983;&#33410;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#25215;&#35834;&#22312;&#24037;&#19994;&#21644;&#20892;&#8203;&#8203;&#19994;&#39046;&#22495;&#21521;&#38750;&#27954;&#25552;&#20379;&#26356;&#22810;&#24110;&#21161;</title><link>https://www.scmp.com/news/china/article/3232237/xi-jinping-pledges-more-help-africa-both-industrial-and-agriculture-sectors?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/858a829d-d545-44f4-8497-4a7f6ac2aff7_c702130c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21608;&#22235;&#21521;&#38750;&#27954;&#39046;&#23548;&#20154;&#25215;&#35834;&#65292;&#20013;&#22269;&#23558;&#20026;&#38750;&#27954;&#24037;&#19994;&#21270;&#21644;&#20892;&#19994;&#29983;&#20135;&#20998;&#37197;&#26356;&#22810;&#36164;&#28304;&#65292;&#24182;&#20026;&#25968;&#21315;&#21517;&#38750;&#27954;&#23398;&#29983;&#25552;&#20379;&#32844;&#19994;&#25216;&#33021;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#32422;&#32752;&#20869;&#26031;&#22561;&#23792;&#20250;&#32467;&#26463;&#21518;&#65292;&#20064;&#36817;&#24179;&#22312;&#20013;&#38750;&#39046;&#23548;&#20154;&#22278;&#26700;&#23545;&#35805;&#20250;&#19978;&#20250;&#35265;&#38750;&#27954;&#39046;&#23548;&#20154;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#21457;&#36215;&#25903;&#25345;&#38750;&#27954;&#24037;&#19994;&#21270;&#30340;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#23558;&#21033;&#29992;&#33258;&#36523;&#36164;&#28304;&#8230;&#8230;&#25903;&#25345;&#38750;&#27954;&#21457;&#23637;&#21046;&#36896;&#19994;&#12289;&#23454;&#29616;&#24037;&#19994;&#21270;&#21644;&#32463;&#27982;&#22810;&#20803;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#30340;&#36164;&#37329;&#25968;&#39069;&#65292;&#20294;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#25226;&#26356;&#22810;&#36164;&#28304;&#29992;&#20110;&#24037;&#19994;&#21270;&#39033;&#30446;&#30340;&#25588;&#21161;&#12289;&#25237;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#24110;&#21161;&#38750;&#27954;&#22269;&#23478;&#25193;&#22823;&#31918;&#39135;&#31181;&#26893;&#38754;&#31215;&#65292;&#40723;&#21169;&#20013;&#22269;&#20225;&#19994;&#22686;&#21152;&#23545;&#38750;&#20892;&#19994;&#25237;&#36164;&#65292;&#25552;&#39640;&#31181;&#23376;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#25215;&#35834;&#25552;&#20379;&#25903;&#25345;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#25345;&#32493;&#25112;&#20105;&#21152;&#21095;&#20102;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#38754;&#20020;&#30340;&#31918;&#39135;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#20013;&#22269;&#23558;&#22312;&#20013;&#22269;&#28023;&#21335;&#23707;&#20030;&#21150;&#31532;&#20108;&#23626;&#20013;&#38750;&#20892;&#19994;&#21512;&#20316;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#24212;&#23545;&#37096;&#20998;&#38750;&#27954;&#22269;&#23478;&#29305;&#21035;&#26159;&#38750;&#27954;&#20043;&#35282;&#22269;&#23478;&#30340;&#31918;&#39135;&#21361;&#26426;&#65292;&#20013;&#26041;&#23558;&#36861;&#21152;&#25552;&#20379;&#31918;&#39135;&#32039;&#24613;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#8220;&#20013;&#26041;&#26377;&#20449;&#24515;&#38750;&#27954;&#36890;&#36807;&#33258;&#36523;&#21162;&#21147;&#23454;&#29616;&#31918;&#39135;&#33258;&#32473;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#21453;&#26144;&#20102;&#36807;&#21435;&#21313;&#24180;&#30340;&#36716;&#21464;&#65292;&#24403;&#26102;&#20013;&#22269;&#36890;&#36807;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21521;&#28207;&#21475;&#12289;&#38081;&#36335;&#12289;&#39640;&#36895;&#20844;&#36335;&#21644;&#27700;&#22365;&#31561;&#22823;&#22411;&#39033;&#30446;&#25237;&#20837;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25209;&#35780;&#32773;&#20063;&#25351;&#36131;&#20013;&#22269;&#36827;&#21475;&#26356;&#22810;&#30340;&#21407;&#30719;&#65292;&#36825;&#36896;&#25104;&#20102;&#23545;&#20013;&#22269;&#26377;&#21033;&#30340;&#19981;&#20581;&#24247;&#30340;&#36152;&#26131;&#22833;&#34913;&#8212;&#8212;&#36825;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#21253;&#25324;&#27941;&#24052;&#24067;&#38886;&#12289;&#32435;&#31859;&#27604;&#20122;&#21644;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#22312;&#20869;&#30340;&#25317;&#26377;&#22823;&#37327;&#38146;&#30719;&#34255;&#30340;&#22269;&#23478;&#37117;&#31105;&#27490;&#20986;&#21475;&#21407;&#22987;&#30005;&#27744;&#30719;&#29289;&#65292;&#32780;&#26159;&#24076;&#26395;&#22312;&#24403;&#22320;&#21152;&#24037;&#36825;&#20123;&#30719;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#25317;&#26377;&#30707;&#27833;&#12289;&#38596;&#21402;&#30340;&#36130;&#21147;&#21644;&#25112;&#30053;&#20301;&#32622;&#65306;&#20998;&#26512;&#24072;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20892;&#19994;&#26368;&#36817;&#24050;&#25104;&#20026;&#20013;&#22269;&#19982;&#38750;&#27954;&#25509;&#35302;&#30340;&#26032;&#28966;&#28857;&#65292;&#21271;&#20140;&#24050;&#25215;&#35834;&#20174;&#38750;&#27954;&#22823;&#38470;&#36827;&#21475;&#26356;&#22810;&#39135;&#21697;&#65292;&#21253;&#25324;&#29275;&#27833;&#26524;&#12289;&#33136;&#26524;&#12289;&#33437;&#40635;&#21644;&#36771;&#26898;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20116;&#26376;&#20221;&#65292;&#20013;&#22269;&#36890;&#36807;&#22269;&#26377;&#36152;&#26131;&#21830;&#20013;&#31918;&#38598;&#22242;&#20174;&#21335;&#38750;&#36827;&#21475;&#29577;&#31859;&#65292;&#20197;&#23454;&#29616;&#20840;&#29699;&#31918;&#39135;&#26469;&#28304;&#22810;&#20803;&#21270;&#12290;&#20013;&#22269;90%&#20197;&#19978;&#30340;&#29577;&#31859;&#36827;&#21475;&#20005;&#37325;&#20381;&#36182;&#32654;&#22269;&#21644;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21490;&#27712;&#29983;&#20013;&#24515;&#20013;&#22269;&#39033;&#30446;&#20027;&#20219;&#23385;&#20113;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#65292;&#38750;&#27954;&#20892;&#20135;&#21697;&#24341;&#36215;&#20102;&#20013;&#22269;&#30340;&#20851;&#27880;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#8220;&#36807;&#21435;&#23545;&#30828;&#22522;&#30784;&#35774;&#26045;&#30340;&#20851;&#27880;&#19981;&#20877;&#21487;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159;&#21271;&#20140;&#33853;&#23454;&#20064;&#36817;&#24179;&#22686;&#21152;&#20174;&#38750;&#27954;&#38750;&#36164;&#28304;&#36827;&#21475;&#30340;&#25215;&#35834;&#30340;&#26356;&#24191;&#27867;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290; 2021&#24180;&#22312;&#22622;&#20869;&#21152;&#23572;&#20030;&#34892;&#30340;&#20013;&#38750;&#21512;&#20316;&#35770;&#22363;&#19978;&#65292;&#20064;&#36817;&#24179;&#25215;&#35834;&#20026;&#38750;&#27954;&#20892;&#20135;&#21697;&#24320;&#36767;&#8220;&#32511;&#33394;&#36890;&#36947;&#8221;&#65292;&#21152;&#24555;&#26816;&#39564;&#26816;&#30123;&#36895;&#24230;&#65292;&#20813;&#38500;&#26356;&#22810;&#20851;&#31246;&#65292;&#21040;2025&#24180;&#36827;&#21475;&#39069;&#36798;&#21040;3000&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20801;&#35768;&#20174;&#38750;&#27954;&#36827;&#21475;&#26576;&#20123;&#20892;&#20135;&#21697;&#22806;&#65292;&#21271;&#20140;&#36824;&#38477;&#20302;&#20102;&#21313;&#20960;&#20010;&#38750;&#27954;&#22269;&#23478;&#20135;&#21697;98%&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#36824;&#22312;&#20250;&#35758;&#32467;&#26463;&#26102;&#21457;&#34920;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#25903;&#25345;&#38750;&#30431;&#25104;&#20026;&#20108;&#21313;&#22269;&#38598;&#22242;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34920;&#31034;&#65292;&#38750;&#27954;&#27426;&#36814;&#20013;&#26041;&#23545;&#38750;&#27954;&#24037;&#19994;&#21270;&#12289;&#20154;&#25165;&#21457;&#23637;&#21644;&#20892;&#19994;&#29616;&#20195;&#21270;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20013;&#38750;&#21512;&#20316;&#24212;&#27880;&#37325;&#21152;&#24378;&#29616;&#26377;&#20840;&#29699;&#20307;&#21046;&#26426;&#21046;&#65292;&#30830;&#20445;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#21442;&#19982;&#65292;&#20174;&#32780;&#23454;&#29616;&#21253;&#23481;&#24615;&#21644;&#20840;&#29699;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22768;&#26126;&#25351;&#20986;&#65306;&#8220;&#22810;&#36793;&#37329;&#34701;&#26426;&#26500;&#21644;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25913;&#38761;&#36825;&#19968;&#38271;&#26399;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#24212;&#35813;&#24471;&#21040;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#65292;&#20064;&#20027;&#24109;&#36824;&#25215;&#35834;&#21457;&#23637;&#38750;&#27954;&#20154;&#25165;&#65292;&#29305;&#21035;&#26159;&#32844;&#19994;&#22521;&#35757;&#39046;&#22495;&#12290;&#20013;&#26041;&#35745;&#21010;&#27599;&#24180;&#20026;&#38750;&#27954;&#22521;&#35757;500&#21517;&#32844;&#19994;&#38498;&#26657;&#26657;&#38271;&#21644;&#25945;&#24072;&#12289;1&#19975;&#21517;&#27721;&#35821;&#21644;&#32844;&#19994;&#25216;&#33021;&#20154;&#25165;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#21516;&#24847;&#20248;&#20808;&#32771;&#34385;&#21916;&#39532;&#25289;&#38597;&#36793;&#22659;&#30340;&#32531;&#21644;&#23616;&#21183;&lt;/h3&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#26041;&#23558;&#36992;&#35831;2&#19975;&#21517;&#38750;&#27954;&#22269;&#23478;&#25919;&#24220;&#23448;&#21592;&#21644;&#25216;&#26415;&#20154;&#21592;&#21442;&#21152;&#30740;&#20462;&#29677;&#21644;&#30740;&#35752;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#20027;&#25345;&#20250;&#35758;&#30340;&#21335;&#38750;&#24635;&#32479;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#20026;&#21335;&#38750;&#24102;&#26469;&#20102;&#26032;&#30340;&#20844;&#36335;&#12289;&#38081;&#36335;&#12289;&#28207;&#21475;&#21644;&#33021;&#28304;&#25237;&#36164;&#12290;&#20182;&#34920;&#31034;&#65292;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#20419;&#36827;&#21019;&#26032;&#21644;&#29983;&#20135;&#21147;&#65292;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#65292;&#24182;&#23558;&#25913;&#21892;&#38750;&#27954;&#30340;&#19968;&#20307;&#21270;&#21644;&#20114;&#32852;&#20114;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#31216;&#38750;&#27954;&#22823;&#38470;&#33258;&#30001;&#36152;&#26131;&#21306;&#65288;AfCFTA&#65289;&#26159;&#38750;&#27954;&#22823;&#38470;&#22686;&#38271;&#30340;&#26680;&#24515;&#65307;&#20013;&#22269;&#25215;&#35834;&#20026;&#20854;&#31192;&#20070;&#22788;&#30340;&#36816;&#20316;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65306;&#8220;&#22312;&#25903;&#25345;&#38750;&#27954;&#22823;&#38470;&#33258;&#36152;&#21306;&#26377;&#25928;&#23454;&#26045;&#30340;&#36807;&#31243;&#20013;&#65292;&#20013;&#38750;&#20043;&#38388;&#30340;&#21512;&#20316;&#24212;&#20419;&#36827;&#25237;&#36164;&#65292;&#20419;&#36827;&#20215;&#20540;&#38142;&#21457;&#23637;&#65292;&#25552;&#39640;&#21452;&#26041;&#29983;&#20135;&#21644;&#20986;&#21475;&#22686;&#20540;&#21046;&#25104;&#21697;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25903;&#25345;&#24037;&#19994;&#21270;&#24212;&#21253;&#25324;&#21152;&#24378;&#23545;&#20013;&#23567;&#24494;&#20225;&#19994;&#21644;&#38750;&#27491;&#35268;&#32463;&#27982;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 11:50:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#31216;&#29926;&#26684;&#32435;&#30340;&#26222;&#37324;&#25096;&#20219;&#26159;&#8220;&#21629;&#36816;&#22797;&#26434;&#30340;&#20154;&#8221;&#21518;&#24341;&#21457;&#20102;&#36843;&#20999;&#30340;&#38382;&#39064;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232249/burning-questions-after-putin-calls-wagners-prigozhin-man-complicated-fate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/8410a0b3-3a72-4f4f-96f4-a4dc2df5d5ea_8df4c720.jpg" width="100%"&gt;&lt;p&gt;&#38599;&#20323;&#20891;&#20891;&#38400;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#34987;&#35748;&#20026;&#27515;&#20110;&#31354;&#38590;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#29467;&#28872;&#25253;&#22797;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#26159;&#21542;&#20250;&#35753;&#26222;&#20140;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823; &#8212; &#8212; &#25110;&#32773;&#21152;&#21095;&#20004;&#20010;&#26376;&#21069;&#26222;&#37324;&#25096;&#20219;&#27969;&#20135;&#21467;&#21464;&#25152;&#26292;&#38706;&#30340;&#26681;&#26412;&#24369;&#28857;&#65311;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38382;&#39064;&#19981;&#20165;&#22312;&#20420;&#32599;&#26031;&#22269;&#20869;&#24341;&#36215;&#21453;&#21709;&#65292;&#20063;&#22312;&#20044;&#20811;&#20848;&#36825;&#20010;&#20027;&#26435;&#37051;&#22269;&#65288;&#26222;&#20140;18&#20010;&#26376;&#21069;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20102;&#20840;&#38754;&#20837;&#20405;&#65289;&#20197;&#21450;&#22312;&#20044;&#20811;&#20848;&#21162;&#21147;&#25910;&#22797;&#34987;&#20837;&#20405;&#32773;&#22842;&#21462;&#30340;&#39046;&#22303;&#26102;&#21521;&#20854;&#25552;&#20379;&#25588;&#21161;&#30340;&#35199;&#26041;&#22269;&#23478;&#39318;&#37117;&#24341;&#36215;&#20102;&#21453;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#33707;&#26031;&#31185;&#35199;&#21271;&#37096;&#30340;&#20420;&#32599;&#26031;&#26449;&#24196;&#24211;&#26366;&#24076;&#35834;&#38468;&#36817;&#30340;&#23621;&#27665;&#21548;&#21040;&#22825;&#31354;&#20013;&#29190;&#28856;&#22768;&#65292;&#28982;&#21518;&#30475;&#21040;&#24052;&#35199;&#33322;&#31354;&#24037;&#19994;&#20844;&#21496;&#30340;&#21943;&#27668;&#24335;&#39134;&#26426;&#25758;&#19978;&#20420;&#32599;&#26031;&#20065;&#26449;&#24182;&#36215;&#28779;&#12290;&#20420;&#32599;&#26031;&#33322;&#31354;&#37096;&#19981;&#20037;&#21518;&#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#26159;&#26426;&#19978;10&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#25972;&#25972;24&#23567;&#26102;&#21518;&#65292;&#26222;&#20140;&#25171;&#30772;&#20102;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#27785;&#40664;&#65292;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20182;&#21521;&#36935;&#38590;&#32773;&#23478;&#23646;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#23478;&#22612;&#26031;&#31038;&#25253;&#36947;&#30340;&#35762;&#35805;&#20013;&#65292;&#20182;&#31216; 62 &#23681;&#30340;&#26222;&#37324;&#25096;&#20219; &#8212; &#8212; &#29926;&#26684;&#32435;&#38598;&#22242;&#31169;&#20154;&#20891;&#38431;&#30340;&#36127;&#36131;&#20154; &#8212; &#8212; &#26159;&#19968;&#20010;&#8220;&#21629;&#36816;&#22797;&#26434;&#30340;&#20154;&#8221;&#65292;&#20182;&#8220;&#19968;&#29983;&#20013;&#29359;&#20102;&#20005;&#37325;&#38169;&#35823;&#65292;&#20294;&#23454;&#29616;&#20102;&#27491;&#30830;&#30340;&#30446;&#26631;&#8221;&#12290;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#37324;&#25096;&#20219;&#26366;&#32463;&#26159;&#19968;&#21517;&#28909;&#29399;&#23567;&#36137;&#65292;&#21518;&#26469;&#20197;&#27531;&#26292;&#30340;&#38599;&#20323;&#20891;&#39046;&#34966;&#32780;&#38395;&#21517;&lt;/h3&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#36807;&#31243;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#19968;&#30452;&#25198;&#28436;&#30528;&#21487;&#24597;&#30340;&#35282;&#33394;&#65292;&#32463;&#24120;&#30171;&#26021;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#23618; &#8212; &#8212; &#20294;&#20174;&#26410;&#30171;&#26021;&#26222;&#20140;&#26412;&#20154; &#8212; &#8212; &#20182;&#31216;&#20854;&#22312;&#21457;&#21160;&#25112;&#20105;&#26041;&#38754;&#26080;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#28608;&#24594;&#20102;&#20891;&#26041;&#39640;&#23618;&#65292;&#20294;&#20182;&#30340;&#24102;&#26377;&#33039;&#35805;&#30340;&#35270;&#39057;&#38271;&#31687;&#22823;&#35770;&#20173;&#28982;&#25104;&#20026;&#20420;&#32599;&#26031;&#24378;&#30828;&#27966;&#23545;&#27493;&#23653;&#36434;&#36314;&#30340;&#36827;&#25915;&#24863;&#21040;&#27822;&#20007;&#30340;&#19968;&#31181;&#37322;&#25918;&#38400;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#24213;&#26159;&#20160;&#20040;&#23548;&#33268;&#20102;&#22368;&#26426;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&#21608;&#22235;&#22312;&#21326;&#30427;&#39039;&#65292;&#20116;&#35282;&#22823;&#27004;&#26032;&#38395;&#31192;&#20070;&#34920;&#31034;&#65292;&#26377;&#20851;&#26222;&#37324;&#25096;&#20219;&#39134;&#26426;&#34987;&#22320;&#23545;&#31354;&#23548;&#24377;&#20987;&#33853;&#30340;&#25253;&#36947;&#34987;&#35748;&#20026;&#26159;&#19981;&#20934;&#30830;&#30340;&#65292;&#20294;&#20182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31354;&#20891;&#20934;&#23558;&#24085;&#29305;&#183;&#33713;&#24503;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#21021;&#27493;&#35780;&#20272;&#26159;&#26222;&#37324;&#25096;&#20219;&#24456;&#21487;&#33021;&#34987;&#26432;&#12290;&#8221;&#20854;&#20182;&#26410;&#33719;&#25480;&#26435;&#21457;&#34920;&#35780;&#35770;&#19988;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#26410;&#32463;&#35777;&#23454;&#30340;&#21487;&#33021;&#24615;&#26159;&#39134;&#26426;&#19978;&#35013;&#26377;&#28856;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#34987;&#25512;&#23450;&#27515;&#20129;&#30340;&#26102;&#38388;&#28857;&#8212;&#8212;&#36317;&#31163;&#20182;&#21457;&#36215;&#26410;&#36930;&#36215;&#20041;&#12289;&#22842;&#21462;&#21335;&#37096;&#20891;&#20107;&#24635;&#37096;&#24182;&#27966;&#20986;&#35013;&#30002;&#32437;&#38431;&#21521;&#33707;&#26031;&#31185;&#36827;&#20891;&#30340;&#20004;&#20010;&#26376;&#21069;&#8212;&#8212;&#23601;&#35753;&#20154;&#24576;&#30097;&#36825;&#26159;&#26222;&#20140;&#31934;&#24515;&#31574;&#21010;&#30340;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#20063;&#35768;&#36825;&#26631;&#24535;&#30528;&#19968;&#20010;&#20196;&#20154;&#35752;&#21388;&#30340;&#20154;&#29289;&#30340;&#28040;&#20129;&#65292;&#20182;&#30340;&#29992;&#22788;&#8212;&#8212;&#20316;&#20026;&#21487;&#21542;&#35748;&#30340;&#20891;&#20107;&#36164;&#20135;&#12289;&#22269;&#38469;&#35843;&#35299;&#32773;&#21644;&#20146;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#23186;&#20307;&#40657;&#39764;&#27861;&#22823;&#24072;&#8212;&#8212;&#24050;&#32463;&#36208;&#21040;&#20102;&#23613;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#32654;&#22269;&#23433;&#20840;&#20013;&#24515;&#30340;&#20420;&#32599;&#26031;&#24773;&#25253;&#19987;&#23478;&#23433;&#24503;&#37324;&#20122;&#183;&#32943;&#24503;&#23572;-&#27888;&#21202;&#34920;&#31034;&#65292;&#22914;&#26524;&#26222;&#20140;&#30830;&#23454;&#19979;&#20196;&#26432;&#27515;&#26222;&#37324;&#25096;&#20219;&#65292;&#37027;&#20040;&#36825;&#19968;&#34892;&#20026;&#30340;&#21402;&#39068;&#26080;&#32827;&#21487;&#33021;&#20250;&#38459;&#27490;&#28508;&#22312;&#30340;&#21453;&#23545;&#32773;&#65292;&#33267;&#23569;&#22312;&#30701;&#26399;&#20869;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20214;&#20107;&#30340;&#24778;&#20154;&#20043;&#22788;&#22312;&#20110;&#65292;&#20182;&#20204;&#19981;&#38656;&#35201;&#20351;&#29992;&#20219;&#20309;&#20107;&#25925;&#25513;&#25252;&#25110;&#30041;&#19979;&#20219;&#20309;&#19981;&#30830;&#23450;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#21521;&#20854;&#20182;&#21487;&#33021;&#32771;&#34385;&#25361;&#25112;&#26222;&#20140;&#30340;&#20154;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#31561;&#24453;&#30528;&#20182;&#20204;&#30340;&#21629;&#36816;&#26159;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#29420;&#35009;&#22269;&#23478;&#65292;&#26263;&#26432;&#25919;&#27835;&#25932;&#20154;&#31561;&#31574;&#30053;&#8212;&#8212;&#22914;&#26524;&#30830;&#23454;&#21457;&#29983;&#36807;&#30340;&#35805;&#8212;&#8212;&#26159;&#39046;&#23548;&#20154;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#34928;&#36864;&#30340;&#38271;&#26399;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#30693;&#36947;&#26222;&#20140;&#39046;&#23548;&#19979;&#30340;&#20420;&#32599;&#26031;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#20840;&#29699;&#25919;&#27835;&#21103;&#25945;&#25480;&#24067;&#33713;&#24681;&#183;&#20811;&#25289;&#26031;&#22312;&#20182;&#30340; Substack &#19978;&#20889;&#36947;&#12290; &#8220;&#20294;&#22914;&#26524;&#26377;&#20154;&#35748;&#20026;&#26432;&#27515;&#23545;&#25163;&#20197;&#37325;&#26032;&#22842;&#22238;&#25511;&#21046;&#26435;&#26159;&#23637;&#31034;&#21147;&#37327;&#32780;&#19981;&#26159;&#31034;&#24369;&#65292;&#37027;&#23601;&#26159;&#22916;&#24819;&#12290;&#24378;&#22823;&#30340;&#39046;&#23548;&#32773;&#19981;&#38656;&#35201;&#26432;&#27515;&#20182;&#20204;&#30340;&#23545;&#25163;&#65292;&#22240;&#20026;&#20182;&#20204;&#21453;&#32780;&#20250;&#28608;&#21457;&#24544;&#35802;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#20811;&#37324;&#22982;&#26519;&#23467;&#27492;&#20030;&#26159;&#20026;&#20102;&#24041;&#22266;&#26222;&#20140;&#30340;&#26435;&#23041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#20004;&#20010;&#26376;&#37324;&#65292;&#25105;&#20204;&#30475;&#21040;&#20811;&#37324;&#22982;&#26519;&#23467;&#26426;&#22120;&#24320;&#22987;&#37325;&#26032;&#24041;&#22266;&#25511;&#21046;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#23427;&#24182;&#27809;&#26377;&#36807;&#22810;&#35828;&#26126;&#24369;&#28857;&#25110;&#20248;&#21183;&#12290;&#30456;&#21453;&#65292;&#23427;&#34920;&#26126;&#20811;&#37324;&#22982;&#26519;&#23467;&#26426;&#22120;&#21487;&#20197;&#37325;&#26032;&#24041;&#22266;&#21644;&#37325;&#32452;&#33258;&#24049;&#65292;&#8221;&#27431;&#27954;&#25919;&#31574;&#20998;&#26512;&#20013;&#24515;&#20027;&#20219;&#38463;&#20029;&#23068;&#183;&#27874;&#21033;&#20122;&#31185;&#23043;&#35828;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#24050;&#32463;&#28040;&#38500;&#20102;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#65292;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#23545;&#26222;&#20140;&#36827;&#34892;&#20102;&#27627;&#19981;&#25513;&#39280;&#30340;&#25915;&#20987;&#65292;&#20294;&#27809;&#26377;&#25351;&#36131;&#20420;&#32599;&#26031;&#24635;&#32479;&#26159;&#27492;&#27425;&#22368;&#26426;&#20107;&#20214;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#23613;&#31649;&#20182;&#21542;&#35748;&#20044;&#20811;&#20848;&#19982;&#27492;&#27425;&#20107;&#20214;&#26377;&#20219;&#20309;&#29301;&#36830;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#21367;&#20837;&#36825;&#31181;&#24773;&#20917;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#8221;&#27901;&#36830;&#26031;&#22522;&#19982;&#26469;&#35775;&#30340;&#33889;&#33796;&#29273;&#24635;&#32479;&#19968;&#36215;&#22312;&#22522;&#36741;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290; &#8220;&#25105;&#24819;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#35841;&#21442;&#19982;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#26222;&#37324;&#25096;&#20219;&#20107;&#20214;&#23558;&#22914;&#20309;&#24433;&#21709;&#29926;&#26684;&#32435;&#36825;&#25903;&#21033;&#28070;&#20016;&#21402;&#30340;&#31169;&#20154;&#20891;&#38431;&#65292;&#24182;&#25104;&#20026;&#26222;&#37324;&#25096;&#20219;&#21830;&#19994;&#24093;&#22269;&#30340;&#26680;&#24515;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#20294;&#21482;&#35201;&#30475;&#19968;&#30524;&#37027;&#20123;&#25454;&#20449;&#20063;&#22312;&#36825;&#36215;&#33268;&#21629;&#33322;&#29677;&#19978;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#65292;&#20182;&#20204;&#30340;&#35745;&#21010;&#19981;&#20165;&#26159;&#35201;&#26025;&#39318;&#29926;&#26684;&#32435;&#38598;&#22242;&#65292;&#36824;&#35201;&#23558;&#20854;&#24443;&#24213;&#29926;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#19978;&#36824;&#26377;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#65288;Dmitry Utkin&#65289;&#65292;&#20182;&#26366;&#26159;&#20420;&#32599;&#26031;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#30340;&#21069;&#29305;&#31181;&#37096;&#38431;&#20891;&#23448;&#65292;&#20063;&#26159;&#35813;&#38599;&#20323;&#20891;&#32452;&#32455;&#30340;&#21019;&#22987;&#20154;&#21644;&#31934;&#31070;&#20043;&#29238;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#32435;&#31929;&#20256;&#35828;&#30340;&#21916;&#29233;&#20419;&#20351;&#20182;&#36873;&#25321;&#20102;&#21628;&#21495;&#8220;&#29926;&#26684;&#32435;&#8221;&#65292;&#25351;&#30340;&#26159;&#24076;&#29305;&#21202;&#26368;&#21916;&#27426;&#30340;&#20316;&#26354;&#23478;&#29702;&#26597;&#24503;&#183;&#29926;&#26684;&#32435;&#65292;&#36825;&#20010;&#21517;&#23383;&#26368;&#32456;&#34987;&#25972;&#20010;&#20048;&#38431;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20056;&#23458;&#26159;&#29926;&#21015;&#37324;&#183;&#20999;&#21345;&#27931;&#22827;&#65288;Valery Chekalov&#65289;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#26222;&#37324;&#25096;&#20219;&#30340;&#25511;&#32929;&#20844;&#21496; Concord &#20013;&#25285;&#20219;&#39640;&#32423;&#32844;&#20301;&#65292;&#24182;&#20195;&#34920;&#26222;&#37324;&#25096;&#20219;&#25317;&#26377;&#19968;&#23478;&#31354;&#22771;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#8220;&#20044;&#29305;&#37329;&#36127;&#36131;&#25152;&#26377;&#20316;&#25112;&#35757;&#32451;&#21644;&#34892;&#21160;&#35745;&#21010;&#65292;&#25317;&#26377;&#26497;&#39640;&#30340;&#26435;&#21147;&#65292;&#32780;&#22865;&#21345;&#27931;&#22827;&#21017;&#36127;&#36131;&#29926;&#26684;&#32435;&#20174;&#21465;&#21033;&#20122;&#21040;&#22996;&#20869;&#29790;&#25289;&#30340;&#25152;&#26377;&#21518;&#21220;&#21644;&#34917;&#32473;&#36335;&#32447;&#65292;&#20197;&#21450;&#23433;&#20840;&#37096;&#38376;&#65292;&#8221;&#38750;&#20891;&#20107;&#20154;&#21592;&#23433;&#19996;&#183;&#39532;&#23572;&#36798;&#32034;&#22827;&#35828;&#12290; -&#20013;&#19996;&#30740;&#31350;&#25152;&#21644;&#20420;&#32599;&#26031;&#22269;&#38469;&#20107;&#21153;&#22996;&#21592;&#20250;&#30340;&#24120;&#39547;&#23398;&#32773;&#65292;&#37325;&#28857;&#30740;&#31350;&#29926;&#26684;&#32435;&#22312;&#21465;&#21033;&#20122;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#36798;&#32034;&#22827;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#20154;&#29289;&#30340;&#27515;&#20129;&#20351;&#29926;&#26684;&#32435;&#22833;&#21435;&#20102;&#30495;&#27491;&#30340;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20182;&#20204;&#65292;&#29926;&#26684;&#32435;&#30340;&#25351;&#25381;&#23448;&#22996;&#21592;&#20250;&#23601;&#19981;&#20250;&#26377;&#25928;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#26410;&#36930;&#21518;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#30340;&#23384;&#22312;&#20960;&#20046;&#34987;&#21462;&#28040;&#65292;&#20294;&#35813;&#37096;&#38431;&#20173;&#28982;&#32487;&#32493;&#22312;&#38750;&#27954;&#27963;&#21160;&#65292;&#29978;&#33267;&#21152;&#20493;&#21152;&#24378;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#26368;&#21518;&#19968;&#27425;&#38706;&#38754;&#35270;&#39057;&#22823;&#27010;&#26159;&#22312;&#26412;&#21608;&#25293;&#25668;&#30340;&#65292;&#35270;&#39057;&#20013;&#20182;&#20284;&#20046;&#36523;&#22788;&#38750;&#27954;&#26576;&#20010;&#22320;&#26041;&#65292;&#36523;&#31359;&#20891;&#35013;&#65292;&#25163;&#25345;&#31361;&#20987;&#27493;&#26538;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#37324;&#30340;&#24037;&#20316;&#28201;&#24230;&#36229;&#36807; 122 &#24230;&#65307;&#36825;&#27491;&#26159;&#25105;&#20204;&#21916;&#27426;&#30340;&#26041;&#24335;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#29926;&#26684;&#32435;&#27491;&#22312;&#35753;&#8220;&#20420;&#32599;&#26031;&#22312;&#21508;&#22823;&#27954;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#20420;&#32599;&#26031;&#25903;&#25345;&#25112;&#20105;&#30340;&#20891;&#20107;&#21338;&#20027;&#32676;&#20307;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#26126;&#26174;&#21435;&#19990;&#34987;&#35270;&#20026;&#19968;&#20010;&#37325;&#22823;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29926;&#26684;&#32435;&#20851;&#31995;&#23494;&#20999;&#30340;&#20891;&#20107;&#21338;&#20027;&#32599;&#26364;&#183;&#33832;&#34028;&#31185;&#22827;&#31216;&#36825;&#26159;&#19968;&#27425;&#8220;&#26263;&#26432;&#8221;&#65292;&#24182;&#34920;&#31034;&#27515;&#20129;&#23558;&#24102;&#26469;&#8220;&#28798;&#38590;&#24615;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#34028;&#31185;&#22827;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65292;&#37027;&#20123;&#8220;&#19979;&#36798;&#21629;&#20196;&#30340;&#20154;&#26681;&#26412;&#19981;&#20102;&#35299;&#20891;&#38431;&#30340;&#24773;&#32490;&#21644;&#22763;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 11:50:01 +0800</pubDate></item><item><title>&#22312;&#38889;&#22269;&#65292;&#26085;&#26412;&#31119;&#23707;&#25918;&#27700;&#24341;&#21457;&#25919;&#27835;&#32039;&#24352;&#21644;&#20844;&#20247;&#24868;&#24594;</title><link>https://www.scmp.com/week-asia/politics/article/3232210/south-korea-japans-fukushima-water-release-inflames-political-tensions-public-anger?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/edfcc3d8-3ddd-4c14-b608-d09a436a6e60_27278fbf.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#21608;&#22235;&#37322;&#25918;&#34987;&#27585;&#30340;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#22788;&#29702;&#36807;&#30340;&#27700;&#65292;&#24050;&#25104;&#20026;&#38889;&#22269;&#26368;&#26032;&#30340;&#22269;&#20869;&#25919;&#27835;&#36275;&#29699;&#20107;&#20214;&#65292;&#22240;&#20026;&#23545;&#35813;&#35745;&#21010;&#30340;&#25269;&#21046;&#21487;&#33021;&#20250;&#23548;&#33268;&#37051;&#22269;&#20851;&#31995;&#35299;&#20923;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25919;&#24220;&#34920;&#31034;&#65292;&#34429;&#28982;&#19981;&#19968;&#23450;&#25903;&#25345;&#19996;&#20140;&#30340;&#35745;&#21010;&#65292;&#20294;&#22312;&#25918;&#27700;&#30340;&#31185;&#23398;&#21644;&#25216;&#26415;&#26041;&#38754;&#27809;&#26377;&#38382;&#39064;&#12290;&#28982;&#32780;&#65292;&#36825;&#19968;&#31435;&#22330;&#21482;&#20250;&#21152;&#21095;&#20844;&#20247;&#30340;&#19981;&#23433;&#21644;&#25919;&#27835;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#29702;&#38889;&#24503;&#27929;&#21608;&#22235;&#34920;&#31034;&#65292;&#21482;&#35201;&#20687;&#26085;&#26412;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#65292;&#25353;&#29031;&#31185;&#23398;&#26631;&#20934;&#21644;&#22269;&#38469;&#31243;&#24207;&#22788;&#29702;&#21644;&#25490;&#25918;&#21463;&#27745;&#26579;&#30340;&#27700;&#65292;&#23601;&#8220;&#27809;&#26377;&#24517;&#35201;&#36807;&#24230;&#25285;&#24515;&#8221;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#21069;&#19968;&#22825;&#65292;&#33258;&#30001;&#27966;&#21453;&#23545;&#20826;&#26397;&#40092;&#27665;&#20027;&#20826;&#65288;DPK&#65289;&#39046;&#23548;&#20154;&#26446;&#22312;&#26126;&#29467;&#28872;&#25256;&#20987;&#25918;&#27700;&#34892;&#21160;&#26159;&#8220;&#24656;&#24598;&#34892;&#20026;&#8221;&#65292;&#24182;&#23558;&#20854;&#19982;&#31532;&#20108;&#27425;&#22826;&#24179;&#27915;&#25112;&#20105;&#30340;&#29190;&#21457;&#30456;&#27604;&#36739;&#65292;&#36825;&#22330;&#25112;&#20105;&#23558;&#23548;&#33268;&#23545;&#38889;&#22269;&#21644;&#22826;&#24179;&#27915;&#27839;&#23736;&#22269;&#23478;&#26469;&#35828;&#26159;&#8220;&#19981;&#21487;&#36870;&#36716;&#30340;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#36824;&#25209;&#35780;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#25919;&#27835;&#39537;&#21160;&#8221;&#36816;&#21160;&#65292;&#21033;&#29992;&#8220;&#20551;&#26032;&#38395;&#8221;&#29053;&#21160;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#38889;&#22269;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21253;&#21547;&#26377;&#20851;&#27492;&#27425;&#37322;&#25918;&#30340;&#34394;&#20551;&#22768;&#26126;&#65292;&#21253;&#25324;&#31713;&#25913;&#30072;&#24418;&#40060;&#30340;&#22270;&#20687;&#65292;&#22768;&#31216;&#23427;&#20204;&#19982;&#31119;&#23707;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#38889;&#20284;&#20046;&#19982;&#25919;&#24220;&#30340;&#31435;&#22330;&#30456;&#30683;&#30462;&#65292;&#20182;&#21628;&#21505;&#26085;&#26412;&#30830;&#20445;&#25918;&#27700;&#35745;&#21010;&#30340;&#36879;&#26126;&#24230;&#65292;&#24182;&#35475;&#35328;&#22362;&#25345;&#29616;&#26377;&#30340;&#31119;&#23707;&#21450;&#21608;&#36793;&#21439;&#28023;&#40092;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#25958;&#20419;&#26085;&#26412;&#25919;&#24220;&#22312;&#26410;&#26469;30&#24180;&#25345;&#32493;&#30340;&#25490;&#25918;&#36807;&#31243;&#20013;&#36879;&#26126;&#12289;&#36127;&#36131;&#20219;&#22320;&#25259;&#38706;&#30456;&#20851;&#20449;&#24687;&#65292;&#8221;&#38889;&#35828;&#12290; &#8220;&#29616;&#22312;&#37325;&#35201;&#30340;&#26159;&#26085;&#26412;&#26159;&#21542;&#20250;&#20005;&#26684;&#36981;&#23432;&#31185;&#23398;&#26631;&#20934;&#65292;&#24182;&#25353;&#29031;&#21521;&#22269;&#38469;&#31038;&#20250;&#25215;&#35834;&#30340;&#37027;&#26679;&#25552;&#20379;&#36879;&#26126;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#20826;&#20154;&#27665;&#21147;&#37327;&#20826;(PPP)&#20826;&#39745;&#37329;&#22522;&#36132;&#36824;&#25351;&#36131;&#21453;&#23545;&#27966;&#25955;&#24067;&#26377;&#20851;&#25918;&#23556;&#24615;&#27700;&#23545;&#20581;&#24247;&#39118;&#38505;&#30340;&#8220;&#20551;&#28040;&#24687;&#8221;&#65292;&#24182;&#29053;&#21160;&#20844;&#20247;&#23545;&#26085;&#26412;&#21644;&#23609;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#24517;&#39035;&#31435;&#21363;&#20572;&#27490;&#20854;&#36890;&#36807;&#34394;&#20551;&#23459;&#20256;&#30772;&#22351;&#28180;&#27665;&#21644;&#24179;&#27665;&#29983;&#27963;&#30340;&#21453;&#22269;&#23478;&#27963;&#21160;&#65292;&#20197;&#20415;&#8230;&#8230;&#36194;&#24471;[&#26126;&#24180;&#22235;&#26376;&#30340;&#35758;&#20250;&#36873;&#20030;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#20154;&#27665;&#20826;&#25317;&#26377;&#31435;&#27861;&#22810;&#25968;&#30340;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#21608;&#22235;&#25351;&#36131;&#26085;&#26412;&#29359;&#26377;&#8220;&#29615;&#22659;&#29359;&#32618;&#8221;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#35745;&#21010;&#21046;&#23450;&#26032;&#30340;&#31435;&#27861;&#65292;&#31867;&#20284;&#20110;&#20013;&#22269;&#23545;&#25152;&#26377;&#26085;&#26412;&#28023;&#40092;&#20135;&#21697;&#30340;&#20840;&#38754;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#22235;&#23558;&#36827;&#21475;&#31105;&#20196;&#25193;&#22823;&#21040;&#26085;&#26412;&#20840;&#22659;&#65292;&#32780;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#34920;&#31034;&#65292;&#19996;&#20140;&#35201;&#27714;&#21271;&#20140;&#8220;&#31435;&#21363;&#21462;&#28040;&#8221;&#31105;&#20196;&#65292;&#24182;&#21628;&#21505;&#8220;&#36827;&#34892;&#22522;&#20110;&#31185;&#23398;&#30340;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#20570;&#20986;&#20102;&#20445;&#35777;&#65292;&#21608;&#22235;&#38889;&#22269;&#20840;&#22269;&#30340;&#24868;&#24594;&#24773;&#32490;&#20173;&#25345;&#32493;&#39640;&#28072;&#65292;16 &#21517;&#22823;&#23398;&#29983;&#22312;&#35797;&#22270;&#38383;&#20837;&#26085;&#26412;&#39547;&#39318;&#23572;&#22823;&#20351;&#39302;&#20197;&#25239;&#35758;&#25918;&#27700;&#26102;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#22823;&#32422; 40 &#21517;&#21516;&#23398;&#38543;&#21518;&#22312;&#22823;&#27004;&#21069;&#20030;&#34892;&#20102;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#25381;&#33310;&#27178;&#24133;&#24182;&#39640;&#21898;&#21453;&#23545;&#25918;&#27700;&#30340;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#30340;&#28180;&#27665;&#20195;&#34920;&#21608;&#22235;&#22312;&#39318;&#23572;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#21628;&#21505;&#24403;&#23616;&#21152;&#24378;&#36752;&#23556;&#30417;&#27979;&#65292;&#24182;&#37319;&#21462;&#25514;&#26045;&#24110;&#21161;&#20419;&#36827;&#28023;&#40092;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#21696;&#21497;&#36947;&#65306;&#8220;&#29978;&#33267;&#22312;&#21463;&#27745;&#26579;&#30340;&#27700;&#25490;&#25918;&#20043;&#21069;&#65292;&#30001;&#20110;&#25919;&#27835;&#36777;&#35770;&#30340;&#34067;&#24310;&#21644;&#19981;&#30830;&#23450;&#30340;&#20449;&#24687;&#65292;&#28023;&#40092;&#30340;&#28040;&#36153;&#37327;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#12290;&#8221; &#8220;&#36825;&#22330;&#21361;&#26426;&#27491;&#22312;&#23041;&#32961;&#28180;&#19994;&#30340;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32487;&#21069;&#19968;&#22825;&#22312;&#22269;&#27665;&#35758;&#20250;&#22806;&#20030;&#34892;&#28891;&#20809;&#25239;&#35758;&#27963;&#21160;&#21560;&#24341;&#20102; 1000 &#22810;&#20154;&#21442;&#21152;&#20043;&#21518;&#65292;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#21608;&#22235;&#22312;&#24066;&#20013;&#24515;&#20030;&#34892;&#20102;&#34903;&#22836;&#28216;&#34892;&#12290;&#23427;&#36824;&#21628;&#21505;&#21608;&#20845;&#20030;&#34892;&#22823;&#35268;&#27169;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#34920;&#31034;&#25918;&#27700;&#26159;&#23433;&#20840;&#30340;&#12290;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;7&#26376;&#25209;&#20934;&#20102;&#35813;&#35745;&#21010;&#65292;&#31216;&#20854;&#31526;&#21512;&#22269;&#38469;&#26631;&#20934;&#65292;&#23545;&#20154;&#31867;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#8220;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#25351;&#36131;&#23609;&#24681;&#24800;&#25209;&#20934;&#31119;&#23707;&#25918;&#27700;&#26159;&#20026;&#20102;&#25913;&#21892;&#21452;&#36793;&#20851;&#31995;&#65292;&#23613;&#31649;&#26085;&#26412;&#23545;&#26397;&#40092;&#21322;&#23707;&#26377;&#27542;&#27665;&#32479;&#27835;&#65292;&#32780;&#19988;&#32654;&#22269;&#20063;&#35797;&#22270;&#25289;&#25314;&#20004;&#22269;&#23545;&#25239;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#26792;&#33457;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26420;&#20803;&#22372;&#34920;&#31034;&#65292;&#38889;&#22269;&#22269;&#20869;&#23545;&#27492;&#27425;&#20813;&#32844;&#20107;&#20214;&#26085;&#30410;&#28608;&#36215;&#30340;&#24868;&#24594;&#27491;&#22312;&#36716;&#21270;&#20026;&#21453;&#23545;&#27966;&#22312;&#26126;&#24180;&#35758;&#20250;&#36873;&#20030;&#21069;&#22805;&#30340;&#25919;&#27835;&#36164;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#39640;&#24230;&#32039;&#24352;&#30340;&#27668;&#27675;&#20013;&#65292;&#31185;&#23398;&#24050;&#32463;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#30340;&#31354;&#38388;&#20102;&#12290;&#30001;&#20110;&#32477;&#22823;&#22810;&#25968;&#38889;&#22269;&#20154;&#21453;&#23545;&#37322;&#25918;&#65292;&#21453;&#23545;&#20826;&#19981;&#20250;&#25918;&#36807;&#36825;&#20010;&#22312;&#36873;&#20030;&#21069;&#20105;&#21462;&#25903;&#25345;&#30340;&#26426;&#20250;&#65292;&#8221;&#26420;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#23609;&#25919;&#24220;&#19981;&#22826;&#21487;&#33021;&#23624;&#26381;&#20110;&#21387;&#21147;&#65292;&#21628;&#21505;&#26085;&#26412;&#20572;&#27490;&#25490;&#25918;&#21463;&#27745;&#26579;&#30340;&#27700;&#65292;&#36825;&#20250;&#25439;&#23475;&#20854;&#25913;&#21892;&#19982;&#26085;&#26412;&#20851;&#31995;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#12289;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 11:50:01 +0800</pubDate></item><item><title>&#21488;&#28286;&#21322;&#23548;&#20307;&#34892;&#19994;&#38754;&#20020;&#31163;&#23736;&#29983;&#20135;&#22256;&#22659;&#65292;&#23707;&#20869;&#27700;&#36164;&#28304;&#12289;&#30005;&#21147;&#21644;&#20154;&#21592;&#36164;&#28304;&#21294;&#20047;</title><link>https://www.scmp.com/economy/global-economy/article/3232156/taiwans-semiconductor-sector-faces-offshore-production-dilemma-island-struggles-water-power-people?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/c8afb0d1-2ca4-4e38-906f-10998245722d_66a8f9ee.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#26071;&#33328;&#21322;&#23548;&#20307;&#21046;&#36896;&#21830;&#23558;&#20110; 2025 &#24180;&#22312;&#32654;&#22269;&#36816;&#33829;&#19968;&#24231;&#32791;&#36164; 400 &#20159;&#32654;&#20803;&#30340;&#22253;&#21306;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#20854;&#19996;&#36947;&#20027;&#36194;&#24471;&#19982;&#20013;&#22269;&#22823;&#38470;&#30340;&#33455;&#29255;&#20248;&#21183;&#31454;&#36187;&#65292;&#20294;&#26377;&#21487;&#33021;&#30772;&#22351;&#20381;&#36182;&#25216;&#26415;&#30340;&#23707;&#22269;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#38500;&#38750;&#35813;&#34892;&#19994;&#35299;&#20915;&#20102;&#22269;&#20869;&#30340;&#19968;&#31995;&#21015;&#38590;&#39064;&#65292;&#21542;&#21017;&#33455;&#29255;&#29983;&#20135;&#30340;&#22806;&#21253;&#21487;&#33021;&#20250;&#21066;&#24369;&#21488;&#28286;&#21322;&#23548;&#20307;&#19990;&#30028;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005; (TSMC) &#23558;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#36816;&#33829;&#35813;&#24037;&#21378;&#65292;&#21516;&#26102;&#36824;&#35745;&#21010;&#25193;&#23637;&#21040;&#26085;&#26412;&#21644;&#24503;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#19978;&#19968;&#36130;&#24180;&#30340;&#25910;&#20837;&#20026;750&#20159;&#32654;&#20803;&#65292;&#24182;&#25317;&#26377;&#33258;&#24049;&#30340;&#19981;&#22826;&#30693;&#21517;&#30340;&#21488;&#28286;&#20379;&#24212;&#21830;&#32593;&#32476;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#31163;&#24320;&#65292;&#21488;&#28286;&#32463;&#27982;&#30340;&#37096;&#20998;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#38382;&#39064;&#30340;&#26680;&#24515;&#26159;&#21488;&#31215;&#30005;&#26159;&#21542;&#26377;&#33021;&#21147;&#32487;&#32493;&#20445;&#25345;&#19990;&#30028;&#21322;&#23548;&#20307;&#21046;&#36896;&#24037;&#33402;&#26080;&#21487;&#20105;&#35758;&#30340;&#39046;&#23548;&#32773;&#22320;&#20301;&#65292;&#8221;&#32654;&#21488;&#21830;&#19994;&#22996;&#21592;&#20250;&#20513;&#23548;&#22242;&#20307;&#20027;&#24109;&#40065;&#29632;&#29305;&#183;&#21704;&#33945;&#24503;-&#38065;&#20271;&#26031;(Rupert Hammond-Chambers)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#19979;&#21435;&#65292;&#21488;&#28286;&#30340;&#33455;&#29255;&#29983;&#24577;&#31995;&#32479;&#20173;&#28982;&#26159;&#19990;&#30028;&#21830;&#19994;&#38656;&#27714;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#23384;&#22312;&#19968;&#20123;&#19982;&#20844;&#20849;&#25919;&#31574;&#26356;&#22810;&#30456;&#20851;&#30340;&#25361;&#25112;&#12290;&#24433;&#21709;&#26032;&#25237;&#36164;&#30340;&#27700;&#21644;&#22303;&#22320;&#38382;&#39064;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#38656;&#35201;&#20197;&#20248;&#20808;&#32771;&#34385;&#32463;&#27982;&#38656;&#27714;&#30340;&#26041;&#24335;&#36827;&#34892;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#33455;&#29255;&#34892;&#19994;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#33150;&#39134;&#65292;&#21560;&#24341;&#20102;&#33529;&#26524;&#21644;&#39640;&#36890;&#31561;&#23458;&#25143;&#65292;&#21488;&#28286;&#20379;&#24212;&#20102;&#20840;&#29699;&#32422; 60% &#30340;&#21322;&#23548;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#21435;&#24180;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#30340;&#12298;&#33455;&#29255;&#21644;&#31185;&#23398;&#27861;&#26696;&#12299;&#26469;&#25193;&#22823;&#32654;&#22269;&#21322;&#23548;&#20307;&#20135;&#19994;&#12290;&#35813;&#27861;&#24459;&#38024;&#23545;&#21046;&#36896;&#21644;&#20379;&#24212;&#38142;&#65292;&#37325;&#28857;&#26159;&#30740;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#24503;&#22269;&#25552;&#20986;&#20102;&#19968;&#39033;220&#20159;&#32654;&#20803;&#30340;&#35745;&#21010;&#65292;&#20197;&#25913;&#21892;&#20854;&#21322;&#23548;&#20307;&#21046;&#36896;&#20197;&#21450;&#39640;&#31185;&#25216;&#20135;&#19994;&#30340;&#20854;&#20182;&#35201;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#36152;&#26131;&#12289;&#24037;&#19994;&#21644;&#33021;&#28304;&#37096;&#20063;&#22312; 7 &#26376;&#34920;&#31034;&#65292;&#24050;&#30830;&#23450;&#21322;&#23548;&#20307;&#8220;&#19987;&#19994;&#32508;&#21512;&#20307;&#8221;&#65292;&#24182;&#32771;&#34385;&#25918;&#26494;&#31649;&#21046;&#21644;&#31246;&#25910;&#20248;&#24800;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;TrendForce&#20998;&#26512;&#24072;Joanne Chiao&#34920;&#31034;&#65306;&#8220;&#20013;&#32654;&#20043;&#38388;&#19981;&#26029;&#21319;&#32423;&#30340;&#36152;&#26131;&#32039;&#24352;&#23616;&#21183;&#65292;&#20197;&#21450;&#20854;&#20182;&#22320;&#32536;&#25919;&#27835;&#38382;&#39064;&#65292;&#20419;&#20351;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#35748;&#35782;&#21040;&#25317;&#26377;&#33258;&#24049;&#30340;&#21322;&#23548;&#20307;&#21046;&#36896;&#35774;&#26045;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#21363;&#20351;&#21488;&#31215;&#30005;&#21450;&#20854;&#20379;&#24212;&#21830;&#36716;&#31227;&#21040;&#28023;&#22806;&#65292;&#21488;&#28286;&#20063;&#21487;&#20197;&#20445;&#25345;&#39046;&#20808;&#20110;&#32654;&#22269;&#12289;&#24503;&#22269;&#12289;&#38889;&#22269;&#21644;&#20013;&#22269;&#22823;&#38470;&#65292;&#20294;&#21069;&#25552;&#26159;&#23427;&#20026;&#22269;&#20869;&#20215;&#20540; 1500 &#20159;&#32654;&#20803;&#30340;&#20135;&#19994;&#25552;&#20379;&#36866;&#24403;&#30340;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#65292;&#32654;&#22269;&#21450;&#20854;&#21253;&#25324;&#26085;&#26412;&#22312;&#20869;&#30340;&#30431;&#22269;&#23545;&#38144;&#24448;&#20013;&#22269;&#22823;&#38470;&#30340;&#33455;&#29255;&#21046;&#36896;&#35774;&#22791;&#23454;&#26045;&#38480;&#21046;&#65292;&#21152;&#36895;&#20102;&#21271;&#20140;&#26041;&#38754;&#30340;&#31185;&#25216;&#33258;&#32473;&#33258;&#36275;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#20013;&#22269;&#20225;&#19994;&#21152;&#22823;&#20102;&#38646;&#37096;&#20214;&#21644;&#35774;&#22791;&#30340;&#24320;&#21457;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21488;&#28286;&#30340;&#33455;&#29255;&#21046;&#36896;&#21830;&#20960;&#20046;&#27809;&#26377;&#22303;&#22320;&#21487;&#20379;&#25193;&#24352;&#65292;&#32780;&#19968;&#31995;&#21015;&#24178;&#26097;&#20419;&#20351;&#20182;&#20204;&#23547;&#25214;&#26032;&#30340;&#27700;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#21475;&#21270;&#30707;&#29123;&#26009;&#30340;&#25104;&#26412;&#21450;&#20854;&#28508;&#22312;&#30340;&#28201;&#23460;&#25928;&#24212;&#36827;&#19968;&#27493;&#22256;&#25200;&#30528;&#35813;&#34892;&#19994;&#65292;&#32780;&#20986;&#29983;&#29575;&#19979;&#38477;&#21017;&#21487;&#33021;&#20250;&#21066;&#24369;&#21171;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#26080;&#27861;&#20026;&#33455;&#29255;&#21046;&#36896;&#21830;&#25552;&#20379;&#23436;&#32654;&#30340;&#29615;&#22659;&#26469;&#30041;&#20303;&#20182;&#20204;&#65292;&#8221;&#21488;&#21271;&#19987;&#19994;&#26381;&#21153;&#20844;&#21496;&#26222;&#21326;&#27704;&#36947;&#27861;&#24459;&#37096;&#33891;&#20107;&#24635;&#32463;&#29702; Kent Chong &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#24178;&#26097;&#26399;&#38388;&#65292;&#25919;&#24220;&#23545;&#21488;&#31215;&#30005;&#19968;&#23478;&#24037;&#21378;&#38468;&#36817;&#30340;&#29992;&#27700;&#36827;&#34892;&#20102;&#23450;&#37327;&#37197;&#32473;&#65292;&#20294;&#23545;&#35813;&#20844;&#21496;&#21644;&#20854;&#20182;&#20027;&#35201;&#21046;&#36896;&#21830;&#21364;&#24184;&#20813;&#20110;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#26032;&#38395;&#23186;&#20307;&#12298;Commonwealth&#12299;&#20272;&#35745;&#65292;&#21488;&#28286;&#19968;&#24231;&#19982;&#21488;&#31215;&#30005;&#21516;&#31561;&#35268;&#27169;&#30340;&#26032;&#24037;&#21378;&#27599;&#22825;&#30340;&#21462;&#27700;&#37327;&#23558;&#22686;&#21152; 118,000 &#21544;&#12290;&#25454;&#31216;&#65292;&#36825;&#20010;&#25968;&#37327;&#30456;&#24403;&#20110;&#39640;&#38596;&#24066;&#29992;&#27700;&#37327;&#30340;7%&#12290;&lt;/p&gt;&lt;h3&gt;&#33455;&#29255;&#21294;&#20047;&#65292;&#20013;&#22269;&#38754;&#20020;&#25104;&#20026;&#31532;&#19968;&#22823;&#32463;&#27982;&#20307;&#30340;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#30340;&#21387;&#21147;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33455;&#29255;&#21046;&#36896;&#21830;&#26080;&#27861;&#22686;&#21152;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#22240;&#20026;&#21488;&#28286;&#30005;&#21147;&#20379;&#24212;&#21830;&#23613;&#31649;&#25237;&#36164;&#20102;&#28023;&#19978;&#39118;&#30005;&#65292;&#20294;&#20027;&#35201;&#20381;&#36182;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20986;&#20110;&#20844;&#20849;&#23433;&#20840;&#32771;&#34385;&#65292;&#35813;&#23707;&#20851;&#38381;&#20102;&#19977;&#24231;&#26680;&#30005;&#31449;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21487;&#20877;&#29983;&#33021;&#28304;&#21344;&#20854;&#33021;&#28304;&#20379;&#24212;&#30340;8.6%&#65292;&#20854;&#20013;9.1%&#26469;&#33258;&#26680;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#33945;&#24503;-&#38065;&#20271;&#26031;&#34917;&#20805;&#35828;&#65292;&#33719;&#24471;&#30005;&#21147;&#8220;&#20173;&#28982;&#21463;&#21040;&#25237;&#36164;&#19981;&#36275;&#30340;&#22256;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27491;&#30830;&#30340;&#26041;&#21521;&#8221;&#65306;&#21488;&#28286;&#20026;&#20851;&#38190;&#37096;&#38376;&#23547;&#27714;40&#19975;&#21517;&#22806;&#22269;&#20154;&lt;/h3&gt;&lt;p&gt;&#21704;&#33945;&#24503;-&#38065;&#20271;&#26031;&#34920;&#31034;&#65292;2020 &#24180;&#24320;&#22987;&#30340;&#20154;&#21475;&#19979;&#38477;&#20063;&#26377;&#21487;&#33021;&#38480;&#21046;&#24037;&#31243;&#24072;&#30340;&#25968;&#37327;&#65292;&#20219;&#20309;&#35299;&#20915;&#26041;&#26696;&#37117;&#38656;&#35201;&#8220;&#23545;&#21488;&#28286;&#31227;&#27665;&#27861;&#36827;&#34892;&#37325;&#22823;&#25913;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#35797;&#22270;&#22312; 2025 &#24180;&#20043;&#21069;&#20174;&#21487;&#20877;&#29983;&#33021;&#28304;&#20013;&#33719;&#21462;&#20116;&#20998;&#20043;&#19968;&#30340;&#33021;&#28304;&#65292;&#20026;&#20102;&#30830;&#20445;&#30005;&#21147;&#20379;&#24212;&#65292;&#21488;&#31215;&#30005;&#20170;&#24180; 4 &#26376;&#34920;&#31034;&#65292;&#24050;&#19982;&#21488;&#21271; ARK Solar Energy &#30340;&#23376;&#20844;&#21496;&#31614;&#32626;&#20102;&#19968;&#20221; 20,000 &#21513;&#29926;&#26102;&#30340;&#32852;&#21512;&#37319;&#36141;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#39044;&#35745;&#26377;&#21313;&#20960;&#23478;&#21488;&#31215;&#30005;&#20379;&#24212;&#21830;&#23558;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21488;&#28286;&#27700;&#21033;&#32626;&#34920;&#31034;&#65292;&#21335;&#37096;&#22478;&#24066;&#39640;&#38596;&#30340;&#19968;&#20010;&#24037;&#19994;&#22253;&#21306;&#23558;&#20381;&#38752;&#20877;&#29983;&#27700;&#26469;&#8220;&#30830;&#20445;&#31283;&#23450;&#20379;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;&#21488;&#31215;&#30005;&#39640;&#38596;&#24037;&#21378;&#22312;&#8220;&#29983;&#20135;&#35843;&#25972;&#8221;&#21518;&#23558;&#38656;&#35201;&#26356;&#22810;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#33829;&#30340;&#21488;&#28286;&#30005;&#21147;&#20844;&#21496;&#21435;&#24180;&#25209;&#20934;&#21457;&#34892;188&#20159;&#20803;&#26032;&#21488;&#24065;&#65288;5.92&#20159;&#32654;&#20803;&#65289;&#30340;&#20844;&#21496;&#20538;&#21048;&#65292;&#20197;&#36890;&#36807;&#21319;&#32423;&#19977;&#20010;&#21457;&#30005;&#21378;&#26469;&#31283;&#23450;&#30005;&#21147;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35299;&#20915;&#20154;&#25165;&#30701;&#32570;&#38382;&#39064;&#65292;&#21488;&#28286;&#23448;&#21592;&#21435;&#24180;&#23459;&#24067;&#65292;&#20182;&#20204;&#23558;&#20174;&#28023;&#22806;&#25307;&#21215;40&#19975;&#21517;&#20154;&#25165;&#65292;&#20854;&#20013;&#21253;&#25324;4&#19975;&#21517;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21488;&#28286;&#25919;&#24220;&#38750;&#24120;&#25903;&#25345;&#25972;&#20010;&#65288;&#38598;&#25104;&#30005;&#36335;&#65289;&#34892;&#19994;&#65292;&#8221;Kneron &#30340;&#21488;&#28286;&#21019;&#22987;&#20154; Albert Liu &#34920;&#31034;&#65292;Kneron &#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#21152;&#24030;&#30340;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#65292;&#22312;&#21488;&#28286;&#25317;&#26377; 180 &#21517;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#30456;&#20449;&#21488;&#21271;&#21487;&#33021;&#20250;&#25552;&#20379;&#25903;&#25345;&#65292;&#21253;&#25324;&#21487;&#33021;&#30340;&#31246;&#25910;&#20248;&#24800;&#12290;&lt;/p&gt;&lt;p&gt; Chiao&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#22269;&#23478;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#24314;&#31435;&#30001;&#21407;&#26448;&#26009;&#12289;&#35774;&#22791;&#20379;&#24212;&#21830;&#12289;&#33455;&#29255;&#24037;&#21378;&#21644;&#26368;&#32456;&#23458;&#25143;&#32452;&#25104;&#30340;&#21322;&#23548;&#20307;&#8220;&#38598;&#32676;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#21488;&#28286;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#28145;&#32789;&#21322;&#23548;&#20307;&#21046;&#36896;&#65292;&#21322;&#23548;&#20307;&#38598;&#32676;&#30340;&#24418;&#25104;&#24182;&#38750;&#19968;&#26397;&#19968;&#22805;&#30340;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#25215;&#35748;&#8220;&#23545;&#20154;&#25165;&#21644;&#21171;&#21160;&#21147;&#30340;&#38656;&#27714;&#8221;&#26159;&#26368;&#8220;&#20851;&#38190;&#8221;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#22841;&#32541;&#20013;&#65292;&#21488;&#28286;&#33455;&#29255;&#19994;&#25110;&#21482;&#33021;&#30041;&#22312;&#22269;&#20869;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#32463;&#27982;&#37096;&#24037;&#19994;&#21457;&#23637;&#23616;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#21488;&#28286;&#30340;&#38480;&#21046;&#20197;&#21450;&#22320;&#32536;&#25919;&#27835;&#21387;&#21147;&#65292;&#20801;&#35768;&#21488;&#28286;&#33455;&#29255;&#34892;&#19994;&#21521;&#28023;&#22806;&#25193;&#24352;&#21487;&#33021;&#20173;&#28982;&#26356;&#26377;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#26222;&#21326;&#27704;&#36947;&#27861;&#24459;&#20107;&#21153;&#25152;&#30340;&#24352;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#22823;&#38470;&#23545;&#21488;&#28286;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#65292;&#33455;&#29255;&#25216;&#26415;&#24456;&#23481;&#26131;&#36716;&#31227;&#21040;&#25317;&#26377;&#21488;&#36164;&#24037;&#21378;&#30340;&#20854;&#20182;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#23558;&#33258;&#27835;&#30340;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#24517;&#39035;&#32479;&#19968;&#30340;&#20998;&#35010;&#39046;&#22303;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#36807;&#21435;&#19971;&#24180;&#26469;&#65292;&#20004;&#22269;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2&#26376;&#20221;&#20197;&#26469;&#65292;&#32654;&#22269;&#23448;&#21592;&#24050;&#35201;&#27714;&#38889;&#22269;&#21644;&#26085;&#26412;&#30003;&#35831;&#21066;&#20943;&#21326;&#30427;&#39039;&#22312;&#12298;&#33455;&#29255;&#19982;&#31185;&#23398;&#27861;&#26696;&#12299;&#20013;&#25320;&#20986;&#30340;500&#20159;&#32654;&#20803;&#36164;&#37329;&#65292;&#20197;&#25391;&#20852;&#20854;&#33455;&#29255;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#21488;&#31215;&#30005;&#21450;&#20854;&#22312;&#32654;&#22269;&#30340;&#21488;&#28286;&#20379;&#24212;&#21830;&#65292;&#21326;&#30427;&#39039;&#36824;&#22312;&#19982;&#21488;&#21271;&#35752;&#35770;&#19968;&#39033;&#36991;&#20813;&#21452;&#37325;&#24449;&#31246;&#30340;&#21327;&#35758;&#65292;&#27492;&#20030;&#21487;&#33021;&#20250;&#40723;&#21169;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#21457;&#35328;&#20154; 8 &#26376;&#20013;&#26092;&#34920;&#31034;&#65292;&#8220;[&#25105;&#20204;]&#27426;&#36814;&#23601;&#21452;&#37325;&#24449;&#31246;&#38382;&#39064;&#36827;&#34892;&#31215;&#26497;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#21435;&#24180;&#21344;&#25454;&#20840;&#29699;&#38750;&#23384;&#20648;&#33455;&#29255;&#24066;&#22330; 30% &#30340;&#20221;&#39069;&#65292;&#39640;&#20110; 2021 &#24180;&#30340; 26%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#31246;&#25910;&#21327;&#35758;]&#24847;&#21619;&#30528;&#21488;&#28286;&#21644;&#32654;&#22269;&#23558;&#22312;&#32463;&#27982;&#19978;&#26356;&#21152;&#32039;&#23494;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20351;&#36164;&#26412;&#12289;&#25237;&#36164;&#12289;&#29983;&#20135;&#21644;&#20154;&#21592;&#22312;&#20004;&#20010;&#32463;&#27982;&#20307;&#20043;&#38388;&#26356;&#21152;&#33258;&#30001;&#22320;&#27969;&#21160;&#12290;&#8221;&#21488;&#21271;&#22269;&#31435;&#38451;&#26126;&#20132;&#36890;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#36825;&#26159;&#19968;&#31181;&#22312;&#32463;&#27982;&#19978;&#23558;&#21488;&#28286;&#25289;&#21521;&#32654;&#22269;&#19968;&#36793;&#30340;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#25919;&#27835;&#21050;&#23458;&#36824;&#26159;&#26080;&#36764;&#31227;&#27665;&#31038;&#21306;&#39046;&#34966;&#65311; Phuong Canh Ngo &#30340;&#25925;&#20107;</title><link>https://www.scmp.com/magazines/post-magazine/long-reads/article/3232124/australian-political-assassin-or-innocent-migrant-community-leader-tale-phuong-canh-ngo?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 11:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6e740173-1907-4b49-884b-14af3e2de8e2_111fcd7d.jpg" width="100%"&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#20010;&#35806;&#29983;&#20110;&#27969;&#25918;&#22320;&#30340;&#22269;&#23478;&#65292;&#28595;&#22823;&#21033;&#20122;&#26377;&#30528;&#33394;&#24425;&#26001;&#26003;&#12289;&#20196;&#20154;&#24974;&#24694;&#30340;&#32618;&#29359;&#30340;&#24736;&#20037;&#21382;&#21490;&#65292;&#20294;&#26368;&#21463;&#36785;&#39554;&#30340;&#33707;&#36807;&#20110;&#21069;&#36234;&#21335;&#38590;&#27665; Phuong Canh Ngo&#65292;&#20182;&#25317;&#26377;&#28595;&#22823;&#21033;&#20122;&#31532;&#19968;&#20010;&#20063;&#26159;&#21807;&#19968;&#19968;&#20010;&#34987;&#23450;&#32618;&#30340;&#25919;&#27835;&#26263;&#26432;&#32773;&#36825;&#19968;&#20196;&#20154;&#32673;&#24917;&#30340;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;p&gt; 2001 &#24180; 6 &#26376;&#65292;&#26368;&#39640;&#27861;&#38498;&#38506;&#23457;&#22242;&#21457;&#29616; Ngo &#31574;&#21010;&#20102;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35758;&#21592;&#32422;&#32752;&#183;&#32445;&#26364; (John Newman) &#30340;&#35851;&#26432;&#26696;&#12290; 1994&#24180;9&#26376;5&#26085;&#26202;&#65292;&#32445;&#26364;&#22312;&#20854;&#26410;&#23130;&#22971;&#38706;&#35199;&#183;&#29579;(Lucy Wang)&#20301;&#20110;&#21345;&#24067;&#25289;&#39532;&#22612;(Cabramatta)&#22827;&#22919;&#30340;&#23478;&#22806;&#34987;&#26538;&#26432;&#12290;&#21345;&#24067;&#25289;&#39532;&#22612;&#26159;&#32445;&#26364;&#36873;&#21306;&#30340;&#37066;&#21306;&#65292;&#20301;&#20110;&#24713;&#23612;&#35199;&#37096;&#36153;&#23572;&#33778;&#23572;&#24503;&#24403;&#22320;&#25919;&#24220;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24067;&#25289;&#39532;&#22612; (Cabramatta) &#26159;&#35813;&#24030;&#26368;&#22823;&#30340;&#31227;&#27665;&#23487;&#33293;&#30340;&#25152;&#22312;&#22320;&#65292;&#35813;&#23487;&#33293;&#20110; 1990 &#24180;&#20195;&#21021;&#34987;&#25286;&#38500;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#21508;&#34892;&#21508;&#19994;&#31227;&#27665;&#30340;&#26646;&#24687;&#22320;&#12290;&#20294;&#36234;&#21335;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#33337;&#27665;&#25269;&#36798;&#28595;&#22823;&#21033;&#20122;&#65292;&#20877;&#21152;&#19978; 1990 &#24180;&#19996;&#21335;&#20122;&#22269;&#23478;&#25918;&#23485;&#20986;&#22659;&#38480;&#21046;&#21518;&#31227;&#27665;&#20154;&#25968;&#22823;&#24133;&#22686;&#21152;&#65292;&#21345;&#24067;&#25289;&#39532;&#22612;&#21464;&#25104;&#20102;&#19968;&#20010;&#32321;&#33635;&#30340;&#20122;&#27954;&#31038;&#21306;&#65292;&#32496;&#21495;&#8220;&#23567;&#35199;&#36129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28595;&#22823;&#21033;&#20122;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#21040; 1995 &#24180;&#65292;&#35813;&#37066;&#21306;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#34987;&#35748;&#23450;&#20026;&#36234;&#21335;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#32422;&#32752;&#34903;&#30340;&#20027;&#24178;&#36947;&#23601;&#20687;&#19968;&#24231;&#21382;&#21490;&#24736;&#20037;&#30340;&#21776;&#20154;&#34903;&#65292;&#24040;&#22823;&#30340;&#28145;&#32418;&#33394;&#20013;&#24335;&#22823;&#38376;&#24198;&#31069;&#33258;&#30001;&#21644;&#27665;&#20027;&#65292;&#38738;&#38108;&#29422;&#23376;&#38613;&#20687;&#35937;&#24449;&#21147;&#37327;&#65292;&#23567;&#29482;&#38613;&#22609;&#20195;&#34920;&#32321;&#33635;&#12290;&#20122;&#27954;&#26434;&#36135;&#24215;&#20986;&#21806;&#26469;&#33258;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#20919;&#20923;&#27060;&#33714;&#21644;&#28779;&#40857;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#26377;&#40644;&#37329;&#21830;&#20154;&#12289;&#26087;&#36135;&#24215;&#12289;&#21508;&#31181;&#23567;&#30334;&#36135;&#24215;&#65292;&#36824;&#26377;&#25552;&#20379;&#28228;&#20844;&#27827;&#19977;&#35282;&#27954;&#20197;&#21335;&#26368;&#22909;&#30340;&#27827;&#31881;&#21644;&#36234;&#21335;&#19977;&#26126;&#27835;&#30340;&#36234;&#21335;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#31227;&#27665;&#35201;&#20882;&#30528;&#33268;&#21629;&#30340;&#39118;&#38505;&#36884;&#32463;&#21335;&#32654;&#21069;&#24448;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&#20294;&#21345;&#24067;&#25289;&#39532;&#22612;&#30340;&#24773;&#20917;&#24182;&#19981;&#24635;&#26159;&#37027;&#20040;&#32654;&#22909;&#12290;&#35768;&#22810;&#36234;&#21335;&#20986;&#29983;&#30340;&#38738;&#23569;&#24180;&#25670;&#33073;&#20102;&#20005;&#26684;&#30340;&#31561;&#32423;&#21046;&#24230;&#65292;&#32780;&#36825;&#20123;&#31561;&#32423;&#21046;&#24230;&#36890;&#24120;&#20250;&#38480;&#21046;&#20182;&#20204;&#22312;&#22269;&#20869;&#30340;&#21467;&#36870;&#20542;&#21521;&#65292;&#20294;&#20182;&#20204;&#21457;&#29616;&#33258;&#24049;&#31449;&#22312;&#20102;&#28595;&#22823;&#21033;&#20122;&#27861;&#24459;&#30340;&#23545;&#31435;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#21345;&#24067;&#25289;&#39532;&#22612;&#24050;&#25104;&#20026;&#36981;&#32426;&#23432;&#27861;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#31105;&#21306;&#65306;&#28023;&#27931;&#22240;&#34987;&#20844;&#24320;&#20986;&#21806;&#65292;&#21560;&#27602;&#32773;&#22312;&#34903;&#22836;&#21560;&#27602;&#36807;&#37327;&#65292;&#33261;&#21517;&#26157;&#33879;&#30340; 5T &#31561;&#20122;&#27954;&#24110;&#27966;&#21344;&#25454;&#32479;&#27835;&#22320;&#20301;&#12290;&#27602;&#21697;&#38382;&#39064;&#22914;&#27492;&#20005;&#37325;&#65292;&#20197;&#33267;&#20110;&#35686;&#26041;&#23558;&#24713;&#23612;&#24066;&#21644;&#21345;&#24067;&#25289;&#39532;&#22612;&#20043;&#38388;&#30340;&#28779;&#36710;&#31216;&#20026;&#8220;&#27602;&#21697;&#24555;&#36710;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#32422;&#32752;&#183;&#32445;&#26364;&#65288;John Newman&#65289;&#27627;&#19981;&#29369;&#35947;&#22320;&#36861;&#31350;&#35841;&#30340;&#36131;&#20219;&#12290; &#8220;&#28041;&#26696;&#30340;&#20122;&#27954;&#24110;&#27966;&#24182;&#19981;&#23475;&#24597;&#25105;&#20204;&#30340;&#27861;&#24459;&#65292;&#20294;&#20182;&#20204;&#30830;&#23454;&#25285;&#24515;&#19968;&#20214;&#20107;&#65306;&#21487;&#33021;&#34987;&#39537;&#36880;&#22238;&#36234;&#21335;&#19995;&#26519;&#65292;&#22240;&#20026;&#22374;&#29575;&#22320;&#35828;&#65292;&#37027;&#26159;&#20182;&#20204;&#25152;&#23646;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#24403;&#26102;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#26364;&#29305;&#21035;&#37145;&#35270; Ngo&#65292;&#20182;&#35748;&#20026; Ngo &#22312;&#21345;&#24067;&#25289;&#39532;&#22612;&#28228;&#20844;&#27827;&#20465;&#20048;&#37096;&#20174;&#20107;&#38750;&#27861;&#36172;&#21338;&#12289;&#28023;&#27931;&#22240;&#21644;&#27927;&#38065;&#27963;&#21160;&#65292;Ngo &#26159;&#35813;&#20465;&#20048;&#37096;&#30340;&#21517;&#35465;&#20027;&#24109;&#65292;&#24182;&#19988;&#32463;&#24120;&#21463;&#21040; 5T &#25104;&#21592;&#30340;&#20809;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#20982;&#26432;&#26696;&#35843;&#26597;&#32452;&#32452;&#38271;&#12289;&#36127;&#36131;&#32445;&#26364;&#35851;&#26432;&#26696;&#35843;&#26597;&#30340;&#23612;&#20811;&#183;&#21345;&#23572;&#36798;&#26031;&#65288;Nick Kaldas&#65289;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; 2014 &#24180;&#65292;&#20182;&#22312;&#35848;&#21040; Ngo &#22312;&#24403;&#22320;&#25919;&#24220;&#20013;&#30340;&#35282;&#33394;&#26102;&#21578;&#35785;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#65306;&#8220;&#26089;&#19978;&#65292;Ngo &#23558;&#25285;&#20219;&#22320;&#21306;&#21355;&#29983;&#26381;&#21153;&#23616;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#21442;&#21152;&#29702;&#20107;&#20250;&#20250;&#35758;&#65292;&#24182;&#34920;&#29616;&#20986;&#20196;&#20154;&#23562;&#25964;&#30340;&#22806;&#34920;&#12290;&#8221; &#8220;&#26202;&#19978;&#65292;&#20182;&#22352;&#22312;&#33258;&#24049;&#30340;&#24635;&#37096;&#28228;&#20844;&#27827;&#20465;&#20048;&#37096;&#37324;&#65292;&#25511;&#21046;&#30528;5T&#24110;&#27966;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#24681;&#25096;&#34987;&#25429;&#24182;&#21463;&#21040;&#25351;&#25511;&#26102;&#65292;&#25968;&#30334;&#21517;&#26469;&#33258;&#21345;&#24067;&#25289;&#39532;&#22612;&#30340;&#20154;&#31614;&#32626;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#24691;&#27714;&#27861;&#23448;&#19981;&#35201;&#20934;&#20104;&#20182;&#20445;&#37322;&#65292;&#36825;&#26159;&#20182;&#21521;&#35768;&#22810;&#20154;&#28748;&#36755;&#24656;&#24807;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&#36890;&#36807;&#28040;&#38500;&#36234;&#21335;&#31038;&#21306;&#21644;&#21345;&#24067;&#25289;&#39532;&#22612;&#30340; Ngo&#65292;&#35813;&#22320;&#21306;&#25104;&#20026;&#20170;&#22825;&#24713;&#23612;&#22810;&#20803;&#25991;&#21270;&#30340;&#22810;&#24425;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30452;&#21040;&#32445;&#26364;&#21435;&#19990;&#21518;&#65292;&#24681;&#25096;&#25165;&#34987;&#25351;&#25511;&#29359;&#32618;&#12290;&#30456;&#21453;&#65292;&#20182;&#26159;&#28595;&#22823;&#21033;&#20122;&#22810;&#20803;&#25991;&#21270;&#20027;&#20041;&#21644;&#31227;&#27665;&#30340;&#20856;&#22411;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; 1982 &#24180;&#65292;&#36523;&#26080;&#20998;&#25991;&#30340;&#20182;&#25269;&#36798;&#21345;&#24067;&#25289;&#39532;&#22612;&#21518;&#65292;&#24320;&#22987;&#33268;&#21147;&#20110;&#24314;&#31435;&#21830;&#19994;&#21644;&#31038;&#21306;&#26435;&#21147;&#22522;&#30784;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#24713;&#23612;&#36234;&#21335;&#31038;&#21306;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#22320;&#20301;&#12290;&#20182;&#36824;&#21019;&#21150;&#20102;&#19968;&#20221;&#21463;&#27426;&#36814;&#30340;&#36234;&#21335;&#35821;&#25253;&#32440;&#12298;Dan Viet&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 1987 &#24180;&#65292;Ngo &#24403;&#36873;&#20026;&#24066;&#35758;&#21592;&#65292;&#22312;&#36153;&#23572;&#33778;&#23572;&#24503;&#24066;&#35758;&#20250;&#20013;&#20195;&#34920;&#21345;&#24067;&#25289;&#39532;&#22612;&#20154;&#27665;&#12290; 1990 &#24180;&#65292;&#20182;&#24403;&#36873;&#20026;&#36153;&#23572;&#33778;&#23572;&#24503;&#21103;&#24066;&#38271;&#8212;&#8212;&#23545;&#20110;&#20843;&#24180;&#21069;&#20960;&#20046;&#19981;&#20250;&#35828;&#33521;&#35821;&#30340;&#31227;&#27665;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#39033;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#23545; Ngo &#26469;&#35828;&#36824;&#19981;&#22815;&#12290;&#20182;&#24819;&#21152;&#20837;&#25919;&#27835;&#22823;&#32852;&#30431;&#65292;&#24182;&#26790;&#24819;&#25104;&#20026;&#31532;&#19968;&#20301;&#24403;&#36873;&#35758;&#21592;&#30340;&#36234;&#21335;&#35028;&#28595;&#22823;&#21033;&#20122;&#20154;&#12290;&#20294;&#26377;&#19968;&#20010;&#20154;&#8212;&#8212;&#32445;&#26364;&#8212;&#8212;&#19968;&#30452;&#25377;&#22312;&#20182;&#30340;&#36335;&#19978;&#65292;&#22312; 1991 &#24180;&#30340;&#24030;&#36873;&#20030;&#20013;&#24443;&#24213;&#20987;&#36133;&#20102;&#20182;&#65292;&#24182;&#19968;&#26377;&#26426;&#20250;&#23601;&#35892;&#36131;&#20182;&#26159;&#29359;&#32618;&#22836;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21518;&#26469;&#22768;&#31216;&#65292;&#24681;&#25096;&#22312;&#36873;&#20030;&#20013;&#22833;&#21033;&#21518;&#20915;&#23450;&#26432;&#27515;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#65292;&#24182;&#22235;&#27425;&#35797;&#22270;&#21050;&#26432;&#32445;&#26364;&#65292;&#20294;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#30452;&#21040;&#20182;&#26368;&#32456;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#25932;&#20154;&#20102;&#35299;&#19981;&#22810;&#65292;&#20294;&#25105;&#30830;&#23454;&#30693;&#36947;&#32445;&#26364;&#27809;&#26377;&#24456;&#22810;&#26379;&#21451;&#65292;&#8221;&#35851;&#26432;&#26696;&#20061;&#22825;&#21518;&#35686;&#26041;&#39318;&#27425;&#37319;&#35775;&#24681;&#25096;&#26102;&#65292;&#24681;&#25096;&#21578;&#35785;&#35686;&#26041;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#26377;&#20998;&#27495;&#12290;&#25105;&#24517;&#39035;&#24378;&#35843;&#65292;&#25105;&#20174;&#26469;&#19981;&#21916;&#27426;&#36825;&#20010;&#30007;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32445;&#26364;&#24515;&#28902;&#24847;&#20081;&#30340;&#26410;&#23130;&#22971;&#26080;&#27861;&#22238;&#24518;&#36215;&#26538;&#25163;&#30340;&#38754;&#23380;&#25110;&#26377;&#20851;&#36867;&#36305;&#27773;&#36710;&#30340;&#20219;&#20309;&#32454;&#33410;&#65292;&#24681;&#25096;&#34987;&#20801;&#35768;&#32487;&#32493;&#20182;&#30340;&#29983;&#24847;&#12290;&#32445;&#26364;&#21435;&#19990;&#21518;&#20845;&#20010;&#26376;&#20869;&#65292;&#20182;&#23601;&#25285;&#20219;&#28595;&#22823;&#21033;&#20122;&#24037;&#20826;&#65288;&#32445;&#26364;&#30340;&#25919;&#20826;&#65289;&#21345;&#24067;&#25289;&#39532;&#22612;&#24030;&#36873;&#20030;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#24182;&#22312;&#36153;&#23572;&#33778;&#23572;&#24503;&#35758;&#20250;&#36873;&#20030;&#20013;&#25104;&#20026;&#35813;&#20826;&#30340;&#31532;&#19968;&#21517;&#20505;&#36873;&#20154;&#21644;&#20027;&#35201;&#31609;&#27454;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#27492;&#30475;&#26469;&#65292;Ngo &#31574;&#21010;&#20102;&#19968;&#22330;&#26263;&#26432;&#65292;&#21364;&#36867;&#33073;&#20102;&#24809;&#32602;&#8212;&#8212;&#30452;&#21040;&#26368;&#21021;&#19981;&#24773;&#24895;&#30340;&#30446;&#20987;&#32773;&#24320;&#22987;&#19982;&#35686;&#26041;&#21512;&#20316;&#65292;&#21521;&#20182;&#20204;&#25552;&#20379;&#20102;&#25351;&#25511;&#20182; 1998 &#24180;&#19968;&#32423;&#35851;&#26432;&#32618;&#25152;&#38656;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19977;&#24180;&#30340;&#36824;&#25276;&#21644;&#19977;&#22330;&#23457;&#21028;&#8212;&#8212;&#31532;&#19968;&#27425;&#23457;&#21028;&#22833;&#36133;&#65292;&#31532;&#20108;&#27425;&#23457;&#21028;&#20197;&#38506;&#23457;&#22242;&#24748;&#32780;&#26410;&#20915;&#8212;&#8212;&#32467;&#26463;&#65292;&#24681;&#25096;&#34987;&#21028;&#29359;&#26377;&#31574;&#21010;&#35851;&#26432;&#32445;&#26364;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#25308;&#21344;&#24237;&#24335;&#30340;&#24378;&#21046;&#37327;&#21009;&#21046;&#24230;&#21644;&#20854;&#32618;&#34892;&#30340;&#20005;&#37325;&#24615;&#8212;&#8212;&#20027;&#23457;&#27861;&#23448;&#32422;&#32752;&#183;&#37011;&#31119;&#24503;&#23558;&#20854;&#25551;&#36848;&#20026;&#20986;&#20110;&#8220;&#36196;&#35064;&#35064;&#30340;&#25919;&#27835;&#37326;&#24515;&#8221;&#21160;&#26426;&#30340;&#8220;&#23545;&#27665;&#20027;&#30340;&#25915;&#20987;&#8221;&#8212;&#8212;&#24681;&#25096;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#32780;&#19988;&#27809;&#26377;&#20219;&#20309;&#21487;&#33021;&#20551;&#37322;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26696;&#20214;&#32467;&#26696;&#20102;&#21527;&#65311;&#19981;&#23436;&#20840;&#30340;&#12290;&#21556;&#22987;&#32456;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#26538;&#25163;&#21644;&#21496;&#26426;&#20173;&#28982;&#22312;&#36867;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28228;&#20844;&#27827;&#20465;&#20048;&#37096;&#24037;&#20316;&#30340;&#36234;&#21335;&#30007;&#23376;&#25140;&#32500;&#183;&#19969; (David Dinh) &#21644;&#34987;&#25351;&#25511;&#25187;&#21160;&#25203;&#26426;&#30340;&#35686;&#23519;&#65292;&#20197;&#21450;&#34987;&#25351;&#25511;&#20026;&#36867;&#36305;&#27773;&#36710;&#30340;&#21496;&#26426;&#24191;&#36947; (Quang Dao) &#22312;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#23457;&#21028;&#20013;&#22343;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#24182;&#20173;&#28982;&#22362;&#31216; Ngo &#19981;&#33021;&#26366;&#21442;&#19982;&#29359;&#32618;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#20449; Phuong &#27809;&#26377;&#21442;&#19982;&#37027;&#36215;&#35851;&#26432;&#26696;&#65292;&#8221;Dao &#35828;&#65292;&#24182;&#22768;&#31216;&#20182;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#20351;&#29992;&#20102;&#25152;&#35859;&#30340;&#36867;&#36305;&#27773;&#36710;&#8212;&#8212;&#19968;&#36742;&#30333;&#33394;&#20016;&#30000;&#20975;&#32654;&#29790;&#8212;&#8212;&#26469;&#25509;&#20182;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 2008 &#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#22235;&#35282;&#12299;&#26032;&#38395;&#33410;&#30446;&#22312;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&#23545; Ngo &#23450;&#32618;&#30340;&#26377;&#25928;&#24615;&#25552;&#20986;&#20102;&#20005;&#37325;&#36136;&#30097;&#65292;Dao &#25551;&#36848;&#20102;&#35686;&#26041;&#22914;&#20309;&#25552;&#20986;&#25764;&#38144;&#23545;&#20182;&#30340;&#25351;&#25511;&#65292;&#24182;&#32473;&#20104;&#20182;&#23485;&#22823;&#22788;&#29702;&#65292;&#21069;&#25552;&#26159;&#20182;&#25913;&#21464;&#35828;&#27861;&#24182;&#25552;&#20379;&#25351;&#25511;&#30340;&#35777;&#25454;&#12290;&#24681;&#25096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#65292;&#22914;&#26524;&#25105;&#21512;&#20316;&#65292;&#20182;&#20204;&#20250;&#25226;&#25105;&#32435;&#20837;&#35777;&#20154;&#20445;&#25252;&#35745;&#21010;&#65292;&#19981;&#20165;&#26159;&#25105;&#65292;&#36824;&#26377;&#25105;&#30340;&#25972;&#20010;&#22823;&#23478;&#24237;&#65292;&#20294;&#25105;&#25298;&#32477;&#20102;&#65292;&#8221;&#36947;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21512;&#20316;&#12290;&#20182;&#20204;&#35201;&#20320;&#20570;&#20160;&#20040;&#65311;&#8221;&#22235;&#35282;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21512;&#20316;&#24847;&#21619;&#30528;&#35828;&#20986;&#20182;&#20204;&#24819;&#35828;&#30340;&#35805;&#65292;&#20063;&#23601;&#26159;&#35828;&#25176;&#23612;&#21644;&#20911;&#23545;&#20182;&#20204;&#25423;&#36896;&#30340;&#25351;&#25511;&#26377;&#32618;&#65292;&#8221;&#36947;&#35828;&#12290;&#20182;&#25351;&#30340;&#26159;&#26366;&#22312;&#28228;&#20844;&#27827;&#20465;&#20048;&#37096;&#24037;&#20316;&#12289;&#21518;&#26469;&#25104;&#20026;&#22269;&#23478;&#23448;&#21592;&#30340;&#31532;&#19977;&#21517;&#21516;&#26696;&#34987;&#21578;&#12290; Ngo &#30340;&#35777;&#20154;&#65292;&#20854;&#30495;&#23454;&#22995;&#21517;&#24050;&#34987;&#27861;&#38498;&#21629;&#20196;&#38544;&#34255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;&#20182;&#20204;&#25105;&#20204;&#27809;&#26377;&#36798;&#25104;&#21327;&#35758;&#12290;&#25105;&#19981;&#21516;&#24847;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#22235;&#35282;&#12299;&#25253;&#36947;&#35828;&#65306;&#8220;&#25176;&#23612;&#22914;&#20309;&#25913;&#21464;&#35777;&#25454;&#24182;&#25764;&#38144;&#35851;&#26432;&#25351;&#25511;&#30340;&#25925;&#20107;&#38750;&#21516;&#23547;&#24120;&#65292;&#8221;&#20182;&#35828;&#65292;&#30452;&#21040;&#20182;&#27882;&#27969;&#28385;&#38754;&#30340;&#27597;&#20146;&#21435;&#30417;&#29425;&#25506;&#26395;&#20182;&#21518;&#65292;&#20182;&#25165;&#25913;&#21464;&#20102;&#20027;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20146;&#29233;&#30340;&#20809;&#65292;&#8221;&#25176;&#23612;&#22312;&#21521;&#36947;&#25773;&#25918;&#30340;&#24405;&#38899;&#20013;&#35828;&#36947;&#65292;&#24405;&#38899;&#21518;&#26469;&#34987;&#12298;&#22235;&#35282;&#12299;&#33719;&#24471;&#65292;&#20182;&#22312;&#24405;&#38899;&#20013;&#35797;&#22270;&#35299;&#37322;&#33258;&#24049;&#25104;&#20026;&#19968;&#21517;&#35686;&#23519;&#21578;&#23494;&#32773;&#30340;&#21407;&#22240;&#65292;&#8220;&#25105;&#24819;&#24403;&#20320;&#22312;&#24405;&#38899;&#24102;&#20013;&#21548;&#21040;&#25105;&#30340;&#22768;&#38899;&#26102;&#65292;&#20320;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#20063;&#35768;&#20320;&#20250;&#24456;&#29983;&#27668;&#65292;&#20294;&#35831;&#21548;&#25105;&#23545;&#20320;&#35828;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#35299;&#37322;&#12290;&#22920;&#22920;&#21741;&#20102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25176;&#23612;&#65292;&#22914;&#26524;&#20320;&#36824;&#29233;&#20320;&#30340;&#22920;&#22920;&#65292;&#20320;&#23601;&#24517;&#39035;&#21548;&#21548;&#24314;&#35758;&#12290;&#8221;&#25105;&#21578;&#35785;&#22920;&#22920;&#65292;&#8216;&#22920;&#22920;&#65292;&#25105;&#19981;&#33021;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#36825;&#26679;&#20570;&#65292;&#25105;&#20250;&#21361;&#21450;&#20854;&#20182;&#20154;&#30340;&#29983;&#21629;&#65292;&#29305;&#21035;&#26159;Quang&#21644;&#20182;&#23478;&#20154;&#30340;&#29983;&#21629;&#12290;&#25105;&#30340;&#33391;&#24515;&#19981;&#20801;&#35768;&#25105;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27597;&#20146;&#35828;&#65292;&#8216;&#22914;&#26524;&#20320;&#19981;&#21548;&#25105;&#30340;&#35805;&#65292;&#25105;&#23601;&#20250;&#33258;&#26432;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36947;&#35828;&#65292;&#25176;&#23612;&#34987;&#36843;&#8220;&#22312;&#25242;&#20859;&#20182;&#30340;&#22920;&#22920;&#21644;&#21478;&#22806;&#20004;&#20010;&#29087;&#20154;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#24403;&#20182;&#21548;&#21040;[&#22905;]&#23041;&#32961;&#35828;&#22914;&#26524;&#20182;&#19981;&#25353;&#29031;&#29359;&#32618;&#22996;&#21592;&#20250;&#30340;&#35201;&#27714;&#21435;&#20570;&#23601;&#33258;&#26432;&#21518;&#65292;&#25105;&#30693;&#36947;&#20182;&#22920;&#22920;&#25152;&#25215;&#21463;&#30340;&#21387;&#21147;&#65292;&#25105;&#20026;&#20182;&#24863;&#21040;&#26356;&#22810;&#30340;&#26159;&#24754;&#20260;&#32780;&#19981;&#26159;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#34987;&#26080;&#32618;&#37322;&#25918;&#21069;&#34987;&#21028;&#20837;&#29425;&#20004;&#24180;&#30340;&#19969;&#21017;&#27809;&#26377;&#37027;&#20040;&#23485;&#23481;&#12290; &#8220;&#26377;&#20154;&#22352;&#22312;&#37027;&#37324;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#19982;&#20320;&#19968;&#36215;&#24037;&#20316;&#12289;&#35266;&#30475;&#65292;&#32534;&#36896;&#20986;&#25152;&#26377;&#36825;&#20123;&#32993;&#35328;&#20081;&#35821;&#30340;&#25925;&#20107;&#65292;&#8221;&#20182;&#24378;&#24525;&#30528;&#27882;&#27700;&#21578;&#35785;&#12298;&#22235;&#35282;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#20986;&#8220;&#22235;&#35282;&#8221;&#35843;&#26597;&#21518;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#25919;&#24220;&#22996;&#25176;&#23545; Ngo &#30340;&#23450;&#32618;&#36827;&#34892;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#35843;&#26597;&#65292;&#30001;&#36864;&#20241;&#27861;&#23448; David Patten &#39046;&#23548;&#12290;&#20294;&#20107;&#24773;&#24182;&#27809;&#26377;&#25353; Ngo &#30340;&#24847;&#24895;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21009;&#20107;&#23457;&#21028;&#20013;&#65292;&#23448;&#26041;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#8216;&#36873;&#25321;&#8217;&#35777;&#20154;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#36215;&#26696;&#20214;&#20013;&#65292;&#23427;&#26377;&#20041;&#21153;&#20256;&#21796;&#37027;&#20123;&#33258;&#24049;&#21442;&#19982;&#29359;&#32618;&#27963;&#21160;&#30340;&#35777;&#20154;&#65292;&#8221;&#24429;&#23450;&#24247;&#22312;&#20854; 210 &#39029;&#30340;&#25253;&#21578;&#20013;&#20889;&#36947;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20123;&#35777;&#20154;&#30340;&#35802;&#23454;&#21644;&#21487;&#38752;&#24615;&#24456;&#21487;&#33021;&#20250;&#21463;&#21040;&#20005;&#23803;&#30340;&#32771;&#39564;&#12290;&#32463;&#36807;&#30424;&#38382;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24429;&#23450;&#24247;&#36824;&#24378;&#35843;&#65292;&#22312;&#20182;&#30340;&#24459;&#24072;&#24314;&#35758;&#20182;&#8220;&#23384;&#22312;&#25509;&#21463;&#30424;&#38382;&#30340;&#39118;&#38505;&#8221;&#21518;&#65292;Ngo &#36873;&#25321;&#19981;&#22312;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#23457;&#21028;&#20013;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#39039;&#23545;&#8220;&#22235;&#35282;&#8221;&#25552;&#20986;&#30340;&#38382;&#39064;&#19981;&#20197;&#20026;&#28982;&#65292;&#36825;&#20123;&#38382;&#39064;&#34920;&#26126;&#35686;&#26041;&#21487;&#33021;&#25918;&#32622;&#20102;&#20982;&#22120;&#65306;&#32445;&#26364;&#27515;&#21518;&#22235;&#24180;&#65292;&#20063;&#23601;&#26159;&#25628;&#26597;&#24320;&#22987;&#21518;&#20165; 20 &#20998;&#38047;&#65292;&#35686;&#26041;&#28508;&#27700;&#21592;&#22312;&#38468;&#36817;&#30340;&#20052;&#27835;&#27827;&#21457;&#29616;&#20102;&#19968;&#25226;&#32597;&#35265;&#30340; 0.32 &#20271;&#33713;&#22612;&#25163;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#33713;&#22612;&#34987;&#20005;&#37325;&#33104;&#34432;&#65292;&#24377;&#36947;&#19987;&#23478;&#26080;&#27861;&#26029;&#23450;&#23427;&#26159;&#30495;&#27491;&#30340;&#20982;&#22120;&#65292;&#26816;&#23519;&#23448;&#19981;&#24471;&#19981;&#20381;&#38752;&#24503;&#22269;&#30340;&#19987;&#23478;&#26469;&#23545;&#24681;&#25096;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22768;&#31216;&#65292;Ngo &#22312;&#32445;&#26364;&#34987;&#35851;&#26432;&#21518;&#21322;&#23567;&#26102;&#23558;&#20982;&#22120;&#25172;&#36827;&#20102;&#20052;&#27835;&#27827;&#65292;&#36825;&#26159;&#20182;&#20204;&#22312;&#23545; Ngo &#30340;&#25163;&#26426;&#35760;&#24405;&#36827;&#34892;&#19977;&#35282;&#27979;&#37327;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#36825;&#26159;&#28595;&#22823;&#21033;&#20122;&#39318;&#27425;&#20351;&#29992;&#36825;&#31181;&#35843;&#26597;&#25216;&#26415;&#12290;&#20294;&#8220;&#22235;&#20010;&#35282;&#33853;&#8221;&#33719;&#24471;&#30340;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#31227;&#21160;&#30005;&#35805;&#22612;&#38468;&#36817;&#23384;&#22312;&#8220;&#28784;&#33394;&#21306;&#22495;&#8221;&#65292;&#36825;&#20351;&#20154;&#20204;&#23545;&#35851;&#26432;&#21518; Ngo &#30340;&#19979;&#33853;&#20135;&#29983;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#38656;&#35201;&#21152;&#22823;&#21147;&#24230;&#36943;&#21046;&#26085;&#30410;&#20005;&#37325;&#30340;MPO&#30123;&#24773;&lt;/h3&gt;&lt;p&gt;&#21556;&#20808;&#29983;&#30340;&#24459;&#24072;&#21518;&#26469;&#22312;&#27861;&#24237;&#19978;&#36777;&#31216;&#65292;&#8220;&#21556;&#20808;&#29983;&#20250;&#23433;&#25490;&#32844;&#19994;&#26432;&#25163;&#26432;&#27515;&#32445;&#26364;&#20808;&#29983;&#65292;&#28982;&#21518;&#31215;&#26497;&#21442;&#19982;&#22788;&#32622;&#20982;&#22120;&#30340;&#24819;&#27861;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#26816;&#26041;&#31455;&#28982;&#25954;&#36825;&#20040;&#20570;&#8221;&#36816;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#23450;&#24247;&#20063;&#21453;&#39539;&#20102;&#36825;&#19968;&#35770;&#28857;&#65292;&#20182;&#35828;&#65292;&#26080;&#35770;&#30005;&#35805;&#35760;&#24405;&#21644;&#19977;&#35282;&#27979;&#37327;&#25216;&#26415;&#22914;&#20309;&#20351;&#29992;&#65292;&#8220;&#21556;&#20808;&#29983;&#30340;&#25903;&#25345;&#32773;&#37117;&#35797;&#22270;&#20174;&#26696;&#20214;&#20013;&#30475;&#20284;&#30456;&#23545;&#27425;&#35201;&#30340;&#29305;&#24449;&#20013;&#21046;&#36896;&#20986;&#19968;&#20010;&#37325;&#22823;&#38382;&#39064;&#8221;&#65292;&#22240;&#20026;&#21556;&#20808;&#29983;&#32445;&#26364;&#34987;&#26432;&#21518;&#65292;&#20182;&#25215;&#35748;&#33258;&#24049;&#22312;&#20052;&#27835;&#27827;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#23450;&#24247;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#8220;&#23545;&#21556;&#20808;&#29983;&#30340;&#23450;&#32618;&#20135;&#29983;&#24576;&#30097;&#25110;&#24863;&#21040;&#19981;&#23433;&#8221;&#30340;&#24773;&#20917;&#65292;&#20063;&#27809;&#26377;&#34920;&#26126;&#35686;&#26041;&#23545;&#32445;&#26364;&#35851;&#26432;&#26696;&#30340;&#35843;&#26597;&#19981;&#26159;&#8220;&#30001;&#19987;&#38376;&#20174;&#20107;&#36825;&#39033;&#20219;&#21153;&#30340;&#35686;&#23519;&#24443;&#24213;&#25110;&#31216;&#32844;&#22320;&#36827;&#34892;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20982;&#26432;&#32452;&#32452;&#38271;&#21345;&#23572;&#36798;&#26031;&#23545;&#35843;&#26597;&#32467;&#26524;&#34920;&#31034;&#36190;&#36175;&#12290; &#8220;&#35686;&#26041;&#22362;&#20449;&#65292;&#36825;&#26159;&#25552;&#20132;&#32473;&#38506;&#23457;&#22242;&#30340;&#26368;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#25688;&#35201;&#20043;&#19968;&#65292;&#20182;&#20204;&#27627;&#19981;&#24576;&#30097;&#38506;&#23457;&#22242;&#23545; Phuong Canh Ngo &#20570;&#20986;&#20102;&#27491;&#30830;&#30340;&#26377;&#32618;&#21028;&#20915;&#65292;&#8221;&#20182;&#22312;&#25551;&#36848;&#26696;&#20214;&#26102;&#35828;&#36947;&#34987;&#31216;&#20026;&#8220;&#35813;&#24030;&#21382;&#21490;&#19978;&#26368;&#20005;&#26684;&#30340;&#35843;&#26597;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24429;&#23450;&#24247;&#25253;&#21578;&#20013;&#25552;&#21040;&#30340;&#36864;&#20241;&#24212;&#29992;&#31185;&#23398;&#23478;&#33713;&#26031;&#21033;&#183;&#21490;&#23494;&#26031;&#65288;Leslie Smith&#65289;&#26159; Ngo &#26368;&#22362;&#23450;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#65292;&#20182;&#35748;&#20026;&#36825;&#20301;&#36864;&#20241;&#27861;&#23448;&#30340;&#35843;&#26597;&#32467;&#26524;&#24182;&#19981;&#23436;&#25972;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#32771;&#34385;&#21040;&#35797;&#39564;&#20013;&#30340;&#20851;&#38190;&#24046;&#24322;&#12290;&#25105;&#20204;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#21548;&#20182;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1982 &#24180;&#65292;&#19968;&#20301;&#21517;&#21483;&#26519;&#36842;&#183;&#24352;&#20271;&#20262; (Lindy Chamberlain) &#30340;&#22919;&#22899;&#22240;&#22905;&#20061;&#21608;&#22823;&#30340;&#23156;&#20799;&#38463;&#25166;&#37324;&#20122; (Azaria) &#22312;&#28595;&#22823;&#21033;&#20122;&#20869;&#38470;&#38706;&#33829;&#26053;&#34892;&#20013;&#22833;&#36394;&#32780;&#34987;&#21028;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#20271;&#20262;&#22768;&#31216;&#65292;&#38463;&#25166;&#21033;&#20122;&#22312;&#24080;&#31735;&#37324;&#30561;&#35273;&#26102;&#34987;&#37326;&#29399;&#65288;&#28595;&#22823;&#21033;&#20122;&#37326;&#29399;&#65289;&#24102;&#36208;&#65292;&#20294;&#27861;&#21307;&#30149;&#29702;&#23398;&#23478;&#22312;&#22905;&#27773;&#36710;&#20202;&#34920;&#26495;&#19978;&#21457;&#29616;&#30340;&#27745;&#28173;&#32463;&#37492;&#23450;&#20026;&#21547;&#26377;&#34880;&#32418;&#34507;&#30333;&#30340;&#34880;&#28082;&#21518;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#22905;&#27597;&#20146;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&#20165;&#23384;&#22312;&#20110;&#20845;&#20010;&#26376;&#20197;&#19979;&#30340;&#23156;&#20799;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#21490;&#23494;&#26031;&#20171;&#20837;&#65292;&#21033;&#29992;&#20182;&#25968;&#21313;&#24180;&#30340;&#32463;&#39564;&#65292;&#30830;&#23450;&#36825;&#31181;&#27745;&#28173;&#23454;&#38469;&#19978;&#26159;&#21046;&#36896;&#36807;&#31243;&#20013;&#24847;&#22806;&#21943;&#27922;&#22312;&#27773;&#36710;&#20869;&#37096;&#30340;&#8220;&#38548;&#38899;&#21058;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#21152;&#19978;&#22312;&#37326;&#29399;&#24034;&#31348;&#38468;&#36817;&#21457;&#29616;&#20102;&#38463;&#25166;&#37324;&#20122;&#30340;&#22841;&#20811;&#65292;&#21490;&#23494;&#26031;&#30340;&#35266;&#23519;&#20026;&#24352;&#20271;&#20262;&#30340;&#24459;&#24072;&#25552;&#20379;&#20102;&#37325;&#26032;&#23457;&#29702;&#27492;&#26696;&#24182;&#35777;&#26126;&#23458;&#25143;&#26080;&#32618;&#25152;&#38656;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#20271;&#20262;&#34987;&#26080;&#32618;&#37322;&#25918;&#21313;&#24180;&#21518;&#65292;&#19968;&#20301;&#26379;&#21451;&#35831;&#21490;&#23494;&#26031;&#35843;&#26597;&#24681;&#25096;&#30340;&#26696;&#20214;&#65292;&#19968;&#24320;&#22987;&#30340;&#19968;&#26102;&#20852;&#36259;&#21464;&#25104;&#20102;&#19968;&#31181;&#30196;&#36855;&#65292;&#28040;&#32791;&#20102;&#36825;&#20301;&#31185;&#23398;&#23478;&#25968;&#21315;&#23567;&#26102;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26803;&#29702;&#20102;&#25152;&#26377;&#27861;&#24237;&#31508;&#24405;&#12289;&#20132;&#20184;&#21548;&#35777;&#20250;&#12289;&#35843;&#26597;&#21644;&#35810;&#38382;&#65292;&#24182;&#26049;&#21548;&#20102;&#31532;&#19977;&#27425;&#23457;&#21028;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36824;&#20004;&#27425;&#21435;&#30417;&#29425;&#25506;&#26395;Phuong&#12290;&#23427;&#35753;&#25105;&#23545;&#36825;&#20010;&#26696;&#20363;&#26377;&#20102;&#19968;&#20123;&#20102;&#35299;&#65292;&#25105;&#35748;&#20026;&#20854;&#20182;&#20154;&#24456;&#23569;&#26377;&#36825;&#26679;&#30340;&#20102;&#35299;&#12290;&#25105;&#29305;&#21035;&#25285;&#24515;&#26816;&#26041;&#20351;&#29992;&#30340;&#35777;&#25454;&#20013;&#23384;&#22312;&#19968;&#20123;&#24046;&#24322;&#65292;&#23588;&#20854;&#26159;&#19978;&#19979;&#25991;&#30340;&#31361;&#28982;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35748;&#20026;&#29305;&#21035;&#20196;&#20154;&#19981;&#23433;&#30340;&#19968;&#20010;&#22240;&#32032;&#26159;&#20004;&#21517;&#35777;&#20154;&#30340;&#35777;&#25454;&#65292;&#20182;&#20204;&#30340;&#36523;&#20221;&#24050;&#34987;&#27861;&#38498;&#21629;&#20196;&#38544;&#30610;&#65292;&#25105;&#20204;&#23558;&#20182;&#20204;&#21629;&#21517;&#20026;&#35777;&#20154; 1 &#21644;&#35777;&#20154; 2&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#27425;&#23457;&#21028;&#21069;&#30340;&#39044;&#23457;&#21548;&#35777;&#20250;&#19978;&#65288;&#26816;&#23519;&#23448;&#21521;&#27835;&#23433;&#27861;&#23448;&#25552;&#20379;&#35777;&#25454;&#30340;&#27861;&#24237;&#26085;&#26399;&#65289;&#65292;&#26816;&#26041;&#20986;&#31034;&#30340;&#19968;&#20221;&#35686;&#26041;&#35760;&#24405;&#31216;&#65292;Ngo &#32473;&#20102;&#35777;&#20154; 1 &#19968;&#24352;&#32445;&#26364;&#30340;&#29031;&#29255;&#65292;&#24182;&#35201;&#27714;&#35777;&#20154; 1 &#25214;&#20154;&#20570;&#8220;&#32942;&#33039;&#30340;&#20107;&#24773;&#8221; &#8221;&#23545;&#25919;&#27835;&#23478;&#26469;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25454;&#31216;&#24403;&#26102;&#22312;&#28228;&#20844;&#27827;&#20465;&#20048;&#37096;&#21518;&#38754;&#30340;&#22836;&#39039;&#40060;&#24215;&#24037;&#20316;&#30340;&#30446;&#20987;&#32773; 1 &#21521;&#30446;&#20987;&#32773; 2 &#25552;&#20379;&#20102;&#36825;&#20221;&#24037;&#20316;&#65292;&#24403;&#26102;&#30446;&#20987;&#32773; 2 &#27491;&#22312;&#21521;&#24215;&#37324;&#36816;&#36865;&#28165;&#27905;&#21058;&#12290;&#26816;&#26041;&#31216;&#65292;&#31532;&#20108;&#21495;&#35777;&#20154;&#38543;&#21518;&#25298;&#32477;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#20294; Ngo &#30340;&#24847;&#22270;&#24456;&#26126;&#30830;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#22312;&#20110;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#65292;&#8220;&#22836;&#39039;&#40060;&#24215;&#30452;&#21040;&#32445;&#26364;&#34987;&#26538;&#26432;&#20061;&#20010;&#26376;&#21518;&#25165;&#24320;&#19994;&#65292;&#35686;&#26041;&#20063;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#26377;&#20004;&#21517;&#35777;&#20154;&#25552;&#20379;&#20102;&#22312;&#19968;&#20010;&#19981;&#23384;&#22312;&#30340;&#22320;&#26041;&#23494;&#35851;&#35851;&#26432;&#30340;&#35777;&#25454;&#65292;&#25152;&#20197;&#30475;&#26469;&#36825;&#27425;&#35848;&#35805;&#26159;&#25423;&#36896;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#20204;&#31216;&#20854;&#20026;&#8220;&#32827;&#36785;&#26085;&#8221;&#65306;&#20998;&#35010;&#20013;&#22269;&#23478;&#24237;&#30340;&#21152;&#25343;&#22823;&#27861;&#24459;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#20010;&#24039;&#21512;&#30340;&#35777;&#25454;&#30340;&#26469;&#28304;&#26159;&#20160;&#20040;&#65311;&#25105;&#35748;&#20026;&#35686;&#23519;&#20805;&#24403;&#20102;&#36825;&#20123;&#35777;&#20154;&#25423;&#36896;&#35777;&#25454;&#30340;&#28192;&#36947;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#26159;&#35686;&#23519;&#20381;&#38752;&#20182;&#20204;&#65292;&#22240;&#20026;&#36825;&#20004;&#21517;&#35777;&#20154;&#37117;&#22312;&#20132;&#26131;&#27602;&#21697;&#65292;&#24182;&#34987;&#25552;&#20379;&#20102;&#19968;&#39033;&#38024;&#23545; Ngo &#30340;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22312;&#25152;&#26377;&#19977;&#39033;&#23457;&#21028;&#20013;&#37117;&#23384;&#22312;&#19968;&#31181;&#19981;&#24403;&#34892;&#20026;&#27169;&#24335;&#65292;&#21363;&#35686;&#26041;&#23545;&#35777;&#20154;&#36827;&#34892;&#30417;&#35270;&#65292;&#25214;&#20986;&#24369;&#28857;&#24182;&#25552;&#20986;&#23485;&#22823;&#22788;&#29702;&#65292;&#20197;&#25442;&#21462;&#26816;&#26041;&#23545;&#32445;&#26364;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#34987;&#35851;&#26432;&#30340;&#20551;&#35774;&#30340;&#35299;&#37322;&#65292;&#37027;&#20040;&#25972;&#20010;&#36807;&#31243;&#23601;&#26159;&#27450;&#35784;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35828;&#65292;&#20182;&#35797;&#22270;&#21521;&#24681;&#25096;&#23450;&#32618;&#35843;&#26597;&#25552;&#20379;&#36825;&#20123;&#20449;&#24687;&#65292;&#20294;&#21457;&#29616;&#20182;&#20204;&#23545;&#20182;&#25152;&#35828;&#30340;&#20219;&#20309;&#20107;&#24773;&#37117;&#27809;&#26377;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#38405;&#35835;&#35843;&#26597;&#32467;&#26524;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#20320;&#20250;&#21457;&#29616;&#24429;&#23450;&#24247;&#27861;&#23448;&#27809;&#26377;&#20256;&#21796;&#36825;&#20004;&#21517;&#26368;&#26377;&#33021;&#21147;&#24110;&#21161;&#20182;&#30340;&#35777;&#20154;&#12290;&#20182;&#25298;&#32477;&#21548;&#21462;&#20182;&#20204;&#30340;&#24847;&#35265;&#65292;&#25105;&#24456;&#28165;&#26970;&#21407;&#22240;&#65306;&#24403;&#23616;&#26356;&#24076;&#26395; Ngo &#32487;&#32493;&#30041;&#22312;&#30417;&#29425;&#37324;&#65292;&#32780;&#36825;&#20010;&#26696;&#23376;&#23601;&#19981;&#20102;&#20102;&#20043;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#27931;&#22612;&#183;&#40614;&#37329;&#25176;&#20160; (Carlotta McIntosh) &#26159;&#19968;&#21517;&#36864;&#20241;&#35760;&#32773;&#65292;&#36817;&#21313;&#24180;&#26469;&#19968;&#30452;&#20026;&#12298;&#36153;&#23572;&#33778;&#23572;&#24503;&#20896;&#20891;&#25253;&#12299;&#21644;&#24713;&#23612;&#35199;&#37096;&#20854;&#20182;&#24403;&#22320;&#25253;&#32440;&#25253;&#36947;&#29359;&#32618;&#20107;&#20214;&#65292;&#22905;&#21442;&#21152;&#20102; Ngo &#30340;&#20840;&#37096;&#19977;&#36215;&#23457;&#21028;&#12290;&#22905;&#28165;&#26970;&#22320;&#35760;&#24471;&#35777;&#20154;1&#21644;&#35777;&#20154;2&#20043;&#38388;&#30340;&#23545;&#35805;&#22312;&#39044;&#23457;&#21548;&#35777;&#20250;&#19978;&#39318;&#27425;&#21576;&#29616;&#30340;&#37027;&#19968;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174; 1994 &#24180; 4 &#26376;&#24320;&#22987;&#36827;&#34892;&#20102;&#19968;&#27425;&#26377;&#32618;&#35848;&#35805;&#65292;&#21363;&#35851;&#26432;&#26696;&#21457;&#29983;&#21069;&#22823;&#32422;&#20116;&#20010;&#26376;&#65292;[&#35777;&#20154; 1 &#21644;&#35777;&#20154; 2] &#35752;&#35770;&#20102;&#26432;&#23475;&#32445;&#26364;&#30340;&#38382;&#39064;&#65292;&#25454;&#31216; [&#35777;&#20154; 1] &#26159;&#21463; Ngo &#30340;&#35201;&#27714;&#36825;&#26679;&#20570;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Phuong &#22312;&#29282;&#25151;&#37324;&#23545;&#20182;&#30340;&#24459;&#24072;&#20302;&#22768;&#35828;&#65292;&#40060;&#24215;&#35201;&#21040;&#31532;&#20108;&#24180;&#25165;&#24320;&#19994;&#12290;&#20182;&#30340;&#24459;&#24072;&#38543;&#21518;&#25552;&#20986;&#20102;&#36825;&#19968;&#28857;&#12290;&#26816;&#23519;&#23448;&#22312;&#31532;&#19968;&#27425;&#23457;&#21028;&#20013;&#20173;&#28982;&#20351;&#29992;&#20102;&#36825;&#20123;&#35777;&#25454;&#65292;&#20294;&#37027;&#26102;&#35848;&#35805;&#19981;&#20877;&#26159;&#22312;&#40060;&#24215;&#36827;&#34892;&#65292;&#32780;&#26159;&#22312;&#19981;&#21516;&#30340;&#22320;&#22336;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#37329;&#25176;&#20160;&#30446;&#21069;&#27491;&#22312;&#20889;&#19968;&#26412;&#20851;&#20110; Ngo &#30340;&#23450;&#32618;&#20197;&#21450;&#22905;&#22914;&#20309;&#8220;&#24320;&#22987;&#30456;&#20449;&#23457;&#21028;&#26377;&#38382;&#39064;&#8221;&#30340;&#20070;&#65292;&#22905;&#35828;&#65292;&#8220;&#20851;&#20110;&#32445;&#26364;&#26159;&#19968;&#21517;&#29359;&#32618;&#26007;&#22763;&#21644;&#31038;&#21306;&#27491;&#30452;&#25104;&#21592;&#30340;&#21465;&#36848;&#65292;&#24182;&#23558; Phuong &#25551;&#32472;&#25104;&#19968;&#20010;&#37034;&#24694;&#30340;&#29359;&#32618;&#22836;&#30446;&#38750;&#24120;&#31616;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&#25105;&#26366;&#22810;&#27425;&#35265;&#36807; Phuong&#12290;&#20182;&#24456;&#26377;&#39749;&#21147;&#65292;&#38750;&#24120;&#32874;&#26126;&#65292;&#23398;&#24471;&#24456;&#24555;&#65292;&#38750;&#24120;&#25797;&#38271;&#35821;&#35328;&#65292;&#26159;&#19968;&#20010;&#25919;&#27835;&#21160;&#29289;&#12290;&#20182;&#19981;&#38656;&#35201;&#26432;&#20154;&#23601;&#33021;&#24471;&#21040;&#20182;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#20182;&#36328;&#36234;&#20826;&#27966;&#30028;&#38480;&#36827;&#34892;&#35848;&#21028;&#12289;&#35752;&#20215;&#36824;&#20215;&#24182;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22768;&#31216;&#20182;&#26159;&#26576;&#31181;&#27602;&#26541;&#25110;&#21345;&#24067;&#25289;&#39532;&#22612; 5T &#24110;&#27966;&#22836;&#30446;&#30340;&#35828;&#27861;&#32477;&#23545;&#26159;&#26080;&#31293;&#20043;&#35848;&#12290;&#25105;&#22312;&#27861;&#24237;&#19978;&#25253;&#36947;&#20102;&#24456;&#22810;&#24180;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#20182;&#21442;&#19982;&#20102;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32445;&#26364;&#65292;&#8221;&#40614;&#37329;&#25176;&#20160;&#32487;&#32493;&#35828;&#36947;&#65292;&#8220;&#26159;&#19968;&#20010;&#19981;&#21516;&#31867;&#22411;&#30340;&#20154;&#12290;&#20182;&#24456;&#27531;&#26292;&#65292;&#22312;&#35328;&#35821;&#21644;&#36523;&#20307;&#19978;&#37117;&#26159;&#19968;&#20010;&#24694;&#38712;&#65292;&#19968;&#20010;&#20196;&#20154;&#29983;&#30031;&#30340;&#20154;&#65292;&#20182;&#36824;&#24656;&#21523;&#20182;&#30340;&#21592;&#24037;&#12290;&#21807;&#19968;&#30495;&#27491;&#35753;&#20182;&#28902;&#24700;&#30340;&#26159;&#23621;&#20303;&#22312;&#20182;&#25152;&#22312;&#22320;&#21306;&#30340;&#36234;&#21335;&#20154;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26102;&#20219;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24037;&#20826;&#39046;&#34966;&#30340;&#40077;&#21187;&#183;&#21345;&#23572;&#38750;&#24120;&#25285;&#24515;&#32445;&#26364;&#36896;&#25104;&#30340;&#19981;&#33391;&#22768;&#35465;&#65292;&#24182;&#24076;&#26395;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#21462;&#20195;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20154;&#20204;&#25152;&#25509;&#21463;&#30340;&#21465;&#36848;&#23548;&#33268;&#20102;&#24681;&#25096;&#30340;&#25152;&#35859;&#21160;&#26426;&#21644;&#20005;&#21385;&#30340;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403; Phuong &#34987;&#21028;&#21009;&#26102;&#65292;&#27861;&#23448;&#35848;&#21040;&#20102;&#23545;&#27665;&#20027;&#30340;&#25915;&#20987;&#65292;&#36825;&#23601;&#26159;&#20182;&#34987;&#24402;&#20837;&#26368;&#20005;&#37325;&#32618;&#29359;&#31867;&#21035;&#30340;&#21407;&#22240;&#12290;&#20294;&#36825;&#26681;&#26412;&#19981;&#26159;&#30495;&#30340;&#65292;&#22240;&#20026;&#19982; Phuong &#20851;&#31995;&#23494;&#20999;&#30340;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#20182;&#24050;&#32463;&#25918;&#24323;&#25104;&#20026;&#19979;&#35758;&#38498;&#35758;&#21592;&#65288;&#32445;&#26364;&#22312;&#35758;&#20250;&#20013;&#25317;&#26377;&#24109;&#20301;&#65289;&#65292;&#32780;&#24076;&#26395;&#22312;&#19978;&#35758;&#38498;&#33719;&#24471;&#24109;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#30340;&#19968;&#20221;&#35760;&#24405;&#35814;&#32454;&#35760;&#24405;&#20102;&#32445;&#26364;&#34987;&#35851;&#26432;&#24403;&#22825;&#65292;Ngo &#19982;&#26102;&#20219;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24037;&#20826;&#24635;&#20070;&#35760;&#32422;&#32752;&#183;&#24503;&#25289;&#183;&#21338;&#26031;&#21345; (John Della Bosca) &#22312;&#24713;&#23612;&#21776;&#20154;&#34903;&#19968;&#23478;&#39184;&#21381;&#30340;&#35848;&#35805;&#65292;&#36825;&#20284;&#20046;&#35777;&#23454;&#20102;&#40614;&#37329;&#25176;&#20160;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21320;&#39184;&#26102;&#25552;&#21040;&#20102;&#32445;&#26364;&#65292;&#8221;&#36816;&#34892;&#34920;&#19978;&#20889;&#36947;&#12290; &#8220;&#24503;&#25289;&#183;&#21338;&#26031;&#21345;&#24314;&#35758;&#24681;&#25096;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#19982;&#32445;&#26364;&#31454;&#20105;&#12290;&#24681;&#25096;&#35828;&#30340;&#35805;&#22823;&#24847;&#26159;&#8220;&#19981;&#65292;&#25105;&#24050;&#32463;&#21521;&#32445;&#26364;&#20445;&#35777;&#65292;&#25105;&#19981;&#20250;&#20316;&#20026;&#21345;&#24067;&#25289;&#39532;&#22612;&#35758;&#21592;&#31454;&#36873;&#31435;&#27861;&#35758;&#20250;&#65292;[&#20182;]&#19981;&#20250;&#22312;&#39044;&#36873;&#20013;&#21453;&#23545;&#32445;&#26364;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#37329;&#25176;&#20160;&#35828;&#65292;&#36825;&#27425;&#20250;&#35758;&#21644;&#20844;&#24320;&#35760;&#24405;&#20013;&#30340;&#35768;&#22810;&#20854;&#20182;&#35777;&#25454;&#8220;&#23436;&#20840;&#25703;&#27585;&#8221;&#20102;&#24681;&#25096;&#26126;&#26174;&#30340;&#29359;&#32618;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26159;&#38506;&#23457;&#22242;&#25104;&#21592;&#65292;&#27627;&#26080;&#21512;&#29702;&#24576;&#30097;&#65292;&#25105;&#19981;&#20250;&#35748;&#23450;&#20182;&#26377;&#32618;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#28982;&#65292;&#26377;&#22823;&#37327;&#38024;&#23545;&#20182;&#30340;&#35777;&#25454;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35777;&#25454;&#26159;&#27491;&#30830;&#30340;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#29359;&#32618;&#22996;&#21592;&#20250;&#65292;&#35760;&#32773;&#26080;&#27861;&#25253;&#36947;&#12290;&#36825;&#19968;&#20999;&#37117;&#31548;&#32617;&#22312;&#31192;&#23494;&#20043;&#20013;&#65292;&#23601;&#20687;&#19968;&#22330;&#23447;&#25945;&#35009;&#21028;&#25152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545; Ngo &#26126;&#26174;&#21160;&#26426;&#30340;&#36136;&#30097;&#26159;&#23569;&#25968;&#20294;&#22362;&#23450;&#30340;&#25903;&#25345;&#32773;&#21457;&#36215;&#30340;&#19968;&#22330;&#36816;&#21160;&#30340;&#26680;&#24515;&#65292;&#20182;&#20204;&#25958;&#20419;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24635;&#26816;&#23519;&#38271;&#23545; Ngo &#30340;&#37327;&#21009;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#26187;&#21319;&#20026;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#36807;&#31243;&#20013;&#65292;&#22905;&#38754;&#20020;&#30528;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#27495;&#35270;&#12290;&#29616;&#22312;&#22905;&#20026;&#20854;&#20182;&#20154;&#25552;&#20379;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;&#8220;&#20316;&#20026;&#28595;&#22823;&#21033;&#20122;&#20154;&#65292;&#25105;&#20204;&#22312;&#20154;&#26435;&#35760;&#24405;&#26041;&#38754;&#21344;&#25454;&#30528;&#36947;&#24503;&#21046;&#39640;&#28857;&#12290;&#28982;&#32780;&#65292;&#22312;&#37327;&#21009;&#27861;&#24459;&#26041;&#38754;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#29616;&#22312;&#19982;&#22269;&#38469;&#31038;&#20250;&#21450;&#20854;&#20154;&#26435;&#20513;&#35758;&#20005;&#37325;&#33073;&#33410;&#12290;&#8221;&#32445;&#21345;&#26031;&#23572;&#22823;&#23398;&#27861;&#24459;&#20013;&#24515;&#27861;&#23398;&#35762;&#24072;&#32422;&#32752;&#183;&#23433;&#24503;&#26862; (John Anderson)&#12289;&#33778;&#20029;&#35199;&#33922;&#183;&#27779;&#24503; (Felicity Wardhaugh) &#21644;&#20025;&#23612;&#23572;&#183;&#40614;&#22612;&#26031; (Daniel Matas) &#20889;&#36947;&#12290; &#12298;&#24713;&#23612;&#20808;&#39537;&#26216;&#25253;&#12299;2013 &#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#20889;&#36947;&#65306;&#8220;&#24403;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#26368;&#39640;&#27861;&#38498;&#21028;&#22788;&#32618;&#29359;&#32456;&#36523;&#30417;&#31105;&#19988;&#19981;&#24471;&#20551;&#37322;&#25110;&#19981;&#24471;&#22797;&#23457;&#26102;&#65292;&#21487;&#20197;&#35828;&#36829;&#21453;&#20102;&#12298;&#20844;&#27665;&#26435;&#21033;&#21644;&#25919;&#27835;&#26435;&#21033;&#22269;&#38469;&#20844;&#32422;&#12299;&#31532;&#19971;&#26465;&#12290;&#8221; &#8220;&#20219;&#20309;&#21009;&#32602;&#21046;&#24230;&#26412;&#36136;&#19978;&#37117;&#19981;&#26159;&#32431;&#31929;&#30340;&#25253;&#24212;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35768;&#22810;&#26368;&#26480;&#20986;&#30340;&#27861;&#24459;&#20154;&#22763;&#37117;&#35748;&#20026;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#26159;&#26102;&#20505;&#24223;&#38500;&#24378;&#21046;&#24615;&#21009;&#32602;&#65292;&#30456;&#20449;&#27861;&#23448;&#30340;&#26234;&#24935;&#21644;&#32463;&#39564;&#65292;&#24182;&#23653;&#34892;&#28595;&#22823;&#21033;&#20122;&#23545;&#36827;&#27493;&#20154;&#26435;&#30340;&#25215;&#35834;&#65292;&#20854;&#20013;&#21253;&#25324;&#36864;&#20241;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#36808;&#20811;&#23572;&#183;&#26607;&#27604;(Michael Kirby)&#23612;&#21476;&#25289;&#26031;&#183;&#32771;&#24503;&#37324;&#65288;Nicholas Cowdery&#65289;&#26159;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21069;&#26816;&#23519;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#24503;&#37324;&#22312; 2019 &#24180;&#30340;&#20256;&#35760;&#12298;&#24343;&#20848;&#20811;&#19982;&#26080;&#30031;&#12299;&#20013;&#20889;&#36947;&#65292;&#8220;&#24378;&#21046;&#37327;&#21009;&#27861;&#38459;&#27490;&#20102;&#27861;&#23448;&#21644;&#22320;&#26041;&#27861;&#23448;&#23653;&#34892;&#20854;&#24037;&#20316;&#30340;&#37325;&#35201;&#37096;&#20998;&#8212;&#8212;&#20351;&#24809;&#32602;&#19982;&#32618;&#34892;&#21644;&#32618;&#29359;&#30456;&#36866;&#24212;&#24182;&#23454;&#29616;&#27491;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#20110; 2003 &#24180;&#21435;&#19990;&#30340; Ngo &#37327;&#21009;&#27861;&#23448;&#37011;&#31119;&#24503; (Dunford) &#20063;&#35748;&#20026; Ngo &#30340;&#26696;&#20214;&#20540;&#24471;&#26410;&#26469;&#23457;&#26597;&#65306;&#8220;&#22312;&#36825;&#36215;&#26696;&#20214;&#20013;&#65292;&#25105;&#35748;&#20026;&#20182;&#19981;&#19968;&#23450;&#38656;&#35201;&#22312;&#25972;&#20010;&#26102;&#38388;&#37324;&#34987;&#25304;&#30041;&#65292;&#22914;&#26524;&#25105;&#26377;&#26435;&#22914;&#26524;&#36825;&#26679;&#20570;&#65292;&#25105;&#20250;&#30830;&#23450;&#19968;&#20010;&#38750;&#20551;&#37322;&#26399;&#65292;&#8221;&#37011;&#31119;&#24503;&#22312;&#37327;&#21009;&#21457;&#35328;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#24681;&#25096;&#36824;&#25276;&#30340;&#19977;&#24180;&#37324;&#65292;&#24403;&#23457;&#21028;&#36827;&#34892;&#26102;&#65292;&#24681;&#25096;&#19968;&#30452;&#26159;&#19968;&#21517;&#8220;&#27169;&#33539;&#22234;&#29359;&#8221;&#65292;&#20182;&#8220;&#24110;&#21161;&#24180;&#36731;&#22234;&#29359;&#8221;&#24182;&#24314;&#31435;&#20102;&#36153;&#23572;&#33778;&#23572;&#24503;&#27602;&#21697;&#24178;&#39044;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26159; Ngo &#20837;&#29425; 25 &#21608;&#24180;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#24050;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#20840;&#22269;&#26368;&#20005;&#37239;&#30340;&#30417;&#29425;&#21476;&#23572;&#26412;&#8220;&#36229;&#32423;&#30417;&#29425;&#8221;&#24809;&#25945;&#20013;&#24515;&#26381;&#21009; 13 &#24180;&#65292;&#30417;&#29425;&#23448;&#21592;&#23558;&#20182;&#19982;&#19968;&#20010;&#21517;&#20026;W2K&#65292;&#21363;&#8220;&#24895;&#24847;&#26432;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2014&#24180;&#20182;&#22312;&#39640;&#31561;&#27861;&#38498;&#23545;&#26080;&#26399;&#24466;&#21009;&#30340;&#19978;&#35785;&#26368;&#32456;&#22833;&#36133;&#21518;&#65292;&#20182;&#23601;&#27809;&#26377;&#20219;&#20309;&#26426;&#20250;&#25552;&#20986;&#37322;&#25918;&#30340;&#29702;&#30001;&#12290;&#24681;&#25096;&#29616;&#24180;64&#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20247;&#20173;&#28982;&#30456;&#20449; Phuong &#26159;&#29359;&#32618;&#22836;&#30446;&#30340;&#31070;&#35805;&#65292;&#25152;&#20197;&#36825;&#23545;&#20182;&#26469;&#35828;&#30475;&#36215;&#26469;&#19981;&#22826;&#22909;&#65292;&#8221;&#40614;&#37329;&#25176;&#20160;&#35828;&#12290; &#8220;&#20182;&#24050;&#32463;&#29992;&#23613;&#20102;&#25152;&#26377;&#19978;&#35785;&#36884;&#24452;&#65292;&#22240;&#27492;&#38500;&#38750;&#33713;&#26031;&#21033;&#65288;&#21490;&#23494;&#26031;&#65289;&#20687;&#23545;&#24453;&#26519;&#36842;&#183;&#24352;&#20271;&#20262;&#37027;&#26679;&#25214;&#21040;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#65292;&#21542;&#21017;&#24403; Phuong &#21435;&#19990;&#26102;&#65292;&#20182;&#23558;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#20004;&#27425;&#26080;&#26399;&#24466;&#21009;&#12290;&#23601;&#31639;&#20182;&#26377;&#32618;&#65292;&#20182;&#20063;&#32618;&#26377;&#24212;&#24471;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24635;&#26816;&#23519;&#38271;&#36808;&#20811;&#23572;&#183;&#25140;&#21033;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#26377;&#20851;&#23457;&#26597;&#24681;&#25096;&#26080;&#26399;&#24466;&#21009;&#36816;&#21160;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24809;&#25945;&#32626;&#25298;&#32477;&#25509;&#21463; Ngo &#30340;&#37319;&#35775;&#65292;&#8220;&#20986;&#20110;&#22810;&#31181;&#21407;&#22240;&#65292;&#21253;&#25324;&#38480;&#21046;&#20877;&#27425;&#20260;&#23475;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#26364;&#30340;&#23478;&#20154;&#21487;&#33021;&#20250;&#21516;&#24847;&#12290; &#8220;Phuong Ngo &#24819;&#35201;&#19978;&#35758;&#38498;&#65292;&#8221;&#32445;&#26364;&#21516;&#29238;&#24322;&#27597;&#30340;&#20804;&#24351; Peter Naumenko &#22312; 2001 &#24180;&#21028;&#20915;&#23459;&#24067;&#21518;&#21578;&#35785;&#23186;&#20307;&#65292;&#8220;&#29616;&#22312;&#20182;&#24471;&#21040;&#20102;&#19978;&#38138;&#12290;&#25105;&#24076;&#26395;&#20182;&#21916;&#27426;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#19982;&#26032;&#21152;&#22369;&#12289;&#20013;&#22269;&#21644;&#26085;&#26412;&#19968;&#36215;&#24212;&#23545;&#20154;&#21475;&#32769;&#40836;&#21270;&#38382;&#39064;</title><link>https://www.scmp.com/week-asia/people/article/3232200/australia-joins-singapore-china-japan-tackling-woes-ageing-population?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f3aead6c-c371-4fa9-bf49-0b0d2dc2e3b4_29e1c81f.jpg" width="100%"&gt;&lt;p&gt;&#26410;&#26469;&#22235;&#21313;&#24180;&#65292;&#22823;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#24180;&#40836;&#23558;&#36229;&#36807; 65 &#23681;&#65292;&#36825;&#19968;&#25968;&#23383;&#39640;&#20110; 2022-23 &#24180;&#30340;&#20845;&#20998;&#20043;&#19968;&#65292;&#22570;&#22521;&#25289;&#19982;&#20122;&#22826;&#22320;&#21306;&#35768;&#22810;&#25919;&#24220;&#19968;&#26679;&#38754;&#20020;&#32769;&#40836;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#30340;&#39044;&#27979;&#28595;&#22823;&#21033;&#20122;&#31038;&#20250;&#32467;&#26524;&#30340;&#8220;&#20195;&#38469;&#25253;&#21578;&#8221;&#26174;&#31034;&#65292;&#19981;&#20165;&#28595;&#22823;&#21033;&#20122;&#32769;&#24180;&#20154;&#30340;&#25968;&#37327;&#22312;&#22686;&#21152;&#65292;&#32780;&#19988;&#26410;&#26469;40&#24180;&#35813;&#22269;&#30340;&#20154;&#21475;&#22686;&#38271;&#29575;&#23558;&#20174;20&#19990;&#32426;90&#24180;&#20195;&#30340;1.4%&#25918;&#32531;&#33267;&#27599;&#24180;1.1%&#12290;&#36807;&#21435; 40 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#20154;&#21475;&#22686;&#38271;&#25918;&#32531;&#30340;&#21452;&#37325;&#25171;&#20987;&#26159;&#35813;&#22320;&#21306;&#35768;&#22810;&#22269;&#23478;&#30340;&#26222;&#36941;&#29616;&#35937;&#65292;&#20363;&#22914;&#26032;&#21152;&#22369;&#12289;&#26085;&#26412;&#21644;&#20013;&#22269;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#29983;&#32946;&#29575;&#19979;&#38477;&#65292;&#20154;&#20204;&#30340;&#23551;&#21629;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#32769;&#40836;&#21270;&#23558;&#32473;&#28595;&#22823;&#21033;&#20122;&#30340;&#36130;&#25919;&#36164;&#28304;&#24102;&#26469;&#21387;&#21147;&#65292;&#25253;&#21578;&#39044;&#27979;&#65292;&#26410;&#26469;&#22235;&#21313;&#24180;&#25919;&#24220;&#25903;&#20986;&#39044;&#35745;&#22686;&#38271;&#30340;&#32422;40%&#23558;&#30001;&#28595;&#22823;&#21033;&#20122;&#20154;&#32769;&#40836;&#21270;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#40836;&#32467;&#26500;&#21644;&#32769;&#24180;&#25242;&#20859;&#27604;&#30340;&#21464;&#21270;&#23545;&#28595;&#22823;&#21033;&#20122;&#20135;&#29983;&#32463;&#27982;&#21644;&#36130;&#25919;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#23156;&#20799;&#28526;&#19968;&#20195;&#24180;&#36731;&#26102;&#23545;&#25945;&#32946;&#30340;&#38656;&#27714;&#26356;&#39640;&#65292;&#32780;&#38543;&#30528;65&#23681;&#20197;&#19978;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#23545;&#20581;&#24247;&#21644;&#32769;&#24180;&#25252;&#29702;&#26381;&#21153;&#30340;&#38656;&#27714;&#20063;&#38543;&#20043;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#20195;&#38469;&#25253;&#21578;&#31216;&#65292;&#28595;&#22823;&#21033;&#20122;&#24517;&#39035;&#20026;&#32769;&#24180;&#20154;&#21475;&#21046;&#23450;&#35745;&#21010;&#65292;&#21253;&#25324;&#20943;&#23569;&#32769;&#24180;&#20154;&#21644;&#24076;&#26395;&#24037;&#20316;&#30340;&#8220;&#22899;&#24615;&#21644;&#21382;&#21490;&#19978;&#20195;&#34920;&#24615;&#19981;&#36275;&#30340;&#32676;&#20307;&#8221;&#21442;&#19982;&#21171;&#21160;&#21147;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#38599;&#20027;&#21487;&#20197;&#36890;&#36807;&#26356;&#21152;&#28789;&#27963;&#22320;&#23433;&#25490;&#32769;&#24180;&#24037;&#20154;&#30340;&#24037;&#20316;&#26102;&#38388;&#21644;&#22320;&#28857;&#20197;&#21450;&#22521;&#35757;&#32769;&#24180;&#24037;&#20154;&#26469;&#20351;&#33258;&#24049;&#23545;&#32769;&#24180;&#24037;&#20154;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#35813;&#25253;&#21578;&#25351;&#20986;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#21171;&#21160;&#29983;&#20135;&#29575;&#65288;&#27599;&#21333;&#20301;&#21171;&#21160;&#20135;&#20986;&#65289;&#25345;&#32493;&#19979;&#38477;&#65292;&#30446;&#21069;&#20026; 1.2%&#65292;&#32780; 2021 &#24180;&#19978;&#19968;&#20221;&#20195;&#38469;&#25253;&#21578;&#20013;&#20026; 1.5%&#12290;&#22914;&#26524;&#29983;&#20135;&#29575;&#25552;&#39640;&#21040; 1.5%&#65292;&#23454;&#38469; GDP &#23558;&#19979;&#38477;2062-63 &#24180;&#20063;&#22686;&#38271;&#20102;&#32422; 9.5%&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#25112;&#30053;&#24615;&#31227;&#27665;&#35745;&#21010;&#21487;&#20197;&#25269;&#28040;&#20154;&#21475;&#32769;&#40836;&#21270;&#30340;&#24433;&#21709;&#65292;&#20294;&#23427;&#24182;&#19981;&#33021;&#35299;&#20915;&#32769;&#40836;&#21270;&#38382;&#39064;&#65292;&#22240;&#20026;&#31227;&#27665;&#20063;&#20250;&#32769;&#40836;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#36130;&#38271;&#21513;&#22982;&#183;&#26597;&#23572;&#40664;&#26031;(Jim Chalmers)&#22312;&#21457;&#24067;&#25253;&#21578;&#26102;&#25490;&#38500;&#20102;&#21478;&#19968;&#36718;&#23156;&#20799;&#22870;&#37329;&#30340;&#21487;&#33021;&#24615;&#65292;&#31216;&#29616;&#22312;&#30340;&#8220;&#25919;&#31574;&#26464;&#26438;&#8221;&#19981;&#21516;&#20102;&#65292;&#26377;&#40723;&#21169;&#22899;&#24615;&#29983;&#23401;&#23376;&#30340;&#25919;&#31574;&#65292;&#20363;&#22914;&#32946;&#20799;&#20551;&#21644;&#26356;&#20415;&#23452;&#30340;&#20799;&#31461;&#25945;&#32946;&#12290; 2000 &#24180;&#20195;&#21021;&#65292;&#28595;&#22823;&#21033;&#20122;&#20026;&#27599;&#20010;&#23156;&#20799;&#20986;&#29983;&#25552;&#20379;&#39640;&#36798; 5,000 &#28595;&#20803;&#65288;3,200 &#32654;&#20803;&#65289;&#30340;&#23156;&#20799;&#22870;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#31038;&#20250;&#20919;&#20923;&#21365;&#23376;&#65306;&#33021;&#24110;&#21161;&#25552;&#39640;&#26032;&#21152;&#22369;&#20302;&#36855;&#30340;&#20986;&#29983;&#29575;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20122;&#27954;&#21450;&#22826;&#24179;&#27915;&#32463;&#27982;&#31038;&#20250;&#22996;&#21592;&#20250;&#65288;&#20122;&#22826;&#32463;&#31038;&#20250;&#65289;&#21435;&#24180;&#24213;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#35813;&#22320;&#21306;&#35768;&#22810;&#22269;&#23478;&#37117;&#38754;&#20020;&#36825;&#20123;&#38382;&#39064;&#65292;&#36825;&#20123;&#22269;&#23478;&#27491;&#22312;&#8220;&#36805;&#36895;&#32769;&#40836;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#22826;&#32463;&#31038;&#20250;&#34920;&#31034;&#65292;&#21040; 2050 &#24180;&#65292;60 &#23681;&#25110;&#20197;&#19978;&#30340;&#20154;&#21475;&#25968;&#37327;&#23558;&#22686;&#33267; 13 &#20159;&#65292;&#21363;&#22235;&#20998;&#20043;&#19968;&#65292;&#32780; 2022 &#24180;&#36825;&#19968;&#25968;&#23383;&#20026;&#19971;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#22826;&#32463;&#31038;&#20250;&#34920;&#31034;&#65292;&#30001;&#20110;&#19990;&#30028;&#19978;&#26377;&#22823;&#37327;&#20154;&#21475;&#23621;&#20303;&#22312;&#35813;&#22320;&#21306;&#65292;&#20122;&#22826;&#22320;&#21306;&#30340;&#32769;&#40836;&#21270;&#31243;&#24230;&#36229;&#36807;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65292;&#21040;2050&#24180;&#65292;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#30340;&#32769;&#24180;&#20154;&#21475;&#27604;&#20363;&#23558;&#36229;&#36807;40%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#22312;&#19968;&#27425;&#37325;&#35201;&#30340;&#24180;&#24230;&#25919;&#31574;&#28436;&#35762;&#20013;&#35848;&#21040;&#20102;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#36805;&#36895;&#32769;&#40836;&#21270;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; Lee &#34920;&#31034;&#65292;&#21040; 2030 &#24180;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#26032;&#21152;&#22369;&#20154;&#23558;&#36229;&#36807; 65 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#65292;&#25105;&#20204;&#26159;&#19968;&#20010;&#32769;&#40836;&#21270;&#31038;&#20250;&#12290;&#24456;&#24555;&#65292;&#25105;&#20204;&#23558;&#36827;&#20837;&#8220;&#36229;&#32769;&#40836;&#21270;&#8221;&#31038;&#20250;&#12290;&#36825;&#20855;&#26377;&#24040;&#22823;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#24433;&#21709;&#12290;&#25105;&#20204;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#30340;&#32769;&#24180;&#20154;&#23433;&#20139;&#26202;&#24180;&#12290;&#8221;&#20182;&#21608;&#26085;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#8220;&#31215;&#26497;&#32769;&#40836;&#21270;&#8221;&#23558;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#24182;&#25351;&#20986;&#26032;&#30340;&#31215;&#26497;&#32769;&#40836;&#21270;&#20013;&#24515;&#65292;&#32769;&#24180;&#20154;&#21487;&#20197;&#22312;&#37027;&#37324;&#21442;&#21152;&#27963;&#21160;&#24182;&#32467;&#35782;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;h3&gt;&#21363;&#20351;&#25918;&#23485;&#20919;&#20923;&#21365;&#23376;&#35268;&#23450;&#65292;&#26032;&#21152;&#22369;&#21333;&#36523;&#22899;&#24615;&#20173;&#8220;&#19981;&#21463;&#25903;&#25345;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#32769;&#40836;&#21270;&#38382;&#39064;&#27491;&#22312;&#25104;&#20026;&#38271;&#26399;&#38382;&#39064;&#65292;&#22240;&#20026;&#21040; 2032 &#24180;&#65292;&#39321;&#28207;&#23558;&#38754;&#20020;&#20859;&#32769;&#38498;&#30701;&#32570;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;2050&#24180;&#65292;&#39321;&#28207;&#23558;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#30340;&#31038;&#20250;&#65292;&#20154;&#21475;&#20063;&#36805;&#36895;&#32769;&#40836;&#21270;&#12290;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#21040; 2050 &#24180;&#65292;40.6%&#30340;&#20154;&#21475;&#23558;&#24180;&#40836;&#22312; 65 &#23681;&#21450;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#32463;&#27982;&#24341;&#25806;&#26159;&#30001;14&#20159;&#20154;&#21475;&#25512;&#21160;&#30340;&#65292;&#20294;&#21516;&#26102;&#20063;&#38754;&#20020;&#30528;&#32769;&#40836;&#21270;&#21361;&#26426;&#65292;60&#23681;&#20197;&#19978;&#30340;&#20154;&#21475;&#23558;&#20197;&#24179;&#22343;&#27599;&#24180;1000&#19975;&#30340;&#36895;&#24230;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#20154;&#21475;&#20986;&#29616;&#20845;&#21313;&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#65292;2022&#24180;&#20840;&#22269;&#20986;&#29983;&#29575;&#36300;&#33267;&#21382;&#21490;&#26032;&#20302;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#20725;&#23608;&#20987;&#20498;&#8221;&#65306;&#20013;&#22269;&#36294;&#25331;&#36947;&#38431;&#22240;&#22312;&#19990;&#30028;&#22823;&#36187;&#20013;&#36523;&#30528;&#28165;&#26397;&#26381;&#35013;&#8220;&#20149;&#28174;&#8221;&#39135;&#23608;&#39740;&#33310;&#36424;&#32780;&#34987;&#31105;&#36187;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231905/zombie-takedown-china-taekwondo-team-banned-blasphemous-ghoul-dance-qing-dynasty-costumes-world?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/bb46fd29-b97d-4446-84df-5f848f84a269_17264055.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#36294;&#25331;&#36947;&#27494;&#26415;&#38431;&#22312;&#38889;&#22269;&#22269;&#38469;&#27604;&#36187;&#20013;&#36523;&#30528;&#28165;&#26397;&#26381;&#35013;&#34920;&#28436;&#8220;&#20725;&#23608;&#33310;&#8221;&#65292;&#34987;&#22788;&#32602;&#24182;&#21514;&#38144;&#25945;&#32451;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;24&#26085;&#65292;&#22312;&#38889;&#22269;&#20030;&#34892;&#30340;2023&#24180;&#22478;&#21335;&#19990;&#30028;&#36294;&#25331;&#36947;&#38889;&#39532;&#22530;&#27604;&#36187;&#20013;&#65292;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#19968;&#23478;&#36294;&#25331;&#36947;&#39302;&#30340;&#25104;&#21592;&#34920;&#28436;&#20102;&#36825;&#19968;&#36829;&#35268;&#33310;&#36424;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#19978;&#35270;&#39057;&#26174;&#31034;&#65292;&#24037;&#20316;&#23460;&#30340;&#19971;&#21517;&#25104;&#21592;&#31359;&#30528;&#28165;&#20195;&#65288;1636-1912&#65289;&#23448;&#21592;&#30340;&#21046;&#26381;&#65292;&#34920;&#28436;&#36294;&#25331;&#36947;&#25216;&#24039;&#65292;&#21516;&#26102;&#34920;&#28436;&#32463;&#20856;&#39321;&#28207;&#24656;&#24598;&#30005;&#24433;&#20013;&#20725;&#23608;&#30340;&#20856;&#22411;&#21160;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;21&#26085;&#65292;&#20013;&#22269;&#36294;&#25331;&#36947;&#21327;&#20250;&#23545;&#27492;&#27425;&#28436;&#20986;&#21457;&#20986;&#27491;&#24335;&#35892;&#36131;&#65292;&#31216;&#20854;&#8220;&#25273;&#40657;&#22269;&#23478;&#24418;&#35937;&#65292;&#20149;&#28174;&#20013;&#21326;&#25991;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21327;&#20250;&#21462;&#28040;&#20102;&#35813;&#24037;&#20316;&#23460;&#30340;&#20250;&#21592;&#36164;&#26684;&#65292;&#24182;&#31105;&#27490;&#20854;&#21442;&#21152;&#20840;&#22269;&#36294;&#25331;&#36947;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#21514;&#38144;&#20102;&#33310;&#36424;&#32534;&#23548;&#21016;&#28009;&#30340;&#25945;&#32451;&#25191;&#29031;&#65292;&#31105;&#27490;&#20182;&#21442;&#21152;&#21327;&#20250;&#20030;&#21150;&#30340;&#35757;&#32451;&#21644;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#23545;&#36825;&#19968;&#22788;&#32602;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#22330;&#34920;&#28436;&#26082;&#19981;&#23562;&#37325;&#36294;&#25331;&#36947;&#65292;&#20063;&#19981;&#23562;&#37325;&#20013;&#22269;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#22312;&#20013;&#22269;&#29256;&#25238;&#38899;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21327;&#20250;&#22312;&#36825;&#37324;&#21453;&#24212;&#36807;&#24230;&#20102;&#21527;&#65311;&#36825;&#21482;&#26159;&#19968;&#20010;&#38750;&#25919;&#24220;&#22242;&#20307;&#29609;&#24471;&#24320;&#24515;&#32780;&#24050;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#25935;&#24863;&#65311;&#8221;&#21478;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#26377;&#21019;&#24847;&#30340;&#12290;&#25105;&#23567;&#26102;&#20505;&#20063;&#24456;&#21916;&#27426;&#30475;&#39321;&#28207;&#20007;&#23608;&#29255;&#12290;&#21482;&#35201;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#25991;&#21270;&#26377;&#20449;&#24515;&#65292;&#23601;&#27809;&#26377;&#24517;&#35201;&#22823;&#24778;&#23567;&#24618;&#12290;&#8221;&#31532;&#19977;&#20301;&#20154;&#22763;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#25903;&#25345;&#36825;&#31181;&#24809;&#32602;&#65292;&#24182;&#34920;&#31034;&#36825;&#31181;&#34920;&#28436;&#21161;&#38271;&#20102;&#35199;&#26041;&#22269;&#23478;&#25512;&#34892;&#30340;&#21051;&#26495;&#21360;&#35937;&#65292;&#23558;&#20013;&#22269;&#20154;&#25551;&#36848;&#20026;&#8220;&#31359;&#30528;&#38271;&#34957;&#12289;&#38271;&#30528;&#38271;&#36779;&#23376;&#30340;&#32769;&#39037;&#22266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32593;&#19978;&#22810;&#27573;&#23436;&#25972;&#34920;&#28436;&#30340;&#35270;&#39057;&#34987;&#21024;&#38500;&#65292;&#20294;&#22810;&#23478;&#23186;&#20307;&#25588;&#24341;&#21016;&#25945;&#32451;&#30340;&#35805;&#35828;&#65292;&#34920;&#28436;&#20197;&#19971;&#20301;&#8220;&#20725;&#23608;&#8221;&#8220;&#33073;&#19979;&#38271;&#34957;&#65292;&#20197;&#23853;&#26032;&#30340;&#24418;&#35937;&#24471;&#21040;&#19990;&#30028;&#30340;&#35748;&#21487;&#8221;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#20856;&#30340;&#28165;&#26397;&#20725;&#23608;&#24418;&#35937;&#39318;&#27425;&#20986;&#29616;&#20110;1985&#24180;&#30001;&#21016;&#20896;&#20255;&#25191;&#23548;&#12289;&#26519;&#27491;&#33521;&#20027;&#28436;&#30340;&#39321;&#28207;&#24656;&#24598;&#29255;&#12298;&#21560;&#34880;&#39740;&#20808;&#29983;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35199;&#26041;&#30005;&#24433;&#20013;&#30340;&#20725;&#23608;&#36890;&#24120;&#20197;&#33258;&#30001;&#24335;&#30340;&#26041;&#24335;&#31227;&#21160;&#19981;&#21516;&#65292;&#12298;&#21560;&#34880;&#39740;&#20808;&#29983;&#12299;&#20013;&#30340;&#20725;&#23608;&#37319;&#29992;&#20102;&#20725;&#30828;&#30340;&#36523;&#20307;&#21160;&#20316;&#65292;&#20026; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21644; 90 &#24180;&#20195;&#30340;&#39321;&#28207;&#20725;&#23608;&#21046;&#20316;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#21560;&#34880;&#39740;&#20808;&#29983;&#30340;&#20725;&#23608;&#24418;&#35937;&#28304;&#33258;&#28165;&#20195;&#33832;&#28385;&#25945;&#30340;&#36214;&#23608;&#20064;&#20439;&#65292;&#36825;&#31181;&#20064;&#20439;&#30427;&#34892;&#20110;&#20170;&#22825;&#30340;&#28246;&#21335;&#30465;&#35199;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#34920;&#28436;&#32773;&#20204;&#19981;&#36828;&#21315;&#37324;&#24102;&#30528;&#37027;&#20123;&#19981;&#24773;&#24895;&#27515;&#20129;&#30340;&#20154;&#30340;&#23608;&#20307;&#65292;&#27604;&#22914;&#27515;&#20110;&#27515;&#21009;&#30340;&#20154;&#30340;&#23608;&#20307;&#65292;&#22238;&#21040;&#23478;&#20065;&#22475;&#33900;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36816;&#36865;&#22810;&#20855;&#23608;&#20307;&#65292;&#24178;&#30707;&#23398;&#21592;&#23558;&#23608;&#20307;&#30340;&#25163;&#33218;&#32465;&#22312;&#31481;&#31487;&#19978;&#65292;&#36825;&#26679;&#23608;&#20307;&#30475;&#36215;&#26469;&#23601;&#20687;&#26159;&#20280;&#20986;&#25163;&#33218;&#22312;&#36339;&#36291;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 09:20:02 +0800</pubDate></item></channel></rss>