<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#32654;&#22269;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#20013;&#32654;&#20851;&#31995;&#22312;&#39640;&#23618;&#35775;&#38382;&#21518;&#21462;&#24471;&#20102;&#32531;&#24930;&#20294;&#20851;&#38190;&#30340;&#36827;&#23637;</title><link>https://www.scmp.com/news/china/article/3228041/us-china-relations-slow-key-progress-made-after-high-level-visits-say-american-entrepreneurs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 03:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/65ab5ea0-0114-4c6b-a313-cd10ab00113f_b6459e8f.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#20013;&#32654;&#39640;&#23618;&#20132;&#24448;&#20026;&#20462;&#22797;&#22823;&#22269;&#20851;&#31995;&#12289;&#37325;&#26032;&#24320;&#25918;&#21830;&#19994;&#28192;&#36947;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#34429;&#28982;&#20170;&#24180;&#22799;&#22825;&#30340;&#27491;&#24335;&#35775;&#38382;&#23578;&#26410;&#36798;&#25104;&#34920;&#26126;&#20004;&#22269;&#20851;&#31995;&#20572;&#27490;&#30340;&#20855;&#20307;&#21327;&#35758;&#65292;&#20294;&#26032;&#30340;&#22806;&#20132;&#21487;&#33021;&#20250;&#38477;&#20302;&#36827;&#21475;&#20851;&#31246;&#65292;&#24182;&#20026;&#21452;&#26041;&#21019;&#36896;&#26356;&#21451;&#22909;&#30340;&#21830;&#19994;&#27675;&#22260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20219;&#20309;&#30452;&#25509;&#25509;&#35302;&#37117;&#27604;&#20986;&#20110;&#25919;&#27835;&#30446;&#30340;&#21521;&#23186;&#20307;&#21457;&#34920;&#35328;&#35770;&#35201;&#22909;&#65292;&#8221;&#26087;&#37329;&#23665;&#21776;&#20154;&#34903;&#19968;&#23478;&#22235;&#23618;&#27004;&#39184;&#21381;&#32508;&#21512;&#20307;&#30340;&#33879;&#21517;&#21416;&#24072;&#20860;&#32769;&#26495;&#20052;&#27835;&#183;&#38472; (George Chen) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20102;&#35299;&#36825;&#19968;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#20013;&#32654;&#19981;&#21512;&#20316;&#65292;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#37117;&#23558;&#36973;&#21463;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#20725;&#23616;&#65292;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#24674;&#22797;&#20102;&#39640;&#23618;&#23545;&#35805;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#19978;&#21608;&#22312;&#38597;&#21152;&#36798;&#19982;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#23601;&#21452;&#36793;&#12289;&#22320;&#21306;&#21644;&#20840;&#29699;&#38382;&#39064;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; (Janet Yellen) &#35775;&#38382;&#20102;&#21271;&#20140;&#65292;&#27492;&#21069;&#24067;&#26519;&#32943;&#26366;&#20110; 6 &#26376;&#35775;&#38382;&#20013;&#22269;&#39318;&#37117;&#65292;&#20250;&#35265;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#25269;&#36798;&#21271;&#20140;&#65292;&#23601;&#29615;&#22659;&#38382;&#39064;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#34920;&#31034;&#30456;&#20449;&#65292;&#22312;&#36152;&#26131;&#12289;&#25216;&#26415;&#36716;&#35753;&#12289;&#23433;&#20840;&#21644;&#22320;&#32536;&#25919;&#27835;&#38382;&#39064;&#21457;&#29983;&#20105;&#31471;&#21518;&#65292;&#22905;&#30340;&#35775;&#38382;&#26377;&#21161;&#20110;&#20351;&#20004;&#22269;&#20851;&#31995;&#8220;&#31449;&#31283;&#33050;&#36319;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#26448;&#26009;&#31185;&#23398;&#20844;&#21496; Cocona &#39318;&#24109;&#25191;&#34892;&#23448;&#26480;&#22827;&#183;&#40077;&#26364; (Jeff Bowman) &#34920;&#31034;&#65292;&#32822;&#20262;&#30340;&#35775;&#38382;&#21487;&#20197;&#22312;&#36739;&#38271;&#26102;&#26399;&#20869;&#24314;&#31435;&#20851;&#31995;&#12290;&#20182;&#30340;&#20844;&#21496;&#29983;&#20135;&#19968;&#31181;&#29992;&#20110;&#32433;&#32447;&#30340;&#21560;&#27735;&#27597;&#31890;&#28155;&#21152;&#21058;&#65292;&#20170;&#24180;&#20013;&#22269;&#20080;&#23478;&#23545;&#27492;&#34920;&#29616;&#20986;&#20102;&#26356;&#22823;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#32654;&#22269;&#21487;&#33021;&#20986;&#21488;&#30340;&#26032;&#30340;&#23545;&#21326;&#25237;&#36164;&#31105;&#20196;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20116;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#8220;&#20851;&#31995;&#19981;&#26159;&#20107;&#20214;&#65292;&#8221;&#40077;&#26364;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#38271;&#26399;&#30340;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#35199;&#37096;&#23041;&#26031;&#24247;&#26143;&#24030;&#65292;14&#24180;&#30340;&#20154;&#21442;&#31181;&#26893;&#32773;&#27743;&#26126;&#28059;&#34920;&#31034;&#65292;&#24076;&#26395;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#33021;&#22815;&#36319;&#36827;&#32822;&#20262;&#30340;&#35775;&#38382;&#65292;&#38477;&#20302;&#36152;&#26131;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2018 &#24180;&#21457;&#36215;&#30340;&#20013;&#32654;&#36152;&#26131;&#25112;&#23548;&#33268;&#20215;&#20540; 5500 &#20159;&#32654;&#20803;&#30340;&#21830;&#21697;&#24449;&#25910;&#36827;&#21475;&#20851;&#31246;&#12290;&#20013;&#22269;&#30340;&#20154;&#21442;&#20851;&#31246;&#36843;&#20351;&#33931;&#23558;&#20135;&#37327;&#20943;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21452;&#26041;&#32487;&#32493;&#22312;&#20154;&#26435;&#12289;&#21488;&#28286;&#30340;&#26410;&#26469;&#21644;&#21335;&#28023;&#39046;&#22303;&#20105;&#31471;&#31561;&#38382;&#39064;&#19978;&#21457;&#29983;&#20105;&#25191;&#22806;&#65292;&#32654;&#22269;&#23545;&#21521;&#20013;&#22269;&#36716;&#35753;&#20808;&#36827;&#25216;&#26415;&#30340;&#38480;&#21046;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#20004;&#22269;&#20851;&#31995;&#30340;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26041;&#38754;&#21017;&#23547;&#27714;&#25552;&#39640;&#30123;&#24773;&#21518;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#65292;&#24182;&#32500;&#25345;&#20854;&#20316;&#20026;&#25237;&#36164;&#22320;&#30340;&#20840;&#29699;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21271;&#32654; 18 &#20010;&#22478;&#24066;&#30340;&#20013;&#22269;&#21830;&#19994;&#20013;&#24515;&#32452;&#25104;&#30340;&#21776;&#20154;&#34903;&#22242;&#32467;&#36816;&#21160;&#32852;&#21512;&#29301;&#22836;&#32452;&#32455;&#32773;&#24067;&#33713;&#24681;&#183;&#24222; (Brian Pang) &#34920;&#31034;&#65292;&#32654;&#22269;&#21776;&#20154;&#34903;&#30340;&#38646;&#21806;&#21830;&#24076;&#26395;&#32822;&#20262;&#30340;&#35775;&#38382;&#33021;&#22815;&#25913;&#21892;&#20013;&#32654;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31181;&#26063;&#20998;&#27495;&#21644; Covid-19 &#30340;&#24433;&#21709;&#20260;&#23475;&#20102;&#20225;&#19994;&#20027;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#25105;&#20204;&#37117;&#23545;&#23545;&#35805;&#20013;&#20986;&#29616;&#30340;&#22320;&#32536;&#25919;&#27835;&#29366;&#20917;&#24863;&#21040;&#28966;&#34385;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#22269;&#21830;&#30028;&#30340;&#19968;&#20123;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#26368;&#36817;&#30340;&#39640;&#23618;&#35775;&#38382;&#24182;&#26410;&#36798;&#25104;&#20219;&#20309;&#20855;&#20307;&#21327;&#35758;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#32822;&#20262;&#21644;&#24067;&#26519;&#32943;&#25552;&#21040;&#21326;&#30427;&#39039;&#21487;&#33021;&#23545;&#32654;&#22269;&#22312;&#20013;&#22269;&#36827;&#34892;&#19982;&#20013;&#22269;&#20891;&#20107;&#30456;&#20851;&#30340;&#25237;&#36164;&#23454;&#26045;&#26032;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20013;&#22269;&#26377;&#19994;&#21153;&#30340;&#32654;&#22269;&#20844;&#21496;&#23545;&#39640;&#23618;&#23448;&#21592;&#20877;&#27425;&#24320;&#22987;&#20250;&#38754;&#24863;&#21040;&#39640;&#20852;&#21644;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#8221;&#21326;&#30427;&#39039;&#36319;&#36394;&#32654;&#20013;&#36152;&#26131;&#36235;&#21183;&#30340;&#39038;&#38382;&#36947;&#26684;&#25289;&#26031;&#183;&#24052;&#37324;(Douglas Barry)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26377;&#19968;&#31181;&#24863;&#35273;&#26159;&#26408;&#26495;&#34987;&#25918;&#22312;&#27969;&#27801;&#19978;&#65292;&#8221;&#24052;&#37324;&#34917;&#20805;&#36947;&#12290; &#8220;&#22312;&#26032;&#24120;&#24577;&#30340;&#36718;&#24275;&#21464;&#24471;&#21487;&#35265;&#20043;&#21069;&#65292;&#36824;&#26377;&#35768;&#22810;&#32321;&#37325;&#30340;&#24037;&#20316;&#35201;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#32654;&#22269;&#21830;&#20250;&#21069;&#20250;&#38271;&#12289;&#29616;&#20219;&#25191;&#34892;&#38271;&#20811;&#23572;&#183;&#21513;&#24067;&#26031; (Ker Gibbs) &#34920;&#31034;&#65292;&#22914;&#26524;&#26032;&#30340;&#25237;&#36164;&#38480;&#21046;&#29983;&#25928;&#65292;&#33267;&#8203;&#8203;&#23569;&#20250;&#32553;&#23567;&#33539;&#22260;&#65292;&#21482;&#36866;&#29992;&#20110;&#29305;&#23450;&#38382;&#39064;&#65292;&#32780;&#26080;&#24847;&#25490;&#38500;&#22826;&#24179;&#27915;&#24444;&#23736;&#19981;&#30456;&#20851;&#30340;&#19994;&#21153;&#12290;&#26087;&#37329;&#23665;&#22823;&#23398;&#20303;&#38498;&#21307;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#24067;&#26031;&#35828;&#65306;&#8220;&#27491;&#22914;&#32822;&#20262;&#37096;&#38271;&#25152;&#35828;&#65292;&#36825;&#37324;&#30340;&#25361;&#25112;&#26159;&#30830;&#20445;&#38480;&#21046;&#25514;&#26045;&#30340;&#38024;&#23545;&#24615;&#27491;&#30830;&#65292;&#19981;&#20250;&#36896;&#25104;&#24847;&#24819;&#19981;&#21040;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#28145;&#21270;&#20135;&#19994;&#32852;&#31995;&#30340;&#8220;&#23453;&#36149;&#26426;&#36935;&#20043;&#31383;&#8221;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35768;&#22810;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#20173;&#28982;&#21453;&#23545;&#24674;&#22797;&#19982;&#20013;&#22269;&#30340;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#30563;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#19978;&#21608;&#23545;&#20854;&#25104;&#21592;&#35748;&#20026;&#23545;&#32654;&#22269;&#20225;&#19994;&#26377;&#23475;&#30340;&#32463;&#27982;&#34892;&#20026;&#25552;&#20986;&#20102;&#21453;&#23545;&#65292;&#32780;&#19968;&#20123;&#38024;&#23545;&#21271;&#20140;&#30340;&#27861;&#26696;&#24050;&#36827;&#20837;&#25237;&#31080;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21442;&#35758;&#38498;&#24748;&#32780;&#26410;&#20915;&#30340;&#12298;&#39321;&#28207;&#32463;&#27982;&#36152;&#26131;&#21150;&#20107;&#22788;&#35748;&#35777;&#27861;&#26696;&#12299;&#21487;&#33021;&#20250;&#20851;&#38381;&#25110;&#38480;&#21046;&#39321;&#28207;&#22312;&#21326;&#30427;&#39039;&#12289;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#30340;&#32463;&#27982;&#21150;&#20107;&#22788;&#65292;&#22240;&#20026;&#32654;&#22269;&#35748;&#20026;&#36825;&#20123;&#21150;&#20107;&#22788;&#26159;&#20013;&#22269;&#30340;&#21897;&#33292;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 03:50:02 +0800</pubDate></item><item><title>&#21271;&#32422;&#23545;&#20840;&#29699;&#23433;&#20840;&#30340;&#21387;&#21147;&#23558;&#22914;&#20309;&#22312;&#20122;&#27954;&#21457;&#25381;&#20316;&#29992;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3227892/how-will-natos-stress-global-security-play-out-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/17/3356d49e-3854-4de4-b84f-41e4f5701901_587abee9.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#27491;&#22312;&#20174;&#20840;&#29699;&#35282;&#24230;&#30475;&#24453;&#23433;&#20840;&#12290; &#8220;&#23433;&#20840;&#26159;&#20840;&#29699;&#24615;&#30340;&#8221;&#26159;&#32500;&#23572;&#32445;&#26031;&#21271;&#32422;&#23792;&#20250;&#19978;&#21453;&#22797;&#37325;&#22797;&#30340;&#21475;&#21495;&#12290;&#22312;&#37319;&#29992;&#39532;&#24503;&#37324;&#25112;&#30053;&#27010;&#24565;&#65288;&#21271;&#32422;&#21313;&#24180;&#36335;&#32447;&#22270;&#65289;&#19968;&#24180;&#21518;&#65292;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#22312;&#21319;&#32423;&#20854;&#33021;&#21147;&#20197;&#24212;&#23545;&#26085;&#30410;&#28608;&#28872;&#30340;&#25112;&#30053;&#31454;&#20105;&#30340;&#19990;&#30028;&#26102;&#65292;&#21457;&#24067;&#20102;&#19968;&#20123;&#20851;&#38190;&#36827;&#23637;&#21644;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#23427;&#23545;&#20044;&#20811;&#20848;&#22362;&#23450;&#19981;&#31227;&#30340;&#25903;&#25345;&#12290;&#22312;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#19978;&#65292;&#21508;&#26041;&#21830;&#23450;&#20102;&#19968;&#31995;&#21015;&#25215;&#35834;&#65292;&#20197;&#21152;&#24378;&#20044;&#20811;&#20848;&#22312;&#21152;&#20837;&#21271;&#32422;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290;&#36825;&#21253;&#25324;&#19968;&#39033;&#24110;&#21161;&#20044;&#20811;&#20848;&#20891;&#38431;&#36807;&#28193;&#20197;&#36798;&#21040;&#21271;&#32422;&#36816;&#20316;&#26631;&#20934;&#30340;&#22810;&#24180;&#25588;&#21161;&#35745;&#21010;&#12289;&#24314;&#31435;&#21271;&#32422;-&#20044;&#20811;&#20848;&#29702;&#20107;&#20250;&#20197;&#21152;&#24378;&#25919;&#27835;&#20851;&#31995;&#20197;&#21450;&#20915;&#23450;&#25918;&#24323;&#25104;&#21592;&#34892;&#21160;&#35745;&#21010;&#30340;&#35201;&#27714;&#65292;&#36825;&#26159;&#19968;&#26465;&#25913;&#38761;&#20043;&#36335;&#22312;&#21152;&#20837;&#32852;&#30431;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19971;&#22269;&#38598;&#22242;&#25552;&#20986;&#19982;&#20044;&#20811;&#20848;&#21512;&#20316;&#21046;&#23450;&#24378;&#21270;&#23433;&#20840;&#26041;&#26696;&#12290;&#28982;&#32780;&#65292;&#21152;&#20837;&#21271;&#32422;&#24182;&#27809;&#26377;&#26126;&#30830;&#30340;&#26102;&#38388;&#34920;&#25110;&#36884;&#24452;&#65292;&#36825;&#35753;&#20044;&#20811;&#20848;&#39046;&#23548;&#23618;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#27809;&#26377;&#22312;&#32500;&#23572;&#32445;&#26031;&#20570;&#20986;&#20855;&#20307;&#25215;&#35834;&#65292;&#32780;&#26159;&#34920;&#31034;&#8220;&#22312;&#30431;&#21451;&#21516;&#24847;&#19988;&#26465;&#20214;&#28385;&#36275;&#30340;&#24773;&#20917;&#19979;&#65292;&#23558;&#33021;&#22815;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#35813;&#32852;&#30431;&#8221;&#12290;&#36825;&#35753;&#20154;&#24819;&#36215;2008&#24180;&#24067;&#21152;&#21202;&#26031;&#29305;&#23792;&#20250;&#19978;&#26410;&#33021;&#20817;&#29616;&#30340;&#25215;&#35834;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#32500;&#23572;&#32445;&#26031;&#21521;&#22522;&#36741;&#21457;&#20986;&#20102;&#31215;&#26497;&#12289;&#32479;&#19968;&#30340;&#20449;&#24687;&#65292;&#34920;&#36798;&#20102;&#28145;&#21270;&#20851;&#31995;&#24182;&#25552;&#20379;&#25903;&#25345;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#27425;&#65292;&#25215;&#35834;&#21152;&#24378;&#21271;&#32422;&#22312;&#22797;&#26434;&#30340;&#20840;&#29699;&#23433;&#20840;&#29615;&#22659;&#20013;&#34892;&#21160;&#30340;&#20934;&#22791;&#12290;&#20026;&#27492;&#65292;&#35813;&#32852;&#30431;&#22312;&#23792;&#20250;&#21069;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#12289;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#21644;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#36827;&#34892;&#20102;&#20250;&#35848;&#65292;&#22467;&#23572;&#22810;&#23433;&#25215;&#35834;&#25512;&#21160;&#22303;&#32819;&#20854;&#35758;&#20250;&#25209;&#20934;&#29790;&#20856;&#30340;&#20837;&#30431;&#35758;&#23450;&#20070;&#12290;&#20877;&#21152;&#19978;&#33452;&#20848;&#26368;&#36817;&#21152;&#20837;&#21271;&#32422;&#65292;&#21152;&#24378;&#20102;&#35813;&#32852;&#30431;&#22312;&#27874;&#32599;&#30340;&#28023;&#22320;&#21306;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#23433;&#20840;&#23041;&#32961;&#21644;&#25361;&#25112;&#21457;&#29983;&#28145;&#21051;&#21464;&#21270;&#65292;&#21271;&#32422;&#24310;&#32493;&#39532;&#24503;&#37324;&#25112;&#30053;&#26500;&#24819;&#65292;&#21046;&#23450;&#26032;&#30340;&#32508;&#21512;&#38450;&#24481;&#35745;&#21010;&#12290;&#36825;&#20123;&#35745;&#21010;&#24378;&#35843;&#32852;&#21512;&#37319;&#36141;&#12289;&#20114;&#25805;&#20316;&#24615;&#12289;&#25351;&#25381;&#32467;&#26500;&#12289;&#22269;&#38450;&#25237;&#36164;&#12289;&#29983;&#20135;&#33021;&#21147;&#21644;&#24037;&#19994;&#21019;&#26032;&#12290;&#29305;&#21035;&#37325;&#35201;&#30340;&#26159;&#21271;&#32422;&#30431;&#22269;&#20855;&#20307;&#25215;&#35834;&#23558;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#33267;&#23569;2%&#29992;&#20110;&#22269;&#38450;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#65292;&#32852;&#30431;&#36234;&#26469;&#36234;&#20174;&#20840;&#29699;&#35282;&#24230;&#30475;&#24453;&#23433;&#20840;&#38382;&#39064;&#12290;&#21271;&#32422;&#21360;&#22826;&#20249;&#20276;&#8212;&#8212;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#8212;&#8212;&#36830;&#32493;&#31532;&#20108;&#24180;&#21442;&#21152;&#23792;&#20250;&#65292;&#36825;&#34920;&#26126;&#27431;&#27954;-&#22823;&#35199;&#27915;&#21644;&#21360;&#22826;&#23433;&#20840;&#26550;&#26500;&#20043;&#38388;&#30340;&#32852;&#31995;&#26085;&#30410;&#32039;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38598;&#20307;&#38450;&#24481;&#20173;&#28982;&#26159;&#27431;&#27954;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#20294;&#20013;&#20420;&#36724;&#24515;&#21152;&#19978;&#21271;&#20140;&#30340;&#21147;&#37327;&#25237;&#36865;&#33021;&#21147;&#65292;&#20984;&#26174;&#20102;&#20004;&#20010;&#22320;&#21306;&#38754;&#20020;&#30340;&#20849;&#21516;&#23433;&#20840;&#38382;&#39064;&#20197;&#21450;&#36825;&#20123;&#20249;&#20276;&#22312;&#21271;&#32422;&#35758;&#31243;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36827;&#34892;&#20102;&#25968;&#26376;&#30340;&#35752;&#35770;&#65292;&#32500;&#23572;&#32445;&#26031;&#20844;&#25253;&#20013;&#24182;&#26410;&#25552;&#21450;&#22312;&#26085;&#26412;&#35774;&#31435;&#21271;&#32422;&#32852;&#32476;&#22788;&#12290;&#32771;&#34385;&#21040;&#26377;&#20851;&#35813;&#32852;&#30431;&#22312;&#21360;&#22826;&#22320;&#21306;&#35282;&#33394;&#30340;&#20105;&#35758;&#24615;&#36777;&#35770;&#65292;&#36825;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#36825;&#20123;&#35752;&#35770;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#21271;&#32422;&#20869;&#37096;&#22312;&#22914;&#20309;&#26368;&#22909;&#22320;&#24212;&#23545;&#20013;&#22269;&#26500;&#25104;&#30340;&#23041;&#32961;&#26041;&#38754;&#30340;&#20998;&#27495;&#12290;&#28982;&#32780;&#65292;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#28548;&#28165;&#35828;&#65292;&#36825;&#19968;&#36873;&#25321;&#8220;&#20173;&#22312;&#32771;&#34385;&#20043;&#20013;&#8221;&#65292;&#34920;&#26126;&#23578;&#26410;&#23436;&#20840;&#25490;&#38500;&#36825;&#19968;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#27954;-&#22823;&#35199;&#27915;&#21644;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#38754;&#20020;&#30528;&#29420;&#29305;&#30340;&#25361;&#25112;&#65292;&#20294;&#21271;&#32422;&#21450;&#20854;&#20249;&#20276;&#22312;&#25421;&#21355;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#21450;&#20854;&#25903;&#25745;&#30340;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#26041;&#38754;&#23384;&#22312;&#30528;&#33258;&#28982;&#30340;&#36328;&#21306;&#22495;&#36235;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#32852;&#32476;&#22788;&#23558;&#20351;&#26085;&#26412;&#22312;&#22609;&#36896;&#21271;&#32422;&#21360;&#22826;&#21069;&#26223;&#26041;&#38754;&#21457;&#25381;&#29420;&#29305;&#19988;&#26377;&#24433;&#21709;&#21147;&#30340;&#20316;&#29992;&#65292;&#29305;&#21035;&#26159;&#22312;&#20102;&#35299;&#20013;&#22269;&#26041;&#38754;&#12290;&#20973;&#20511;&#19982;&#21271;&#20140;&#30340;&#24736;&#20037;&#25509;&#35302;&#21382;&#21490;&#65292;&#19996;&#20140;&#22788;&#20110;&#26377;&#21033;&#22320;&#20301;&#65292;&#21487;&#20197;&#20026;&#21271;&#32422;&#21644;&#27431;&#27954;&#22823;&#35199;&#27915;&#20849;&#21516;&#20307;&#25552;&#20379;&#26377;&#20851;&#20013;&#22269;&#25919;&#31574;&#30340;&#26356;&#22810;&#35265;&#35299;&#21644;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21271;&#32422;&#19981;&#20250;&#24456;&#24555;&#30331;&#38470;&#26085;&#26412;&#65292;&#22240;&#27492;&#22312;&#21360;&#22826;&#25112;&#30053;&#26041;&#38754;&#26368;&#20999;&#23454;&#30340;&#25104;&#26524;&#26159;&#19982;&#26085;&#26412;&#23601;&#26410;&#26469;&#22235;&#24180;&#30340;&#20010;&#24615;&#21270;&#20249;&#20276;&#20851;&#31995;&#35745;&#21010;&#36798;&#25104;&#19968;&#33268;&#12290;&#35813;&#20513;&#35758;&#21253;&#25324; 16 &#20010;&#30446;&#26631;&#21644; 4 &#20010;&#20248;&#20808;&#20107;&#39033;&#65292;&#28085;&#30422;&#26032;&#20986;&#29616;&#30340;&#21644;&#38271;&#26399;&#23384;&#22312;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290;&#35813;&#32852;&#30431;&#35745;&#21010;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#24320;&#23637;&#31867;&#20284;&#30340;&#21512;&#20316;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#30495;&#30340;&#21457;&#29983;&#65292;&#21306;&#22495;&#32852;&#32476;&#22788;&#30340;&#35774;&#31435;&#23558;&#35937;&#24449;&#30528;&#20840;&#29699;&#23433;&#20840;&#26684;&#23616;&#30340;&#36716;&#21464;&#12290;&#28982;&#32780;&#65292;&#24067;&#40065;&#22622;&#23572;&#23433;&#20840;&#12289;&#22806;&#20132;&#21644;&#25112;&#30053;&#20013;&#24515;&#20027;&#20219;&#36335;&#26131;&#26031;&#183;&#35199;&#33945;&#25351;&#20986;&#65292;&#36825;&#19981;&#24212;&#34987;&#35823;&#35748;&#20026;&#26159;&#21271;&#32422;&#30452;&#25509;&#25903;&#25345;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23433;&#20840;&#21644;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#26085;&#26412;&#32852;&#32476;&#22788;&#23558;&#20687;&#19990;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#20854;&#20182;&#32852;&#32476;&#22788;&#19968;&#26679;&#21457;&#25381;&#20316;&#29992;&#65292;&#24182;&#25104;&#20026;&#20419;&#36827;&#20154;&#20204;&#20102;&#35299;&#21271;&#32422;&#21450;&#20854;&#20195;&#34920;&#30340;&#24037;&#20855;&#12290;&#23427;&#36824;&#23558;&#25361;&#25112;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#35797;&#22270;&#25512;&#21160;&#30340;&#32852;&#30431;&#21465;&#36848;&#65292;&#24182;&#23558;&#24110;&#21161;&#21271;&#32422;&#25552;&#39640;&#23545;&#35813;&#22320;&#21306;&#23433;&#20840;&#21457;&#23637;&#30340;&#35748;&#35782;&#12290;&#36825;&#23545;&#20110;&#21360;&#24230;&#31561;&#27491;&#22312;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#28909;&#24773;&#21521;&#35199;&#26041;&#24320;&#25918;&#30340;&#22269;&#23478;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#21450;&#21271;&#32422;&#20869;&#37096;&#25913;&#38761;&#21644;&#20854;&#20182;&#20107;&#24577;&#21457;&#23637;&#65292;&#39532;&#24503;&#37324;&#25112;&#30053;&#27010;&#24565;&#21644;&#21271;&#32422;&#30340;&#20840;&#29699;&#23433;&#20840;&#35266;&#22914;&#20309;&#19982;&#20854;&#22522;&#26412;&#21644;&#22320;&#29702;&#20351;&#21629;&#30456;&#21327;&#35843;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 03:50:02 +0800</pubDate></item><item><title>&#26222;&#20140;&#35475;&#35328;&#23545;&#20044;&#20811;&#20848;&#34989;&#20987;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#36827;&#34892;&#25253;&#22797;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228040/vladimir-putin-vows-retaliate-after-ukraine-attack-crimea-bridge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 02:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/5244e1b8-808c-4eb4-b0f3-43b2c64cc42b_fe5f89ec.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21608;&#19968;&#35475;&#35328;&#35201;&#36827;&#34892;&#25253;&#22797;&#65292;&#27492;&#21069;&#20044;&#20811;&#20848;&#34989;&#20987;&#20102;&#19968;&#24231;&#36830;&#25509;&#33707;&#26031;&#31185;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#30340;&#26725;&#26753;&#65292;&#23548;&#33268;&#20004;&#21517;&#24179;&#27665;&#27515;&#20129;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#35828;&#65306;&#8220;&#26152;&#26202;&#65292;&#36825;&#24231;&#26725;&#21448;&#21457;&#29983;&#20102;&#19968;&#36215;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#20420;&#32599;&#26031;&#23558;&#20250;&#20570;&#20986;&#22238;&#24212;&#12290;&#22269;&#38450;&#37096;&#27491;&#22312;&#20934;&#22791;&#30456;&#20851;&#24314;&#35758;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#34917;&#20805;&#35828;&#65306;&#8220;&#20174;&#20891;&#20107;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#24231;&#26725;&#8220;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#8221;&#27809;&#26377;&#29992;&#20110;&#20891;&#20107;&#36816;&#36755;&#65292;&#24182;&#21628;&#21505;&#37319;&#21462;&#26356;&#20005;&#26684;&#30340;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#31561;&#24453;&#20855;&#20307;&#24314;&#35758;&#65292;&#20197;&#25552;&#39640;&#36825;&#19968;&#25112;&#30053;&#24615;&#37325;&#35201;&#36816;&#36755;&#35774;&#26045;&#30340;&#23433;&#20840;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23545;&#33707;&#26031;&#31185;&#24314;&#36896;&#30340;&#26725;&#26753;&#30340;&#34989;&#20987;&#23548;&#33268;&#19968;&#23545;&#24179;&#27665;&#22827;&#22919;&#27515;&#20129;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#34920;&#31034;&#65292;&#20004;&#26550;&#26080;&#20154;&#26426;&#22312;&#21608;&#19968;&#20940;&#26216;&#25758;&#19978;&#20102;&#22823;&#26725;&#65292;&#24182;&#25351;&#36131;&#8220;&#22522;&#36741;&#25919;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#26242;&#20572;&#20801;&#35768;&#20044;&#20811;&#20848;&#36816;&#36755;&#35895;&#29289;&#30340;&#21327;&#35758;&#65292;&#25171;&#20987;&#20840;&#29699;&#31918;&#39135;&#23433;&#20840;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21457;&#21160;&#25915;&#21183;&#21518;&#65292;&#39134;&#24448;&#33707;&#26031;&#31185;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#30340;&#21830;&#19994;&#33322;&#29677;&#24050;&#26242;&#20572;&#65292;&#22823;&#22810;&#25968;&#20420;&#32599;&#26031;&#28216;&#23458;&#36890;&#24120;&#24320;&#36710;&#32463;&#36807;&#22823;&#26725;&#21069;&#24448;&#20811;&#37324;&#31859;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20044;&#20811;&#20848;&#28023;&#20891;&#21644; SBU &#23433;&#20840;&#37096;&#38376;&#36830;&#22812;&#23545;&#20420;&#32599;&#26031;&#24314;&#36896;&#30340;&#26725;&#26753;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21103;&#24635;&#29702;&#39532;&#25289;&#29305;&#183;&#24211;&#26031;&#21162;&#26519;&#21578;&#35785;&#26222;&#20140;&#65292;&#22823;&#26725;&#30340;&#25903;&#25745;&#32467;&#26500;&#23436;&#22909;&#26080;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26725;&#24050;&#22312; 2022 &#24180; 10 &#26376;&#30340;&#21345;&#36710;&#28856;&#24377;&#34989;&#20987;&#20013;&#37096;&#20998;&#34987;&#27585;&#65292;&#33707;&#26031;&#31185;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#65292;&#20294;&#22522;&#36741;&#20104;&#20197;&#21542;&#35748;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 02:50:07 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#30340;&#24179;&#26435;&#34892;&#21160;&#35009;&#20915;&#30495;&#30340;&#26377;&#24110;&#21161;&#21527;&#65311;&#20122;&#35028;&#32654;&#22269;&#20154;&#19981;&#30830;&#23450;</title><link>https://www.scmp.com/news/china/article/3227980/did-us-supreme-courts-affirmative-action-ruling-really-help-asian-americans-arent-sure?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 02:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/6b4ed9e9-ee12-459d-a7be-be64b899221e_7f3a01c1.jpg" width="100%"&gt;&lt;p&gt; 17 &#23681;&#30340;&#38889;&#35028;&#32654;&#22269;&#39640;&#20013;&#29983;&#26417;&#33673;&#23045;&#183;&#37329; (Julia Kim) &#24537;&#20110;&#30740;&#31350;&#22823;&#23398;&#65292;&#22905;&#23545;&#19978;&#20010;&#26376;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#20851;&#20110;&#24179;&#26435;&#34892;&#21160;&#30340;&#35009;&#20915;&#24863;&#21040;&#19981;&#23433;&#12290;&#22905;&#25285;&#24515;&#65306;&#36825;&#20250;&#32473;&#26412;&#24050;&#19981;&#36879;&#26126;&#30340;&#25307;&#29983;&#36807;&#31243;&#22686;&#28155;&#26356;&#22810;&#28151;&#20081;&#65292;&#20351;&#23569;&#25968;&#26063;&#35028;&#30456;&#20114;&#23545;&#31435;&#65292;&#24182;&#26377;&#21487;&#33021;&#21066;&#24369;&#22905;&#22312;&#30333;&#20154;&#20026;&#20027;&#30340;&#37066;&#21306;&#38271;&#22823;&#21518;&#25152;&#23547;&#27714;&#30340;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#27604;&#20197;&#21069;&#26356;&#21152;&#27822;&#20007;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#33258;&#24049;&#20316;&#20026;&#20122;&#27954;&#20154;&#30340;&#32463;&#21382;&#19981;&#20250;&#24471;&#21040;&#24212;&#26377;&#30340;&#37325;&#35270;&#65292;&#8221;&#26469;&#33258;&#23494;&#33487;&#37324;&#24030;&#21733;&#20262;&#27604;&#20122;&#24066;&#30340;&#37329;&#35828;&#12290; &#8220;&#31105;&#27490;&#24179;&#26435;&#34892;&#21160;&#26159;&#19981;&#22909;&#30340;&#65292;&#23427;&#21482;&#20250;&#26381;&#21153;&#20110;&#30333;&#20154;&#30340;&#21033;&#30410;&#65292;&#29305;&#21035;&#26159;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20122;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#20013;&#26377;&#24456;&#22810;&#35828;&#27861;&#35748;&#20026;&#24179;&#26435;&#34892;&#21160;&#20260;&#23475;&#20102;&#25105;&#20204;&#65292;&#20294;&#25105;&#20010;&#20154;&#19981;&#21516;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 6 &#26376; 29 &#26085;&#65292;&#27861;&#38498;&#26377;&#25928;&#32456;&#27490;&#20102;&#32654;&#22269;&#39640;&#31561;&#25945;&#32946;&#20013;&#27880;&#37325;&#31181;&#26063;&#30340;&#25307;&#29983;&#20570;&#27861;&#65292;&#39072;&#35206;&#20102;&#22235;&#21313;&#24180;&#30340;&#20808;&#20363;&#12290;&#20845;&#27604;&#19977;&#30340;&#35009;&#20915;&#25512;&#32763;&#20102;&#19979;&#32423;&#27861;&#38498;&#65292;&#35009;&#23450;&#21704;&#20315;&#22823;&#23398;&#21644;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#23454;&#34892;&#27495;&#35270;&#24615;&#37197;&#39069;&#21046;&#24230;&#65292;&#19981;&#20844;&#24179;&#22320;&#35753;&#23398;&#26415;&#36164;&#26684;&#36739;&#24046;&#30340;&#23398;&#29983;&#21463;&#30410;&#65292;&#32780;&#19981;&#26159;&#20122;&#35028;&#32654;&#22269;&#20154;&#21644;&#30333;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23576;&#22467;&#33853;&#23450;&#65292;&#20122;&#35028;&#32654;&#22269;&#20154;&#24320;&#22987;&#21453;&#24605;&#65292;&#19968;&#20123;&#20154;&#25285;&#24515;&#32467;&#26524;&#21487;&#33021;&#19981;&#20250;&#26377;&#22826;&#22823;&#24110;&#21161;&#65292;&#29978;&#33267;&#21487;&#33021;&#23545;&#31038;&#21306;&#19981;&#21033;&#8212;&#8212;&#23613;&#31649;&#36825;&#22330;&#31454;&#36873;&#26159;&#20197;&#20182;&#20204;&#30340;&#21517;&#20041;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19975;&#33021;&#33647;&#65292;&#8221;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#27861;&#23398;&#25945;&#25480;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38054; (Gabriel Chin) &#35828;&#12290; &#8220;&#36825;&#26159;&#21542;&#23545;&#20122;&#35028;&#32654;&#22269;&#20154;&#26377;&#24110;&#21161;&#65292;&#25105;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21518;&#26524;&#36824;&#26377;&#24453;&#35266;&#23519;&#65292;&#20294;&#20052;&#27835;&#22478;&#22823;&#23398;&#30340;&#19968;&#39033;&#30740;&#31350;&#20272;&#35745;&#65292;&#20165;&#26681;&#25454;&#32771;&#35797;&#25104;&#32489;&#24405;&#21462;&#23558;&#20351;&#20122;&#35028;&#22312;&#39030;&#23574;&#22823;&#23398;&#30340;&#21517;&#39069;&#20943;&#23569;&#19968;&#20010;&#30334;&#20998;&#28857;&#65292;&#20174; 11% &#38477;&#33267; 10%&#65292;&#32780;&#38750;&#27954;&#35028;&#32654;&#22269;&#20154;&#21644;&#25289;&#19969;&#35028;&#30340;&#20837;&#23398;&#21517;&#39069;&#23558;&#20943;&#23569; 10%&#12290;&#20960;&#20046;&#20943;&#21322;&#33267; 11%&#12290;&#39044;&#35745;&#26368;&#22823;&#30340;&#36194;&#23478;&#23558;&#26159;&#30333;&#20154;&#21644;&#23500;&#20154;&#65292;&#20182;&#20204;&#30340;&#27604;&#20363;&#23558;&#20174; 66% &#19978;&#21319;&#33267; 75%&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#20136;&#29305;&#23398;&#38498;&#31038;&#20250;&#23398;&#25945;&#25480;&#29595;&#26684;&#20029;&#29305;&#183;M&#183;&#38054; (Margaret M Chin) &#34920;&#31034;&#65306;&#8220;&#24403;&#31181;&#26063;&#36825;&#19968;&#22240;&#32032;&#34987;&#28040;&#38500;&#26102;&#65292;&#30333;&#20154;&#23398;&#29983;&#23558;&#33719;&#30410;&#26368;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#22362;&#20915;&#21453;&#23545;&#23558;&#31181;&#26063;&#20316;&#20026;&#22823;&#23398;&#24405;&#21462;&#30340;&#20915;&#23450;&#22240;&#32032;&lt;/h3&gt;&lt;p&gt;&#36825;&#31181;&#21487;&#33021;&#30340;&#32467;&#26524;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20122;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#34987;&#21033;&#29992;&#30340;&#25285;&#24551;&#12290;&#27861;&#38498;&#23457;&#29702;&#30340;&#36825;&#20004;&#36215;&#26696;&#20214;&#26159;&#30001;&#30333;&#20154;&#20445;&#23432;&#27966;&#27963;&#21160;&#20154;&#22763;&#29233;&#24503;&#21326;&#183;&#24067;&#40065;&#22982;&#65288;Edward Blum&#65289;&#25552;&#36215;&#30340;&#12290;&#24067;&#40065;&#22982;&#27492;&#21518;&#21457;&#35475;&#35201;&#23558;&#33258;&#24049;&#30340;&#21162;&#21147;&#25193;&#23637;&#21040;&#23601;&#19994;&#12289;&#23569;&#25968;&#26063;&#35028;&#21512;&#21516;&#21644;&#20854;&#20182;&#39046;&#22495;&#65292;&#20294;&#22312;&#20043;&#21069;&#30340;&#19968;&#20010;&#26696;&#20214;&#20013;&#65292;&#20182;&#35797;&#22270;&#25512;&#32763;&#20197;&#30333;&#20154;&#22919;&#22899;&#20026;&#21407;&#21578;&#30340;&#24179;&#26435;&#34892;&#21160;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#26435;&#34892;&#21160;&#25919;&#31574;&#22312;&#30830;&#20445;&#20122;&#35028;&#32654;&#22269;&#20154;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#8221;&#20122;&#35028;&#32654;&#22269;&#20154;&#20513;&#23548;&#22522;&#37329;&#20844;&#27665;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#36825;&#20123;&#35785;&#35772;&#32972;&#21518;&#30340;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#35758;&#31243;&#21033;&#29992;&#23569;&#25968;&#21453;&#23545;&#24179;&#26435;&#34892;&#21160;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#20316;&#20026;&#20854;&#21162;&#21147;&#30340;&#26827;&#23376;&#8212;&#8212;&#23558;&#8216;&#27169;&#33539;&#23569;&#25968;&#26063;&#35028;&#8217;&#31070;&#35805;&#27494;&#22120;&#21270;&#65292;&#20197;&#20998;&#35010;&#25105;&#20204;&#30340;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#30456;&#20851;&#30340;&#25285;&#24551;&#26159;&#65292;&#22914;&#26524;&#20122;&#35028;&#22312;&#39030;&#23574;&#22823;&#23398;&#20013;&#30340;&#21517;&#39069;&#20943;&#23569;&#65292;&#23548;&#33268;&#20854;&#20182;&#23569;&#25968;&#26063;&#35028;&#29978;&#33267;&#36139;&#22256;&#30333;&#20154;&#22312;&#39030;&#23574;&#22823;&#23398;&#30340;&#21517;&#39069;&#20943;&#23569;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#36973;&#21040;&#36827;&#19968;&#27493;&#30340;&#31038;&#20250;&#25269;&#21046;&#12290;&#20122;&#35028;&#22312;&#39030;&#23574;&#22823;&#23398;&#20013;&#30340;&#27604;&#20363;&#24050;&#32463;&#36807;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#23613;&#31649;&#20122;&#27954;&#20154;&#22312;&#32654;&#22269;&#20154;&#21475;&#20013;&#25152;&#21344;&#27604;&#20363;&#20026; 7%&#65292;&#20294;&#22312;&#21704;&#20315;&#21644;&#32822;&#40065;&#22823;&#23398;&#30340;&#25307;&#29983;&#20013;&#65292;&#20122;&#35028;&#24050;&#21344; 28% &#21644; 21%&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31561;&#20154;&#22823;&#32902;&#23459;&#25196;&#8220;&#20013;&#22269;&#30149;&#27602;&#8221;&#21644;&#8220;&#21151;&#22827;&#27969;&#24863;&#8221;&#35328;&#35770;&#65292;&#22260;&#32469;&#30123;&#24773;&#22823;&#27969;&#34892;&#65292;&#38024;&#23545;&#20122;&#35028;&#32654;&#22269;&#20154;&#30340;&#20559;&#35265;&#21644;&#26292;&#21147;&#24613;&#21095;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#26159;&#21542;&#20250;&#20174;&#20154;&#20204;&#35748;&#20026;&#38656;&#35201;&#23545;&#32654;&#22269;&#20154;&#37319;&#21462;&#24179;&#26435;&#34892;&#21160;&#36716;&#21464;&#20026;&#8216;&#20122;&#27954;&#20154;&#22826;&#22810;&#8217;&#65311;&#8221;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38054;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26086;&#25105;&#20204;&#25171;&#24320;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#23427;&#21487;&#33021;&#20250;&#21161;&#38271;&#20122;&#27954;&#20167;&#24680;&#21644;&#21453;&#20122;&#27954;&#26292;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#20122;&#27954;&#23478;&#38271;&#24076;&#26395;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#33021;&#20026;&#20182;&#20204;&#30340;&#23401;&#23376;&#25171;&#24320;&#21704;&#20315;&#22823;&#23398;&#12289;&#32822;&#40065;&#22823;&#23398;&#21644;&#20854;&#20182;&#31934;&#33521;&#22823;&#23398;&#30340;&#22823;&#38376;&#65292;&#20294;&#22260;&#32469;&#35813;&#35009;&#20915;&#30340;&#19981;&#30830;&#23450;&#24615;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27861;&#38498;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#31105;&#27490;&#22312;&#25307;&#29983;&#20013;&#20351;&#29992;&#31181;&#26063;&#22240;&#32032;&#65292;&#20294;&#23427;&#20173;&#28982;&#23558;&#20844;&#24320;&#31181;&#26063;&#20316;&#20026;&#20505;&#36873;&#20154;&#22312;&#32771;&#34385;&#30003;&#35831;&#65288;&#20363;&#22914;&#20010;&#20154;&#35770;&#25991;&#65289;&#26102;&#30340;&#32463;&#39564;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#27861;&#38498;&#27809;&#26377;&#26126;&#30830;&#36825;&#20123;&#38480;&#21046;&#65292;&#23613;&#31649;&#23427;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#20363;&#22806;&#19981;&#33021;&#29992;&#20110;&#32500;&#25345;&#29616;&#24050;&#38750;&#27861;&#30340;&#37197;&#39069;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#23450;&#36825;&#20123;&#38480;&#21046;&#39044;&#35745;&#23558;&#28041;&#21450;&#24191;&#27867;&#30340;&#35785;&#35772;&#12290;&#23601;&#22312;&#35813;&#20915;&#23450;&#20960;&#22825;&#21518;&#65292;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#22242;&#20307;&#23545;&#21704;&#20315;&#25552;&#36215;&#35785;&#35772;&#65292;&#35748;&#20026;&#35813;&#22823;&#23398;&#30340;&#36951;&#20135;&#39033;&#30446;&#20559;&#21521;&#20110;&#20197;&#30333;&#20154;&#20026;&#20027;&#30340;&#26657;&#21451;&#30340;&#23376;&#22899;&#65292;&#20063;&#20855;&#26377;&#27495;&#35270;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#25285;&#24551;&#26159;&#65292;&#32467;&#26524;&#21487;&#33021;&#20250;&#24341;&#21457;&#32654;&#22269;&#20122;&#35028;&#21644;&#40657;&#20154;&#31038;&#21306;&#20043;&#38388;&#30340;&#19981;&#21644;&#65292;&#36825;&#20004;&#20010;&#32676;&#20307;&#20063;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340; Sunnie Liu &#26159;&#33402;&#26415;&#21644;&#21382;&#21490;&#21452;&#23398;&#20301;&#23398;&#29983;&#65292;&#26368;&#36817;&#20174;&#32822;&#40065;&#22823;&#23398;&#27605;&#19994;&#65292;&#26159;&#38750;&#33829;&#21033;&#32452;&#32455;&#26032;&#29983;&#39033;&#30446;&#30340;&#21019;&#22987;&#25104;&#21592;&#65292;&#35813;&#39033;&#30446;&#36861;&#36394;&#24494;&#20449;&#19978;&#30340;&#38169;&#35823;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h3&gt;&#21704;&#20315;&#22823;&#23398;&#36951;&#20135;&#25307;&#29983;&#22312;&#24179;&#26435;&#34892;&#21160;&#35009;&#20915;&#21518;&#21463;&#21040;&#25361;&#25112;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#25903;&#25345;&#24179;&#26435;&#34892;&#21160;&#65292;&#20294;&#21016;&#34920;&#31034;&#65292;&#24494;&#20449;&#19978;&#23569;&#25968;&#30452;&#35328;&#19981;&#35763;&#30340;&#20154;&#8212;&#8212;&#20027;&#35201;&#26159;&#31532;&#19968;&#20195;&#12289;&#20013;&#22269;&#37066;&#21306;&#30340;&#20013;&#19978;&#38454;&#23618;&#23621;&#27665;&#8212;&#8212;&#21453;&#23545;&#24179;&#26435;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26159;&#26469;&#33258;&#24471;&#20811;&#33832;&#26031;&#24030;&#20241;&#26031;&#25958;&#30340;&#24037;&#34218;&#38454;&#23618;&#20013;&#22269;&#31227;&#27665;&#30340;&#22899;&#20799;&#65292;&#22905;&#25588;&#24341;&#12298;&#21733;&#20262;&#27604;&#20122;&#26032;&#8203;&#8203;&#38395;&#35780;&#35770;&#12299;&#30340;&#25253;&#36947;&#31216;&#65292;&#30446;&#21069;&#26377;&#36229;&#36807; 65 &#20010;&#21491;&#32764;&#21326;&#35028;&#24494;&#20449;&#36134;&#25143;&#65292;&#32780;&#21482;&#26377; 3 &#20010;&#36739;&#20026;&#24038;&#20542;&#30340;&#36134;&#25143;&#65292;&#20182;&#20204;&#30340;&#22768;&#38899;&#32463;&#24120;&#34987;&#21387;&#20302;&#12290;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20256;&#25773;&#26032;&#38395;&#21644;&#35752;&#35770;&#65288;&#21253;&#25324;&#24179;&#26435;&#34892;&#21160;&#65289;&#30340;&#24494;&#20449;&#32676;&#25104;&#20026;&#20256;&#25773;&#21491;&#32764;&#38169;&#35823;&#20449;&#24687;&#21644;&#35770;&#28857;&#30340;&#22330;&#25152;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#19968;&#31181;&#24120;&#35265;&#30340;&#38169;&#35823;&#35828;&#27861;&#25351;&#36131;&#8216;&#20869;&#22478;&#21306;&#40657;&#20154;&#21644;&#26837;&#33394;&#20154;&#31181;&#30340;&#23401;&#23376;&#8217;&#22842;&#36208;&#20102;&#26356;&#24212;&#24471;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#30340;&#24109;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#22312;&#27861;&#38498;&#23459;&#24067;&#35009;&#20915;&#21069;&#19981;&#20037;&#21457;&#24067;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22312;&#21548;&#35828;&#36807;&#24179;&#26435;&#34892;&#21160;&#30340;&#32654;&#22269;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#20013;&#65292;53% &#30340;&#20154;&#25903;&#25345;&#35813;&#27861;&#26696;&#65292;&#20116;&#20998;&#20043;&#19968;&#30340;&#20154;&#21453;&#23545;&#12290;&#20294;&#20013;&#22269;&#20154;&#30340;&#21453;&#23545;&#26368;&#20026;&#24378;&#28872;&#65292;&#20854;&#27425;&#26159;&#36234;&#21335;&#20154;&#21644;&#38889;&#22269;&#20154;&#31038;&#21306;&#65307;&#21360;&#24230;&#20154;&#21644;&#33778;&#24459;&#23486;&#20154;&#26159;&#26368;&#25903;&#25345;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#27861;&#38498;&#21028;&#20915;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#32654;&#22269;&#19981;&#20877;&#38656;&#35201;&#38024;&#23545;&#31181;&#26063;&#32676;&#20307;&#30340;&#29305;&#27530;&#20844;&#24179;&#26465;&#27454;&#65292;&#8220;&#21151;&#32489;&#8221;&#24212;&#35813;&#21344;&#19978;&#39118;&#12290;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#23588;&#20854;&#20196;&#20154;&#24700;&#28779;&#30340;&#26159;&#21704;&#20315;&#22823;&#23398;&#24405;&#21462;&#36807;&#31243;&#20013;&#30340;&#19968;&#39033;&#35268;&#23450;&#65292;&#26681;&#25454;&#35785;&#35772;&#65292;&#35813;&#35268;&#23450;&#26681;&#25454;&#35770;&#25991;&#12289;&#25512;&#33616;&#20449;&#21644;&#26657;&#21451;&#38754;&#35797;&#32473;&#20122;&#35028;&#32654;&#22269;&#20154;&#36739;&#20302;&#30340;&#24615;&#26684;&#20998;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#23454;&#29616;&#25105;&#30340;&#32654;&#22269;&#26790;&#65292;&#22240;&#20026;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#20320;&#30340;&#34892;&#21160;&#20915;&#23450;&#20320;&#30340;&#25104;&#21151;&#65292;&#32780;&#19981;&#26159;&#20320;&#30340;&#31181;&#26063;&#21644;&#27665;&#26063;&#65292;&#8221;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#31859;&#27463;&#23572;&#183;&#26031;&#33922;&#23572;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#12290;&#38889;&#35028;&#32654;&#22269;&#20154;&#26031;&#33922;&#23572;&#26368;&#36817;&#22312;&#19968;&#22330;&#24102;&#26377;&#31181;&#26063;&#33394;&#24425;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#20987;&#36133;&#20102;&#21478;&#19968;&#20301;&#20122;&#35028;&#32654;&#22269;&#20505;&#36873;&#20154;&#65292;&#36194;&#24471;&#20102;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#23621;&#20303;&#22312;&#24067;&#40065;&#20811;&#26519;&#30340; Stanley Ng &#34920;&#31034;&#65292;&#36817; 20 &#24180;&#21069;&#65292;&#24403;&#20182;&#21457;&#29616;&#20122;&#35028;&#32654;&#22269;&#23398;&#29983;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#24110;&#21161;&#36139;&#22256;&#23398;&#29983;&#36827;&#20837;&#32445;&#32422;&#39030;&#23574;&#20844;&#31435;&#39640;&#20013;&#30340;&#39044;&#31185;&#35838;&#31243;&#26102;&#65292;&#20182;&#24863;&#21040;&#24456;&#27822;&#20007;&#12290; 2007 &#24180;&#65292;&#21556;&#25552;&#36215;&#35785;&#35772;&#24182;&#26368;&#32456;&#33719;&#32988;&#8212;&#8212;&#22312;&#20182;&#30340;&#23401;&#23376;&#27605;&#19994;&#24456;&#20037;&#20043;&#21518;&#8212;&#8212;&#24041;&#22266;&#20102;&#20182;&#23545;&#24179;&#26435;&#34892;&#21160;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#26102;&#20505;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#31561;&#24453;&#36825;&#20010;&#12290;&#32456;&#20110;&#23454;&#29616;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#24180;&#21069;&#65292;&#24403;&#24067;&#40065;&#22982;&#20026;&#20182;&#30340;&#35785;&#35772;&#25307;&#21215;&#20122;&#27954;&#20154;&#26102;&#65292;&#21556;&#26366;&#35265;&#36807;&#24067;&#40065;&#22982;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#30456;&#20449;&#24067;&#40065;&#22982;&#27491;&#22312;&#21033;&#29992;&#20122;&#27954;&#20154;&#20316;&#20026;&#20182;&#35758;&#31243;&#30340;&#20195;&#29702;&#20154;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#39033;&#35009;&#20915;&#26368;&#32456;&#26159;&#21542;&#20250;&#22686;&#21152;&#20122;&#27954;&#20154;&#30340;&#23398;&#26415;&#24405;&#21462;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#65292;&#30001;&#20110;&#20320;&#30340;&#22995;&#27663;&#21644;&#23621;&#20303;&#22320;&#65292;&#20320;&#20250;&#33258;&#21160;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#65292;&#8221;&#21556;&#35828;&#12290; &#8220;&#33267;&#23569;&#29616;&#22312;&#36825;&#31181;&#20105;&#35770;&#23558;&#20250;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#31038;&#21306;&#30340;&#22823;&#22810;&#25968;&#23478;&#38271;&#37117;&#24076;&#26395;&#33258;&#24049;&#30340;&#23401;&#23376;&#36827;&#20837;&#39030;&#23574;&#23398;&#26657;&#65292;&#36825;&#26159;&#36890;&#21521;&#26356;&#32654;&#22909;&#29983;&#27963;&#30340;&#22823;&#38376;&#12290;&#20294;&#36827;&#20837;&#21704;&#20315;&#22823;&#23398;&#23545;&#35768;&#22810;&#26469;&#33258;&#21517;&#29260;&#22823;&#23398;&#30456;&#23545;&#36739;&#23569;&#30340;&#22269;&#23478;&#30340;&#31532;&#19968;&#20195;&#31227;&#27665;&#23478;&#24237;&#20135;&#29983;&#20102;&#29305;&#21035;&#30340;&#20849;&#40483;&#8212;&#8212;&#28165;&#21326;&#22823;&#23398;&#25110;&#21271;&#20140;&#22823;&#23398;&#12289;&#24310;&#19990;&#22823;&#23398;&#25110;&#39640;&#20029;&#22823;&#23398;&#12289;&#21360;&#24230;&#29702;&#24037;&#23398;&#38498;&#8212;&#8212;&#23548;&#33268;&#20182;&#20204;&#36817;&#20046;&#30196;&#36855;&#20110;&#36827;&#20837;&#21704;&#20315;&#22823;&#23398;&#12290;&#24456;&#23569;&#26377;&#24120;&#26149;&#34276;&#32852;&#30431;&#22823;&#23398;&#22312;&#36861;&#27714;&#32654;&#22269;&#26790;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35813;&#22269;&#22810;&#20803;&#21270;&#30340;&#20122;&#35028;&#31038;&#21306;&#20013;&#30340;&#35768;&#22810;&#38382;&#39064;&#19968;&#26679;&#65292;&#24179;&#26435;&#34892;&#21160;&#30340;&#20004;&#26497;&#20998;&#21270;&#20063;&#24448;&#24448;&#20250;&#27839;&#30528;&#31038;&#21306;&#30340;&#35768;&#22810;&#25945;&#32946;&#12289;&#25919;&#27835;&#21644;&#20195;&#38469;&#26029;&#23618;&#32447;&#29926;&#35299;&#12290;&#26032;&#31227;&#27665;&#36890;&#24120;&#35748;&#20026;&#65292;&#20182;&#20204;&#25104;&#21151;&#30340;&#26368;&#20339;&#36884;&#24452;&#23601;&#26159;&#39046;&#20808;&#20110;&#20854;&#20182;&#23569;&#25968;&#26063;&#35028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312;&#32654;&#22269;&#20986;&#29983;&#30340;&#21516;&#34892;&#24448;&#24448;&#26356;&#25903;&#25345;&#25171;&#30772;&#29627;&#29827;&#22825;&#33457;&#26495;&#30340;&#38598;&#20307;&#21162;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#30475;&#21040;&#20102;&#20122;&#27954;&#20154;&#22914;&#20309;&#20174; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#27665;&#26435;&#26007;&#20105;&#20013;&#33719;&#30410;&#65292;&#36825;&#20123;&#26007;&#20105;&#26368;&#32456;&#24223;&#38500;&#20102;&#38271;&#26399;&#24809;&#32602;&#21326;&#20154;&#30340;&#22269;&#31821;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20027;&#35201;&#30340;&#25285;&#24551;&#26159;&#19981;&#21516;&#36793;&#32536;&#21270;&#31038;&#21306;&#20869;&#37096;&#30340;&#20998;&#35010;&#65292;&#8221;&#23494;&#33487;&#37324;&#24030;&#39640;&#20013;&#29983;&#37329;&#35828;&#12290; &#8220;&#8216;&#27169;&#33539;&#23569;&#25968;&#26063;&#35028;&#8217;&#30340;&#31070;&#35805;&#26159;&#25925;&#24847;&#21046;&#36896;&#30340;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#19982;&#40657;&#20154;&#20135;&#29983;&#38548;&#38402;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#8220;&#20840;&#26377;&#25110;&#20840;&#26080;&#8221;&#32771;&#35797;&#30340;&#24736;&#20037;&#21382;&#21490;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#22269;&#38539;&#26397;&#65288;&#20844;&#20803;581-618&#24180;&#65289;&#30340;&#31185;&#20030;&#32771;&#35797;&#65292;&#20063;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#36259;&#30340;&#26159;&#65292;&#26377;&#24456;&#22810;&#20122;&#35028;&#32654;&#22269;&#23478;&#38271;&#65292;&#23588;&#20854;&#26159;&#26469;&#33258;&#38889;&#22269;&#12289;&#20013;&#22269;&#12289;&#26085;&#26412;&#30340;&#20122;&#35028;&#32654;&#22269;&#23478;&#38271;&#65292;&#20182;&#20204;&#19981;&#21916;&#27426;&#33258;&#24049;&#22269;&#23478;&#30340;&#19968;&#27425;&#32771;&#35797;&#21046;&#24230;&#65292;&#35848;&#35770;&#36825;&#26159;&#22810;&#20040;&#27531;&#37239;&#12290;&#29616;&#22312;&#24314;&#35758;&#27979;&#35797;&#24212;&#35813;&#26159;&#19968;&#20999;&#65292;&#36825;&#26159;&#38750;&#24120;&#19981;&#24184;&#30340;&#65292;&#8221;&#20844;&#27665;&#32452;&#32455;&#20122;&#35028;&#32654;&#22269;&#20154;&#20419;&#36827;&#27491;&#20041;&#32452;&#32455;&#30340;&#20027;&#24109;&#20860;&#25191;&#34892;&#33891;&#20107;&#32422;&#32752;&#183;&#26472;&#65288;John Yang&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#36824;&#35748;&#20026;&#65292;&#32771;&#34385;&#21040;&#32654;&#22269;&#21487;&#20379;&#36873;&#25321;&#30340;&#20248;&#31168;&#23398;&#26657;&#31181;&#31867;&#32321;&#22810;&#65292;&#21333;&#19968;&#20851;&#27880;&#21704;&#20315;&#22823;&#23398;&#12289;&#32822;&#40065;&#22823;&#23398;&#12289;&#26031;&#22374;&#31119;&#22823;&#23398;&#12289;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#21644;&#20854;&#20182;&#19968;&#20123;&#23398;&#26657;&#26377;&#28857;&#29421;&#38552;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21018;&#20174;&#32822;&#40065;&#22823;&#23398;&#27605;&#19994;&#30340;&#21016;&#26469;&#35828;&#65292;&#38271;&#26399;&#23621;&#20303;&#30340;&#20122;&#35028;&#32654;&#22269;&#20154;&#20063;&#24212;&#35813;&#25215;&#25285;&#36131;&#20219;&#65292;&#22240;&#20026;&#20182;&#20204;&#26410;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#26032;&#31227;&#27665;&#30340;&#35266;&#28857;&#65292;&#35299;&#20915;&#20182;&#20204;&#30340;&#25285;&#24551;&#65292;&#24182;&#24357;&#21512;&#31038;&#21306;&#22312;&#24179;&#26435;&#34892;&#21160;&#21644;&#20854;&#20182;&#26377;&#20105;&#35758;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#26435;&#34892;&#21160;&#30340;&#25903;&#25345;&#32773;&#34917;&#20805;&#35828;&#65292;&#23427;&#24050;&#32463;&#25104;&#20026;&#25307;&#29983;&#31995;&#32479;&#30340;&#26367;&#32618;&#32650;&#65292;&#36825;&#20010;&#25307;&#29983;&#31995;&#32479;&#23545;&#20960;&#20046;&#25152;&#26377;&#30003;&#35831;&#20154;&#26469;&#35828;&#37117;&#26159;&#20196;&#20154;&#27822;&#20007;&#30340;&#12289;&#39640;&#39118;&#38505;&#30340;&#12289;&#20196;&#20154;&#28966;&#34385;&#30340;&#65292;&#32780;&#19988;&#24448;&#24448;&#26159;&#38646;&#21644;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377; 3.4% &#30340;&#32771;&#29983;&#34987;&#21704;&#20315;&#22823;&#23398;&#24405;&#21462;&#65292;4.35% &#30340;&#32771;&#29983;&#34987;&#32822;&#40065;&#22823;&#23398;&#24405;&#21462;&#8212;&#8212;&#36824;&#26377;&#26356;&#22810;&#30340;&#21517;&#39069;&#36890;&#24120;&#30041;&#32473;&#36816;&#21160;&#21592;&#12289;&#20256;&#32479;&#20505;&#36873;&#20154;&#21644;&#38498;&#38271;&#21517;&#21333;&#19978;&#30340;&#20154;&#65292;&#32780;&#36825;&#20123;&#20154;&#21463;&#21040;&#30340;&#20851;&#27880;&#35201;&#23569;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#26435;&#34892;&#21160;&#30340;&#20316;&#29992;&#24456;&#23567;&#65292;&#8221;&#26472;&#35828;&#12290; &#8220;&#26377;&#20154;&#24314;&#35758;&#65292;&#22914;&#26524;&#20320;&#21462;&#28040;&#25307;&#29983;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#37027;&#20040;&#36825;&#26041;&#38754;&#23601;&#20250;&#24809;&#32602;&#20122;&#35028;&#32654;&#22269;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#35813;&#26657;&#25307;&#29983;&#22996;&#21592;&#20250;&#20219;&#32844;&#30340;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#38054; (Gabriel Chin) &#34917;&#20805;&#36947;&#65306;&#8220;&#26377;&#20123;&#20154;&#30830;&#23454;&#26159;&#31181;&#26063;&#20027;&#20041;&#32773;&#12290;&#25105;&#24076;&#26395;&#20122;&#35028;&#32654;&#22269;&#20154;&#19981;&#20250;&#21457;&#29616;&#33258;&#24049;&#19982;&#37027;&#32676;&#20154;&#25171;&#20132;&#36947;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#25171;&#20987;&#24503;&#26705;&#33922;&#26031;&#20250;&#26356;&#22909;&#22320;&#20851;&#27880;&#27668;&#20505;&#21464;&#21270;&#32780;&#19981;&#26159;&#38024;&#23545;&#29305;&#26391;&#26222;</title><link>https://www.scmp.com/comment/opinion/article/3227971/flailing-desantis-would-do-better-focusing-climate-change-targeting-trump?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/17/efa86cfa-32cb-4d16-ae3a-7c3ab1fea42d_45c3d363.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#32654;&#22269;&#25919;&#22363;&#26368;&#37325;&#22823;&#30340;&#20107;&#24577;&#21457;&#23637;&#20043;&#19968;&#19982;&#29615;&#22659;&#21644;&#21830;&#19994;&#39046;&#22495;&#24341;&#20154;&#27880;&#30446;&#30340;&#26032;&#38395;&#21457;&#29983;&#20102;&#20132;&#21449;&#65292;&#36825;&#20123;&#22240;&#32032;&#30340;&#32508;&#21512;&#20316;&#29992;&#23545;&#20849;&#21644;&#20826;&#20004;&#20301;&#39046;&#20808;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#26469;&#35828;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#26041;&#20415;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#23427;&#20204;&#37117;&#38598;&#20013;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#25110;&#21253;&#25324;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#36825;&#19968;&#20107;&#23454;&#20063;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#22240;&#20026;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#26368;&#23481;&#26131;&#21463;&#21040;&#19982;&#27668;&#20505;&#21464;&#21270;&#30456;&#20851;&#30340;&#26497;&#31471;&#22825;&#27668;&#24433;&#21709;&#30340;&#24030;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#39033;&#36827;&#23637;&#20013;&#30340;&#31532;&#19968;&#20010;&#36827;&#23637;&#26159;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26126;&#24180;&#30333;&#23467;&#36873;&#20030;&#20013;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#30340;&#25903;&#25345;&#29575;&#26126;&#26174;&#19979;&#28369;&#12290;&#24503;&#26705;&#33922;&#26031;&#36755;&#32473;&#39046;&#20808;&#29305;&#26391;&#26222;&#30340;&#21407;&#22240;&#21253;&#25324;&#20182;&#22238;&#36991;&#37027;&#20123;&#19981;&#23815;&#25308;&#20182;&#30340;&#23186;&#20307;&#65292;&#20197;&#21450;&#20182;&#30340;&#24418;&#35937;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19968;&#26679;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#28201;&#21644;&#27966;&#20063;&#23545;&#24503;&#26705;&#33922;&#26031;&#31454;&#36873;&#22242;&#38431;&#26368;&#36817;&#25237;&#25918;&#30340;&#19968;&#21017;&#26497;&#20854;&#22855;&#24618;&#30340;&#24191;&#21578;&#34920;&#31034;&#24378;&#28872;&#21453;&#23545;&#12290;&#23427;&#30340;&#20027;&#35282;&#26159;&#32908;&#32905;&#21457;&#36798;&#12289;&#26041;&#19979;&#24052;&#26377;&#30007;&#23376;&#27668;&#27010;&#30340;&#30007;&#24615;&#8212;&#8212;&#35773;&#21050;&#30340;&#26159;&#65292;&#20182;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25552;&#21319;&#20182;&#20316;&#20026;&#26368;&#21453; LGBTQ &#20505;&#36873;&#20154;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#34920;&#26126;&#65292;&#24030;&#38271;&#26080;&#27861;&#20174;&#19982;&#36842;&#22763;&#23612;&#65288;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#22823;&#30340;&#38599;&#20027;&#20043;&#19968;&#65289;&#30340;&#25345;&#32493;&#25112;&#20105;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#22240;&#20026;&#36842;&#22763;&#23612;&#21453;&#23545;&#35813;&#24030;&#30340;&#8220;&#19981;&#35201;&#35828;&#21516;&#24615;&#24651;&#8221;&#27861;&#12290;&#23427;&#22312;&#28201;&#21644;&#27966;&#20013;&#20063;&#27809;&#26377;&#24471;&#21040;&#24456;&#22909;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#24503;&#26705;&#33922;&#26031;&#27809;&#26377;&#30475;&#21040;&#20182;&#26377;&#26356;&#22823;&#30340;&#20107;&#24773;&#35201;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#29006;&#40060;&#30340;&#20027;&#39064;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#31532;&#20108;&#20010;&#21457;&#23637;&#12290;&#24503;&#26705;&#33922;&#26031;&#24030;&#21608;&#22260;&#28023;&#27915;&#29642;&#29786;&#30977;&#30340;&#27700;&#28201;&#36798;&#21040;&#20102;&#29616;&#20195;&#27979;&#37327;&#20013;&#26410;&#26366;&#35265;&#36807;&#30340;&#27700;&#24179;&#65292;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#30417;&#27979;&#21040;&#26576;&#20123;&#22320;&#21306;&#30340;&#27700;&#28201;&#39640;&#36798; 97 &#21326;&#27663;&#24230;&#65288;36.1 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#24688;&#36898;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#22823;&#30340;&#22885;&#22522;&#20052;&#27604;&#28246;&#26377;&#27602;&#34299;&#31867;&#22823;&#37327;&#32321;&#27542;&#30340;&#28798;&#38590;&#27491;&#22312;&#37213;&#37247;&#20043;&#20013;&#12290;&#30001;&#20110;&#38477;&#38632;&#37327;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;&#35813;&#28246;&#26377;&#21487;&#33021;&#28322;&#20986;&#21040;&#23621;&#27665;&#21306;&#65292;&#32780;&#38477;&#38632;&#37327;&#26412;&#36523;&#23601;&#26159;&#27668;&#20505;&#21464;&#21270;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#26159;&#31532;&#19977;&#20010;&#22240;&#32032;&#12290;&#38543;&#30528;&#28246;&#27850;&#27700;&#20301;&#19978;&#28072;&#21644;&#39123;&#39118;&#23395;&#33410;&#20020;&#36817;&#65292;&#35768;&#22810;&#20315;&#32599;&#37324;&#36798;&#20154;&#20250;&#21457;&#29616;&#25269;&#24481;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#28798;&#38590;&#30340;&#36873;&#25321;&#36234;&#26469;&#36234;&#23569;&#12290;&#36825;&#26159;&#22240;&#20026;&#20892;&#22827;&#20445;&#38505;&#20844;&#21496;&#23459;&#24067;&#23558;&#20572;&#27490;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#38144;&#21806;&#20854;&#33258;&#26377;&#21697;&#29260;&#30340;&#25151;&#23627;&#12289;&#27773;&#36710;&#21644;&#20254;&#24335;&#20445;&#38505;&#20445;&#21333;&#65292;&#36825;&#20123;&#20445;&#21333;&#21344;&#20854;&#22312;&#35813;&#24030;&#38144;&#21806;&#20445;&#21333;&#30340;&#36817;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#21644;&#20182;&#30340;&#36873;&#27665;&#22522;&#30784; &#8212; &#8212; &#20197;&#21450;&#20849;&#21644;&#20826;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998; &#8212; &#8212; &#21487;&#33021;&#34987;&#21491;&#32764;&#38169;&#35823;&#20449;&#24687;&#25152;&#33945;&#34109;&#65292;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#39575;&#23616;&#65292;&#22240;&#27492;&#33021;&#22815;&#24573;&#35270;&#31185;&#23398;&#23478;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#35686;&#21578;&#25105;&#20204;&#30340;&#25152;&#26377;&#35777;&#25454;&#12290;&#28982;&#32780;&#65292;&#20445;&#38505;&#19994;&#24182;&#19981;&#26159;&#36827;&#27493;&#28608;&#36827;&#20027;&#20041;&#30340;&#22561;&#22418;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20445;&#38505;&#20844;&#21496;&#30340;&#31934;&#31639;&#19987;&#23478;&#27809;&#26377;&#35686;&#21578;&#35828;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#32654;&#22269;&#20854;&#20182;&#22320;&#21306;&#26368;&#36817;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#24694;&#21155;&#22825;&#27668;&#26159;&#25105;&#20204;&#26410;&#26469;&#30340;&#24120;&#24577;&#65292;&#20445;&#38505;&#20844;&#21496;&#23601;&#19981;&#20250;&#25918;&#24323;&#19994;&#21153;&#12290;&#27491;&#22914; State Farm &#36890;&#36807;&#23558;&#20854;&#19994;&#21153;&#20174;&#21152;&#24030;&#25764;&#20986;&#32780;&#21521;&#25105;&#20204;&#23637;&#31034;&#30340;&#37027;&#26679;&#65292;&#36825;&#31181;&#25764;&#20986;&#27491;&#22312;&#25104;&#20026;&#20840;&#34892;&#19994;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24503;&#26705;&#33922;&#26031;&#30340;&#25903;&#25345;&#32773;&#20013;&#30340;&#35768;&#22810;&#20154;&#21487;&#33021;&#33021;&#22815;&#24573;&#35270;&#24180;&#36731;&#20154;&#35201;&#27714;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#29123;&#28903;&#30340;&#24868;&#24594;&#65292;&#20294;&#20182;&#20204;&#20013;&#24456;&#23569;&#26377;&#20154;&#24895;&#24847;&#22312;&#19979;&#19968;&#27425;&#39123;&#39118;&#24109;&#21367;&#32654;&#22269;&#26102;&#38754;&#20020;&#25903;&#20184;&#26356;&#39640;&#20445;&#38505;&#36153;&#25110;&#38646;&#36180;&#20607;&#30340;&#26356;&#22823;&#39118;&#38505;&#12290;&#30422;&#25481;&#20182;&#20204;&#30340;&#25151;&#23627;&#30340;&#23627;&#39030;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222; &#8212; &#8212; &#29305;&#26391;&#26222;&#22312; 2017 &#24180;&#35753;&#32654;&#22269;&#36864;&#20986;&#24052;&#40654;&#27668;&#20505;&#21327;&#35758;&#65292;&#34920;&#29616;&#20986;&#23545;&#29615;&#22659;&#30340;&#34065;&#35270; &#8212; &#8212; &#26126;&#24180;&#25110;&#35768;&#33021;&#22815;&#39034;&#21033;&#33719;&#24471;&#20849;&#21644;&#20826;&#25552;&#21517;&#65292;&#20294;&#20182;&#23558;&#38754;&#20020;&#19968;&#31995;&#21015;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#21253;&#25324;&#28779;&#28798;&#12289;&#27946;&#27700;&#12289;&#24178;&#26097;&#21644;&#37239;&#28909;&#12290;&lt;/p&gt;&lt;h3&gt;&#24503;&#26705;&#33922;&#26031;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#35282;&#36880;&#20013;&#26080;&#27861;&#19982;&#29305;&#26391;&#26222;&#21305;&#25932;&lt;/h3&gt;&lt;p&gt;&#22312;&#35813;&#22269;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#29305;&#21035;&#26159;&#22312;&#21335;&#26041;&#65292;&#22799;&#23395;&#27491;&#22312;&#25104;&#20026;&#23460;&#20869;&#23395;&#33410;&#12290;&#23581;&#35797;&#23558;&#27492;&#24402;&#21646;&#20110;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65292;&#20182;&#24050;&#23558;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#29305;&#26391;&#26222;&#22312;&#21021;&#36873;&#20013;&#33719;&#32988;&#65292;&#36824;&#26159;&#24503;&#26705;&#33922;&#26031;&#22312;&#21435;&#24180;&#20013;&#26399;&#36873;&#20030;&#20013;&#21462;&#24471;&#20915;&#23450;&#24615;&#32988;&#21033;&#21518;&#35774;&#27861;&#37325;&#25342;&#21183;&#22836;&#65292;&#20182;&#20204;&#37117;&#24517;&#39035;&#21162;&#21147;&#36716;&#31227;&#36873;&#27665;&#30340;&#27880;&#24847;&#21147;&#65292;&#35753;&#20182;&#20204;&#24573;&#35270;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#37326;&#28779;&#26356;&#21152;&#20005;&#37325;&#36825;&#19968;&#19981;&#21487;&#36991;&#20813;&#30340;&#32467;&#35770;&#12290;&#26356;&#24120;&#35265;&#12289;&#26356;&#22823;&#12289;&#26356;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#36825;&#20123;&#22240;&#32032;&#65292;&#20063;&#35768;&#24503;&#26705;&#33922;&#26031;&#21487;&#20197;&#20026;&#20182;&#21644;&#20182;&#30340;&#24030;&#21608;&#22260;&#30340;&#27769;&#28044;&#22823;&#28023;&#25552;&#20986;&#33258;&#24049;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#19981;&#26159;&#22312;&#20182;&#30340;&#31454;&#36873;&#24191;&#21578;&#20013;&#22823;&#32902;&#28210;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 01:20:02 +0800</pubDate></item><item><title>&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#34989;&#20987;&#65306;&#20420;&#32599;&#26031;&#35201;&#27714;&#28382;&#30041;&#28216;&#23458;&#32463;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#24320;&#36710;&#22238;&#23478;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228039/crimea-bridge-attack-russia-tells-stranded-tourists-drive-home-occupied-ukraine?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 01:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/fedf020b-c213-4cd5-a003-9bc69b5ede54_54ad269c.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#21608;&#19968;&#40723;&#21169;&#28382;&#30041;&#22312;&#20811;&#37324;&#31859;&#20122;&#30340;&#24230;&#20551;&#32773;&#36890;&#36807;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#24320;&#36710;&#22238;&#23478;&#65292;&#27492;&#21069;&#20044;&#20811;&#20848;&#30340;&#34989;&#20987;&#23548;&#33268;&#36830;&#25509;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#30340;&#26725;&#26753;&#19978;&#30340;&#27773;&#36710;&#20132;&#36890;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#20182;&#20204;&#30340;&#22899;&#20799;&#21463;&#20260;&#65292;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21629;&#20196;&#24403;&#23616;&#20462;&#22797;&#36947;&#36335;&#24182;&#24110;&#21161;&#28382;&#30041;&#22312;&#20811;&#37324;&#31859;&#20122;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21457;&#21160;&#25915;&#21183;&#21518;&#65292;&#39134;&#24448;&#33707;&#26031;&#31185;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#30340;&#21830;&#19994;&#33322;&#29677;&#24050;&#26242;&#20572;&#65292;&#22823;&#22810;&#25968;&#20420;&#32599;&#26031;&#28216;&#23458;&#36890;&#24120;&#24320;&#36710;&#32463;&#36807;&#22823;&#26725;&#21069;&#24448;&#20811;&#37324;&#31859;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20132;&#36890;&#25317;&#22581;&#30340;&#21152;&#21095;&#65292;&#23448;&#21592;&#20204;&#24314;&#35758;&#28216;&#23458;&#24320;&#36710; 400 &#20844;&#37324;&#65288;250 &#33521;&#37324;&#65289;&#31359;&#36807;&#20420;&#32599;&#26031;&#20891;&#38431;&#25511;&#21046;&#30340;&#39046;&#22303;&#65292;&#20854;&#20013;&#19968;&#20123;&#22320;&#21306;&#21463;&#21040;&#25112;&#26007;&#30340;&#20005;&#37325;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#20811;&#37324;&#31859;&#20122;&#36127;&#36131;&#20154;&#35874;&#23572;&#30422;&#183;&#38463;&#20811;&#32918;&#35834;&#22827; (Sergei Aksyonov) &#34920;&#31034;&#65306;&#8220;&#25105;&#35201;&#27714;&#21322;&#23707;&#23621;&#27665;&#21644;&#23458;&#20154;&#19981;&#35201;&#22312;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#19978;&#26053;&#34892;&#65292;&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;&#65292;&#35831;&#36873;&#25321;&#19968;&#26465;&#31359;&#36234;&#26032;&#22320;&#21306;&#30340;&#26367;&#20195;&#38470;&#36335;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#20986;&#20102;&#35813;&#36335;&#32447;&#30340;&#22320;&#22270;&#65292;&#35813;&#36335;&#32447;&#31359;&#36807;&#34987;&#21344;&#39046;&#30340;&#26757;&#21033;&#25176;&#27874;&#23572;&#21040;&#36798;&#39532;&#37324;&#20044;&#27874;&#23572;&#28207;&#65292;&#26368;&#21518;&#21040;&#36798;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#32599;&#26031;&#25176;&#22827;&#12290;&#23427;&#25552;&#37266;&#20154;&#20204;&#38543;&#36523;&#25658;&#24102;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32553;&#30701;&#23477;&#31105;&#26102;&#38388;&#65292;&#35753;&#28216;&#23458;&#36890;&#36807;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#23558;&#21152;&#24378;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#20840;&#30001;&#20420;&#32599;&#26031;&#20891;&#38431;&#30830;&#20445;&#65292;&#24182;&#23558;&#24471;&#21040;&#21152;&#24378;&#65292;&#8221;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#20044;&#20811;&#20848;&#21335;&#37096;&#36203;&#23572;&#26494;&#22320;&#21306;&#36127;&#36131;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#33832;&#23572;&#22810;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#30001;&#33707;&#26031;&#31185;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#20140;&#31216;&#20420;&#32599;&#26031;&#25317;&#26377;&#8220;&#36275;&#22815;&#30340;&#38598;&#26463;&#28856;&#24377;&#24211;&#23384;&#8221;&#65292;&#24517;&#35201;&#26102;&#23558;&#20351;&#29992;&#23427;&#20204;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#24050;&#8220;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#8221;&#23477;&#31105;&#65292;&#20197;&#8220;&#35753;&#36807;&#22659;&#36816;&#36755;&#36890;&#36807;&#8221;&#12290;&#33832;&#23572;&#22810;&#35686;&#21578;&#35828;&#65292;&#23558;&#35774;&#31435;&#26816;&#26597;&#31449;&#20197;&#36991;&#20813;&#8220;&#30772;&#22351;&#8221;&#65292;&#20294;&#25163;&#32493;&#23558;&#8220;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#25253;&#36947;&#31216;&#65292;&#32422;&#26377;5&#19975;&#21517;&#28216;&#23458;&#22312;&#20811;&#37324;&#31859;&#20122;&#24230;&#20551;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#39550;&#36710;&#21069;&#26469;&#30340;&#12290;&#35813;&#24191;&#25773;&#20844;&#21496;&#21457;&#24067;&#20102;&#19968;&#27573;&#27773;&#36710;&#20174;&#20811;&#37324;&#31859;&#20122;&#21040;&#34987;&#21344;&#39046;&#30340;&#36203;&#23572;&#26494;&#22320;&#21306;&#25490;&#38431;&#25968;&#20844;&#37324;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#36817;&#30340;&#19996;&#21335;&#37096;&#22320;&#21306;&#25166;&#27874;&#32599;&#28909;&#26159;&#22522;&#36741;&#21453;&#25915;&#30340;&#37325;&#28857;&#30446;&#26631;&#65292;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#24030;&#38271;&#21494;&#22827;&#26681;&#23612;&#183;&#24052;&#21033;&#33576;&#22522;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#23558;&#30830;&#20445;&#36335;&#32447;&#8220;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21033;&#33576;&#22522;&#35828;&#65306;&#8220;&#36947;&#36335;&#20132;&#36890;&#23558;&#22312;&#26032;&#22320;&#21306;&#20026;&#25105;&#20204;&#30340;&#20844;&#27665;&#25552;&#20379;&#26368;&#22823;&#30340;&#20415;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#31859;&#20122;&#23448;&#21592;&#21521;&#21496;&#26426;&#20445;&#35777;&#35813;&#36335;&#32447;&#26159;&#21487;&#38752;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#26465;&#33879;&#21517;&#30340;&#36335;&#32447;&#12290;&#38750;&#24120;&#22909;&#30340;&#19968;&#20010;&#65292;&#27839;&#30528;&#20122;&#36895;&#28023;&#65292;&#39118;&#26223;&#20248;&#32654;&#65292;&#8221;&#20811;&#37324;&#31859;&#20122;&#35758;&#20250;&#20027;&#24109;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#24247;&#26031;&#22374;&#19969;&#35834;&#22827;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#20196;&#20154;&#25285;&#24551;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#19968;&#20123;&#25490;&#38431;&#30340;&#38236;&#22836;&#65292;&#19968;&#20123;&#39550;&#36710;&#32773;&#20915;&#24515;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21578;&#35785;&#25105;&#20204;&#65306;&#36208;&#21543;&#65281;&#19968;&#20999;&#37117;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#26377;&#19978;&#24093;&#22312;&#65292;&#8221;&#19968;&#21517;&#30007;&#23376;&#21578;&#35785;&#22269;&#23478;&#30005;&#35270;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#20154;&#20284;&#20046;&#26356;&#21152;&#29369;&#35947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#28216;&#23458;&#22240;&#22312;&#22307;&#26641;&#19978;&#35064;&#29031;&#34987;&#39537;&#36880;&#20986;&#24052;&#21400;&#23707;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#35813;&#24590;&#20040;&#20570;&#65292;&#8221;&#19968;&#20301;&#22899;&#22763;&#21578;&#35785;&#21516;&#19968;&#23478;&#22269;&#23478;&#30005;&#35270;&#21488;&#12290; &#8220;&#22238;&#21435;&#24230;&#20551;&#36824;&#26159;&#21435;&#26757;&#21033;&#25176;&#27874;&#23572;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#21033;&#25176;&#27874;&#23572;&#22312;&#21435;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#20420;&#32599;&#26031;&#20891;&#38431;&#25915;&#38519;&#65292;&#24182;&#32463;&#24120;&#25104;&#20026;&#34989;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#31859;&#20122;&#20132;&#36890;&#37096;&#21457;&#24067;&#20102;&#19968;&#20221;&#28216;&#23458;&#22312;&#26053;&#34892;&#21069;&#24212;&#27880;&#24847;&#30340;&#20107;&#39033;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#25351;&#31034;&#20889;&#36947;&#65306;&#8220;&#32473;&#20891;&#36710;&#21644;&#32437;&#38431;&#35753;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24314;&#35758;&#26053;&#23458;&#25658;&#24102;&#29616;&#37329;&#65292;&#24182;&#35686;&#21578;&#27839;&#36884;&#26377;&#35686;&#23519;&#21644;&#20891;&#20107;&#26816;&#26597;&#31449;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 01:20:02 +0800</pubDate></item><item><title>&#20174;GDP&#21040;&#38738;&#24180;&#22833;&#19994;&#29575;&#65292;6&#26376;&#20013;&#22269;&#32463;&#27982;&#25968;&#25454;&#30340;6&#22823;&#35201;&#28857;</title><link>https://www.scmp.com/economy/economic-indicators/article/3228016/gdp-youth-unemployment-6-takeaways-chinas-economic-data-june?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 00:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/17/a45f2973-47db-40ef-8f6b-6f18d3f88433_160535ee.jpg" width="100%"&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 2023&#24180;&#31532;&#20108;&#23395;&#24230;&#20013;&#22269;&#32463;&#27982;&#21516;&#27604;&#22686;&#38271;6.3%&#65292;&#39640;&#20110;&#31532;&#19968;&#23395;&#24230;&#30340;4.5%&#65292;&#20294;&#20302;&#20110;&#20013;&#22269;&#25968;&#25454;&#25552;&#20379;&#21830;Wind&#39044;&#27979;&#30340;6.8%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29615;&#27604;&#26469;&#30475;&#65292;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;(GDP)&#20165;&#22686;&#38271;0.8%&#65292;&#36739;&#19968;&#23395;&#24230;2.2%&#30340;&#22686;&#24133;&#26377;&#25152;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;GDP&#21516;&#27604;&#22686;&#38271;5.5%&#65292;&#39640;&#20110;&#21271;&#20140;2023&#24180;&#20840;&#24180;&#22686;&#38271;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;GDP&#22686;&#36895;&#24847;&#22806;&#19979;&#28369;&#12290;&#26174;&#28982;&#65292;&#26410;&#26469;&#20960;&#22825;&#25105;&#20204;&#21487;&#33021;&#19981;&#24471;&#19981;&#25509;&#21463;&#26032;&#19968;&#27874;&#30340;&#22686;&#38271;&#21069;&#26223;&#19979;&#35843;&#12290;&#19981;&#36807;&#65292;5%&#30340;&#22686;&#38271;&#30446;&#26631;&#30475;&#36215;&#26469;&#23436;&#20840;&#21487;&#20197;&#23454;&#29616;&#12290;&#8221;&#22269;&#27888;&#21531;&#23433;&#22269;&#38469;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#21608;&#28009;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36842;&#20998;&#26512;&#20844;&#21496;(Moody&amp;#39;s Analytics)&#32463;&#27982;&#23398;&#23478;&#21704;&#21033;&#183;&#22696;&#33778;&#183;&#20811;&#40065;&#26031;(Harry Murphy Cruise)&#34920;&#31034;&#65292;&#23395;&#24230;&#29615;&#27604;&#22686;&#38271;&#29575;&#8220;&#23545;&#20110;&#19968;&#20010;&#27491;&#22312;&#21162;&#21147;&#33719;&#24471;&#21160;&#21147;&#30340;&#32463;&#27982;&#26469;&#35828;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#22797;&#33487;&#27599;&#20917;&#24840;&#19979;&#12290; 6 &#26376;&#23395;&#24230;&#21516;&#27604;&#22686;&#38271; 6.3% &#20302;&#20110;&#39044;&#26399;&#65292;&#24182;&#22240;&#21435;&#24180;&#36973;&#21463;&#23553;&#38145;&#36418;&#36495;&#30340;&#21442;&#32771;&#26399;&#32780;&#24863;&#21040;&#21463;&#23456;&#33509;&#24778;&#12290;&#22312; 2023 &#24180;&#21021;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#22823;&#27969;&#34892;&#30340;&#21518;&#36951;&#30151;&#27491;&#22312;&#22256;&#25200;&#30528;&#20013;&#22269;&#30340;&#22797;&#33487;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 6&#26376;&#20221;16-24&#23681;&#24180;&#40836;&#27573;&#30340;&#22833;&#19994;&#29575;&#21019;&#19979;21.3%&#30340;&#26032;&#39640;&#65292;&#39640;&#20110;5&#26376;&#20221;&#30340;20.8%&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#26376;&#22478;&#38215;&#24635;&#20307;&#35843;&#26597;&#22833;&#19994;&#29575;&#19982;5.2%&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36842;&#20998;&#26512;&#20844;&#21496;&#30340;&#20811;&#40065;&#26031;&#34917;&#20805;&#36947;&#65292;&#21019;&#32426;&#24405;&#30340;&#38738;&#24180;&#22833;&#19994;&#29575;&#8220;&#21482;&#20250;&#21152;&#21095;&#20154;&#20204;&#30340;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#38134;&#34892;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#8220;&#34429;&#28982;&#32972;&#21518;&#23384;&#22312;&#32467;&#26500;&#24615;&#22240;&#32032;&#65292;&#20294;&#38738;&#24180;&#22833;&#19994;&#29575;&#19978;&#21319;&#20984;&#26174;&#38656;&#35201;&#26356;&#22810;&#25919;&#31574;&#25903;&#25345;&#65292;&#20197;&#25193;&#22823;&#20869;&#38656;&#12289;&#24102;&#22238;&#39640;&#36136;&#37327;&#23601;&#19994;&#23703;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 6 &#26376;&#20221;&#38646;&#21806;&#39069;&#21516;&#27604;&#22686;&#38271; 3.1%&#65292;&#20302;&#20110; 5 &#26376;&#20221;&#30340; 12.7%&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#19979;&#38477;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#23545;&#20896;&#29366;&#30149;&#27602;&#25935;&#24863;&#30340;&#39184;&#21381;&#38144;&#21806;&#20197;&#21450;&#27773;&#36710;&#38144;&#21806;&#22686;&#38271;&#25918;&#32531;&#65292;&#21407;&#22240;&#26159;&#19978;&#28023;&#20110; 2022 &#24180; 6 &#26376;&#35299;&#38500;&#23553;&#38145;&#21518;&#34987;&#21387;&#25233;&#30340;&#38656;&#27714;&#37322;&#25918;&#65292;&#23548;&#33268;&#22522;&#25968;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#24237;&#23545;&#25903;&#20986;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&#28040;&#36153;&#32773;&#20173;&#28982;&#23545;&#32463;&#27982;&#22797;&#33487;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#26377;&#20851;&#23601;&#19994;&#21644;&#25910;&#20837;&#22686;&#38271;&#30340;&#39044;&#26399;&#24050;&#36716;&#20026;&#36127;&#38754;&#12290;&#8221;&#31302;&#36842;&#20998;&#26512;&#20844;&#21496;&#30340;&#20811;&#40065;&#26031;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24037;&#19994;&#29983;&#20135;&#26159;&#34913;&#37327;&#21046;&#36896;&#19994;&#12289;&#37319;&#30719;&#19994;&#21644;&#20844;&#29992;&#20107;&#19994;&#37096;&#38376;&#27963;&#21160;&#30340;&#25351;&#26631;&#65292;&#19978;&#20010;&#26376;&#24037;&#19994;&#29983;&#20135;&#21516;&#27604;&#22686;&#38271; 4.4%&#65292;&#39640;&#20110; 5 &#26376;&#20221;&#30340; 3.5%&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#23613;&#31649;&#27773;&#36710;&#20135;&#37327;&#22686;&#36895;&#22312;&#39640;&#22522;&#25968;&#19978;&#22823;&#24133;&#19979;&#28369;&#65292;&#20294;&#22686;&#36895;&#36229;&#20986;&#24066;&#22330;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#25353;&#34892;&#19994;&#32454;&#20998;&#65292;&#21046;&#36896;&#19994;&#21516;&#27604;&#22686;&#38271;4.8%&#65292;&#20844;&#29992;&#20107;&#19994;&#22686;&#38271;4.9%&#65292;&#37319;&#30719;&#19994;&#22686;&#38271;1.5%&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20851;&#27880;&#19996;&#30431;&#36152;&#26131;&#20851;&#31995;&#65292;&#20294;&#25104;&#21592;&#22269;&#25285;&#24515;&#38519;&#20837;&#8220;&#22320;&#32536;&#25919;&#27835;&#38519;&#38449;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#29275;&#27941;&#32463;&#27982;&#30740;&#31350;&#38498;&#39640;&#32423;&#32463;&#27982;&#23398;&#23478;&#21171;&#22467;&#24503;&#183;&#38472;(Lloyd Chan)&#34920;&#31034;&#65292;&#36817;&#26399;&#24037;&#19994;&#29983;&#20135;&#30340;&#19978;&#21319;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#22240;&#20026;&#20013;&#22269;&#20986;&#21475;&#38754;&#20020;&#20805;&#28385;&#25361;&#25112;&#30340;&#22806;&#37096;&#29615;&#22659;&#65292;6&#26376;&#20221;&#20986;&#21475;&#21516;&#27604;&#19979;&#38477;12.4%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#21435;&#24211;&#23384;&#21387;&#21147;&#23558;&#32487;&#32493;&#19978;&#21319;&#65292;&#25105;&#20204;&#23545;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#24037;&#19994;&#29983;&#20135;&#21644;&#20986;&#21475;&#20445;&#25345;&#35880;&#24910;&#23637;&#26395;&#12290;&#27492;&#22806;&#65292;&#19982;&#32654;&#22269;&#30340;&#36152;&#26131;&#25705;&#25830;&#20063;&#22312;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#8212;&#8212;&#21271;&#20140;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#30340;&#20256;&#32479;&#24037;&#20855;&#8212;&#8212;&#22312;2023&#24180;&#21069;&#20845;&#20010;&#26376;&#21516;&#27604;&#22686;&#38271;3.8%&#65292;&#20302;&#20110;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#30340;4%&#30340;&#22686;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#32463;&#27982;&#30740;&#31350;&#38498;&#30340;&#38472;&#34920;&#31034;&#65292;&#36825;&#31181;&#25913;&#21892;&#20027;&#35201;&#26159;&#30001;&#22269;&#23478;&#20027;&#23548;&#30340;&#65292;&#22240;&#20026;&#23427;&#24110;&#21161;&#25269;&#28040;&#20102; 1 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#31169;&#20154;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477; 0.2% &#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24448;&#24448;&#21344;&#24635;&#25237;&#36164;&#19977;&#20998;&#20043;&#19968;&#30340;&#25151;&#22320;&#20135;&#25237;&#36164;&#20170;&#24180;&#19978;&#21322;&#24180;&#20063;&#19979;&#38477;&#20102;7.9%&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65306;&#8220;&#26174;&#28982;&#65292;&#25151;&#22320;&#20135;&#25237;&#36164;&#20852;&#36259;&#20173;&#28982;&#20005;&#37325;&#19981;&#36275;&#65292;&#26032;&#23627;&#24320;&#24037;&#37327;&#25345;&#32493;&#20004;&#20301;&#25968;&#19979;&#38477;&#23545;&#35813;&#34892;&#19994;&#26469;&#35828;&#26159;&#19981;&#21033;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39640;&#30427;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#23558;&#37319;&#21462;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#23485;&#26494;&#25514;&#26045;&#65292;&#20197;&#24212;&#23545;&#25345;&#32493;&#30340;&#22686;&#38271;&#38459;&#21147;&#65292;&#21253;&#25324;&#25151;&#22320;&#20135;&#25918;&#32531;&#21644;&#24066;&#22330;&#20449;&#24515;&#20302;&#36855;&#65292;&#19981;&#36807;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#21050;&#28608;&#24133;&#24230;&#24212;&#23567;&#20110;&#20043;&#21069;&#30340;&#23485;&#26494;&#21608;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#33030;&#24369;&#30340;&#22797;&#33487;&#20943;&#24369;&#65292;&#21050;&#28608;&#25514;&#26045;&#27491;&#22312;&#27880;&#20837;&#12290;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#38477;&#20302;&#20102;&#19968;&#20123;&#20027;&#35201;&#36151;&#27454;&#21033;&#29575;&#65292;&#21516;&#26102;&#24310;&#38271;&#20102;&#30005;&#21160;&#27773;&#36710;&#38144;&#21806;&#30340;&#20943;&#31246;&#25919;&#31574;&#12290;&#20294;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#65292;&#8221;&#31302;&#36842;&#20998;&#26512;&#20844;&#21496;&#30340;&#20811;&#40065;&#26031;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#26410;&#26469;&#20960;&#20010;&#26376;&#36135;&#24065;&#25919;&#31574;&#23558;&#25918;&#26494;&#65292;&#24182;&#21521;&#25151;&#22320;&#20135;&#21644;&#24314;&#31569;&#19994;&#31561;&#20851;&#38190;&#34892;&#19994;&#25552;&#20379;&#26377;&#38024;&#23545;&#24615;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&#20294;&#39069;&#22806;&#30340;&#25903;&#25345;&#24182;&#19981;&#26159;&#28789;&#20025;&#22937;&#33647;&#12290; 2023 &#24180;&#23545;&#20013;&#22269;&#26469;&#35828;&#36234;&#26469;&#36234;&#20687;&#26159;&#20196;&#20154;&#36951;&#24536;&#30340;&#19968;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#65288;PBOC&#65289;&#23558;&#37329;&#34701;&#26426;&#26500;&#19968;&#24180;&#26399;&#20013;&#26399;&#20511;&#36151;&#20415;&#21033;&#65288;MLF&#65289;&#36151;&#27454;&#21033;&#29575;&#20174;&#19978;&#20010;&#26376;&#30340; 2.75% &#19979;&#35843;&#33267; 2.65%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#20013;&#22269;&#32463;&#27982;&#30340;&#29616;&#29366;&#65292;&#20013;&#22269;&#22830;&#34892;&#30340;&#38477;&#24687;&#21608;&#26399;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&#25105;&#20204;&#39044;&#35745;&#22312;&#26410;&#26469;&#19968;&#20004;&#20010;&#26376;&#20869;&#23558;&#20877;&#27425;&#38477;&#24687; 10 &#20010;&#22522;&#28857;&#65292;&#8221;&#40614;&#26684;&#29702;&#38598;&#22242;&#39318;&#24109;&#20013;&#22269;&#32463;&#27982;&#23398;&#23478; Larry Hu &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#36824;&#39044;&#35745;&#24456;&#24555;&#23558;&#19979;&#35843;&#23384;&#27454;&#20934;&#22791;&#37329;&#29575;&#65292;&#8220;&#20197;&#40723;&#21169;&#38134;&#34892;&#21521;&#23454;&#20307;&#32463;&#27982;&#25552;&#20379;&#26356;&#22810;&#20449;&#36151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#21531;&#23433;&#22269;&#38469;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#21608;&#28009;&#30830;&#23454;&#25351;&#20986;&#65292;6&#26376;&#20221;&#30340;&#27963;&#21160;&#25968;&#25454;&#26174;&#31034;&#20986;&#26356;&#22810;&#31215;&#26497;&#28040;&#24687;&#65292;&#24037;&#19994;&#29983;&#20135;&#22686;&#36895;&#36828;&#39640;&#20110;&#24066;&#22330;&#39044;&#26399;&#65292;&#32780;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#22686;&#24133;&#20063;&#36229;&#20986;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#36825;&#26159;&#28040;&#36153;&#25289;&#21160;&#30340;&#25918;&#32531;&#65292;&#38656;&#35201;&#38656;&#27714;&#31471;&#30340;&#25919;&#31574;&#25903;&#25345;&#12290;&#25105;&#20204;&#35748;&#20026;&#36827;&#19968;&#27493;&#38477;&#24687;&#25110;&#22810;&#25110;&#23569;&#26159;&#26377;&#24517;&#35201;&#30340;&#65292;&#24182;&#19988;MLF&#21033;&#29575;&#26368;&#24555;&#23558;&#22312;&#31532;&#19977;&#23395;&#24230;&#20877;&#38477;&#20302;10&#20010;&#22522;&#28857;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38477;&#24687;&#23558;&#36716;&#21270;&#20026;&#25269;&#25276;&#36151;&#27454;&#25903;&#20184;&#30340;&#20943;&#23569;&#65292;&#36825;&#19981;&#20165;&#26377;&#21033;&#20110;&#36141;&#25151;&#32773;&#65292;&#20063;&#26377;&#21033;&#20110;&#28040;&#36153;&#32773;&#25552;&#39640;&#28040;&#36153;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 00:20:02 +0800</pubDate></item><item><title>&#20914;&#31361;&#28608;&#28872;&#20043;&#38469;&#65292;&#22919;&#22899;&#21644;&#22899;&#23401;&#35762;&#36848;&#20102;&#33487;&#20025;&#21457;&#29983;&#30340;&#21487;&#24597;&#12289;&#21019;&#20260;&#24615;&#30340;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#20107;&#20214;</title><link>https://www.scmp.com/news/world/africa/article/3228038/women-girls-tell-horrific-traumatic-rape-sexual-assault-sudan-conflict-rages?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 23:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/75ed3e3d-22f4-4110-a91d-37256ff1ad48_e73327db.jpg" width="100%"&gt;&lt;p&gt; 5&#26376;9&#26085;&#65292;&#20063;&#23601;&#26159;&#22905;12&#23681;&#29983;&#26085;&#21518;&#19981;&#20037;&#65292;&#31302;&#23068;&#31163;&#24320;&#21888;&#22303;&#31302;&#30340;&#23478;&#65292;&#27493;&#34892;&#21040;&#24403;&#22320;&#30340;&#21830;&#24215;&#12290;&#22905;&#32463;&#24120;&#29420;&#33258;&#36305;&#33151;&#65292;&#24456;&#24555;&#23601;&#20250;&#22238;&#21040;&#27597;&#20146;&#36523;&#36793;&#12290;&#20294;&#36825;&#27425;&#19981;&#26159;&#12290;&#20004;&#21517;&#20080;&#28895;&#30340;&#22763;&#20853;&#27880;&#24847;&#21040;&#31302;&#23068;&#27491;&#22312;&#25361;&#36873;&#38754;&#21253;&#65292;&#20854;&#20013;&#19968;&#20154;&#25235;&#20303;&#20102;&#22905;&#30340;&#25163;&#33218;&#65292;&#21478;&#19968;&#20154;&#21017;&#20030;&#36215;&#20102;&#27493;&#26538;&#65292;&#23041;&#32961;&#24215;&#20027;&#19982;&#20854;&#20445;&#25345;&#36317;&#31163;&#12290;&#20182;&#20204;&#25226;&#22905;&#25302;&#21040;&#38468;&#36817;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#24182;&#24378;&#22904;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22763;&#20853;&#26159;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#30340;&#25104;&#21592;&#65292;&#36825;&#26159;&#19968;&#20010;&#20934;&#20891;&#20107;&#32452;&#32455;&#65292;&#36807;&#21435;&#19977;&#20010;&#26376;&#26469;&#19968;&#30452;&#19982;&#33487;&#20025;&#20891;&#38431;&#20105;&#22842;&#39318;&#37117;&#30340;&#25511;&#21046;&#26435;&#12290;&#20004;&#32773;&#37117;&#20139;&#26377;&#21487;&#24597;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32435;&#34987;&#25172;&#22312;&#36335;&#36793;&#65292;&#27985;&#36523;&#27969;&#34880;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#22312;&#24215;&#20027;&#65288;&#19968;&#20301;&#23478;&#24237;&#26379;&#21451;&#65289;&#30340;&#24110;&#21161;&#19979;&#22238;&#21040;&#20102;&#23478;&#12290;&#22905;&#30340;&#29238;&#27597;&#21521;&#21496;&#27861;&#24403;&#23616;&#25552;&#20986;&#25237;&#35785;&#65292;&#21496;&#27861;&#24403;&#23616;&#23558;&#20182;&#20204;&#36716;&#20171;&#32473;&#19968;&#20301;&#24515;&#29702;&#23398;&#23478;&#65292;&#32780;&#24515;&#29702;&#23398;&#23478;&#21017;&#24314;&#35758;&#20182;&#20204;&#36991;&#24320;&#26368;&#36817;&#30340;&#21307;&#38498;&#65292;&#22240;&#20026;&#35813;&#21307;&#38498;&#30001;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25511;&#21046;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#22312;&#19968;&#23478;&#31169;&#20154;&#35786;&#25152;&#26816;&#26597;&#20102;&#31302;&#32435;&#26159;&#21542;&#24739;&#26377;&#24615;&#20256;&#25773;&#24863;&#26579;&#65292;&#24182;&#21521;&#19968;&#23478;&#33647;&#25151;&#35810;&#38382;&#20102;&#21355;&#29983;&#24062;&#21644;&#27490;&#30171;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#19968;&#23478;&#20154;&#36867;&#31163;&#20102;&#36825;&#24231;&#22478;&#24066;&#12290;&#22312;&#28040;&#22833;&#20043;&#21069;&#65292;&#31302;&#23068;&#30340;&#29238;&#27597;&#20801;&#35768;&#20998;&#20139;&#22905;&#30340;&#25925;&#20107;&#65292;&#20294;&#20026;&#20102;&#22905;&#30340;&#23433;&#20840;&#65292;&#22905;&#30340;&#30495;&#23454;&#22995;&#21517;&#27809;&#26377;&#34987;&#20351;&#29992;&#12290;&#22905;&#30340;&#24378;&#22904;&#34892;&#20026;&#8212;&#8212;&#25919;&#24220;&#25991;&#20214;&#25259;&#38706;&#24182;&#24471;&#21040;&#20004;&#21517;&#25588;&#21161;&#20154;&#21592;&#35777;&#23454;&#8212;&#8212;&#26159;&#33487;&#20025;&#20914;&#31361;&#20013;&#22763;&#20853;&#23454;&#26045;&#24615;&#26292;&#21147;&#30340;&#26356;&#24191;&#27867;&#27169;&#24335;&#30340;&#19968;&#37096;&#20998;&#12290;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#19968;&#20010;&#22806;&#22269;&#35760;&#32773;&#22522;&#26412;&#19978;&#34987;&#25919;&#24220;&#31105;&#27490;&#30340;&#22269;&#23478;&#65292;&#35768;&#22810;&#26696;&#20214;&#37117;&#27809;&#26377;&#24471;&#21040;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#25253;&#21578;&#20081;&#33900;&#22353;&#21518;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#35843;&#26597;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#30340;&#26432;&#25134;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;4 &#26376;&#65292;&#33258; 10 &#26376;&#25919;&#21464;&#20197;&#26469;&#19968;&#30452;&#32479;&#27835;&#33487;&#20025;&#30340;&#20004;&#20301;&#23558;&#20891;&#24320;&#22987;&#23601;&#19968;&#39033;&#22269;&#38469;&#25903;&#25345;&#30340;&#27665;&#20027;&#36807;&#28193;&#35745;&#21010;&#20105;&#35770;&#19981;&#20241;&#65292;&#20914;&#31361;&#29190;&#21457;&#12290;&#38543;&#30528;&#20914;&#31361;&#19981;&#20877;&#25104;&#20026;&#23186;&#20307;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#37051;&#22269;&#8212;&#8212;&#20045;&#24471;&#12289;&#20013;&#38750;&#20849;&#21644;&#22269;&#12289;&#22467;&#21450;&#12289;&#21380;&#31435;&#29305;&#37324;&#20122;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#21033;&#27604;&#20122;&#21644;&#21335;&#33487;&#20025;&#8212;&#8212;&#20197;&#21450;&#32654;&#22269;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#21162;&#21147;&#26017;&#26059;&#21644;&#24179;&#65292;&#20197;&#36991;&#20813;&#20840;&#38754;&#20869;&#25112;&#12290;&#25112;&#20105;&#36328;&#36234;&#22269;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 290 &#19975;&#20154;&#31163;&#24320;&#23478;&#22253;&#65292;&#20854;&#20013;&#36817; 70 &#19975;&#20154;&#22312;&#35813;&#22320;&#21306;&#23547;&#27714;&#24199;&#25252;&#12290;&#26681;&#25454;&#32654;&#22269;&#30740;&#31350;&#32452;&#32455;&#27494;&#35013;&#20914;&#31361;&#22320;&#28857;&#21644;&#20107;&#20214;&#25968;&#25454;&#39033;&#30446;&#30340;&#25968;&#25454;&#65292;&#32422;&#26377; 3,000 &#20154;&#34987;&#26432;&#12290;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#21644;&#33487;&#20025;&#20891;&#38431;&#37117;&#34987;&#25351;&#25511;&#29359;&#26377;&#34384;&#24453;&#34892;&#20026;&#65292;&#21253;&#25324;&#38024;&#23545;&#20687;&#31302;&#32435;&#36825;&#26679;&#30340;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#24615;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#33487;&#20025;&#20154;&#26435;&#39640;&#19987;&#21150;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040;&#21487;&#38752;&#25253;&#21578;&#65292;&#31216;&#21457;&#29983;&#20102; 21 &#36215;&#20914;&#31361;&#30456;&#20851;&#24615;&#26292;&#21147;&#20107;&#20214;&#65292;&#28041;&#21450;&#33267;&#23569; 57 &#21517;&#22919;&#22899;&#21644;&#22899;&#31461;&#12290;&#31038;&#20250;&#21457;&#23637;&#37096;&#19979;&#23646;&#25919;&#24220;&#25171;&#20987;&#26292;&#21147;&#20405;&#23475;&#22919;&#22899;&#34892;&#20026;&#32929;&#32929;&#38271;&#33487;&#21033;&#29595;&#183;&#20234;&#27801;&#20811; (Sulima Ishaq) &#34920;&#31034;&#65292;&#22905;&#30340;&#22242;&#38431;&#24050;&#35760;&#24405;&#20102; 88 &#36215;&#20107;&#20214;&#65292;&#20854;&#20013; 42 &#36215;&#21457;&#29983;&#22312;&#21888;&#22303;&#31302;&#65292;&#20854;&#20313;&#21457;&#29983;&#22312;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#65292;&#36825;&#20123;&#37117;&#26159;&#20986;&#20110;&#31181;&#26063;&#21160;&#26426;&#30340;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#24405;&#20102;&#31302;&#32435;&#34989;&#20987;&#20107;&#20214;&#30340;&#20234;&#27801;&#20811;&#34920;&#31034;&#65292;&#36825;&#20123;&#26696;&#20214;&#21482;&#21344;&#24635;&#25968;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290; &#8220;&#36825;&#20123;&#25968;&#23383;&#24182;&#19981;&#20195;&#34920;&#30495;&#27491;&#21457;&#29983;&#30340;&#20107;&#24773;&#8221;&#65292;&#22905;&#35828;&#12290;&#22312;&#36825;&#20010;&#20197;&#20445;&#23432;&#20026;&#20027;&#30340;&#22269;&#23478;&#65292;&#22823;&#22810;&#25968;&#26435;&#21147;&#32844;&#20301;&#37117;&#30001;&#30007;&#24615;&#25285;&#20219;&#65292;&#8220;&#24615;&#26292;&#21147;&#23384;&#22312;&#24456;&#22810;&#32827;&#36785;&#65292;&#32780;&#19988;&#36825;&#19968;&#20999;&#37117;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#25253;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33487;&#20025;&#21888;&#22303;&#31302;&#38468;&#36817;&#31354;&#34989;&#36896;&#25104;&#33267;&#23569;22&#21517;&#24179;&#27665;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#21355;&#29983;&#24037;&#20316;&#32773;&#21644;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#32477;&#22823;&#22810;&#25968;&#25552;&#20986;&#34384;&#24453;&#25351;&#25511;&#30340;&#22899;&#23401;&#21644;&#22919;&#22899;&#37117;&#23558;&#30683;&#22836;&#25351;&#21521;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#12290;&#35813;&#20934;&#20891;&#20107;&#32452;&#32455;&#30340;&#21457;&#35328;&#20154;&#21542;&#35748;&#20102;&#25152;&#35859;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#24378;&#28872;&#35892;&#36131;&#19968;&#20999;&#24418;&#24335;&#30340;&#19981;&#36947;&#24503;&#34892;&#20026;&#65292;&#24182;&#26029;&#28982;&#25298;&#32477;&#23545;&#25105;&#20204;&#37096;&#38431;&#30340;&#25351;&#25511;&#12290;&#8221;&#33487;&#20025;&#20891;&#38431;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#20013;&#36804;&#20170;&#20026;&#27490;&#35760;&#24405;&#26368;&#20005;&#37325;&#30340;&#26696;&#20214;&#20043;&#19968;&#21457;&#29983;&#22312; 5 &#26376; 1 &#26085;&#65292;&#24403;&#26102;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#22763;&#20853;&#32465;&#26550;&#20102; 25 &#21517;&#24180;&#40836;&#22312; 14 &#23681;&#33267; 56 &#23681;&#20043;&#38388;&#30340;&#22919;&#22899;&#65292;&#22905;&#20204;&#20174;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#30340;&#23612;&#20122;&#25289;&#21069;&#24448;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#32773;&#33829;&#22320;&#12290;&#26681;&#25454;&#20234;&#27801;&#20811;&#25152;&#22312;&#21333;&#20301;&#25776;&#20889;&#30340;&#19968;&#20221;&#20107;&#20214;&#25253;&#21578;&#65292;&#20182;&#20204;&#34987;&#24102;&#21040;&#19968;&#23478;&#37202;&#24215;&#65292;&#22312;&#37027;&#37324;&#22810;&#27425;&#36973;&#21040;&#24378;&#22904;&#12290;&#20234;&#27801;&#20811;&#34920;&#31034;&#65292;&#19971;&#20154;&#25298;&#32477;&#21307;&#30103;&#24110;&#21161;&#65292;&#35201;&#20040;&#26159;&#22240;&#20026;&#23475;&#24597;&#21463;&#21040;&#20398;&#36785;&#65292;&#35201;&#20040;&#26159;&#22240;&#20026;&#25152;&#36973;&#21463;&#30340;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#26399;&#38388;&#30340;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#26088;&#22312;&#32670;&#36785;&#31038;&#21306;&#21644;&#20010;&#20154;&#65292;&#20351;&#20854;&#23436;&#20840;&#23624;&#26381;&#65292;&#20004;&#32773;&#37117;&#34987;&#35270;&#20026;&#25112;&#20105;&#32618;&#21644;&#36829;&#21453;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33487;&#20025;&#65292;&#27494;&#35013;&#20998;&#23376;&#20063;&#37319;&#21462;&#27492;&#31867;&#34892;&#20026;&#65292;&#35797;&#22270;&#36843;&#20351;&#24179;&#27665;&#31163;&#24320;&#23478;&#22253;&#65292;&#20182;&#20204;&#21344;&#39046;&#23478;&#22253;&#24182;&#23558;&#20854;&#29992;&#20316;&#23433;&#20840;&#23627;&#25110;&#23433;&#32622;&#29401;&#20987;&#25163;&#65292;&#25454;&#20174;&#20107;&#24615;&#26292;&#21147;&#21463;&#23475;&#32773;&#24037;&#20316;&#30340;&#22919;&#22899;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#22467;&#32435;&#26031;&#183;&#31302;&#25166;&#31859;&#23572; (Enas Muzamil) &#31216;&#12290;&#33487;&#20025;&#21508;&#22320;&#30340;&#34989;&#20987;&#12290;&#22905;&#35828;&#65306;&#8220;&#27665;&#20853;&#25104;&#21592;&#38500;&#20102;&#25250;&#21163;&#12289;&#21344;&#39046;&#25151;&#23627;&#21644;&#39537;&#36880;&#23621;&#27665;&#22806;&#65292;&#36824;&#22312;&#21888;&#22303;&#31302;&#21644;&#36798;&#23572;&#23500;&#23572;&#29359;&#19979;&#36825;&#20123;&#32618;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;&#21307;&#29983;&#21644;&#21355;&#29983;&#24037;&#20316;&#32773;&#20250;&#24110;&#21161;&#24615;&#26292;&#21147;&#30340;&#21463;&#23475;&#32773;&#65292;&#20294;&#20182;&#20204;&#30340;&#20154;&#25968;&#27491;&#22312;&#20943;&#23569;&#12290;&#25454;&#35760;&#24405;&#27515;&#20129;&#21307;&#21153;&#20154;&#21592;&#30340;&#21327;&#20250;&#33487;&#20025;&#21307;&#29983;&#21021;&#27493;&#22996;&#21592;&#20250;&#31216;&#65292;&#33258;&#25112;&#26007;&#24320;&#22987;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 27 &#20154;&#27515;&#20110;&#26538;&#20987;&#25110;&#28846;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#20013;&#22830;&#21307;&#29983;&#22996;&#21592;&#20250;&#39640;&#32423;&#25104;&#21592;&#38463;&#21340;&#26460;&#21202;&#183;&#31302;&#23612;&#22982;&#34920;&#31034;&#65292;&#21516;&#19968;&#26102;&#26399;&#33267;&#23569;&#26377;&#19977;&#21517;&#21307;&#29983;&#34987;&#32465;&#26550;&#65292;&#35201;&#20040;&#26159;&#22240;&#20026;&#20182;&#20204;&#19982;&#27665;&#20027;&#25269;&#25239;&#32452;&#32455;&#26377;&#32852;&#31995;&#65292;&#35201;&#20040;&#26159;&#20026;&#20102;&#29031;&#39038;&#21463;&#20260;&#30340;&#25112;&#26007;&#20154;&#21592;&#12290;&#20182;&#35828;&#65292;&#30001;&#20110;&#22823;&#22810;&#25968;&#21307;&#30103;&#29992;&#21697;&#37117;&#26159;&#36890;&#36807;&#21355;&#29983;&#37096;&#20998;&#21457;&#32473;&#24179;&#27665;&#30340;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#20063;&#25250;&#21163;&#21644;&#38712;&#21344;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt;&#36798;&#23572;&#23500;&#23572;&#25112;&#20107;&#28608;&#28872;&#65292;&#33487;&#20025;&#25112;&#20105;&#23548;&#33268;&#36229;&#36807; 200 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&lt;/h3&gt;&lt;p&gt;&#36825;&#23601;&#30041;&#19979;&#20102;&#24456;&#23569;&#30340;&#36873;&#25321;&#12290;&#33487;&#20025;&#26723;&#26696;&#32452;&#32455;&#36127;&#36131;&#20154;&#39532;&#21704;&#36763;&#183;&#36798;&#21704;&#21340; (Mahasin Dahab) &#34920;&#31034;&#65292;&#26080;&#25968;&#22919;&#22899;&#21644;&#22899;&#23401;&#27491;&#22312;&#36716;&#21521;&#31038;&#20132;&#23186;&#20307;&#65292;&#35813;&#32452;&#32455;&#21033;&#29992;&#24320;&#28304;&#24773;&#25253;&#26469;&#35760;&#24405;&#20405;&#29359;&#20154;&#26435;&#30340;&#24773;&#20917;&#12290;&#22905;&#35828;&#65292;&#32593;&#19978;&#27963;&#21160;&#20154;&#22763;&#24050;&#23558;&#19968;&#20123;&#24615;&#20405;&#29359;&#26696;&#20214;&#36716;&#20132;&#32473;&#24403;&#22320;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#21704;&#24067;&#34920;&#31034;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#21644;&#20891;&#38431;&#30340;&#24615;&#20405;&#29359;&#26159;&#21382;&#21490;&#19978;&#26377;&#32618;&#19981;&#32602;&#30340;&#32467;&#26524;&#12290;&#22905;&#35828;&#65292;&#8220;&#27861;&#24459;&#19981;&#25903;&#25345;&#25105;&#20204;&#20851;&#20110;&#24615;&#21035;&#26292;&#21147;&#30340;&#20027;&#24352;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25112;&#21069;&#35686;&#23519;&#20405;&#29359;&#22919;&#22899;&#30340;&#36523;&#20307;&#65292;&#20294;&#29616;&#22312;&#65292;&#8220;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#23558;&#24615;&#21035;&#26292;&#21147;&#29992;&#20316;&#25112;&#20105;&#27494;&#22120;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 23:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;&#22269;&#38450;&#37096;&#31216;&#35299;&#25918;&#20891;&#20891;&#33328;&#21333;&#26085;&#25509;&#36817;&#21488;&#28286;&#21019;&#32426;&#24405;</title><link>https://www.scmp.com/news/china/military/article/3228029/record-16-pla-warships-sailed-close-taiwan-single-day-islands-defence-ministry-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/d1840cec-fbd3-41b6-90b0-01c7777e853c_e0bda82a.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21271;&#20140;&#21333;&#26085;&#20869;&#27966;&#36963;&#20891;&#33328;&#25509;&#36817;&#21488;&#28286;&#30340;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#36229;&#36807;&#20102;&#21435;&#24180;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#21271;&#26399;&#38388;&#21019;&#19979;&#30340;&#26368;&#39640;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#23613;&#31649;&#27809;&#26377;&#23459;&#24067;&#38468;&#36817;&#26377;&#20219;&#20309;&#37325;&#22823;&#28436;&#20064;&#65292;&#20294;&#21608;&#20845;&#26089;&#19978; 6 &#28857;&#20043;&#21069;&#30340; 24 &#23567;&#26102;&#20869;&#65292;&#35299;&#25918;&#20891;&#20891;&#33328;&#22312;&#21488;&#28286;&#38468;&#36817;&#36827;&#34892;&#20102; 16 &#27425;&#33322;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21521;&#21488;&#28286;&#27966;&#20986;&#30340; 14 &#33368;&#20891;&#33328;&#20013;&#25968;&#37327;&#26368;&#22810;&#30340;&#65292;&#22240;&#20026;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#20026;&#22238;&#24212;&#20329;&#27931;&#35199; 8 &#26376;&#20221;&#30340;&#35775;&#38382;&#65292;&#22312;&#21488;&#28286;&#8203;&#8203;&#21608;&#22260;&#36827;&#34892;&#20102;&#25968;&#22825;&#21490;&#26080;&#21069;&#20363;&#30340;&#23454;&#24377;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#22312;&#21152;&#24030;&#20250;&#35265;&#20329;&#27931;&#35199;&#30340;&#32487;&#20219;&#32773;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#21518;&#65292;&#20316;&#20026;&#21478;&#19968;&#22330;&#22823;&#35268;&#27169;&#28436;&#20064;&#30340;&#19968;&#37096;&#20998;&#65292;&#21488;&#28286;&#22312;&#19968;&#22825;&#20869;&#27966;&#20986;&#20102;&#22810;&#36798;12&#33368;&#20891;&#33328;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#27963;&#21160;&#22686;&#21152;&#65292;&#32654;&#22269;&#28023;&#20891;&#24033;&#36923;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&lt;/h3&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#21488;&#28286;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#65288;DPP&#65289;&#39046;&#23548;&#19979;&#30340;&#20851;&#31995;&#24694;&#21270;&#65292;&#21271;&#20140;&#20960;&#20046;&#27599;&#22825;&#37117;&#21521;&#21488;&#28286;&#33258;&#34892;&#23459;&#24067;&#30340;&#38450;&#31354;&#35782;&#21035;&#21306;&#65288;ADIZ&#65289;&#27966;&#36963;&#25112;&#26007;&#26426;&#21644;&#20891;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#35775;&#38382;&#21518;&#65292;&#36825;&#20123;&#35775;&#38382;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&#65292;&#35299;&#25918;&#20891;&#21943;&#27668;&#24335;&#39134;&#26426;&#26356;&#24895;&#24847;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&#20013;&#32447;&#65292;&#36825;&#26159;&#21452;&#26041;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#36981;&#23432;&#30340;&#40664;&#35748;&#36793;&#30028;&#65292;&#30452;&#21040; 2019 &#24180;&#12290;&#21271;&#20140;&#19981;&#20877;&#25215;&#35748;&#36825;&#26465;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#21387;&#21147;&#30340;&#22686;&#21152;&#36824;&#20276;&#38543;&#30528;&#21488;&#28286;&#20934;&#22791;&#19968;&#26376;&#20221;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#23626;&#26102;&#34081;&#33521;&#25991;&#23558;&#36798;&#21040;&#20854;&#35268;&#23450;&#30340;&#20004;&#23626;&#20219;&#26399;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#39046;&#20808;&#65292;&#20146;&#21271;&#20140;&#30340;&#22269;&#27665;&#20826;&#8212;&#8212;&#21488;&#28286;&#20027;&#35201;&#21453;&#23545;&#20826;&#8212;&#8212;&#30340;&#20399;&#35029;&#20041;&#20301;&#23621;&#31532;&#19977;&#65292;&#33853;&#21518;&#20110;&#30456;&#23545;&#36739;&#26032;&#30340;&#21488;&#28286;&#20154;&#27665;&#20826;&#30340;&#26607;&#25991;&#21746;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21488;&#21271;&#22269;&#38450;&#37096;&#31216;&#65292;&#19978;&#21608;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#36793;&#30340;&#34892;&#21160;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#27599;&#22825;&#20986;&#21160;&#25968;&#21313;&#26550;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#36720;&#28856;&#26426;&#12289;&#26080;&#20154;&#26426;&#20197;&#21450;&#20808;&#36827;&#30340;&#33487;30&#21644;&#27516;16&#25112;&#26007;&#26426;&#22312;&#20869;&#30340;&#35299;&#25918;&#20891;&#39134;&#26426;&#22312;&#21608;&#19977;&#20940;&#26216;6&#28857;&#20043;&#21069;&#30340;24&#23567;&#26102;&#20869;&#36827;&#34892;&#20102;32&#27425;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#20174;&#21488;&#28286;&#35199;&#21335;&#37096;&#39134;&#24448;&#21488;&#28286;&#21335;&#37096;&#65292;&#21478;&#19968;&#20123;&#21017;&#36234;&#36807;&#28023;&#23777;&#20013;&#32447;&#12290;&#38543;&#21518;&#21608;&#22235;&#26377; 33 &#36255;&#33322;&#29677;&#65292;&#21608;&#20116;&#26377; 30 &#36255;&#33322;&#29677;&#65292;&#27839;&#31867;&#20284;&#33322;&#32447;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#22312;&#19968;&#20221;&#23459;&#24067;&#20837;&#20405;&#30340;&#27599;&#26085;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#20013;&#21326;&#27665;&#22269;&#27494;&#35013;&#37096;&#38431;&#24050;&#32463;&#30417;&#27979;&#23616;&#21183;&#65292;&#24182;&#27966;&#20986;[&#25112;&#26007;&#31354;&#20013;&#24033;&#36923;]&#39134;&#26426;&#12289;&#28023;&#20891;&#33328;&#33351;&#21644;&#38470;&#22522;&#23548;&#24377;&#31995;&#32479;&#26469;&#24212;&#23545;&#36825;&#20123;&#27963;&#21160;&#12290;&#8221;&#22269;&#21495;&#65292;&#20013;&#21326;&#27665;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#12289;&#21608;&#26085;&#21644;&#21608;&#19968;&#30340;&#33322;&#29677;&#25968;&#37327;&#20998;&#21035;&#38477;&#33267; 15 &#26550;&#12289;10 &#26550;&#21644; 11 &#26550;&#12290;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#33258;&#21608;&#26085;&#20197;&#26469;&#65292;&#27809;&#26377;&#35299;&#25918;&#20891;&#39134;&#26426;&#36234;&#36807;&#20013;&#32447;&#25110;&#36827;&#20837;&#21488;&#28286;&#38450;&#31354;&#35782;&#21035;&#21306;&#35199;&#21335;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22269;&#38450;&#37096;&#21644;&#35299;&#25918;&#20891;&#37117;&#27809;&#26377;&#23459;&#24067;&#22312;&#21488;&#28286;&#38468;&#36817;&#21152;&#24378;&#20891;&#20107;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#35299;&#25918;&#20891;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#36825;&#20123;&#33322;&#29677;&#21644;&#20891;&#33328;&#36890;&#36807;&#21453;&#26144;&#20986;&#35299;&#25918;&#20891;&#35745;&#21010;&#20351;&#21488;&#28286;&#21608;&#36793;&#30340;&#28436;&#20064;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#34892;&#20026;&#34987;&#35748;&#20026;&#20855;&#26377;&#25919;&#27835;&#25361;&#34885;&#24615;&#65292;&#26159;&#21271;&#20140;&#25239;&#35758;&#21488;&#21271;&#19982;&#20854;&#20182;&#25919;&#24220;&#65288;&#23588;&#20854;&#26159;&#21326;&#30427;&#39039;&#65289;&#21152;&#24378;&#25509;&#35302;&#30340;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21453;&#23545;&#21488;&#21271;&#19982;&#20854;&#20182;&#22269;&#23478;&#25919;&#24220;&#36827;&#34892;&#23448;&#26041;&#20132;&#24448;&#65292;&#24182;&#35748;&#20026;&#36825;&#31181;&#20114;&#21160;&#26159;&#23545;&#20854;&#20027;&#26435;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#26159;&#21488;&#28286;&#26368;&#22823;&#30340;&#38750;&#27491;&#24335;&#30431;&#21451;&#65292;&#20294;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#23427;&#24182;&#19981;&#35748;&#20026;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#26159;&#29420;&#31435;&#30340;&#12290;&#28982;&#32780;&#65292;&#23427;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#65292;&#21271;&#20140;&#26041;&#38754;&#20063;&#19981;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23435;&#35828;&#65292;&#21152;&#24378;&#28436;&#20064;&#30340;&#19968;&#20010;&#21407;&#22240;&#21487;&#33021;&#26159;&#32654;&#22269;&#39046;&#23548;&#30340;&#35199;&#26041;&#22269;&#23478;&#26368;&#36817;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#19977;&#21271;&#32422;&#21457;&#34920;&#30340;&#19968;&#20221;&#20844;&#25253;&#65292;&#31216;&#20013;&#22269;&#20855;&#26377;&#32961;&#36843;&#24615;&#65292;&#24182;&#23545;&#38450;&#21153;&#32852;&#30431;&#30340;&#21033;&#30410;&#12289;&#23433;&#20840;&#21644;&#20215;&#20540;&#35266;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23459;&#24067;&#20891;&#20107;&#28436;&#20064;&#24182;&#19981;&#24635;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#23435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23435;&#36824;&#25351;&#20986;&#65292;&#32654;&#22269;&#26368;&#26032;&#23545;&#21488;&#20891;&#21806;&#20197;&#21450;&#26356;&#32039;&#23494;&#30340;&#32654;&#26085;&#38889;&#32852;&#30431;&#26159;&#32039;&#24352;&#23616;&#21183;&#30340;&#21407;&#22240;&#65292;&#23613;&#31649;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#26368;&#36817;&#30340;&#35775;&#38382;&#24341;&#21457;&#20102;&#32654;&#20013;&#32463;&#27982;&#23545;&#35805;&#22797;&#33487;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;h3&gt;&#34081;&#33521;&#25991;&#24635;&#32479;&#31216;&#32654;&#22269;&#38450;&#21153;&#27861;&#26696;&#23545;&#21488;&#28286;&#23433;&#20840;&#8220;&#33267;&#20851;&#37325;&#35201;&#8221;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#31185;&#26519;&#183;&#35768; (Collin Koh) &#34920;&#31034;&#65292;&#35299;&#25918;&#20891;&#27963;&#21160;&#30340;&#28608;&#22686;&#21487;&#33021;&#19982;&#21326;&#30427;&#39039;&#30340;&#12298;2024 &#24180;&#22269;&#38450;&#25480;&#26435;&#27861;&#26696;&#12299;&#26377;&#20851;&#65292;&#35813;&#27861;&#26696;&#20110;&#21608;&#20116;&#22312;&#32654;&#22269;&#20247;&#35758;&#38498;&#36890;&#36807;&#65292;&#20854;&#20013;&#26465;&#27454;&#35201;&#27714;&#19982;&#21488;&#28286;&#30340;&#20891;&#20107;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#35828;&#65292;&#22312;&#21488;&#28286;&#38468;&#36817;&#20351;&#29992;&#26356;&#22810;&#33328;&#33351;&#32780;&#19981;&#26159;&#39134;&#26426;&#26469;&#25237;&#23556;&#21147;&#37327;&#65292;&#20351;&#35299;&#25918;&#20891;&#33021;&#22815;&#38598;&#20013;&#31934;&#21147;&#36807;&#24230;&#28040;&#32791;&#21488;&#28286;&#28023;&#20891;&#30340;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35299;&#25918;&#20891;&#19968;&#30452;&#8230;&#8230;&#21033;&#29992;&#39057;&#32321;&#30340;&#39134;&#36234;&#26469;&#36880;&#28176;&#21066;&#24369;&#20013;&#21326;&#27665;&#22269;&#31354;&#20891;&#30340;&#33021;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#35828;&#65292;&#36817;&#24180;&#26469;&#21457;&#29983;&#30340;&#33268;&#21629;&#20891;&#29992;&#39134;&#26426;&#22833;&#20107;&#20107;&#20214;&#25581;&#31034;&#20102;&#21488;&#28286;&#31354;&#20891;&#30340;&#25417;&#35167;&#35265;&#32920;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#35299;&#25918;&#20891;&#30340;&#27963;&#21160;&#65292;&#21488;&#28286;&#36824;&#19981;&#24471;&#19981;&#23558;&#26356;&#22810;&#30340;&#22269;&#38450;&#39044;&#31639;&#29992;&#20110;&#31649;&#29702;&#36153;&#29992;&#21644;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#26159;&#35299;&#25918;&#20891;&#30340;&#35268;&#21010;&#32773;&#65292;&#37027;&#20040;&#23545;&#21488;&#28286;&#20891;&#38431;&#26045;&#21152;&#21387;&#21147;&#30340;&#19979;&#19968;&#20010;&#21069;&#27839;&#26159;&#28023;&#20891;&#65292;&#36825;&#19981;&#26159;&#24456;&#21512;&#20046;&#36923;&#36753;&#21527;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 23:20:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#39532;&#20811;&#40857;&#24635;&#32479;&#23558;&#25512;&#21160;&#27861;&#22269;&#22826;&#24179;&#27915;&#20043;&#34892;&#30340;&#8220;&#26367;&#20195;&#26041;&#26696;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3228036/president-macron-push-french-alternative-pacific-trip-amid-rising-china-us-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 22:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/5ebb8a38-876b-4fbd-bfa1-6ca186253c8e_e4bb044e.jpg" width="100%"&gt;&lt;p&gt;&#24635;&#32479;&#21150;&#20844;&#23460;&#21608;&#19968;&#34920;&#31034;&#65292;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#19979;&#21608;&#23558;&#21069;&#24448;&#35199;&#21335;&#22826;&#24179;&#27915;&#65292;&#20026;&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#30340;&#22320;&#21306;&#25552;&#20379;&#8220;&#27861;&#22269;&#26367;&#20195;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#20043;&#34892;&#20174;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#24320;&#22987;&#65292;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26159;&#27861;&#22269;&#30340;&#28023;&#22806;&#39046;&#22303;&#65292;&#36830;&#32493;&#19977;&#27425;&#20844;&#25237;&#25298;&#32477;&#20174;&#27861;&#22269;&#29420;&#31435;&#21518;&#65292;&#35813;&#22320;&#21306;&#38519;&#20837;&#20005;&#37325;&#20998;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#38543;&#21518;&#23558;&#21069;&#24448;&#29926;&#21162;&#38463;&#22270;&#21644;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#65292;&#36825;&#26159;&#27492;&#27425;&#26053;&#31243;&#30340;&#8220;&#21382;&#21490;&#24615;&#8221;&#37096;&#20998;&#65292;&#22240;&#20026;&#27809;&#26377;&#19968;&#20301;&#27861;&#22269;&#24635;&#32479;&#26366;&#35775;&#38382;&#36807;&#35813;&#22320;&#21306;&#30340;&#38750;&#27861;&#22269;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#23558;&#21033;&#29992;&#36825;&#20004;&#27425;&#20572;&#30041;&#26469;&#27010;&#36848;&#20182;&#30340;&#21360;&#24230;-&#22826;&#24179;&#27915;&#25112;&#30053;&#65292;&#26088;&#22312;&#35753;&#27861;&#22269;&#8220;&#37325;&#26032;&#25215;&#35834;&#8221;&#23545;&#35813;&#22320;&#21306;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#22240;&#21462;&#28040;&#19982;&#28595;&#22823;&#21033;&#20122;&#30340;&#28508;&#33351;&#21512;&#21516;&#32780;&#21457;&#29983;&#28608;&#28872;&#20105;&#25191;&#21518;&#65292;&#39532;&#20811;&#40857;&#37325;&#26032;&#21551;&#21160;&#20102;&#27861;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#25112;&#30053;&#65292;&#20351;&#27861;&#22269;&#25104;&#20026;&#20013;&#32654;&#20105;&#31471;&#20027;&#23548;&#22320;&#21306;&#30340;&#21046;&#34913;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#30456;&#20449;&#38712;&#26435;&#65292;&#25105;&#20204;&#19981;&#30456;&#20449;&#23545;&#25239;&#65292;&#25105;&#20204;&#30456;&#20449;&#31283;&#23450;&#65292;&#8221;&#39532;&#20811;&#40857;&#22312; 11 &#26376;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455; (APEC) &#23792;&#20250;&#38388;&#38553;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#25480;&#20104;&#21360;&#24230;&#33707;&#36842;&#26368;&#39640;&#33635;&#35465;&lt;/h3&gt;&lt;p&gt;2021&#24180;&#65292;&#26102;&#20219;&#24635;&#29702;&#26031;&#31185;&#29305;&#183;&#33707;&#37324;&#26862;(Scott Morrison)&#21462;&#28040;&#20102;&#27861;&#22269;&#21521;&#22570;&#22521;&#25289;&#25552;&#20379;&#28508;&#33351;&#30340;&#21512;&#21516;&#65292;&#36716;&#32780;&#23459;&#24067;&#36141;&#20080;&#32654;&#22269;&#25110;&#33521;&#22269;&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;&#21327;&#35758;&#65292;&#20043;&#21518;&#27861;&#22269;&#23601;&#24320;&#22987;&#31215;&#26497;&#21442;&#19982;&#35813;&#22320;&#21306;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#29233;&#20029;&#33293;&#23467;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#20013;&#32654;&#23545;&#23769;&#20013;&#65292;&#8220;&#25105;&#20204;&#25552;&#20379;&#30340;&#26159;&#21478;&#19968;&#31181;&#36873;&#25321;&#8221;&#12290;&#36825;&#23558;&#28041;&#21450;&#27861;&#22269;&#22686;&#21152;&#21442;&#19982;&#65292;&#29305;&#21035;&#26159;&#22312;&#21457;&#23637;&#25588;&#21161;&#21644;&#24110;&#21161;&#24212;&#23545;&#33258;&#28982;&#28798;&#23475;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#27492;&#27425;&#35775;&#38382;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26159;&#22312;&#20182;&#19978;&#27425;&#35775;&#38382;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#20116;&#24180;&#20043;&#21518;&#65292;&#20063;&#26159;&#22312;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#26681;&#25454;&#26377;&#20851;&#35813;&#23707;&#22269;&#26410;&#26469;&#30340;&#25152;&#35859;&#21162;&#32654;&#38463;&#21327;&#35758;&#36827;&#34892;&#31532;&#19977;&#27425;&#20063;&#26159;&#26368;&#21518;&#19968;&#27425;&#20840;&#27665;&#20844;&#25237;&#26102;&#25298;&#32477;&#29420;&#31435;&#30340; 19 &#20010;&#26376;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#24403;&#26102;&#23545;&#25237;&#31080;&#32467;&#26524;&#34920;&#31034;&#27426;&#36814;&#65292;&#31216;&#8220;&#27861;&#22269;&#26356;&#32654;&#20029;&#8221;&#65292;&#21253;&#25324;&#22826;&#24179;&#27915;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20063;&#25171;&#24320;&#20102;&#8220;&#36807;&#28193;&#26102;&#26399;&#8221;&#30340;&#22823;&#38376;&#12290;&#20182;&#35828;&#65292;&#35813;&#23707;&#22269;&#21644;&#24052;&#40654;&#25919;&#24220;&#29616;&#22312;&#24517;&#39035;&#24314;&#31435;&#8220;&#19968;&#20010;&#20849;&#21516;&#39033;&#30446;&#8221;&#65292;&#8220;&#25670;&#33073;&#8216;&#26159;&#8217;&#25110;&#8216;&#21542;&#8217;&#30340;&#20108;&#20803;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#29420;&#31435;&#30340;&#27963;&#21160;&#20154;&#22763;&#25269;&#21046;&#20102;&#36825;&#27425;&#25237;&#31080;&#65292;&#20182;&#20204;&#35201;&#27714;&#25512;&#36831;&#25237;&#31080;&#65292;&#22240;&#20026;&#22312;&#20896;&#29366;&#30149;&#27602;&#24863;&#26579;&#20154;&#25968;&#20247;&#22810;&#30340;&#24773;&#20917;&#19979;&#65292;&#8220;&#20844;&#24179;&#30340;&#31454;&#36873;&#27963;&#21160;&#8221;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#32467;&#26524;&#21152;&#21095;&#20102;&#31181;&#26063;&#32039;&#24352;&#20851;&#31995;&#65292;&#36739;&#36139;&#31351;&#30340;&#21345;&#32435;&#20811;&#22303;&#33879;&#31038;&#21306;&#26222;&#36941;&#25903;&#25345;&#29420;&#31435;&#65292;&#32780;&#19981;&#26159;&#36739;&#23500;&#35029;&#30340;&#30333;&#20154;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#29233;&#20029;&#33293;&#23467;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#24635;&#32479;&#36992;&#35831;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#25152;&#26377;&#25919;&#27835;&#20195;&#34920;&#19982;&#20182;&#35752;&#35770;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#30340;&#26410;&#26469;&#22320;&#20301;&#20197;&#21450;&#27491;&#22312;&#36827;&#34892;&#30340;&#35848;&#21028;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#36824;&#23558;&#21069;&#24448;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#19996;&#28023;&#23736;&#65292;&#20197;&#24341;&#36215;&#20154;&#20204;&#23545;&#37027;&#37324;&#28023;&#23736;&#20405;&#34432;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21644;&#20013;&#22269;&#35299;&#25391;&#21326;&#20030;&#34892;&#20250;&#35848;&#65292;&#25932;&#23545;&#22823;&#22269;&#23547;&#27714;&#36943;&#21046;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228035/us-climate-envoy-john-kerry-and-chinas-xie-zhenhua-hold-talks-rival-powers-seek-contain-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 22:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/1c0ac30e-acf2-479a-836f-40616e62dcb5_a7d2bc9a.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21644;&#20013;&#22269;&#27668;&#20505;&#21464;&#21270;&#29305;&#20351;&#35299;&#25391;&#21326;&#21608;&#19968;&#20030;&#34892;&#20102;&#25345;&#32493;&#25968;&#23567;&#26102;&#30340;&#20250;&#35848;&#65292;&#22312;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#25932;&#23545;&#22823;&#22269;&#25512;&#21160;&#37325;&#26032;&#24320;&#25918;&#27807;&#36890;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22312;&#21271;&#20140;&#39277;&#24215;&#20030;&#34892;&#30340;&#20250;&#38754;&#27491;&#20540;&#19968;&#26376;&#20221;&#21457;&#29983;&#25152;&#35859;&#30340;&#20013;&#22269;&#38388;&#35853;&#27668;&#29699;&#20107;&#20214;&#21518;&#65292;&#21452;&#26041;&#35797;&#22270;&#35753;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#19978;&#21320;&#30340;&#20250;&#35758;&#25345;&#32493;&#20102;&#22235;&#20010;&#22810;&#23567;&#26102;&#65292;&#20811;&#37324;&#22312;&#26202;&#19978;&#21457;&#25512;&#25991;&#31216;&#24403;&#22825;&#30340;&#20250;&#35848;&#21018;&#21018;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#25105;&#21018;&#21018;&#22312;&#21271;&#20140;&#32467;&#26463;&#20102;&#31532;&#19968;&#22825;&#30340;&#35848;&#35805;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#32463;&#21382;&#30528;&#27599;&#26085;&#30772;&#32426;&#24405;&#39640;&#28201;&#30340;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#21361;&#26426;&#35201;&#27714;&#19990;&#30028;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#20849;&#21516;&#21162;&#21147;&#38480;&#21046;&#22320;&#29699;&#21464;&#26262;&#12290;&#25105;&#20204;&#24517;&#39035;&#22312;&#35768;&#22810;&#26041;&#38754;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#65292;&#29305;&#21035;&#26159;&#24212;&#23545;&#29028;&#28845;&#21644;&#30002;&#28919;&#27745;&#26579;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#39321;&#28207;&#26102;&#38388;&#21608;&#19968;&#26202;&#38388;&#65292;&#21452;&#26041;&#22343;&#26410;&#21457;&#34920;&#27491;&#24335;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39318;&#24109;&#27668;&#20505;&#35848;&#21028;&#20195;&#34920;&#35874;&#22312;&#24320;&#22330;&#30333;&#20013;&#34920;&#31034;&#65292;&#21271;&#20140;&#26412;&#21608;&#23547;&#27714;&#8220;&#23454;&#36136;&#24615;&#23545;&#35805;&#8221;&#65292;&#20004;&#20301;&#29305;&#20351;&#21487;&#20197;&#20026;&#25913;&#21892;&#32654;&#20013;&#20851;&#31995;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#27668;&#20505;&#38382;&#39064;&#29305;&#20351;&#20811;&#37324;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20110;&#36842;&#25308;&#20030;&#34892;&#30340; COP28 &#27668;&#20505;&#35848;&#21028;&#20043;&#21069;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#8220;&#24517;&#39035;&#21462;&#24471;&#30495;&#27491;&#30340;&#36827;&#23637;&#8221;&#65292;&#21516;&#26102;&#25958;&#20419;&#21271;&#20140;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#20943;&#23569;&#29123;&#29028;&#21457;&#30005;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#22825;&#37324;&#65292;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#24320;&#22987;&#37319;&#21462;&#19968;&#20123;&#37325;&#22823;&#27493;&#39588;&#65292;&#21521;&#19990;&#30028;&#21457;&#20986;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#20005;&#32899;&#30446;&#30340;&#26159;&#35299;&#20915;&#20154;&#31867;&#23545;&#20840;&#20154;&#31867;&#36896;&#25104;&#30340;&#20849;&#21516;&#39118;&#38505;&#12289;&#23041;&#32961;&#21644;&#25361;&#25112;&#12290;&#36335;&#36879;&#31038;&#25588;&#24341;&#20811;&#37324;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#27668;&#20505;&#29305;&#20351;&#20811;&#37324;&#33021;&#21542;&#32473;&#20013;&#32654;&#20851;&#31995;&#38477;&#28201;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#23545;&#35752;&#35770;&#23432;&#21475;&#22914;&#29942;&#65292;&#34920;&#31034;&#23558;&#8220;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#8221;&#20844;&#24067;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#20013;&#26041;&#23558;&#25353;&#29031;&#20004;&#22269;&#20803;&#39318;&#24052;&#21400;&#23707;&#20250;&#26212;&#31934;&#31070;&#65292;&#21516;&#32654;&#26041;&#23601;&#27668;&#20505;&#21464;&#21270;&#30456;&#20851;&#38382;&#39064;&#28145;&#20837;&#20132;&#25442;&#24847;&#35265;&#65292;&#20849;&#21516;&#24212;&#23545;&#25361;&#25112;&#12290;&#21457;&#35328;&#20154;&#27611;&#23425;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#21435;&#24180;11&#26376;&#20064;&#36817;&#24179;&#20027;&#24109;&#21644;&#25308;&#30331;&#24635;&#32479;&#30340;&#20250;&#26212;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26159;&#26368;&#36817;&#20960;&#21608;&#35775;&#38382;&#20013;&#22269;&#30340;&#31532;&#19977;&#20301;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#65292;&#20004;&#22269;&#22312;&#36152;&#26131;&#21644;&#20808;&#36827;&#25216;&#26415;&#31561;&#38382;&#39064;&#19978;&#23547;&#27714;&#20849;&#21516;&#21162;&#21147;&#65292;&#20197;&#36943;&#21046;&#21382;&#21490;&#24615;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#19978;&#20010;&#26376;&#35775;&#38382;&#20102;&#35813;&#22269;&#65292;&#19981;&#21040;&#19977;&#21608;&#21518;&#65292;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#20063;&#35775;&#38382;&#20102;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#30340;&#35775;&#38382;&#22240;&#38388;&#35853;&#27668;&#29699;&#20107;&#20214;&#32780;&#34987;&#25512;&#36831;&#65292;&#20854;&#38388;&#19982;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12289;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#21644;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#31561;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#20030;&#34892;&#20102;&#20250;&#26212;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#24403;&#26102;&#21578;&#35785;&#24067;&#26519;&#32943;&#65292;&#19990;&#30028;&#38656;&#35201;&#31283;&#23450;&#30340;&#32654;&#20013;&#20851;&#31995;&#65292;&#20004;&#22269;&#21033;&#30410;&#37117;&#24212;&#35813;&#24471;&#21040;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#34920;&#31034;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#32467;&#26463;&#35775;&#38382;&#26102;&#65292;&#22905;&#19982;&#20013;&#22269;&#26032;&#32463;&#27982;&#22242;&#38431;&#36827;&#34892;&#20102;&#8220;&#30452;&#25509;&#12289;&#23454;&#36136;&#24615;&#21644;&#23500;&#26377;&#25104;&#25928;&#8221;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21644;&#27668;&#20505;&#21464;&#21270;&#20849;&#21516;&#20351;&#19990;&#30028;&#38519;&#20837;&#28909;&#28010;&#65306;&#31185;&#23398;&#23478;&lt;/h3&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#20811;&#37324;&#20110;&#21608;&#26085;&#24320;&#22987;&#23545;&#20013;&#22269;&#36827;&#34892;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#65292;&#26088;&#22312;&#19982;&#21271;&#20140;&#26041;&#38754;&#8220;&#35299;&#20915;&#27668;&#20505;&#21361;&#26426;&#65292;&#21253;&#25324;&#8230;&#8230;&#21152;&#24378;&#23454;&#26045;&#21644;&#38596;&#24515;&#65292;&#24182;&#25512;&#21160; COP28 &#30340;&#25104;&#21151;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21271;&#20140;&#23545;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#35775;&#38382;&#21488;&#28286;&#34920;&#31034;&#24868;&#24594;&#65292;&#23548;&#33268;&#19990;&#30028;&#20004;&#22823;&#32463;&#27982;&#20307;&#21644;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22269;&#20043;&#38388;&#30340;&#27668;&#20505;&#35848;&#21028;&#26242;&#20572;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#31995;&#21015;&#20132;&#27969;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#21518;&#27668;&#20505;&#20132;&#27969;&#36880;&#28176;&#24674;&#22797;&#65292;&#20811;&#37324;&#21644;&#35874;&#26368;&#21518;&#19968;&#27425;&#20250;&#38754;&#26159;&#22312;&#20116;&#26376;&#30340;&#26575;&#26519;&#20840;&#29699;&#35770;&#22363;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#33267;2017&#24180;&#25285;&#20219;&#32654;&#22269;&#22269;&#21153;&#21375;&#30340;&#20811;&#37324;&#22312;&#26575;&#26519;&#34920;&#31034;&#65292;&#20013;&#22269;&#36992;&#35831;&#20182;&#35775;&#38382;&#65292;&#26159;&#20026;&#20102;&#8220;&#25214;&#21040;&#33021;&#22815;&#20197;&#26377;&#30410;&#20110;&#19990;&#30028;&#30340;&#26041;&#24335;&#36827;&#34892;&#21512;&#20316;&#30340;&#21069;&#36827;&#36947;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21464;&#26262;&#21644;&#27668;&#20505;&#38382;&#39064;&#26159;&#20013;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#20064;&#36817;&#24179;&#26089;&#20123;&#26102;&#20505;&#24378;&#35843;&#20102;&#21508;&#22269;&#20043;&#38388;&#21512;&#20316;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#20064;&#36817;&#24179;&#21521;&#20013;&#20849;&#20013;&#22830;&#39046;&#23548;&#23618;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#24212;&#35813;&#25193;&#22823;&#21644;&#28145;&#21270;&#8230;&#8230;&#38024;&#23545;&#27668;&#20505;&#21464;&#21270;&#12289;&#33021;&#28304;&#23433;&#20840;&#12289;&#29983;&#29289;&#23433;&#20840;&#21644;&#22806;&#23618;&#31354;&#38388;&#21033;&#29992;&#31561;&#20840;&#29699;&#38382;&#39064;&#30340;&#32852;&#21512;&#31185;&#23398;&#30740;&#31350;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#25238;&#38899;&#19982;&#26143;&#24052;&#20811;&#21644;&#28023;&#24213;&#25438;&#19968;&#36215;&#36827;&#20891;&#20854;&#24066;&#22330;&#65292;&#39135;&#21697;&#37197;&#36865;&#24040;&#22836;&#32654;&#22242;&#22312;&#24212;&#29992;&#31243;&#24207;&#20013;&#28155;&#21152;&#20102;&#26356;&#22810;&#35270;&#39057;&#21151;&#33021;</title><link>https://www.scmp.com/tech/big-tech/article/3228022/food-delivery-giant-meituan-adds-more-video-features-app-douyin-marches-its-market-starbucks-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 22:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/3102484f-496d-4ad9-a01f-cd8e1e33eb65_f6531a26.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22242;&#28857;&#35780;&#27491;&#22312;&#20026;&#20854;&#24212;&#29992;&#31243;&#24207;&#28155;&#21152;&#35270;&#39057;&#21151;&#33021;&#65292;&#36825;&#23478;&#20013;&#22269;&#39135;&#21697;&#37197;&#36865;&#26381;&#21153;&#24040;&#22836;&#27491;&#20934;&#22791;&#22312;&#22312;&#32447;&#26412;&#22320;&#26381;&#21153;&#39046;&#22495;&#36814;&#25509;&#25238;&#38899;&#65288;&#25238;&#38899;&#30340;&#20013;&#22269;&#29256;&#65289;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23383;&#33410;&#36339;&#21160;&#30340;&#25238;&#38899;&#36827;&#20891;&#26412;&#22320;&#37197;&#36865;&#24066;&#22330;&#65292;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#30340;&#32654;&#22242;&#20063;&#25928;&#20223;&#25238;&#38899;&#30340;&#20570;&#27861;&#65292;&#22312;&#20854;&#24179;&#21488;&#19978;&#28151;&#21512;&#20351;&#29992;&#20174;&#30452;&#25773;&#21040;&#30701;&#35270;&#39057;&#30340;&#35270;&#39057;&#20869;&#23481;&#26469;&#20419;&#36827;&#20132;&#26131;&#12290;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#27492;&#20030;&#21487;&#33021;&#26377;&#21161;&#20110;&#32654;&#22242;&#22312;&#27785;&#36855;&#20110;&#31227;&#21160;&#35270;&#39057;&#20869;&#23481;&#30340;&#24180;&#36731;&#28040;&#36153;&#32773;&#20013;&#20445;&#25345;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22242;&#37319;&#21462;&#34892;&#21160;&#65288;&#25512;&#20986;&#35270;&#39057;&#20869;&#23481;&#65289;&#26159;&#20026;&#20102;&#36814;&#21512;&#65288;&#20013;&#22269;&#65289;&#28040;&#36153;&#32773;&#35266;&#30475;&#21644;&#25509;&#25910;&#65288;&#22312;&#32447;&#65289;&#20449;&#24687;&#19981;&#26029;&#21464;&#21270;&#30340;&#20559;&#22909;&#65292;&#8221;&#24191;&#24030;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;iiMedia&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#20998;&#26512;&#24072;&#24352;&#27589;&#34920;&#31034;&#12290; &#8220;&#20013;&#22269;&#24180;&#36731;&#20154;&#24050;&#32463;&#20064;&#24815;&#20102;&#8230;&#8230;&#30452;&#25773;&#21644;&#30701;&#35270;&#39057;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22242;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#32654;&#22269;&#21654;&#21857;&#24040;&#22836;&#26143;&#24052;&#20811;&#21644;&#24403;&#22320;&#28779;&#38149;&#36830;&#38145;&#24215;&#28023;&#24213;&#25438;&#31561;&#21697;&#29260;&#24050;&#36805;&#36895;&#21033;&#29992;&#32654;&#22242;&#30340;&#30452;&#25773;&#21151;&#33021;&#65292;&#20419;&#36827;&#20102;&#22312;&#32447;&#38144;&#21806;&#39069;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#24052;&#20811;&#19978;&#20010;&#26376;&#23581;&#35797;&#36890;&#36807;&#32654;&#22242;&#30452;&#25773;&#38144;&#21806;&#26143;&#20912;&#20048;&#39278;&#26009;&#65292;&#24182;&#22312;&#35813;&#24212;&#29992;&#19978;&#20030;&#21150;&#20419;&#38144;&#27963;&#21160;&#30340;&#19968;&#21608;&#20869;&#65292;&#20840;&#22269;&#38144;&#37327;&#21516;&#27604;&#22686;&#38271;&#20102;370%&#12290;&#32654;&#22242;&#25552;&#20379;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#28023;&#24213;&#25438;&#30340;&#21608;&#38144;&#21806;&#39069;&#21516;&#26399;&#20063;&#22686;&#38271;&#20102; 51%&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24635;&#29702;&#25903;&#25345;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#19982;&#38463;&#37324;&#24052;&#24052;&#12289;&#32654;&#22242;&#20250;&#38754;&lt;/h3&gt;&lt;p&gt;&#32654;&#22242;&#22312;&#26412;&#22320;&#37197;&#36865;&#39046;&#22495;&#30340;&#20027;&#23548;&#22320;&#20301;&#27491;&#21463;&#21040;&#26085;&#27963;&#36291;&#29992;&#25143;&#36229;&#36807; 6 &#20159;&#30340;&#25238;&#38899;&#30340;&#25361;&#25112;&#12290;&#33258;&#21435;&#24180;&#20197;&#26469;&#65292;&#23383;&#33410;&#36339;&#21160;&#19968;&#30452;&#22312;&#28155;&#21152;&#35270;&#39057;&#38142;&#25509;&#65292;&#20197;&#21033;&#29992;&#26412;&#22320;&#28857;&#25773;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25238;&#38899;&#19982;&#20140;&#19996;&#30340;&#36798;&#36798;Nexus&#21644;&#39034;&#20016;&#36895;&#36816;&#30340;SFTC&#31561;&#25353;&#38656;&#24555;&#36882;&#26381;&#21153;&#20844;&#21496;&#36798;&#25104;&#20102;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#23427;&#36824;&#19982;&#32654;&#22242;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#39295;&#20102;&#20040;&#32852;&#25163;&#65292;&#21518;&#32773;&#24471;&#21040;&#20102;&#37038;&#25919;&#27597;&#20844;&#21496;&#38463;&#37324;&#24052;&#24052;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21512;&#20316;&#39044;&#35745;&#23558;&#20351;&#20854;&#33021;&#22815;&#25509;&#35302;&#21040;&#20840;&#22269;&#25968;&#30334;&#19975;&#24555;&#36882;&#21592;&#65292;&#20197;&#23436;&#25104;&#30701;&#35270;&#39057;&#24212;&#29992;&#31243;&#24207;&#19978;&#30340;&#22806;&#21334;&#35746;&#21333;&#65292;&#20174;&#32780;&#24110;&#21161;&#20854;&#36827;&#20891;&#32654;&#22242;&#30340;&#26680;&#24515;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;100ec.cn&#30340;&#20998;&#26512;&#24072;&#38472;&#31435;&#33150;&#34920;&#31034;&#65292;&#22312;&#32654;&#22242;&#23581;&#35797;&#30452;&#25773;&#27969;&#23186;&#20307;&#20043;&#21069;&#65292;&#22312;&#32447;&#38646;&#21806;&#21830;&#12289;&#26053;&#34892;&#31038;&#29978;&#33267;&#37329;&#34701;&#31185;&#25216;&#20844;&#21496;&#20063;&#20570;&#20986;&#20102;&#31867;&#20284;&#30340;&#21162;&#21147;&#65292;&#20197;&#21560;&#24341;&#23547;&#27714;&#30465;&#38065;&#20248;&#24800;&#25110;&#21482;&#26159;&#23089;&#20048;&#30340;&#20013;&#22269;&#22312;&#32447;&#28040;&#36153;&#32773;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22242;&#28857;&#35780;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#29579;&#20852;&#34920;&#31034;&#65292;&#32654;&#22242;&#28857;&#35780;&#24050;&#22312;&#21271;&#20140;&#21644;&#28145;&#22323;&#35797;&#28857;&#20102;&#21517;&#20026;&#8220;&#28145;&#25250;&#25163;&#8221;&#30340;&#20419;&#38144;&#27963;&#21160;&#65292;&#28151;&#21512;&#20351;&#29992;&#8220;&#30452;&#25773;&#12289;&#30701;&#35270;&#39057;&#31561;&#24418;&#24335;&#8221;&#26469;&#38144;&#21806;&#38480;&#26102;&#20248;&#24800;&#12290;&#35813;&#20844;&#21496;&#22312;&#31532;&#19968;&#23395;&#24230;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#21578;&#35785;&#20998;&#26512;&#24072;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20844;&#21496;&#23558;&#23547;&#27714;&#22312;&#26356;&#22810;&#22320;&#21306;&#25512;&#20986;&#26381;&#21153;&#65292;&#24182;&#8220;&#36827;&#19968;&#27493;&#19987;&#27880;&#20110;&#30452;&#25773;&#8221;&#20197;&#21050;&#28608;&#28040;&#36153;&#32773;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#21021;&#27493;&#32467;&#26524;&#20196;&#20154;&#40723;&#33310;&#65292;&#20294;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#32654;&#22242;&#22312;&#35270;&#39057;&#39046;&#22495;&#30456;&#23545;&#32570;&#20047;&#32463;&#39564;&#65292;&#19988;&#32570;&#20047;&#32771;&#25991;&#29305;&#21697;&#31181;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#21487;&#33021;&#20250;&#25104;&#20026;&#35813;&#20844;&#21496;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#25238;&#38899;&#30456;&#27604;&#65292;&#32654;&#22242;&#22312;&#35270;&#39057;&#20869;&#23481;&#21046;&#20316;&#26041;&#38754;&#26080;&#35770;&#26159;&#21019;&#24847;&#36824;&#26159;&#29256;&#26435;&#37117;&#23646;&#20110;&#32511;&#33394;&#65292;&#8221;iiMedia &#30340;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#23376;&#21830;&#21153;&#21672;&#35810;&#20844;&#21496;&#30334;&#32852;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#20998;&#26512;&#24072;&#24196;&#24069;&#34920;&#31034;&#65292;&#32654;&#22242;&#38656;&#35201;&#25552;&#20379;&#26356;&#22810;&#31181;&#31867;&#30340;&#35270;&#39057;&#20869;&#23481;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#29992;&#25143;&#20351;&#29992;&#20854;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32654;&#22242;&#19978;&#30340;&#30452;&#25773;&#20869;&#23481;&#30446;&#21069;&#20027;&#35201;&#26159;&#38144;&#21806;&#20248;&#24800;&#21048;&#21644;&#20248;&#24800;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#22810;&#26679;&#24615;&#25165;&#33021;&#23545;&#24179;&#21488;&#20135;&#29983;&#26356;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#22914;&#26524;&#36864;&#24441;&#23548;&#24377;&#34987;&#36865;&#24448;&#20044;&#20811;&#20848;&#65292;&#21488;&#28286;&#26159;&#21542;&#26377;&#25104;&#20026;&#20420;&#32599;&#26031;&#8220;&#25253;&#22797;&#30446;&#26631;&#8221;&#30340;&#39118;&#38505;&#65311;</title><link>https://www.scmp.com/news/china/military/article/3228027/does-taiwan-risk-being-russian-revenge-target-if-retired-missiles-are-sent-ukraine?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/08a3223d-d68e-4710-b8da-980740de4aee_3ac79af5.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#35745;&#21010;&#20174;&#21488;&#28286;&#37319;&#36141;&#25968;&#30334;&#26522;&#8220;&#40560;&#8221;&#38450;&#31354;&#23548;&#24377;&#65292;&#20197;&#20415;&#23558;&#23427;&#20204;&#21457;&#36865;&#32473;&#20044;&#20811;&#20848;&#20891;&#26041;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#27492;&#20030;&#26159;&#21542;&#20250;&#23548;&#33268;&#20420;&#32599;&#26031;&#23545;&#21488;&#28286;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;29&#26085;&#65292;&#21488;&#28286;&#20891;&#26041;&#27491;&#24335;&#36864;&#24441;&#32654;&#22269;&#20891;&#28779;&#21046;&#36896;&#21830;&#38647;&#31070;&#25216;&#26415;&#20844;&#21496;&#29983;&#20135;&#30340;&#20013;&#31243;&#38450;&#31354;MIM-23&#31532;&#19977;&#38454;&#27573;&#40560;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#21488;&#28286;&#26032;&#38395;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#26377;&#20852;&#36259;&#22238;&#36141;&#36825;&#20123;&#27494;&#22120;&#65292;&#36825;&#20123;&#27494;&#22120;&#20110; 1960 &#24180;&#39318;&#27425;&#22312;&#21488;&#28286;&#26381;&#24441;&#12290;1965 &#24180;&#33267; 2017 &#24180;&#38388;&#65292;&#21488;&#28286;&#31354;&#20891;&#22312; 41 &#27425;&#20316;&#25112;&#28436;&#20064;&#20013;&#37096;&#32626;&#20102;&#8220;&#40560;&#8221;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23448;&#26041;&#30340;&#20013;&#22830;&#36890;&#35759;&#31038;&#21608;&#20845;&#34920;&#31034;&#65292;&#8220;&#26377;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#25171;&#31639;&#22238;&#36141;&#19978;&#20010;&#26376;&#22312;&#21488;&#28286;&#36864;&#24441;&#30340;&#40560;&#24335;&#23548;&#24377;&#65292;&#24182;&#23558;&#20854;&#25552;&#20379;&#32473;&#20044;&#20811;&#20848;&#8221;&#65292;&#20316;&#20026;&#32654;&#22269;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#35745;&#21010;&#21521;&#21488;&#28286;&#20986;&#21806;4.4&#20159;&#32654;&#20803;&#27494;&#22120;&#21644;&#20891;&#36710;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#36164;&#21161;&#30340;&#21488;&#21271;&#20844;&#20849;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#22914;&#26524;&#22238;&#36141;&#35745;&#21010;&#24471;&#21040;&#30830;&#35748;&#65292;&#24182;&#33719;&#24471;&#36866;&#24403;&#30340;&#21457;&#23556;&#31995;&#32479;&#65292;&#20044;&#20811;&#20848;&#23558;&#33021;&#22815;&#20351;&#29992;&#36825;&#20123;&#27494;&#22120;&#65292;&#21069;&#25552;&#26159;&#36825;&#20123;&#27494;&#22120;&#20173;&#22788;&#20110;&#33391;&#22909;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#12298;&#20013;&#22269;&#26102;&#25253;&#12299;&#25588;&#24341;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#21488;&#28286;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#21488;&#21271;&#21644;&#21326;&#30427;&#39039;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#23433;&#20840;&#20250;&#35758;&#19978;&#35752;&#35770;&#20102;&#22914;&#20309;&#22788;&#29702;&#36864;&#24441;&#21518;&#30340;&#25968;&#30334;&#26522;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#22312;&#20250;&#21518;&#21578;&#35785;&#12298;&#21326;&#22799;&#26102;&#25253;&#12299;&#65306;&#8220;&#32654;&#22269;&#21516;&#24847;&#22238;&#36141;&#22823;&#37096;&#20998;&#31995;&#32479;&#24182;&#21457;&#36865;&#32473;&#20044;&#20811;&#20848;&#65292;&#20197;&#21152;&#24378;&#20854;&#38450;&#31354;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35813;&#23707;&#22269;&#38450;&#37096;&#25298;&#32477;&#35777;&#23454;&#25110;&#21542;&#35748;&#36825;&#19968;&#35745;&#21010;&#65292;&#20294;&#34920;&#31034;&#8220;&#20891;&#26041;&#36864;&#24441;&#21644;&#22788;&#32622;&#30340;&#25152;&#26377;&#27494;&#22120;&#37117;&#24517;&#39035;&#36981;&#23432;&#30456;&#20851;&#35268;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#23548;&#24377;&#65292;&#20197;&#24110;&#21161;&#38459;&#27490;&#26469;&#33258;&#33707;&#26031;&#31185;&#30340;&#34989;&#20987;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21488;&#28286;&#21487;&#33021;&#25104;&#20026;&#20420;&#32599;&#26031;&#30446;&#26631;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#35780;&#35770;&#21592;&#12289;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#26417;&#21033;&#23433;&#183;&#37101;&#35686;&#21578;&#35828;&#65306;&#8220;&#40560;&#24335;&#23548;&#24377;&#33021;&#22815;&#22312;&#39640;&#36798; 20 &#20844;&#37324;&#65288;12.4 &#33521;&#37324;&#65289;&#30340;&#39640;&#24230;&#20987;&#20013;&#25112;&#26426;&#65292;&#22914;&#26524;&#23427;&#20204;&#20987;&#20013;&#20420;&#32599;&#26031;&#20851;&#24515;&#30340;&#30446;&#26631;&#65292;&#21488;&#28286;&#21487;&#33021;&#20250;&#25104;&#20026;&#20854;&#25253;&#22797;&#30446;&#26631;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32654;&#22269;&#19968;&#30452;&#22312;&#20174;&#20854;&#20182;&#30431;&#22269;&#36141;&#20080;&#32769;&#24335;&#12289;&#36807;&#26102;&#30340;&#24120;&#35268;&#27494;&#22120;&#65292;&#30475;&#21040;&#21488;&#28286;&#25552;&#20986;&#31867;&#20284;&#30340;&#25253;&#20215;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#31216;&#22312;&#20854;&#19996;&#28023;&#23736;&#21457;&#29616;&#20004;&#33368;&#20420;&#32599;&#26031;&#20891;&#33328;&lt;/h3&gt;&lt;p&gt;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#35758;&#21592;&#29579;&#40511;&#20255;&#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#22269;&#26159;&#21488;&#28286;&#26368;&#22823;&#30340;&#38750;&#23448;&#26041;&#30431;&#21451;&#65292;&#22914;&#26524;&#21326;&#30427;&#39039;&#35201;&#27714;&#37325;&#26032;&#36141;&#20080;&#23548;&#24377;&#65292;&#21488;&#28286;&#19981;&#22826;&#21487;&#33021;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20026;&#20102;&#38450;&#27490;&#25105;&#20204;&#25104;&#20026;&#30446;&#26631;&#65292;&#25105;&#20204;&#24212;&#35813;&#30830;&#20445;&#22238;&#36141;&#30340;&#27494;&#22120;&#26159;&#30001;&#32654;&#22269;&#25552;&#20379;&#32473;&#20044;&#20811;&#20848;&#32780;&#19981;&#26159;&#21488;&#28286;&#65292;&#24182;&#19988;&#19981;&#24212;&#34987;&#35270;&#20026;&#25105;&#20204;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36864;&#24441;&#31354;&#20891;&#20013;&#23558;&#24352;&#24422;&#24311;&#34920;&#31034;&#65292;&#23613;&#31649;&#36825;&#20123;&#23548;&#24377;&#24050;&#22312;&#21488;&#28286;&#26381;&#24441;63&#24180;&#65292;&#20294;&#30446;&#26631;&#20934;&#30830;&#29575;&#20173;&#28982;&#39640;&#36798;90.4%&#65292;&#36825;&#23558;&#26377;&#25928;&#21161;&#25512;&#20044;&#20811;&#20848;&#30340;&#25239;&#20987;&#25112;&#20105;&#12290;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#36825;&#20123;&#23548;&#24377;&#19981;&#20165;&#32500;&#25252;&#33391;&#22909;&#65292;&#32780;&#19988;&#29366;&#24577;&#33391;&#22909;&#65292;&#32654;&#22269;&#21487;&#20197;&#36805;&#36895;&#23558;&#20854;&#20132;&#20184;&#32473;&#20044;&#20811;&#20848;&#65292;&#32780;&#26080;&#38656;&#33457;&#26102;&#38388;&#23545;&#20854;&#36827;&#34892;&#26816;&#20462;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#30001;&#20110;&#21488;&#28286;&#24050;&#32463;&#36864;&#24441;&#20102;&#8220;&#40560;&#8221;&#23548;&#24377;&#65292;&#32654;&#22269;&#21487;&#20197;&#20197;&#8220;&#26497;&#20302;&#30340;&#25104;&#26412;&#8221;&#37325;&#26032;&#36141;&#20080;&#23427;&#20204;&#65292;&#32780;&#21488;&#28286;&#21017;&#8220;&#19981;&#38656;&#35201;&#33457;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#26469;&#22949;&#21892;&#22788;&#32622;&#36825;&#20123;&#27494;&#22120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21488;&#28286;&#22269;&#38450;&#37096;4&#26376;&#20221;&#30340;&#31435;&#27861;&#25253;&#21578;&#65292;&#20891;&#26041;&#21407;&#35745;&#21010;&#21046;&#23450;&#39044;&#31639;&#65292;&#35753;&#22269;&#31435;&#20013;&#23665;&#31185;&#23398;&#25216;&#26415;&#30740;&#31350;&#25152;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#38144;&#27585;&#32422;250&#26522;&#8220;&#40560;&#8221;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#26522;&#8220;&#40560;&#8221;&#23548;&#24377;&#26088;&#22312;&#24212;&#23545; 20 &#19990;&#32426; 50 &#24180;&#20195;&#33487;&#32852;&#21046;&#36896;&#30340;&#20808;&#36827;&#39134;&#26426;&#26500;&#25104;&#30340;&#23041;&#32961;&#65292;&#20110; 1959 &#24180;&#25237;&#20837;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20919;&#25112;&#32467;&#26463;&#21518;&#65292;&#38543;&#30528;&#38450;&#31354;&#37325;&#28857;&#20174;&#39134;&#26426;&#38450;&#24481;&#36716;&#21521;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#65292;&#32654;&#22269;&#36864;&#24441;&#20102;&#8220;&#40560;&#8221;&#31995;&#32479;&#12290;&#28982;&#32780;&#65292;&#26356;&#26032;&#21518;&#30340; Hawk MIM-23 &#31532;&#19977;&#38454;&#27573;&#20173;&#22312;&#35768;&#22810;&#22269;&#23478;&#26381;&#24441;&#65292;&#21253;&#25324;&#26085;&#26412;&#21644;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#25215;&#21253;&#21830;&#38598;&#22242;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#20801;&#35768;&#22312;&#23567;&#22411;&#24314;&#31569;&#39033;&#30446;&#20013;&#36755;&#20837;&#24037;&#20154;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20844;&#21496;&#22312;&#26032;&#35745;&#21010;&#20013;&#21463;&#30410;&#29978;&#23569;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3228034/hong-kong-should-allow-imported-workers-smaller-construction-projects-most-firms-benefit-little-new?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 22:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/3ed8c785-b648-4568-aa5c-d05ccdcd67e4_edeb5787.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32676;&#39321;&#28207;&#25215;&#21253;&#21830;&#21628;&#21505;&#25919;&#24220;&#20801;&#35768;&#38750;&#26412;&#22320;&#24314;&#31569;&#24037;&#20154;&#21152;&#20837;&#20013;&#23567;&#22411;&#31169;&#20154;&#39033;&#30446;&#65292;&#20182;&#20204;&#35748;&#20026;&#35813;&#34892;&#19994;&#30340;&#22823;&#22810;&#25968;&#20844;&#21496;&#20174;&#26032;&#30340;&#21171;&#21160;&#21147;&#36755;&#20837;&#35745;&#21010;&#20013;&#21463;&#30410;&#29978;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#33324;&#24314;&#31569;&#21830;&#21327;&#20250;&#21608;&#19968;&#22312;&#35813;&#35745;&#21010;&#31532;&#19968;&#36718;&#30003;&#35831;&#24320;&#22987;&#20043;&#38469;&#21457;&#34920;&#20102;&#19978;&#36848;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21327;&#20250;&#20027;&#24109;&#21556;&#24425;&#21326;&#34920;&#31034;&#65306;&#8220;&#35813;&#35745;&#21010;&#36824;&#26377;&#25913;&#36827;&#30340;&#31354;&#38388;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#25215;&#21253;&#21830;&#22312;&#31532;&#19968;&#36718;&#20013;&#24182;&#26410;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#20026;&#24037;&#20250;&#25104;&#21592;&#32610;&#24037;&#21518;&#36755;&#20837;&#21171;&#24037;&#30340;&#35745;&#21010;&#36777;&#25252;&lt;/h3&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21551;&#21160;&#24403;&#26085;&#24182;&#26410;&#25910;&#21040;&#20219;&#20309;&#30003;&#35831;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#32570;&#20047;&#20852;&#36259;&#26159;&#21542;&#19982;&#22823;&#22810;&#25968;&#20844;&#21496;&#22240;&#20843;&#21495;&#21488;&#39118;&#35686;&#21578;&#20449;&#21495;&#32780;&#20851;&#38381;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#30340;&#30446;&#26631;&#26159;&#22312;&#31532;&#22235;&#23395;&#24230;&#20026;&#35813;&#24066;&#24341;&#36827; 12,000 &#21517;&#24314;&#31569;&#24037;&#20154;&#65288;&#20027;&#35201;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#25215;&#21253;&#21830;&#21487;&#20197;&#33258;&#24049;&#20844;&#21496;&#25110;&#20195;&#34920;&#20998;&#21253;&#21830;&#25552;&#20132;&#30003;&#35831;&#65292;&#20026; 29 &#31867;&#25216;&#26415;&#24037;&#20154;&#21644; 18 &#31867;&#25216;&#26415;&#20154;&#21592;&#24037;&#20316;&#36755;&#20837;&#24037;&#20154;&#12290;&#35813;&#35745;&#21010;&#20165;&#36866;&#29992;&#20110;&#24314;&#31569;&#34892;&#19994;&#65292;&#35813;&#34892;&#19994;&#38754;&#20020;&#30528;&#21508;&#31181;&#35268;&#27169;&#39033;&#30446;&#24037;&#20154;&#20005;&#37325;&#30701;&#32570;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#31532;&#19968;&#36718;&#36755;&#20837;&#21171;&#24037;&#23558;&#20027;&#35201;&#20998;&#37197;&#32473;&#21512;&#21516;&#20215;&#20540;&#19981;&#23569;&#20110;10&#20159;&#28207;&#20803;&#65288;1.28&#20159;&#32654;&#20803;&#65289;&#30340;&#20844;&#20849;&#24037;&#31243;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20195;&#34920; 200 &#22810;&#23478;&#20250;&#21592;&#20844;&#21496;&#30340;&#21327;&#20250;&#30340; Ng &#34920;&#31034;&#65292;&#21363;&#20351;&#22312;&#22823;&#24133;&#25552;&#39640;&#24037;&#36164;&#21518;&#65292;&#25215;&#21253;&#21830;&#20173;&#38590;&#20197;&#38599;&#29992;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#35745;&#25919;&#24220;&#23558;&#25512;&#20986;&#26032;&#19968;&#36718;&#24341;&#36827;&#22806;&#22320;&#24037;&#20154;&#30340;&#30003;&#35831;&#65292;&#20294;&#19981;&#20250;&#20248;&#20808;&#32771;&#34385;&#20844;&#20849;&#24037;&#31243;&#12290; &#8220;&#21542;&#21017;&#35813;&#35745;&#21010;&#21482;&#20250;&#26377;&#21033;&#20110;&#22823;&#22411;&#24314;&#31569;&#20844;&#21496;&#65292;&#32780;&#35753;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#20013;&#23567;&#22411;&#20225;&#19994;&#26080;&#33021;&#20026;&#21147;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24314;&#36896;&#19994;&#35758;&#20250;&#20170;&#24180;2&#26376;&#30340;&#20154;&#21147;&#39044;&#27979;&#25253;&#21578;&#65292;&#21040;2027&#24180;&#65292;&#29087;&#32451;&#21171;&#21160;&#21147;&#30701;&#32570;&#24773;&#20917;&#23558;&#36827;&#19968;&#27493;&#24694;&#21270;&#65292;&#32844;&#20301;&#31354;&#32570;&#23558;&#20174;15,000&#20010;&#22686;&#33267;40,000&#20010;&#12290;&lt;/p&gt;&lt;h3&gt;&#36755;&#20837;&#21171;&#21160;&#21147;&#21040;&#39321;&#28207;&#23558;&#30830;&#20445;&#8220;&#26356;&#22810;&#33322;&#29677;&#65292;&#26377;&#21161;&#20110;&#38477;&#20302;&#26426;&#31080;&#20215;&#26684;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#34892;&#19994;&#23558;&#38754;&#20020;&#28938;&#24037;&#12289;&#33050;&#25163;&#26550;&#24037;&#21644;&#22303;&#26408;&#24037;&#31243;&#24072;&#31561;&#23703;&#20301;&#36229;&#36807; 25% &#30340;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24037;&#20316;&#34987;&#28155;&#21152;&#21040;&#36755;&#20837;&#21171;&#24037;&#35745;&#21010;&#30340;&#28165;&#21333;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#38050;&#31563;&#24367;&#26354;&#24037;&#21644;&#22266;&#23450;&#24037;&#12289;&#37329;&#23646;&#38050;&#24037;&#20154;&#12289;&#29190;&#30772;&#24037;&#20154;&#20197;&#21450;&#28040;&#38450;&#21644;&#29616;&#22330;&#30417;&#30563;&#25216;&#26415;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#24341;&#36827;&#24037;&#20154;&#26159;&#8220;&#24517;&#35201;&#30340;&#8221;&#65292;&#20197;&#8220;&#22635;&#34917;&#26242;&#26102;&#30340;&#20154;&#21147;&#32570;&#21475;&#8221;&#65292;&#36991;&#20813;&#22240;&#20154;&#21147;&#30701;&#32570;&#32780;&#32473;&#32463;&#27982;&#21644;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#24102;&#26469;&#29942;&#39048;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24314;&#36896;&#19994;&#24635;&#24037;&#20250;&#20027;&#24109;&#40644;&#23631;&#34920;&#31034;&#65292;&#32856;&#29992;&#26032;&#24037;&#20154;&#8220;&#26497;&#20854;&#22256;&#38590;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#36825;&#24847;&#21619;&#30528;&#21482;&#35201;&#26032;&#21592;&#24037;&#32463;&#39564;&#20016;&#23500;&#19988;&#25509;&#21463;&#36807;&#33391;&#22909;&#30340;&#23433;&#20840;&#22521;&#35757;&#65292;&#24037;&#20154;&#20204;&#23601;&#19981;&#20250;&#21453;&#23545;&#26032;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#36755;&#20837;2&#19975;&#21517;&#21171;&#24037;&#33021;&#21542;&#35299;&#20915;&#39321;&#28207;&#30340;&#21171;&#24037;&#22256;&#22659;&#65311;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#21482;&#35201;&#22806;&#26469;&#21171;&#24037;&#30340;&#24037;&#36164;&#19981;&#20302;&#20110;&#35813;&#32844;&#20301;&#30340;&#24037;&#36164;&#20013;&#20301;&#25968;&#65292;&#24037;&#20154;&#20204;&#23601;&#19981;&#20250;&#25285;&#24515;&#26032;&#26469;&#30340;&#21171;&#24037;&#19982;&#24403;&#22320;&#20154;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#34920;&#31034;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24367;&#26438;&#24037;&#27599;&#26376;&#24179;&#22343;&#25910;&#20837;&#20026;37,800&#28207;&#20803;&#65292;&#26842;&#26550;&#24037;&#32422;&#20026;27,300&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35831;&#35813;&#35745;&#21010;&#30340;&#25215;&#21253;&#21830;&#24212;&#39318;&#20808;&#23581;&#35797;&#22312;&#24403;&#22320;&#25307;&#32856;&#24037;&#20154;&#65292;&#24182;&#30830;&#35748;&#26080;&#27861;&#28385;&#36275;&#20182;&#20204;&#30340;&#38656;&#27714;&#21518;&#25165;&#25552;&#20986;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#19978;&#21608;&#34920;&#31034;&#65292;&#22788;&#29702;&#36825;&#20123;&#30003;&#35831;&#38656;&#35201;&#22823;&#32422;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#21171;&#21160;&#21147;&#36755;&#20837;&#8220;&#19981;&#20250;&#25913;&#21892;&#24403;&#22320;&#30340;&#24037;&#36164;&#21644;&#31119;&#21033;&#8221;&lt;/h3&gt;&lt;p&gt;&#21556;&#26412;&#20154;&#20316;&#20026;&#25215;&#21253;&#21830;&#65292;&#34920;&#31034;&#19968;&#26086;&#25919;&#24220;&#25918;&#23485;&#35813;&#35745;&#21010;&#20197;&#20801;&#35768;&#26356;&#22810;&#24037;&#20154;&#21152;&#20837;&#36739;&#23567;&#30340;&#39033;&#30446;&#65292;&#20182;&#21487;&#33021;&#20250;&#25552;&#20986;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#20869;&#22320;&#21171;&#21160;&#21147;&#30340;&#21040;&#26469;&#21487;&#33021;&#20250;&#35299;&#20915;&#35813;&#24066;&#30340;&#20154;&#21147;&#30701;&#32570;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#22312;&#36208;&#35775;&#36793;&#22659;&#35768;&#22810;&#24314;&#31569;&#24037;&#22320;&#26102;&#21457;&#29616;&#65292;&#37027;&#37324;&#30340;&#24037;&#20154;&#37117;&#26159;&#21512;&#26684;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#31561;&#20102;&#22909;&#20960;&#24180;&#20102;&#65292;&#20877;&#31561;&#20845;&#20010;&#26376;&#30475;&#30475;&#25919;&#24220;&#26159;&#21542;&#20250;&#32473;&#25105;&#20204;&#37197;&#39069;&#19981;&#26159;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#24037;&#20316;&#20154;&#21475;&#20174;2018&#24180;&#30340;368&#19975;&#19979;&#38477;&#33267;2022&#24180;&#30340;346&#19975;&#65292;&#19979;&#38477;6%&#12290;&#21516;&#26399;&#20302;&#25216;&#33021;&#24037;&#20154;&#25968;&#37327;&#20063;&#20943;&#23569;&#20102;16&#19975;&#12290;&#36825;&#20123;&#25968;&#23383;&#19981;&#21253;&#25324;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#35745;&#21010;&#35775;&#32654;&#65292;&#21271;&#20140;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228025/chinese-foreign-ministry-lodges-formal-protest-us-over-planned-visit-taiwanese-presidential?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/057c5a26-8431-4b17-9ae8-e5777c42812a_c9082991.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#24050;&#23601;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#35745;&#21010;&#19979;&#20010;&#26376;&#35775;&#38382;&#32654;&#22269;&#21521;&#21326;&#30427;&#39039;&#25552;&#20986;&#27491;&#24335;&#25239;&#35758;&#65292;&#24182;&#35475;&#35328;&#37319;&#21462;&#8220;&#24378;&#26377;&#21147;&#21644;&#22362;&#20915;&#8221;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#34987;&#38382;&#21450;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#36182;&#26234;&#35745;&#21010;&#36807;&#22659;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#34920;&#31034;&#65292;&#21271;&#20140;&#24050;&#21521;&#32654;&#22269;&#25552;&#20986;&#8220;&#20005;&#27491;&#20132;&#28041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;&#32654;&#21488;&#36827;&#34892;&#20219;&#20309;&#24418;&#24335;&#30340;&#23448;&#26041;&#20114;&#21160;&#65292;&#22362;&#20915;&#21453;&#23545;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#20197;&#20219;&#20309;&#21517;&#20041;&#12289;&#20219;&#20309;&#29702;&#30001;&#35775;&#32654;&#65292;&#22362;&#20915;&#21453;&#23545;&#32654;&#26041;&#20197;&#20219;&#20309;&#24418;&#24335;&#32437;&#23481;&#21644;&#25903;&#25345;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#21450;&#20854;&#20998;&#35010;&#34892;&#24452;&#12290;&#20250;&#35758;&#22312;&#21271;&#20140;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#23558;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#37319;&#21462;&#22362;&#20915;&#26377;&#21147;&#25514;&#26045;&#65292;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#24050;&#30830;&#35748;&#36182;&#28165;&#24503;&#23558;&#20110;8&#26376;&#20013;&#26092;&#36884;&#32463;&#32654;&#22269;&#21069;&#24448;&#24052;&#25289;&#22317;&#21442;&#21152;&#26032;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#30340;&#23601;&#32844;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#25421;&#21355;&#26032;&#29983;&#29289;&#23454;&#39564;&#23460;&#65292;&#21542;&#35748;&#32654;&#22269;&#35201;&#27714;&#20854;&#21046;&#36896;&#29983;&#29289;&#27494;&#22120;&#30340;&#35828;&#27861;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#20313;&#22823;&#38647;&#34920;&#31034;&#65292;&#21488;&#28286;&#39046;&#23548;&#20154;&#35775;&#38382;&#21335;&#32654;&#27954;&#21644;&#20013;&#32654;&#27954;&#26102;&#32463;&#20572;&#32654;&#22269;&#26159;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#25105;&#20204;&#23558;&#25353;&#29031;&#20197;&#24448;&#30340;&#24815;&#20363;&#65292;&#26412;&#30528;&#33298;&#36866;&#12289;&#26041;&#20415;&#12289;&#23433;&#20840;&#12289;&#23562;&#20005;&#30340;&#21407;&#21017;&#65292;&#22788;&#29702;&#36182;&#21103;&#20027;&#24109;&#30340;&#36807;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#39044;&#35745;&#20013;&#36884;&#20572;&#30041;&#32654;&#22269;&#65292;&#36317;&#31163; 2024 &#24180;&#21488;&#28286;&#24635;&#32479;&#22823;&#36873;&#20165;&#20116;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#25104;&#20026;&#32487;&#21488;&#28286;&#20154;&#27665;&#20826;&#30340;&#26607;&#25991;&#21746;&#22235;&#26376;&#20221;&#22312;&#32654;&#22269;&#36887;&#30041;&#19977;&#21608;&#20043;&#21518;&#31532;&#20108;&#20301;&#35775;&#38382;&#32654;&#22269;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#22312;&#36873;&#20030;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#19968;&#30452;&#39046;&#20808;&#65292;&#26607;&#21644;&#20146;&#22823;&#38470;&#30340;&#22269;&#27665;&#20826;&#20505;&#36873;&#20154;&#20399;&#35029;&#20041;&#20105;&#22842;&#31532;&#20108;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#38382;&#39064;&#26159;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20851;&#31995;&#20013;&#38271;&#26399;&#23384;&#22312;&#30340;&#25705;&#25830;&#26681;&#28304;&#65292;&#20294;&#36817;&#24180;&#26469;&#23427;&#24050;&#25104;&#20026;&#20027;&#35201;&#30340;&#20105;&#25191;&#26681;&#28304;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#20063;&#24341;&#36215;&#20102;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#30431;&#21451;&#30340;&#26085;&#30410;&#35686;&#24789;&#65292;&#21608;&#19968;&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#25104;&#20026;&#26368;&#26032;&#19968;&#20301;&#23545;&#21488;&#28286;&#28023;&#23777;&#8220;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#8221;&#34920;&#31034;&#25285;&#24551;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#27901;&#19996;&#22312;&#22238;&#24212;&#24076;&#26222;&#37329;&#26031;&#30340;&#35328;&#35770;&#26102;&#34920;&#31034;&#65292;&#8220;&#21488;&#28286;&#38382;&#39064;&#26159;&#20013;&#22269;&#20869;&#25919;&#65292;&#32500;&#25252;&#21488;&#28023;&#21644;&#24179;&#31283;&#23450;&#26368;&#37325;&#35201;&#12289;&#26368;&#20851;&#38190;&#30340;&#26159;&#22362;&#25345;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#35775;&#38382;&#20102;&#32445;&#32422;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#24182;&#22312;&#34892;&#31243;&#30340;&#21518;&#19968;&#31449;&#20250;&#35265;&#20102;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#65292;&#20316;&#20026;&#27492;&#34892;&#30340;&#19968;&#37096;&#20998;&#65292;&#34081;&#33521;&#25991;&#36824;&#35775;&#38382;&#20102;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#19982;&#40614;&#21345;&#38177;&#30340;&#20250;&#38754;&#24341;&#21457;&#20102;&#21271;&#20140;&#26041;&#38754;&#30340;&#24868;&#24594;&#22238;&#24212;&#65292;&#21271;&#20140;&#35748;&#20026;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#19982;&#21488;&#28286;&#23448;&#21592;&#20043;&#38388;&#30340;&#20219;&#20309;&#20250;&#38754;&#37117;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#23427;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#24191;&#27867;&#30340;&#20891;&#20107;&#28436;&#20064;&#65292;&#31867;&#20284;&#20110;&#21435;&#24180;&#20843;&#26376;&#40614;&#21345;&#38177;&#30340;&#21069;&#20219;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#35813;&#23707;&#26102;&#36827;&#34892;&#30340;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#31163;&#30340;&#30465;&#20221;&#65292;&#24182;&#19981;&#25490;&#38500;&#20351;&#29992;&#27494;&#21147;&#23558;&#20854;&#32622;&#20110;&#22823;&#38470;&#25511;&#21046;&#20043;&#19979;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#26410;&#27491;&#24335;&#25215;&#35748;&#35813;&#23707;&#20026;&#20027;&#26435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#32435;&#19978;&#21608;&#35775;&#38382;&#20102;&#21488;&#21271;&#65292;&#24182;&#20250;&#35265;&#20102;&#40654;&#26234;&#33521;&#21644;&#34081;&#33521;&#25991;&#65292;&#32780;&#21271;&#20140;&#21017;&#21521;&#21488;&#28286;&#27966;&#36963;&#20102;&#28023;&#20891;&#33328;&#33351;&#21644;&#21253;&#25324;&#25112;&#26007;&#26426;&#21644;&#36720;&#28856;&#26426;&#22312;&#20869;&#30340;&#22823;&#25209;&#25112;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#27963;&#21160;&#22686;&#21152;&#65292;&#32654;&#22269;&#28023;&#20891;&#24033;&#36923;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21488;&#21271;&#26159;&#21542;&#25285;&#24515;&#40654;&#26234;&#33521;&#27492;&#34892;&#23548;&#33268;&#26356;&#22810;&#20891;&#20107;&#28436;&#20064;&#26102;&#65292;&#21807;&#28129;&#21270;&#20102;&#36825;&#19968;&#23041;&#32961;&#65292;&#31216;&#21488;&#28286;&#21103;&#24635;&#32479;&#27492;&#21069;&#24050;&#23545;&#32654;&#22269;&#36827;&#34892;&#36807;10&#27425;&#27492;&#31867;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#21271;&#20140;&#65289;&#27809;&#26377;&#29702;&#30001;&#25110;&#29702;&#30001;&#21046;&#36896;&#19981;&#24517;&#35201;&#30340;&#39578;&#25200;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#8220;&#20570;&#24471;&#36824;&#19981;&#22815;&#8221;&#65306;&#38889;&#22269;&#38567;&#36947;&#24754;&#21095;&#12289;&#27946;&#27700;&#36896;&#25104;&#30340;&#27515;&#20129;&#35753;&#20154;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24773;&#20917;&#20135;&#29983;&#24576;&#30097;</title><link>https://www.scmp.com/news/asia/south-asia/article/3228028/not-enough-being-done-south-korea-tunnel-tragedy-flood-deaths-cast-doubt-readiness-extreme-weather?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 21:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/cfc06f92-e2e8-4087-8af5-6ee3b402ad74_a129894b.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#38889;&#22269;&#35475;&#35328;&#35201;&#21152;&#24378;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#24341;&#21457;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#23613;&#31649;&#39044;&#35745;&#26410;&#26469;&#20960;&#21313;&#24180;&#20250;&#20986;&#29616;&#26356;&#22810;&#30340;&#31361;&#21457;&#24615;&#26292;&#38632;&#65292;&#20294;&#25152;&#20570;&#30340;&#24037;&#20316;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21040;&#19968;&#21608;&#30340;&#26292;&#38632;&#20013;&#65292;&#33267;&#23569;&#26377; 40 &#20154;&#20007;&#29983;&#65292;&#20854;&#20013; 13 &#20154;&#22240;&#27946;&#27700;&#34987;&#22256;&#22312;&#28165;&#24030;&#24066;&#30340;&#22320;&#19979;&#36890;&#36947;&#20013;&#32780;&#27515;&#20129;&#65292;&#36825;&#35753;&#20154;&#23545;&#35813;&#22269;&#20026;&#24212;&#23545;&#23616;&#37096;&#24378;&#38477;&#38632;&#25152;&#20570;&#30340;&#20934;&#22791;&#24037;&#20316;&#20135;&#29983;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#20316;&#20986;&#26356;&#22909;&#20934;&#22791;&#30340;&#25215;&#35834;&#21518;&#65292;&#24182;&#27809;&#26377;&#25320;&#20986;&#25152;&#38656;&#30340;&#36164;&#37329;&#65292;&#32780;&#25903;&#20986;&#20173;&#28982;&#36807;&#20110;&#27880;&#37325;&#24674;&#22797;&#65292;&#32780;&#23545;&#39044;&#38450;&#30340;&#20851;&#27880;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#20161;&#24503;&#22823;&#23398;&#19987;&#38376;&#30740;&#31350;&#27700;&#36164;&#28304;&#30340;&#24037;&#31243;&#23398;&#25945;&#25480; Jeong Chang-sam &#34920;&#31034;&#65292;&#39044;&#38450;&#23545;&#20110;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#25439;&#23475;&#21644;&#29983;&#21629;&#25439;&#22833;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#23427;&#32463;&#24120;&#34987;&#24573;&#35270;&#65292;&#22240;&#20026;&#20854;&#22909;&#22788;&#23545;&#25919;&#27835;&#23478;&#21644;&#25919;&#24220;&#20154;&#21592;&#26469;&#35828;&#24182;&#19981;&#26159;&#31435;&#21363;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#21916;&#27426;&#20351;&#29992;&#24555;&#36895;&#21453;&#24212;&#12289;&#32039;&#24613;&#24674;&#22797;&#31561;&#34920;&#36798;&#26041;&#24335;&#8230;&#8230;&#20294;&#27668;&#20505;&#28798;&#38590;&#24050;&#32463;&#24320;&#22987;&#8221;&#65292;&#37073;&#35828;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#25226;&#38065;&#25237;&#20837;&#21040;&#39044;&#38450;&#39033;&#30446;&#20013;&#65292;&#37027;&#20040;&#20320;&#21487;&#20197;&#29992;&#24674;&#22797;&#39033;&#30446;&#19968;&#21322;&#30340;&#25104;&#26412;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Jeong &#20030;&#20102;&#19968;&#20010;&#20363;&#23376;&#65292;&#21363; 2020 &#24180;&#37340;&#23665;&#27946;&#27700;&#23548;&#33268;&#19977;&#21517;&#39550;&#36710;&#32773;&#34987;&#22256;&#24182;&#27515;&#20129;&#21518;&#65292;&#22312;&#22320;&#19979;&#36890;&#36947;&#23433;&#35013;&#36965;&#25511;&#36890;&#36947;&#23631;&#38556;&#30340;&#35745;&#21010;&#12290;&#20182;&#35828;&#65292;&#35813;&#35745;&#21010;&#22312;&#21253;&#25324;&#28165;&#24030;&#22312;&#20869;&#30340;&#35768;&#22810;&#26131;&#21463;&#23665;&#27946;&#34989;&#20987;&#30340;&#22320;&#21306;&#20174;&#26410;&#21462;&#24471;&#36827;&#23637;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21608;&#19968;&#22238;&#24212;&#20102;&#20182;&#21435;&#24180;&#30340;&#21628;&#21505;&#65292;&#24403;&#26102;&#39318;&#23572;8&#26376;&#36973;&#36935;115&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#65292;&#27946;&#27700;&#23548;&#33268;&#21830;&#19994;&#21306;&#30251;&#30186;&#65292;&#23500;&#35029;&#30340;&#27743;&#21335;&#21306;&#30340;&#20302;&#27964;&#31038;&#21306;&#34987;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#22312;&#28798;&#38590;&#24212;&#23545;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#26497;&#31471;&#22825;&#27668;&#23558;&#25104;&#20026;&#24120;&#24577;&#65292;&#22240;&#27492;&#25105;&#20204;&#38656;&#35201;&#23558;&#20854;&#20316;&#20026;&#24120;&#24577;&#36827;&#34892;&#31649;&#29702;&#65292;&#25105;&#20204;&#23436;&#20840;&#38656;&#35201;&#25670;&#33073;&#23545;&#24322;&#24120;&#24773;&#20917;&#26080;&#33021;&#20026;&#21147;&#30340;&#24819;&#27861;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20869;&#25919;&#37096;&#31216;&#65292;&#35813;&#22269;&#25215;&#35834;&#22312; 2022 &#24180;&#25237;&#20837;&#32422; 2 &#19975;&#20159;&#38889;&#20803;&#65288;16 &#20159;&#32654;&#20803;&#65289;&#65292;&#27604;&#19978;&#19968;&#24180;&#22686;&#21152; 20%&#65292;&#20043;&#21518;&#23448;&#21592;&#20204;&#25215;&#35834;&#22312;&#33258;&#28982;&#28798;&#23475;&#39044;&#38450;&#26041;&#38754;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22810;&#23665;&#65292;&#22478;&#24066;&#21457;&#23637;&#23548;&#33268;&#35768;&#22810;&#22320;&#21306;&#23481;&#26131;&#36973;&#21463;&#23665;&#20307;&#28369;&#22369;&#65292;&#32780;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&#30340;&#20934;&#22791;&#24037;&#20316;&#21364;&#23578;&#26410;&#36319;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#27668;&#35937;&#21381; 2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#26497;&#31471;&#22825;&#27668;&#36896;&#25104;&#30340;&#36130;&#20135;&#25439;&#22833;&#21644;&#20154;&#21592;&#20260;&#20129;&#26159;&#36807;&#21435;&#21313;&#24180;&#24179;&#22343;&#27700;&#24179;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#27946;&#29190;&#21457;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#30340;&#28165;&#24030;&#26159;&#26368;&#36817;&#30340;&#37066;&#21306;&#24320;&#21457;&#39033;&#30446;&#65292;&#20063;&#26159;&#26381;&#21153;&#34892;&#25919;&#39318;&#24220;&#19990;&#23447;&#24066;&#30340;&#20132;&#36890;&#26530;&#32445;&#12290;&#35813;&#22320;&#21306;&#27607;&#37051;&#19968;&#26465;&#27827;&#27969;&#65292;&#21608;&#20845;&#65292;&#19968;&#24231;&#22564;&#22365;&#20915;&#22564;&#65292;&#23548;&#33268;&#21407;&#26412;&#38656;&#35201;&#36827;&#34892;&#26356;&#22810;&#24314;&#35774;&#30340;&#22320;&#26041;&#20986;&#29616;&#28291;&#22564;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#27946;&#27700;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;39&#20154;&#65292;&#23609;&#25351;&#36131;&#24212;&#23545;&#25514;&#26045;&#19981;&#21147;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#29615;&#22659;&#30740;&#31350;&#25152;&#27700;&#21033;&#24037;&#31243;&#24072; Jung Ki-cheol &#34920;&#31034;&#65292;&#34429;&#28982; 2021 &#24180;&#33267; 2040 &#24180;&#38388;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#39044;&#35745;&#19981;&#20250;&#22823;&#24133;&#22686;&#21152;&#65292;&#20294;&#27668;&#20505;&#21464;&#21270;&#21487;&#33021;&#23548;&#33268;&#8220;&#29305;&#22823;&#26292;&#38632;&#8221;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33635;&#26684;&#22312;&#21435;&#24180;12&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#29305;&#21035;&#26159;&#65292;&#38543;&#30528;&#26497;&#31471;&#38477;&#27700;&#37327;&#21644;&#38477;&#27700;&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#27946;&#27700;&#36896;&#25104;&#30340;&#28798;&#23475;&#25439;&#22833;&#23558;&#32487;&#32493;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#24198;&#23578;&#21271;&#36947;&#23665;&#21306;&#30340;&#36935;&#38590;&#32773;&#26377; 20 &#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26159;&#22240;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20161;&#24503;&#22823;&#23398;&#30340; Jeong &#34920;&#31034;&#65292;&#24403;&#23616;&#23545;&#29616;&#26377;&#20449;&#24687;&#37319;&#21462;&#34892;&#21160;&#22826;&#24930;&#65292;&#24182;&#19988;&#27809;&#26377;&#24314;&#31435;&#25552;&#37266;&#23621;&#27665;&#30340;&#31995;&#32479;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#22823;&#23398;&#21069;&#22303;&#26408;&#24037;&#31243;&#25945;&#25480;&#26446;&#31168;&#22372;&#20272;&#35745;&#65292;&#38889;&#22269;&#26377;&#8220;&#36229;&#36807;&#19968;&#30334;&#19975;&#20010;&#22320;&#28857;&#8221;&#23481;&#26131;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#21482;&#26377;&#21313;&#20998;&#20043;&#19968;&#21463;&#21040;&#24403;&#23616;&#30340;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#34920;&#31034;&#65292;&#22312;&#33258;&#28982;&#28798;&#23475;&#26041;&#38754;&#65292;&#22320;&#26041;&#25919;&#24220;&#26356;&#27880;&#37325;&#24674;&#22797;&#25903;&#20986;&#65292;&#32780;&#19981;&#26159;&#39044;&#38450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20998;&#37197;&#28798;&#23475;&#39044;&#31639;&#26102;&#65292;[&#38889;&#22269;]&#22320;&#26041;&#25919;&#24220;&#23558;&#20854;&#20013; 30% &#29992;&#20110;&#39044;&#38450;&#25514;&#26045;&#65292;70% &#29992;&#20110;&#28798;&#21518;&#24674;&#22797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21457;&#36798;&#22269;&#23478;&#65292;&#20182;&#20204;&#23558; 70% &#29992;&#20110;&#39044;&#38450;&#65292;30% &#29992;&#20110;&#24674;&#22797;&#65292;&#23558;&#24674;&#22797;&#32622;&#20110;&#39044;&#38450;&#20043;&#19978;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#20013;&#33455;&#22269;&#38469;&#20219;&#21629;&#26032;&#33891;&#20107;&#38271;&#65292;&#20013;&#22269;&#22823;&#38470;&#26368;&#22823;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#38754;&#20020;&#32654;&#22269;&#36827;&#19968;&#27493;&#21322;&#23548;&#20307;&#25216;&#26415;&#38480;&#21046;</title><link>https://www.scmp.com/tech/tech-war/article/3228030/tech-war-smic-names-new-chairman-mainland-chinas-top-contract-chip-manufacturer-faces-further-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 21:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/d34b1c04-4627-4291-8ce2-d50fba332b27_12de0549.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#20013;&#33455;&#22269;&#38469;&#65288;SMIC&#65289;&#21608;&#19968;&#23459;&#24067;&#20219;&#21629;&#19968;&#20301;&#26032;&#33891;&#20107;&#38271;&#25509;&#26367;&#39640;&#27704;&#21018;&#65292;&#39640;&#27704;&#21018;&#22240;&#8220;&#24037;&#20316;&#35843;&#25972;&#8221;&#32780;&#36766;&#21435;&#25152;&#26377;&#20844;&#21496;&#32844;&#21153;&#65292;&#35813;&#20844;&#21496;&#24050;&#20110;&#21608;&#19968;&#29983;&#25928;&#12290;&#23601;&#19981;&#32454;&#35828;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#20013;&#33455;&#22269;&#38469;&#34920;&#31034;&#65292;58 &#23681;&#30340;&#21016;&#35757;&#23792;&#20110; 5 &#26376;&#20221;&#34987;&#20013;&#22269;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#25237;&#36164;&#22522;&#37329;&#65288;&#21448;&#31216;&#22823;&#22522;&#37329;&#65289;&#8220;&#25512;&#33616;&#8221;&#25285;&#20219;&#35813;&#33455;&#29255;&#21046;&#36896;&#21830;&#30340;&#21103;&#20027;&#24109;&#65292;&#21608;&#19968;&#27491;&#24335;&#19978;&#20219;&#12290;&#20986;&#20219;&#20844;&#21496;&#26032;&#20219;&#33891;&#20107;&#38271;&#20860;&#33891;&#20107;&#20250;&#25552;&#21517;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#33455;&#22269;&#38469;&#30340;&#20844;&#21578;&#20013;&#65292;&#39640;&#20808;&#29983;&#30830;&#35748;&#8220;&#20182;&#19982;&#33891;&#20107;&#20250;&#27809;&#26377;&#24847;&#35265;&#20998;&#27495;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#26377;&#20851;&#20182;&#19981;&#20877;&#25285;&#20219;&#25191;&#34892;&#33891;&#20107;&#30340;&#20449;&#24687;&#38656;&#35201;&#25552;&#35831;&#20844;&#21496;&#32929;&#19996;&#27880;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#39640;&#32423;&#31649;&#29702;&#23618;&#30340;&#26368;&#26032;&#39640;&#31649;&#25913;&#32452;&#21453;&#26144;&#20102;&#21271;&#20140;&#22914;&#20309;&#23545;&#36825;&#23478;&#22312;&#19978;&#28023;&#21644;&#39321;&#28207;&#19978;&#24066;&#30340;&#20844;&#21496;&#26045;&#21152;&#26356;&#22823;&#30340;&#25511;&#21046;&#65292;&#22240;&#20026;&#20013;&#22269;&#24212;&#23545;&#21326;&#30427;&#39039;&#22312;&#21322;&#23548;&#20307;&#35774;&#22791;&#20986;&#21475;&#26032;&#38480;&#21046;&#21644;&#32654;&#22269;&#21487;&#33021;&#37319;&#21462;&#30340;&#21046;&#35009;&#26041;&#38754;&#26045;&#21152;&#30340;&#26356;&#22823;&#21387;&#21147;&#12290;&#31105;&#27490;&#20869;&#22320;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#33455;&#22269;&#38469;&#20844;&#21578;&#31216;&#65292;&#21016;&#20808;&#29983;&#25317;&#26377;&#36229;&#36807;30&#24180;&#30340;&#20225;&#19994;&#31649;&#29702;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20860;&#20219;&#19978;&#28023;&#21270;&#23398;&#24037;&#19994;&#21306;&#21457;&#8203;&#8203;&#23637;&#26377;&#38480;&#20844;&#21496;&#21103;&#33891;&#20107;&#38271;&#12289;&#31532;&#21313;&#22235;&#23626;&#20840;&#22269;&#25919;&#21327;&#22996;&#21592;&#12289;&#20013;&#22269;&#30707;&#27833;&#21644;&#21270;&#23398;&#24037;&#19994;&#32852;&#21512;&#20250;&#21103;&#20250;&#38271;&#12289;&#19978;&#28023;&#24066;&#20808;&#36827;&#23398;&#20250;&#20250;&#38271;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#21016;&#20808;&#29983;&#36824;&#25317;&#26377;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#31649;&#29702;&#31185;&#23398;&#19982;&#24037;&#31243;&#21338;&#22763;&#23398;&#20301;&#12289;&#20013;&#27431;&#22269;&#38469;&#24037;&#21830;&#23398;&#38498;&#24037;&#21830;&#31649;&#29702;&#30805;&#22763;&#23398;&#20301;&#12289;&#21326;&#19996;&#21270;&#24037;&#23398;&#38498;&#21270;&#24037;&#31995;&#21270;&#23398;&#24037;&#31243;&#30805;&#22763;&#23398;&#20301;&#65292;&#29616;&#31216;&#20026;&#21326;&#19996;&#29702;&#24037;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26368;&#22823;&#26230;&#22278;&#20195;&#24037;&#21378;&#20013;&#33455;&#22269;&#38469;&#31216;&#31532;&#19968;&#23395;&#24230;&#21033;&#28070;&#20943;&#21322;&lt;/h3&gt;&lt;p&gt;&#33258;2014&#24180;&#36215;&#25285;&#20219;&#20013;&#33455;&#22269;&#38469;&#39318;&#24109;&#36130;&#21153;&#23448;&#30340;&#39640;&#20808;&#29983;&#20110;&#21435;&#24180;3&#26376;&#34987;&#20219;&#21629;&#20026;&#20844;&#21496;&#33891;&#20107;&#38271;&#65292;&#20960;&#20010;&#26376;&#21069;&#65292;&#33258;2015&#24180;&#36215;&#25285;&#20219;&#33891;&#20107;&#38271;&#30340;&#21608;&#23376;&#23398;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#36766;&#32844;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#20110;2000&#24180;&#20195;&#21021;&#30001;&#24352;&#27741;&#20140;&#39046;&#23548;&#30340;&#19968;&#32676;&#21488;&#28286;&#39640;&#31649;&#21644;&#24037;&#31243;&#24072;&#22312;&#19978;&#28023;&#30340;&#31291;&#30000;&#37324;&#21019;&#31435;&#65292;&#22312;&#20854;&#30701;&#26242;&#30340;&#21382;&#21490;&#20013;&#32463;&#21382;&#20102;&#20960;&#36718;&#33891;&#20107;&#20250;&#21464;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32654;&#22269;&#21046;&#35009;&#38459;&#30861;&#20854;10&#32435;&#31859;&#20197;&#19979;&#20808;&#36827;&#21322;&#23548;&#20307;&#33410;&#28857;&#30340;&#24320;&#21457;&#65292;&#20013;&#33455;&#22269;&#38469;&#26356;&#21152;&#27880;&#37325;&#25104;&#29087;&#33410;&#28857;&#30340;&#20135;&#33021;&#25193;&#24352;&#12290;&#30446;&#21069;&#27491;&#22312;&#24314;&#35774;&#19977;&#20010; 28 &#32435;&#31859;&#20195;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#34987;&#32654;&#22269;&#21015;&#20837;&#36152;&#26131;&#40657;&#21517;&#21333;&#20004;&#24180;&#22810;&#65292;&#24182;&#34987;&#38480;&#21046;&#36827;&#21475;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#35774;&#22791;&#65292;&#20294;&#20013;&#33455;&#22269;&#38469;&#21435;&#24180;&#33829;&#25910;&#21516;&#27604;&#22686;&#38271;33.6%&#33267;72&#20159;&#32654;&#20803;&#65292;&#23454;&#29616;&#20928;&#21033;&#28070;18&#20159;&#32654;&#20803;&#65292;&#21452;&#21452;&#23454;&#29616;&#20928;&#21033;&#28070;18&#20159;&#32654;&#20803;&#12290;&#26681;&#25454;&#20854;&#24180;&#24230;&#25253;&#21578;&#65292;&#21019;&#32426;&#24405;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#21488;&#39118;&#22612;&#21033;&#22982;&#65306;&#39118;&#26292;&#36807;&#22659;&#26102;&#65292;&#39321;&#28207; 70 &#23681;&#22919;&#22899;&#34987;&#25481;&#33853;&#30340;&#39532;&#36187;&#20811;&#29943;&#30742;&#30776;&#20260;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228023/typhoon-talim-hong-kong-woman-70-injured-falling-mosaic-tiles-storm-passes-city?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/7471e5e6-cd21-46e5-91f9-1956ea9e3be1_43752818.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#39321;&#28207;&#21463;&#21040;&#21488;&#39118;&#22612;&#21033;&#22982;&#30340;&#24433;&#21709;&#65292;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#34987;&#20303;&#23429;&#27004;&#25481;&#33853;&#30340;&#29943;&#30742;&#20987;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;3&#28857;&#65292;&#24403;&#20843;&#21495;&#21488;&#39118;&#35686;&#21578;&#20449;&#21495;&#29983;&#25928;&#26102;&#65292;&#35813;&#22899;&#23376;&#32463;&#36807;&#22823;&#22484;&#23453;&#38597;&#33489;&#36920;&#21644;&#27004;&#65292;&#22681;&#22721;&#19978;&#30340;&#39532;&#36187;&#20811;&#29943;&#30742;&#21093;&#33853;&#24182;&#25481;&#33853;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#30340;&#24314;&#31569;&#23433;&#20840;&#26159;&#19994;&#20027;&#30340;&#36131;&#20219;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301; 73 &#23681;&#30340;&#32769;&#20154;&#30340;&#22836;&#37096;&#21644;&#25163;&#33218;&#34987;&#20987;&#20013;&#65292;&#26377;&#22810;&#22788;&#21106;&#20260;&#12290;&#19968;&#21517;&#36335;&#20154;&#30446;&#30585;&#36825;&#19968;&#20107;&#20214;&#21518;&#32852;&#31995;&#20102;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#22312;&#21307;&#25252;&#20154;&#21592;&#30340;&#24613;&#25937;&#19979;&#34987;&#36865;&#24448;&#38468;&#36817;&#30340;&#38597;&#20029;&#27663;&#20309;&#22937;&#40836;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#24050;&#32463;&#23553;&#38145;&#20102;&#20303;&#23429;&#21306;&#21608;&#22260;&#30340;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#22359;&#20174;&#39321;&#28207;&#22823;&#27004;&#25481;&#33853;&#65292;&#30776;&#20013;&#36335;&#38754;&#19978;&#30340;&#26757;&#36187;&#24503;&#26031;&#22868;&#39536;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26106;&#35282;&#36947;&#19968;&#24231;17&#23618;&#39640;&#30340;&#22823;&#27004;&#22312;&#22235;&#22825;&#20869;&#20004;&#27425;&#21457;&#29983;&#28151;&#20957;&#22303;&#22359;&#25481;&#33853;&#65292;&#20419;&#20351;&#24403;&#23616;&#21152;&#24378;&#23545;&#26410;&#36827;&#34892;&#24378;&#21046;&#32467;&#26500;&#26816;&#26597;&#30340;&#19994;&#20027;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#26106;&#35282;&#36947;30&#21495;&#12289;&#24050;&#26377;57&#24180;&#21382;&#21490;&#30340;&#23453;&#23433;&#22823;&#21414;&#22312;&#19968;&#27425;&#20107;&#20214;&#20013;&#34987;&#8220;&#25331;&#22836;&#8221;&#22823;&#23567;&#30340;&#22823;&#22359;&#30776;&#30862;&#12290;&#21478;&#19968;&#36215;&#26696;&#20214;&#23548;&#33268;&#28151;&#20957;&#22303;&#25481;&#33853;&#30776;&#20013;&#19968;&#36742;&#21345;&#36710;&#65292;&#23548;&#33268;&#21496;&#26426;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#24040;&#26143;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#24615;&#20405;&#26696;&#23457;&#21028;&#20013;&#25285;&#20219;&#36777;&#25252;&#35777;&#20154;</title><link>https://www.scmp.com/news/world/europe/article/3228018/superstar-elton-john-testifies-defence-kevin-spacey-sexual-assault-trial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 19:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/dadef74f-145c-47e2-8f76-1a8117e9f967_69d2a89a.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#21608;&#19968;&#22312;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#24615;&#20405;&#26696;&#23457;&#21028;&#20013;&#20026;&#36777;&#25252;&#20154;&#20316;&#35777;&#65292;&#24403;&#26102;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#30340;&#24459;&#24072;&#35797;&#22270;&#25273;&#40657;&#19968;&#21517;&#30007;&#23376;&#65292;&#36825;&#21517;&#30007;&#23376;&#22768;&#31216;&#36825;&#20301;&#22885;&#26031;&#21345;&#22870;&#24471;&#20027;&#22312;&#21435;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#23478;&#30340;&#36335;&#19978;&#22312;&#36710;&#37324;&#31895;&#26292;&#22320;&#25235;&#20303;&#20102;&#20182;&#30340;&#33007;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#20174;&#25705;&#32435;&#21733;&#36828;&#31243;&#20986;&#24237;&#20316;&#35777;&#65292;&#20182;&#30340;&#19976;&#22827;&#22823;&#21355;&#183;&#24343;&#23612;&#20160; (David Furnish) &#34920;&#31034;&#65292;&#21490;&#27966;&#35199;&#36817; 20 &#24180;&#26469;&#21482;&#21442;&#21152;&#36807;&#19968;&#27425;&#36825;&#20301;&#27468;&#25163;&#22312;&#28201;&#33678;&#23478;&#20013;&#20030;&#21150;&#30340;&#26202;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#25351;&#25511;&#21490;&#27966;&#35199;&#22312; 2004 &#24180;&#25110; 2005 &#24180;&#24320;&#36710;&#21069;&#24448;&#21442;&#21152;&#26202;&#20250;&#26102;&#31895;&#26292;&#22320;&#25235;&#20303;&#20182;&#30340;&#33007;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#20316;&#35777;&#35828;&#65292;&#20182;&#21482;&#21442;&#21152;&#36807; 2001 &#24180;&#30340;&#27963;&#21160;&#12290;&#24343;&#23612;&#20160;&#35828;&#65292;&#20182;&#26816;&#26597;&#20102;&#25152;&#26377;&#22025;&#23486;&#30340;&#29031;&#29255;&#65292;&#21490;&#27966;&#35199;&#21482;&#21442;&#21152;&#36807;&#37027;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#22312;&#33521;&#22269;&#27861;&#24237;&#31216;&#24615;&#20405;&#25351;&#25511;&#21518;&#8220;&#19990;&#30028;&#29190;&#28856;&#20102;&#8221;&lt;/h3&gt;&lt;p&gt;&#32422;&#32752;&#35828;&#65292;&#26377;&#19968;&#27425;&#21490;&#27966;&#35199;&#21442;&#21152;&#33310;&#20250;&#21518;&#65292;&#20182;&#22312;&#20182;&#20204;&#23478;&#36807;&#22812;&#12290;&#20182;&#36824;&#35777;&#23454;&#21490;&#27966;&#35199;&#22312;&#24403;&#26202;&#20026;&#22467;&#23572;&#39039;&#32422;&#32752;&#33406;&#28363;&#30149;&#22522;&#37329;&#20250;&#20030;&#34892;&#30340;&#25293;&#21334;&#20250;&#19978;&#36141;&#20080;&#20102;&#19968;&#36742;&#36855;&#20320;&#24211;&#29632;&#12290;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21490;&#27966;&#35199;&#23545;&#21313;&#20960;&#39033;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#24615;&#20405;&#29359;&#21644;&#29477;&#20149;&#32618;&#20197;&#21450;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20004;&#23626;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&#24471;&#20027;&#19978;&#21608;&#22312;&#20026;&#26399;&#20004;&#22825;&#30340;&#35777;&#35789;&#20013;&#22362;&#31216;&#65292;&#20182;&#20174;&#26410;&#23545;&#25551;&#36848; 2001 &#24180;&#33267; 2013 &#24180;&#26399;&#38388;&#20196;&#20154;&#19981;&#23433;&#30340;&#36973;&#36935;&#30340;&#22235;&#21517;&#21407;&#21578;&#20013;&#30340;&#19977;&#20154;&#36827;&#34892;&#36807;&#24615;&#20405;&#29359;&#12290;&#25454;&#31216;&#65292;&#36825;&#20123;&#34892;&#20026;&#20174;&#19981;&#24773;&#24895;&#30340;&#35302;&#25720;&#21319;&#32423;&#21040;&#25915;&#20987;&#24615;&#29233;&#25242;&#65292;&#20877;&#21040;&#19968;&#27425;&#36827;&#34892;&#21475;&#20132;&#30340;&#20363;&#23376;&#12290;&#23545;&#26080;&#24847;&#35782;&#30340;&#30007;&#20154;&#36827;&#34892;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#39539;&#26021;&#20102;&#19968;&#21517;&#30007;&#23376;&#30340;&#25242;&#25720;&#35828;&#27861;&#65292;&#31216;&#20854;&#20026;&#8220;&#32431;&#31929;&#30340;&#24187;&#24819;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#19982;&#21478;&#22806;&#20004;&#20154;&#36827;&#34892;&#20102;&#33258;&#24895;&#30340;&#25509;&#35302;&#65292;&#20294;&#21518;&#26469;&#20182;&#20204;&#21518;&#24724;&#20102;&#12290;&#20182;&#25509;&#21463;&#20102;&#31532;&#22235;&#21517;&#30007;&#23376;&#30340;&#35828;&#27861;&#65292;&#31216;&#20182;&#22312;&#19968;&#22812;&#37207;&#37202;&#26399;&#38388;&#20570;&#20986;&#20102;&#8220;&#31528;&#25305;&#30340;&#20256;&#29699;&#8221;&#65292;&#20294;&#20182;&#23545;&#8220;&#25235;&#33007;&#37096;&#8221;&#30340;&#25551;&#36848;&#34920;&#31034;&#24322;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#38754;&#20020;&#38459;&#21147;&#20197;&#21450;&#19982;&#26032;&#24503;&#37324;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#20173;&#22312;&#21360;&#24230;&#25512;&#21160;&#23454;&#20307;&#38646;&#21806;&#25193;&#24352;</title><link>https://www.scmp.com/tech/big-tech/article/3227997/chinese-smartphone-giant-xiaomi-pushes-bricks-and-mortar-retail-expansion-india-despite-headwinds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/87b2d983-682f-4edf-8dfb-4be45ce1d7f9_7b3e49c2.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#20844;&#21496;&#35745;&#21010;&#25193;&#22823;&#20854;&#22312;&#21360;&#24230;&#21508;&#22320;&#30340;&#23454;&#20307;&#24215;&#32593;&#32476;&#65292;&#36825;&#19968;&#25112;&#30053;&#25513;&#30422;&#20102;&#20854;&#22312;&#35813;&#22269;&#19981;&#26029;&#33806;&#32553;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20197;&#21450;&#19982;&#26032;&#24503;&#37324;&#23601;&#36820;&#36824;&#35813;&#20844;&#21496; 6.76 &#20159;&#32654;&#20803;&#20923;&#32467;&#36164;&#37329;&#38382;&#39064;&#36827;&#34892;&#30340;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23567;&#31859;&#8212;&#8212;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; IDC &#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#24050;&#25104;&#20026;&#20840;&#29699;&#31532;&#19977;&#22823;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#8212;&#8212;&#23567;&#31859;&#21360;&#24230;&#20844;&#21496;&#24635;&#35009; Muralikrishnan B &#34920;&#31034;&#65292;&#32463;&#36807;&#22810;&#24180;&#36890;&#36807;&#30005;&#23376;&#21830;&#21153;&#28192;&#36947;&#24314;&#31435;&#38144;&#21806;&#21518;&#65292;&#35813;&#20844;&#21496;&#23558;&#25193;&#22823;&#20854;&#22312;&#35813;&#22269;&#30340;&#23454;&#20307;&#38646;&#21806;&#32593;&#32476;&#12290;&#36335;&#36879;&#31038;&#21608;&#26085;&#30340;&#25253;&#36947;&#20013;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#23558;&#22686;&#21152;&#30340;&#21830;&#24215;&#25968;&#37327;&#20197;&#21450;&#25512;&#20986;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22312;&#22269;&#20869;&#31454;&#20105;&#26085;&#30410;&#28608;&#28872;&#30340;&#24773;&#20917;&#19979;&#65292;&#23567;&#31859;&#25171;&#31639;&#19982;&#22269;&#20869;&#22810;&#23478;&#20379;&#24212;&#21830;&#21512;&#20316;&#65292;&#24110;&#21161;&#38144;&#21806;&#35813;&#20844;&#21496;&#30340;&#20854;&#20182;&#20135;&#21697;&#65292;&#20363;&#22914;&#30005;&#35270;&#21644;&#23433;&#20840;&#25668;&#20687;&#22836;&#12290;&#23567;&#31859;&#30446;&#21069;&#22312;&#21360;&#24230;&#25317;&#26377;18,000&#23478;&#38376;&#24215;&#65292;&#21360;&#24230;&#26159;&#20165;&#27425;&#20110;&#20013;&#22269;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#25289;&#21033;&#20811;&#37324;&#24076;&#21335;&#34920;&#31034;&#65292;&#23567;&#31859;&#22312;&#21360;&#24230;&#30340;&#23454;&#20307;&#38646;&#21806;&#19994;&#21153;&#8220;&#36828;&#20302;&#20110;&#8221;&#20854;&#22312;&#32447;&#38144;&#21806;&#19994;&#32489;&#65292;&#36825;&#20351;&#20854;&#26234;&#33021;&#25163;&#26426;&#31454;&#20105;&#23545;&#25163;&#22312;&#35813;&#22269;&#33719;&#24471;&#20102;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#31859;&#22312;&#21360;&#24230;&#30340;&#26368;&#26032;&#25112;&#30053;&#20984;&#26174;&#20102;&#35813;&#20844;&#21496;&#22842;&#22238;&#22240;&#30417;&#31649;&#23457;&#26597;&#21152;&#24378;&#21644;&#28608;&#28872;&#31454;&#20105;&#32780;&#22833;&#21435;&#30340;&#24066;&#22330;&#20221;&#39069;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; IDC&#25968;&#25454;&#26174;&#31034;&#65292;&#26366;&#36830;&#32493;&#20116;&#24180;&#25104;&#20026;&#21360;&#24230;&#31532;&#19968;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#30340;&#23567;&#31859;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#20197;500&#19975;&#37096;&#25163;&#26426;&#20986;&#36135;&#37327;&#25490;&#21517;&#31532;&#22235;&#65292;&#21344;&#25454;16.4%&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25968;&#23383;&#20302;&#20110;&#21435;&#24180;&#21516;&#26399;&#30340; 850 &#19975;&#37096;&#65292;&#24403;&#26102;&#23567;&#31859;&#20173;&#26159;&#24066;&#22330;&#31532;&#19968;&#22823;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#65292;&#38889;&#22269;&#31454;&#20105;&#23545;&#25163;&#19977;&#26143;&#30005;&#23376;&#20197; 620 &#19975;&#37096;&#30340;&#20986;&#36135;&#37327;&#39046;&#20808;&#21360;&#24230;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#65292;&#20854;&#27425;&#26159;&#20013;&#22269;&#21378;&#21830; Vivo &#21644; Oppo&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23567;&#31859;&#23547;&#27714;&#36890;&#36807;&#26356;&#22810;&#26412;&#22320;&#29983;&#20135;&#22842;&#22238;&#21360;&#24230;&#24066;&#22330;&#20221;&#39069;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23567;&#31859;&#22312;&#21360;&#24230;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35785;&#35772;&#28041;&#21450;&#20854;&#19982;&#26032;&#24503;&#37324;&#38271;&#36798;&#19968;&#24180;&#22810;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#28041;&#21450;&#36820;&#36824;&#22240;&#28041;&#23244;&#22806;&#27719;&#36829;&#35268;&#32780;&#20174;&#35813;&#20844;&#21496;&#24403;&#22320;&#23376;&#20844;&#21496;&#25187;&#25276;&#30340; 6.76 &#20159;&#32654;&#20803;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39640;&#31561;&#27861;&#38498;&#22235;&#26376;&#20221;&#39539;&#22238;&#20102;&#23567;&#31859;&#35201;&#27714;&#25919;&#24220;&#36820;&#36824;&#36825;&#20123;&#36164;&#37329;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#21360;&#24230;&#32852;&#37030;&#37329;&#34701;&#29359;&#32618;&#26426;&#26500;&#25191;&#27861;&#23616;&#34920;&#31034;&#65292;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#23567;&#31859;&#21360;&#24230;&#20844;&#21496;&#22810;&#24180;&#26469;&#21521;&#19977;&#20010;&#22806;&#22269;&#23454;&#20307;&#25903;&#20184;&#30340;&#21487;&#30097;&#27719;&#27454;&#65292;&#36825;&#20123;&#36164;&#37329;&#20110;&#21435;&#24180;4&#26376;&#34987;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#65292;&#23567;&#31859;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#39044;&#35745;&#23558;&#32487;&#32493;&#23601;&#34987;&#25187;&#25276;&#30340;&#36164;&#37329;&#19982;&#26032;&#24503;&#37324;&#36827;&#34892;&#27861;&#24459;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#31859;&#24182;&#19981;&#26159;&#21360;&#24230;&#25919;&#24220;&#30340;&#21807;&#19968;&#30446;&#26631;&#12290;&#33258; 2020 &#24180;&#20013;&#21360;&#20891;&#38431;&#21457;&#29983;&#33268;&#21629;&#36793;&#22659;&#20914;&#31361;&#20197;&#26469;&#65292;&#26032;&#24503;&#37324;&#23545;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#26045;&#21152;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&#23427;&#24050;&#31105;&#27490;&#20102;&#25968;&#21313;&#27454;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#65292;&#24182;&#21551;&#21160;&#20102;&#23545; Vivo &#21644;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#31561;&#20844;&#21496;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 20:20:02 +0800</pubDate></item></channel></rss>