<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#36130;&#38271;&#21513;&#22982;&#183;&#26597;&#23572;&#40664;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#25285;&#24515;&#20013;&#22269;&#32463;&#27982;&#65292;&#8220;&#38750;&#24120;&#23494;&#20999;&#8221;&#22320;&#30417;&#25511;</title><link>https://www.scmp.com/news/asia/australasia/article/3232443/australia-concerned-about-china-economy-monitoring-very-closely-says-treasurer-jim-chalmers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/7f8ff1ff-69f7-4a2b-a8fe-f635beac3a5e_664129df.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#36130;&#38271;&#21513;&#22982;&#183;&#26597;&#23572;&#40664;&#26031;&#21608;&#26085;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20013;&#22269;&#65292;&#22240;&#20026;&#8220;&#20196;&#20154;&#25285;&#24551;&#8221;&#30340;&#32463;&#27982;&#30130;&#36719;&#36857;&#35937;&#21487;&#33021;&#20250;&#32473;&#28595;&#22823;&#21033;&#20122;&#32463;&#27982;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#40664;&#26031;&#23545;&#22825;&#31354;&#26032;&#38395;&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#25105;&#21644;&#20154;&#20204;&#19968;&#26679;&#23545;&#20013;&#22269;&#32463;&#27982;&#34920;&#36798;&#20102;&#30456;&#24403;&#22823;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#20013;&#22269;&#32463;&#27982;&#30340;&#30130;&#36719;&#20196;&#20154;&#25285;&#24551;&#65292;&#22240;&#20026;&#36825;&#23545;&#25105;&#20204;&#28595;&#22823;&#21033;&#20122;&#26377;&#26126;&#26174;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25151;&#22320;&#20135;&#24066;&#22330;&#24694;&#21270;&#12289;&#28040;&#36153;&#32773;&#25903;&#20986;&#30130;&#36719;&#21644;&#20449;&#36151;&#22686;&#38271;&#19979;&#28369;&#65292;&#20840;&#29699;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20013;&#22269;&#30340;&#22797;&#33487;&#27493;&#20240;&#32531;&#24930;&#65292;&#20419;&#20351;&#24403;&#23616;&#22823;&#24133;&#21066;&#20943;&#21033;&#29575;&#24182;&#25215;&#35834;&#25552;&#20379;&#36827;&#19968;&#27493;&#25903;&#25345;&#65292;&#21516;&#26102;&#20998;&#26512;&#24072;&#19979;&#35843;&#22686;&#38271;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#28595;&#22823;&#21033;&#20122;&#21407;&#26448;&#26009;&#20986;&#21475;&#22269;&#30340;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#24180;&#36152;&#26131;&#39069;&#36798;2850&#20159;&#28595;&#20803;&#65288;1830&#20159;&#32654;&#20803;&#65289;&#65292;&#23613;&#31649;&#22570;&#22521;&#25289;&#25958;&#20419;&#20986;&#21475;&#21830;&#22312;&#22806;&#20132;&#32039;&#24352;&#23616;&#21183;&#20013;&#20943;&#23569;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#40664;&#26031;&#35828;&#65306;&#8220;&#22312;&#20013;&#22269;&#65292;&#20182;&#20204;&#27491;&#22312;&#24212;&#23545;&#22686;&#38271;&#25918;&#32531;&#12289;&#36890;&#36135;&#32039;&#32553;&#12289;&#25151;&#22320;&#20135;&#34892;&#19994;&#20197;&#21450;&#26576;&#31181;&#31243;&#24230;&#19978;&#38134;&#34892;&#19994;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#30340;&#20986;&#21475;&#20063;&#25918;&#32531;&#20102;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#23545;&#20013;&#22269;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#21644;&#28595;&#22823;&#21033;&#20122;&#21033;&#29575;&#19978;&#21319;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#22686;&#38271;&#8220;&#23558;&#22823;&#24133;&#30130;&#36719;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20648;&#22791;&#38134;&#34892;&#22312; 16 &#20010;&#26376;&#20869;&#23558;&#21033;&#29575;&#25552;&#39640; 4 &#20010;&#30334;&#20998;&#28857;&#20197;&#25233;&#21046;&#36890;&#32960;&#21518;&#65292;8 &#26376;&#20221;&#36830;&#32493;&#31532;&#20108;&#20010;&#26376;&#32500;&#25345;&#21033;&#29575;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#40664;&#26031;&#34920;&#31034;&#65306;&#8220;&#24635;&#20307;&#21457;&#23637;&#26041;&#21521;&#38750;&#24120;&#26126;&#30830;&#8212;&#8212;&#25105;&#20204;&#30340;&#32463;&#27982;&#27491;&#22312;&#36208;&#24369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32463;&#27982;&#31532;&#19968;&#23395;&#24230;&#22686;&#38271;0.2%&#65292;&#20026;1-1/2&#24180;&#26469;&#26368;&#24930;&#22686;&#38271;&#65292;&#21407;&#22240;&#26159;&#39640;&#29289;&#20215;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#21033;&#29575;&#21066;&#24369;&#20102;&#28040;&#36153;&#32773;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 15:50:01 +0800</pubDate></item><item><title>&#8220;&#23401;&#23376;&#19981;&#26159;&#38468;&#23646;&#21697;&#8221;&#65306;&#20013;&#22269;&#27597;&#20146;&#20599;&#36208;&#22899;&#20799;&#25103;&#21095;&#23398;&#26657;&#24405;&#21462;&#36890;&#30693;&#20070;&#65292;&#24378;&#36843;&#22905;&#22238;&#23478;&#20065;&#24037;&#20316;&#65292;&#24341;&#21457;&#32593;&#32476;&#24868;&#24594;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232018/children-are-not-accessories-mother-china-steals-daughters-drama-school-offer-letter-force-her-work?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f9fa8225-5881-4aea-a0b9-d3de9611180e_c721a9d1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#27597;&#20146;&#20599;&#36208;&#20102;&#22899;&#20799;&#19968;&#25152;&#33879;&#21517;&#25103;&#21095;&#22823;&#23398;&#30340;&#24405;&#21462;&#25991;&#20214;&#20197;&#38459;&#27490;&#22905;&#20837;&#23398;&#30340;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#28909;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#25253;&#36947;&#65292;8&#26376;21&#26085;&#65292;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#35199;&#21335;&#37096;&#22235;&#24029;&#30465;&#37325;&#24198;&#24066;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#27597;&#20146;&#22312;&#20854;&#22899;&#20799;&#20339;&#20339;&#36827;&#20837;&#21271;&#20140;&#20013;&#22830;&#25103;&#21095;&#23398;&#38498;&#23601;&#35835;&#21069;11&#22825;&#65292;&#31363;&#21462;&#20102;&#24405;&#21462;&#36890;&#30693;&#20070;&#21644;&#35777;&#26126;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36817;50&#23681;&#30340;&#27597;&#20146;&#20174;&#20339;&#20339;&#35835;&#20013;&#23398;&#36215;&#23601;&#27809;&#26377;&#24037;&#20316;&#36807;&#65292;&#22905;&#21407;&#26412;&#24076;&#26395;17&#23681;&#30340;&#22899;&#20799;&#33021;&#22815;&#22238;&#23478;&#20065;&#24403;&#19968;&#21517;&#32769;&#24072;&#65292;&#24182;&#22312;&#37027;&#37324;&#24230;&#36807;&#20313;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;14&#26085;&#65292;&#22025;&#22025;&#19978;&#23436;&#28216;&#27891;&#35838;&#22238;&#23478;&#21518;&#65292;&#21457;&#29616;&#22920;&#22920;&#19981;&#22312;&#23478;&#65292;&#23601;&#35273;&#24471;&#26377;&#20123;&#19981;&#23545;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21435;&#21351;&#23460;&#26816;&#26597;&#20070;&#21253;&#65292;&#37324;&#38754;&#25918;&#30528;&#22905;&#30340;&#36523;&#20221;&#35777;&#20214;&#21644;&#22823;&#23398;&#30003;&#35831;&#25152;&#38656;&#30340;&#20854;&#20182;&#37325;&#35201;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20339;&#20339;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#24405;&#21462;&#36890;&#30693;&#20070;&#12289;&#36523;&#20221;&#35777;&#12289;&#23398;&#36153;&#38134;&#34892;&#21345;&#12289;MacBook&#30005;&#33041;&#12289;iPad&#12289;&#22791;&#29992;&#25163;&#26426;&#31561;&#25991;&#20214;&#21644;&#20854;&#20182;&#29289;&#21697;&#37117;&#19981;&#35265;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22905;&#27880;&#24847;&#21040;&#23458;&#21381;&#26700;&#23376;&#19978;&#26377;&#19968;&#25903;&#31508;&#21644;&#19968;&#24352;&#20415;&#26465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#19981;&#36215;&#65281;&#8221;&#32440;&#26465;&#19978;&#20889;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#20339;&#20339;&#30693;&#36947;&#22920;&#22920;&#24076;&#26395;&#22905;&#25104;&#20026;&#19968;&#21517;&#32769;&#24072;&#65292;&#24182;&#31435;&#21363;&#24847;&#35782;&#21040;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22920;&#22920;&#19981;&#24076;&#26395;&#25105;&#22312;&#22823;&#23398;&#23398;&#20064;&#25103;&#21095;&#12290;&#22905;&#24076;&#26395;&#25105;&#33021;&#25104;&#20026;&#19968;&#21517;&#32769;&#24072;&#65292;&#19968;&#36744;&#23376;&#24453;&#22312;&#23478;&#8203;&#8203;&#37324;&#12290;&#8221;&#20339;&#20339;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#19981;&#24819;&#24403;&#32769;&#24072;&#65292;&#19968;&#30452;&#21162;&#21147;&#25104;&#20026;&#19968;&#21517;&#32534;&#21095;&#65292;&#20303;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#31561;&#22823;&#22478;&#24066;&#12290;&#22905;&#35828;&#65292;&#22905;&#20915;&#23450;&#31163;&#24320;&#30340;&#21478;&#19968;&#20010;&#22240;&#32032;&#26159;&#20026;&#20102;&#36867;&#36991;&#22905;&#33499;&#21051;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#20339;&#20339;&#22238;&#24518;&#35828;&#65292;6&#26376;&#20221;&#22635;&#20889;&#22823;&#23398;&#30003;&#35831;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#22905;&#30340;&#27597;&#20146;&#38383;&#20837;&#22905;&#30340;&#21351;&#23460;&#65292;&#35797;&#22270;&#24378;&#36843;&#22905;&#36873;&#25321;&#24403;&#22320;&#22823;&#23398;&#12290;&#24403;&#26102;&#20339;&#20339;&#25353;&#29031;&#22920;&#22920;&#30340;&#35201;&#27714;&#20570;&#20102;&#65292;&#36825;&#25165;&#35753;&#22920;&#22920;&#24179;&#38745;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32469;&#36807;&#19987;&#27178;&#30340;&#27597;&#20146;&#65292;&#22905;&#24819;&#20986;&#20102;&#19968;&#20010;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22920;&#22920;&#20197;&#20026;&#30003;&#35831;&#23436;&#25104;&#21518;&#65292;&#20339;&#20339;&#23601;&#20599;&#20599;&#28316;&#20986;&#23478;&#38376;&#65292;&#21435;&#32593;&#21543;&#20462;&#25913;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#26376;&#21518;&#30340;&#19971;&#26376;&#65292;&#24403;&#20339;&#20339;&#34987;&#25103;&#21095;&#22823;&#23398;&#24405;&#21462;&#26102;&#65292;&#22905;&#24456;&#20852;&#22859;&#12290;&#30001;&#20110;&#19981;&#20449;&#20219;&#27597;&#20146;&#65292;&#22905;&#25226;&#24405;&#21462;&#36890;&#30693;&#20070;&#34255;&#20102;&#36215;&#26469;&#12290;&#28982;&#32780;&#65292;&#22905;&#30340;&#27597;&#20146;&#21457;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#27597;&#20146;&#20599;&#36208;&#22905;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#21644;&#20854;&#20182;&#25991;&#20214;&#21518;&#65292;&#22905;&#32852;&#31995;&#20102;&#22823;&#23398;&#65292;&#24182;&#22312;&#25307;&#29983;&#21150;&#20844;&#23460;&#30340;&#24110;&#21161;&#19979;&#25104;&#21151;&#25903;&#20184;&#20102;&#23398;&#36153;&#20197;&#30830;&#20445;&#20837;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20339;&#20339;&#35828;&#22905;&#24050;&#32463;&#21407;&#35845;&#22920;&#22920;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#21518;&#65292;&#36825;&#20010;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#23401;&#23376;&#19981;&#26159;&#38468;&#23646;&#21697;&#65292;&#19981;&#35201;&#35797;&#22270;&#27704;&#36828;&#25511;&#21046;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#20889;&#36947;&#65306;&#8220;&#22825;&#21738;&#65292;&#36825;&#20301;&#27597;&#20146;&#22826;&#33258;&#31169;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28041;&#21450;&#25945;&#32946;&#30340;&#20005;&#21385;&#31649;&#25945;&#32463;&#24120;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#36215;&#24191;&#27867;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#30340;&#29238;&#20146;&#20809;&#30528;&#33152;&#23376;&#22352;&#30528;&#65292;&#22068;&#37324;&#21500;&#30528;&#28895;&#65292;&#29992;&#8220;&#20869;&#30106;&#8221;&#24515;&#29702;&#24378;&#36843;&#23401;&#23376;&#21162;&#21147;&#23398;&#20064;&#65292;&#24341;&#21457;&#24191;&#27867;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#20301;&#21333;&#20146;&#27597;&#20146;&#22240;12&#23681;&#22899;&#20799;&#22312;&#23398;&#26657;&#34920;&#29616;&#19981;&#20339;&#32780;&#22810;&#27425;&#27572;&#25171;&#22905;&#65292;&#27492;&#20030;&#28608;&#24594;&#20102;&#33286;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 14:20:03 +0800</pubDate></item><item><title>&#32769;&#24072;&#35201;&#27714;&#23398;&#29983;&#25159;&#31302;&#26031;&#26519;&#30007;&#23401;&#32819;&#20809;&#65292;&#21360;&#24230;&#28608;&#24594;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232440/outrage-india-after-teacher-asks-students-slap-muslim-boy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 14:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/d06435a6-51a5-400d-bf35-cee73ed0beaf_69df4208.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#24403;&#23616;&#21608;&#20845;&#21457;&#35475;&#35201;&#37319;&#21462;&#34892;&#21160;&#65292;&#27492;&#21069;&#19968;&#21517;&#23567;&#23398;&#32769;&#24072;&#21629;&#20196;&#22905;&#30340;&#23398;&#29983;&#36718;&#27969;&#25159;&#25171;&#19968;&#21517;&#31302;&#26031;&#26519;&#21516;&#23398;&#65292;&#35813;&#20107;&#20214;&#30340;&#35270;&#39057;&#22312;&#32593;&#19978;&#24341;&#21457;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#33258; 2014 &#24180;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#19978;&#20219;&#20197;&#26469;&#65292;&#38024;&#23545;&#21360;&#24230;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#30340;&#20167;&#24680;&#29359;&#32618;&#21644;&#26292;&#21147;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20107;&#20214;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#21271;&#26041;&#37030;&#19968;&#25152;&#31169;&#31435;&#23398;&#26657;&#30340;&#32769;&#24072;&#25351;&#31034;&#23398;&#29983;&#27572;&#25171;&#36825;&#21517;&#19971;&#23681;&#30340;&#23401;&#23376;&#65292;&#34920;&#38754;&#19978;&#26159;&#22240;&#20026;&#20182;&#30340;&#20056;&#27861;&#34920;&#20889;&#38169;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21360;&#24230;&#65292;&#19981;&#26159;&#21360;&#22320;&#35821;&#8221;&#65306;&#21360;&#22320;&#35821;&#33410;&#26399;&#38388;&#21360;&#24230;&#35821;&#35328;&#20105;&#35770;&#21319;&#28201;&lt;/h3&gt;&lt;p&gt;&#8220;&#20320;&#25171;&#20182;&#24178;&#22043;&#36825;&#20040;&#36731;&#65311;&#29408;&#29408;&#22320;&#25171;&#20182;&#12290;&#8221;&#35270;&#39057;&#20013;&#21487;&#20197;&#21548;&#21040;&#22905;&#23545;&#23401;&#23376;&#20204;&#35828;&#65292;&#32780;&#30007;&#23401;&#21017;&#31449;&#22312;&#37027;&#37324;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24320;&#22987;&#25171;&#20182;&#30340;&#33136;&#37096;&#8230;&#8230;&#20182;&#30340;&#33080;&#21464;&#32418;&#20102;&#65292;&#25913;&#20026;&#25171;&#20182;&#30340;&#33136;&#37096;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271; Satyanarayan Prajapat &#34920;&#31034;&#65292;&#36825;&#27573;&#35270;&#39057;&#24050;&#32463;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#37096;&#38376;&#23558;&#23545;&#36825;&#21517;&#32769;&#24072;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#27861;&#23448;&#22312;&#21478;&#19968;&#20221;&#35270;&#39057;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21463;&#23475;&#32773;&#30340;&#29238;&#20146;&#24050;&#21521;&#20107;&#20214;&#21457;&#29983;&#22320;&#31302;&#25166;&#27861;&#23572;&#32435;&#21152;&#23572;&#21306;&#35686;&#26041;&#31435;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#22312;&#32593;&#19978;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#19981;&#28385;&#65292;&#21453;&#23545;&#20826;&#39046;&#34966;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#25351;&#36131;&#25191;&#25919;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#22312;&#36825;&#20010;&#21360;&#24230;&#25945;&#24466;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#29053;&#21160;&#23447;&#25945;&#19981;&#23485;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#22312;&#26080;&#36764;&#20799;&#31461;&#30340;&#24515;&#20013;&#25773;&#19979;&#27495;&#35270;&#30340;&#27602;&#33647;&#65292;&#23558;&#23398;&#26657;&#36825;&#26679;&#30340;&#22307;&#22320;&#21464;&#25104;&#20167;&#24680;&#30340;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#32769;&#24072;&#20026;&#22269;&#23478;&#20570;&#30340;&#26356;&#31967;&#31957;&#30340;&#20102;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#19982;&#21360;&#24230;&#20154;&#27665;&#20826;&#25955;&#24067;&#30340;&#29028;&#27833;&#19968;&#26679;&#65292;&#28857;&#29123;&#20102;&#21360;&#24230;&#30340;&#27599;&#20010;&#35282;&#33853;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2017&#24180;&#21360;&#24230;&#20154;&#27665;&#20826;&#20219;&#21629;&#39318;&#24109;&#37096;&#38271;&#32422;&#21513;&#183;&#38463;&#36842;&#33922;&#20122;&#32435;&#29305;&#65288;Yogi Adityanath&#65289;&#20197;&#26469;&#65292;&#21271;&#26041;&#37030;&#19968;&#30452;&#30001;&#21360;&#24230;&#20154;&#27665;&#20826;&#32479;&#27835;&#65292;&#20182;&#26159;&#19968;&#20301;&#36523;&#30528;&#34255;&#32418;&#33457;&#38271;&#34957;&#30340;&#21360;&#24230;&#25945;&#20711;&#20387;&#65292;&#34987;&#35270;&#20026;&#33707;&#36842;&#30340;&#28508;&#22312;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20219;&#32844;&#26399;&#38388;&#65292;&#21360;&#24230;&#25945;&#26292;&#24466;&#38024;&#23545;&#25152;&#35859;&#30340;&#29275;&#20445;&#25252;&#65288;&#35768;&#22810;&#21360;&#24230;&#25945;&#24466;&#30340;&#31070;&#22307;&#21160;&#29289;&#65289;&#21457;&#36215;&#20102;&#19968;&#31995;&#21015;&#34989;&#20987;&#65292;&#24182;&#29359;&#19979;&#20102;&#20854;&#20182;&#20167;&#24680;&#29359;&#32618;&#65292;&#22312;&#35813;&#24030;&#30340;&#31302;&#26031;&#26519;&#20154;&#21475;&#20013;&#25773;&#19979;&#20102;&#24656;&#24807;&#30340;&#31181;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 14:20:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#65306;&#21453;&#23545;&#20826;&#38472;&#28165;&#26408;&#25903;&#25345;&#38472;&#20581;&#32852;</title><link>https://www.scmp.com/week-asia/politics/article/3232449/singapore-presidential-election-opposition-politician-tan-cheng-bock-endorses-tan-kin-lian?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 13:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/836c7b0d-0884-479d-b970-ea7b37974f96_76a8f2cb.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25191;&#25919;&#20826;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#33879;&#21517;&#25209;&#35780;&#32773;&#38472;&#28165;&#26408;&#21608;&#26085;&#22312;&#26032;&#21152;&#22369;&#24635;&#32479;&#31454;&#36873;&#20013;&#25903;&#25345;&#36825;&#20301;&#23616;&#22806;&#20154;&#20505;&#36873;&#20154;&#65292;&#31216;&#21478;&#19968;&#20301;&#20146;&#24314;&#21046;&#22269;&#23478;&#20803;&#39318;&#23558;&#36829;&#32972;&#22269;&#23478;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#21487;&#33021;&#23545;&#19968;&#23478;&#20445;&#38505;&#20844;&#21496;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#20581;&#32852;&#65288;Tan Kin Lian&#65289;&#26469;&#35828;&#26159;&#19968;&#21058;&#24378;&#24515;&#21058;&#65292;&#20182;&#22312;&#36873;&#20030;&#20013;&#34987;&#35270;&#20026;&#23616;&#22806;&#20154;&#65292;&#21516;&#26102;&#20063;&#21463;&#21040;&#21069;&#20154;&#27665;&#34892;&#21160;&#20826;&#37096;&#38271;&#23578;&#36798;&#26364;&#65288;Tharman Shanmugratnam&#65289;&#21644;&#21069;&#39640;&#32423;&#25191;&#34892;&#23448;&#40644;&#22269;&#26494;&#65288;Ng Kok Song&#65289;&#30340;&#31454;&#20105;&#12290;&#24378;&#22823;&#30340;&#22269;&#23478;&#25237;&#36164;&#32773;GIC&#12290;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;66 &#23681;&#30340;&#23578;&#36798;&#26364;&#26368;&#26377;&#21487;&#33021;&#36194;&#24471; 9 &#26376; 1 &#26085;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; 83 &#23681;&#30340;&#38472;&#28165;&#26408; (Tan Cheng Bock) &#26159;&#19968;&#20301;&#22362;&#23450;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#22269;&#20250;&#35758;&#21592;&#65292;&#20182;&#22312; 2010 &#24180;&#20195;&#33073;&#31163;&#24314;&#21046;&#27966;&#65292;&#26159;&#31532;&#19968;&#20010;&#20197;&#23616;&#22806;&#20154;&#36523;&#20221;&#21442;&#21152;&#24635;&#32479;&#36873;&#20030;&#30340;&#20154;&#65292;&#38543;&#21518;&#32452;&#24314;&#20102;&#33258;&#24049;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#38472;&#28165;&#26408;&#19982; 75 &#23681;&#30340;&#38472;&#20581;&#32852;&#19968;&#36215;&#22312;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#25191;&#25919;&#26426;&#26500;&#8220;&#24635;&#26159;&#32473;&#37027;&#20123;&#19981;&#19982;&#20182;&#20204;&#31449;&#22312;&#19968;&#36215;&#30340;&#20154;&#36148;&#19978;&#33021;&#21147;&#36739;&#24046;&#30340;&#26631;&#31614;&#8221;&#65292;&#20294;&#35201;&#30001;&#36873;&#27665;&#26469;&#28040;&#38500;&#36825;&#31181;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#24635;&#32479;&#31454;&#36873;&#30340;&#21319;&#28201;&#65292;&#26032;&#21152;&#22369;&#30340;&#31192;&#23494;&#20648;&#22791;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#38472;&#36824;&#25552;&#21040;&#20102;&#20154;&#27665;&#34892;&#21160;&#20826;&#22312;2016&#24180;&#20570;&#20986;&#30340;&#26377;&#20105;&#35758;&#30340;&#20915;&#23450;&#65292;&#21363;&#25910;&#32039;&#24635;&#32479;&#32844;&#20301;&#30340;&#36164;&#26684;&#26631;&#20934;&#65292;&#36825;&#19968;&#32844;&#20301;&#20027;&#35201;&#26159;&#20202;&#24335;&#24615;&#30340;&#65292;&#23545;&#20849;&#21644;&#22269;&#36130;&#25919;&#20648;&#22791;&#30340;&#20351;&#29992;&#21644;&#20027;&#35201;&#23448;&#20698;&#30340;&#20219;&#21629;&#25317;&#26377;&#19968;&#20123;&#30417;&#31649;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#28165;&#26408;&#34920;&#31034;&#65292;&#26356;&#26032;&#21518;&#30340;&#35268;&#21017;&#24847;&#21619;&#30528;&#8220;&#20320;&#24635;&#26159;&#20250;&#24471;&#21040;&#26469;&#33258;&#24314;&#21046;&#27966;&#30340;&#20154;&#8221;&#65292;&#20294;&#37325;&#35201;&#30340;&#26159;&#35753;&#20844;&#27665;&#26377;&#26426;&#20250;&#25237;&#31080;&#36873;&#20986;&#8220;&#38750;&#24120;&#29420;&#31435;&#8221;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#24635;&#32479;&#25285;&#20219;&#22269;&#23478;&#24040;&#39069;&#20648;&#22791;&#30475;&#38376;&#20154;&#30340;&#35282;&#33394;&#65292;&#29420;&#31435;&#20110;&#32479;&#27835;&#26426;&#26500;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#21516;&#20004;&#20154;&#30340;&#36824;&#26377;&#21069;&#39640;&#32423;&#20844;&#21153;&#21592;&#12289;&#29616;&#20219;&#21453;&#23545;&#20826;&#26032;&#21152;&#22369;&#27665;&#20027;&#20826;&#25104;&#21592;&#38472;&#22914;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20581;&#32852;&#12289;&#38472;&#28165;&#26408;&#21644;&#38472;&#22914;&#26031;&#26159;2011&#24180;&#22235;&#36873;&#24635;&#32479;&#36873;&#20030;&#30340;&#20505;&#36873;&#20154;&#65292;&#24635;&#20849;&#33719;&#24471;&#20102;65%&#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#39640;&#32423;&#37096;&#38271;&#38472;&#24198;&#28814;&#20197; 0.35% &#30340;&#20248;&#21183;&#36194;&#24471;&#20102;&#36825;&#22330;&#31454;&#36873;&#12290;&#37492;&#20110;&#20154;&#27665;&#34892;&#21160;&#20826;&#20869;&#37096;&#20154;&#22763;&#24456;&#23569;&#19982;&#33258; 1959 &#24180;&#20197;&#26469;&#32479;&#27835;&#22269;&#23478;&#30340;&#25919;&#20826;&#20998;&#35010;&#65292;&#38472;&#28165;&#26408;&#22312;&#37027;&#27425;&#36873;&#20030;&#20013;&#30340;&#20505;&#36873;&#36164;&#26684;&#34987;&#35270;&#20026;&#35813;&#22269;&#25919;&#27835;&#21382;&#21490;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#28165;&#26408;&#20849;&#21516;&#21019;&#31435;&#30340;&#26032;&#21152;&#22369;&#36827;&#27493;&#20826;&#65288;PSP&#65289;&#22312; 2020 &#24180;&#22823;&#36873;&#26399;&#38388;&#39318;&#27425;&#20142;&#30456;&#30340;&#24378;&#21170;&#34920;&#29616;&#20196;&#19987;&#23478;&#20204;&#24863;&#21040;&#24778;&#35766;&#12290;&#20316;&#20026;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#30340;&#8220;&#26368;&#22823;&#36755;&#23478;&#8221;&#65292;&#35813;&#20826;&#22312;&#31435;&#27861;&#26426;&#20851;&#20013;&#26377;&#20004;&#21517;&#38750;&#36873;&#21306;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#22914;&#26031;&#21644;&#38472;&#28165;&#26408;&#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#20197;&#20010;&#20154;&#36523;&#20221;&#25903;&#25345;&#38472;&#20581;&#32852;&#65292;&#22240;&#20026;&#26681;&#25454;&#36873;&#20030;&#35268;&#21017;&#65292;&#25919;&#20826;&#19981;&#24471;&#25903;&#25345;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23545;&#38472;&#20581;&#32852;&#30340;&#25903;&#25345;&#26159;&#21542;&#20250;&#24433;&#21709;&#31038;&#20250;&#20826;&#30340;&#36873;&#20030;&#26426;&#20250;&#26102;&#65292;&#38472;&#28165;&#26408;&#34920;&#31034;&#65292;&#27599;&#19968;&#20010;&#20915;&#23450;&#37117;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#19981;&#36807;&#65292;&#20182;&#24378;&#35843;&#65292;&#20182;&#30340;&#25903;&#25345;&#24182;&#19981;&#21453;&#26144;&#35813;&#20826;&#30340;&#31435;&#22330;&#65292;&#24182;&#34920;&#31034;&#36873;&#27665;&#24517;&#39035;&#35686;&#24789;&#23558;&#24635;&#32479;&#27665;&#24847;&#35843;&#26597;&#19982;&#25919;&#20826;&#25919;&#27835;&#38382;&#39064;&#28151;&#20026;&#19968;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20581;&#32852;&#34920;&#31034;&#65292;&#20182;&#24456;&#24863;&#35874;&#20004;&#20301;2011&#24180;&#24635;&#32479;&#36873;&#20030;&#23545;&#25163;&#30340;&#25903;&#25345;&#12290;&#20182;&#36824;&#37325;&#30003;&#20102;&#31454;&#36873;&#30340;&#20851;&#38190;&#20449;&#24687;&#65292;&#21363;&#30830;&#20445;&#19979;&#19968;&#20219;&#24635;&#32479;&#26159;&#30495;&#27491;&#29420;&#31435;&#20110;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#31454;&#36873;&#27963;&#21160;&#22240;&#19968;&#20123;&#20105;&#35758;&#32780;&#33945;&#19978;&#38452;&#24433;&#65292;&#22240;&#20026;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#20123;&#20182;&#22312;&#20844;&#20247;&#22330;&#21512;&#30475;&#21040;&#30340;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#30340;&#24086;&#23376;&#24341;&#36215;&#20102;&#19968;&#20010;&#26377;&#24433;&#21709;&#21147;&#30340;&#22899;&#26435;&#32452;&#32455;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31454;&#36873;&#26399;&#38388;&#30340;&#35328;&#35770;&#20063;&#24341;&#36215;&#20102;&#19968;&#20123;&#20154;&#30340;&#20851;&#27880;&#65292;&#36873;&#20030;&#23448;&#21592;&#25351;&#31034;&#20182;&#30340;&#22242;&#38431;&#20462;&#25913;&#20182;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30005;&#35270;&#24191;&#25773;&#30340;&#28436;&#35762;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#24635;&#32479;&#35282;&#33394;&#30340;&#8220;&#19981;&#20934;&#30830;&#20043;&#22788;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#21382;&#23626;&#24635;&#32479;&#65292;&#21253;&#25324;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#65292;&#37117;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#35270;&#20026;&#39046;&#36305;&#32773;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#39640;&#32423;&#37096;&#38271;&#23578;&#36798;&#26364;&#24378;&#28872;&#21453;&#39539;&#20102;&#30001;&#20110;&#20182;&#22312;&#20826;&#20869;&#30340;&#38271;&#26399;&#35760;&#24405;&#32780;&#26080;&#27861;&#26377;&#25928;&#32988;&#20219;&#36825;&#19968;&#32844;&#21153;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#20505;&#36873;&#20154;&#40644;&#22269;&#26494;&#65288;Ng Kok Song&#65289;&#20063;&#20197;&#29420;&#31435;&#20110;&#25191;&#25919;&#20826;&#20026;&#31454;&#36873;&#22522;&#30784;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#27491;&#22312;&#25788;&#21160;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#12290;&#23427;&#20250;&#21050;&#28608;&#21019;&#26032;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/science/article/3232257/chinas-anti-corruption-campaign-shaking-healthcare-will-it-spur-innovation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/9585ce8c-4f28-4e01-9b50-6e6c479e6f92_f8c41827.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#27491;&#22788;&#20110;&#26368;&#22823;&#35268;&#27169;&#30340;&#21453;&#33104;&#36133;&#25171;&#20987;&#20043;&#20013;&#65292;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#30340;160&#22810;&#21517;&#21307;&#38498;&#38498;&#38271;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#36816;&#21160;&#30340;&#30446;&#30340;&#26159;&#26681;&#38500;&#21463;&#22238;&#25187;&#22256;&#25200;&#30340;&#31995;&#32479;&#20013;&#24191;&#27867;&#23384;&#22312;&#30340;&#33104;&#36133;&#29616;&#35937;&#65292;&#20197;&#26399;&#25552;&#20379;&#26356;&#22909;&#30340;&#25252;&#29702;&#21644;&#26356;&#20855;&#21019;&#26032;&#24615;&#30340;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#24863;&#20852;&#36259;&#30340;&#19968;&#20010;&#20027;&#35201;&#39046;&#22495;&#26159;&#29983;&#29289;&#21046;&#33647;&#34892;&#19994;&#65292;&#20154;&#20204;&#25285;&#24515;&#19982;&#32654;&#22269;&#20851;&#31995;&#30340;&#24694;&#21270;&#21487;&#33021;&#20250;&#38480;&#21046;&#20013;&#22269;&#33719;&#24471;&#33647;&#21697;&#21644;&#20854;&#20182;&#20581;&#24247;&#30456;&#20851;&#20135;&#21697;&#8212;&#8212;&#23601;&#20687;&#23427;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20570;&#24378;&#20570;&#24378;&#26159;&#25512;&#21160;&#21307;&#33647;&#34892;&#19994;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#37325;&#35201;&#20869;&#23481;&#65292;&#8221;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#27425;&#25171;&#20987;&#34892;&#21160;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#20105;&#35770;&#65292;&#21363;&#23427;&#26159;&#21542;&#30495;&#30340;&#33021;&#24110;&#21161;&#35299;&#20915;&#20013;&#22269;&#21046;&#33647;&#34892;&#19994;&#19968;&#20123;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#30740;&#21457;&#25237;&#36164;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;10&#24180;&#21069;&#65292;&#26080;&#25928;&#33647;&#25110;&#20223;&#21046;&#33647;&#21344;&#25454;&#20102;&#20013;&#22269;&#33647;&#21697;&#24066;&#22330;&#30340;&#26368;&#22823;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20123;&#33647;&#29289;&#38750;&#24120;&#30456;&#20284;&#65292;&#21046;&#33647;&#20844;&#21496;&#20381;&#38752;&#33829;&#38144;&#26469;&#25512;&#24191;&#23427;&#20204;&#12290; &#8220;&#33829;&#38144;&#8221;&#21487;&#20197;&#26159;&#21512;&#27861;&#30340;&#65292;&#20363;&#22914;&#20250;&#35758;&#25110;&#30740;&#35752;&#20250;&#65292;&#20063;&#21487;&#20197;&#26159;&#38750;&#27861;&#30340;&#65292;&#20363;&#22914;&#25903;&#20184;&#21307;&#29983;&#24320;&#26356;&#22810;&#22788;&#26041;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#21271;&#20140;&#22823;&#23398;&#21644;&#21704;&#20315;&#22823;&#23398;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#36208;&#19978;&#27861;&#24237;&#30340;&#21307;&#30103;&#33104;&#36133;&#26696;&#20214;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#28041;&#21450;&#36159;&#36162;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#26816;&#26597;&#20102;2013&#24180;&#33267;2019&#24180;&#38388;&#20013;&#22269;3546&#36215;&#20844;&#20849;&#21307;&#30103;&#33104;&#36133;&#26696;&#20214;&#65292;&#21457;&#29616;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#23384;&#22312;&#33104;&#36133;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 80% &#30340;&#21463;&#36159;&#32773;&#26159;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#65292;&#32780;&#22823;&#22810;&#25968;&#32473;&#20104;&#22238;&#25187;&#30340;&#20154;&#26159;&#21307;&#30103;&#35774;&#22791;&#21644;&#28040;&#32791;&#21697;&#30340;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#65306;&#20013;&#22269;&#21152;&#22823;&#21147;&#24230;&#27835;&#29702;&#21307;&#30103;&#37096;&#38376;&#33104;&#36133;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#25237;&#20837;&#8220;&#33829;&#38144;&#8221;&#30340;&#36164;&#37329;&#22914;&#27492;&#20043;&#22810;&#65292;&#29992;&#20110;&#30740;&#21457;&#30340;&#36164;&#37329;&#21364;&#36234;&#26469;&#36234;&#23569;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#22269;&#21307;&#33647;&#20225;&#19994;&#30340;&#30740;&#21457;&#25237;&#20837;&#19982;&#33829;&#38144;&#25104;&#26412;&#30456;&#27604;&#20559;&#20302;&#65292;&#19968;&#30452;&#34987;&#35807;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#26032;&#38395;&#32593;&#31449;&#30028;&#38754;&#25253;&#36947;&#65292;2022&#24180;&#20013;&#22269;A&#32929;&#24066;&#22330;&#19978;&#24066;&#21046;&#33647;&#20844;&#21496;&#30340;&#38144;&#21806;&#36153;&#29992;&#24635;&#39069;&#32422;&#20026;2800&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;384.7&#20159;&#32654;&#20803;&#65289;&#65292;&#32422;&#20026;&#30740;&#21457;&#36153;&#29992;&#30340;2.6&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#22823;&#30340;&#21306;&#21035;&#26159;&#20013;&#33647;&#21046;&#33647;&#20225;&#19994;&#65292;&#20854;&#38144;&#21806;&#36153;&#29992;&#21344;&#36816;&#33829;&#25104;&#26412;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#32780;&#30740;&#21457;&#25237;&#20837;&#20165;&#21344;3%&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#29289;&#31185;&#23398;&#20844;&#21496;Neoland&#39318;&#24109;&#25191;&#34892;&#23448;&#29579;&#28009;&#28982;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#21482;&#26377;&#30495;&#27491;&#25237;&#20837;&#29983;&#29289;&#31185;&#23398;&#24182;&#24320;&#21457;&#20986;&#26368;&#22909;&#30340;&#21307;&#30103;&#26041;&#27861;&#21644;&#35774;&#22791;&#30340;&#20844;&#21496;&#25165;&#33021;&#22312;&#24066;&#22330;&#19978;&#32988;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22238;&#25187;&#24517;&#39035;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20419;&#38144;&#30340;&#21830;&#19994;&#27169;&#24335;&#20027;&#35201;&#26159;&#38752;&#22238;&#25187;&#32780;&#19981;&#26159;&#20248;&#31168;&#30340;&#20445;&#20581;&#21697;&#26102;&#65292;&#20225;&#19994;&#20026;&#20160;&#20040;&#35201;&#36153;&#24515;&#22810;&#24180;&#26469;&#25237;&#20837;&#22823;&#37327;&#36164;&#37329;&#36827;&#34892;&#30740;&#21457;&#24182;&#25215;&#25285;&#19981;&#30830;&#23450;&#24615;&#30340;&#39118;&#38505;&#21602;&#65311;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#29289;&#25216;&#26415;&#20135;&#19994;&#38598;&#22242;Tonacea&#21019;&#22987;&#20154;&#31243;&#22686;&#27743;&#34920;&#31034;&#65292;&#20943;&#23569;&#21307;&#30103;&#34892;&#19994;&#33104;&#36133;&#19981;&#20250;&#33258;&#21160;&#24102;&#26469;&#26356;&#22810;&#21019;&#26032;&#65292;&#24182;&#34920;&#31034;&#26681;&#26412;&#21407;&#22240;&#20173;&#28982;&#24456;&#24378;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38382;&#39064;&#21487;&#20197;&#36861;&#28335;&#21040; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#24403;&#26102;&#20013;&#22269;&#24320;&#22987;&#21066;&#20943;&#36164;&#37329;&#65292;&#21516;&#26102;&#22362;&#25345;&#35201;&#27714;&#21307;&#38498;&#38480;&#21046;&#26381;&#21153;&#20215;&#26684;&#21644;&#21152;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#35768;&#22810;&#21307;&#38498;&#24320;&#22987;&#21521;&#24739;&#32773;&#25910;&#21462;&#19981;&#24517;&#35201;&#30340;&#22788;&#26041;&#21644;&#26381;&#21153;&#36153;&#29992;&#65292;&#20197;&#24357;&#34917;&#20844;&#20849;&#36164;&#37329;&#30340;&#32570;&#21475;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21046;&#33647;&#20844;&#21496;&#20043;&#38388;&#30340;&#31454;&#20105;&#21152;&#21095;&#65292;&#20351;&#24471;&#21355;&#29983;&#37096;&#38376;&#33104;&#36133;&#30340;&#26102;&#26426;&#25104;&#29087;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20108;&#26376;&#20221;&#21457;&#34920;&#30340;&#30740;&#31350;&#65292;&#20844;&#31435;&#21307;&#38498;&#30340;&#20302;&#24037;&#36164;&#20063;&#26159;&#24403;&#20170;&#21307;&#30103;&#26381;&#21153;&#25552;&#20379;&#32773;&#21463;&#36159;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#35828;&#65292;&#37492;&#20110;&#21307;&#30103;&#26381;&#21153;&#20215;&#26684;&#25197;&#26354;&#21644;&#36130;&#25919;&#34917;&#36148;&#26377;&#38480;&#65292;&#21363;&#20351;&#26159;&#29420;&#29305;&#30340;&#33647;&#29289;&#20063;&#21487;&#33021;&#28041;&#21450;&#22238;&#25187;&#38144;&#21806;&#65292;&#22240;&#20026;&#21307;&#29983;&#26377;&#21160;&#21147;&#20174;&#33647;&#21697;&#21644;&#35774;&#22791;&#21046;&#36896;&#21830;&#31561;&#8220;&#28784;&#33394;&#8221;&#26469;&#28304;&#34917;&#20805;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#21363;&#20351;&#20013;&#22269;&#24066;&#22330;&#19978;&#30340;&#25152;&#26377;&#33647;&#21697;&#37117;&#26159;&#23574;&#31471;&#19988;&#39640;&#24230;&#21019;&#26032;&#30340;&#65292;&#20063;&#26080;&#27861;&#26460;&#32477;&#19981;&#36947;&#24503;&#30340;&#38144;&#21806;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#26159;&#8216;&#19968;&#27969;&#8217;&#30340;&#33647;&#29289;&#20063;&#38656;&#35201;&#21830;&#19994;&#25512;&#24191;&#65307;&#36825;&#26159;&#25152;&#26377;&#20135;&#21697;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&#8221;&#28165;&#21326;&#22823;&#23398;&#33647;&#23398;&#38498;&#25945;&#25480;&#19969;&#32988;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#21363;&#20351;&#26159;&#20840;&#29699;&#21046;&#33647;&#24040;&#22836;&#26377;&#26102;&#20063;&#23384;&#22312;&#33829;&#38144;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#24182;&#34920;&#31034;&#8220;&#28023;&#22806;&#21307;&#30103;&#20844;&#21496;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#35797;&#34892;&#20102;&#22238;&#25187;&#25991;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2012&#24180;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#21457;&#36215;&#20102;&#19968;&#22330;&#38024;&#23545;&#21508;&#20010;&#39046;&#22495;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#12290;&#19968;&#24180;&#21518;&#65292;&#36328;&#22269;&#21046;&#33647;&#20844;&#21496;&#22312;&#20013;&#22269;&#34987;&#21457;&#29616;&#21367;&#20837;&#36159;&#36162;&#19985;&#38395;&#65292;&#20854;&#20013;&#21253;&#25324;&#33883;&#20848;&#32032;&#21490;&#20811;&#21644;&#38463;&#26031;&#21033;&#24247;&#12290;&#20004;&#32773;&#37117;&#29983;&#20135;&#35768;&#22810;&#19968;&#27969;&#30340;&#33647;&#29289;&#21644;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#38472;&#26366;&#29081;&#20844;&#20849;&#21355;&#29983;&#23398;&#38498;&#25945;&#25480; Winnie Yip &#34920;&#31034;&#65292;&#23558;&#21019;&#26032;&#26426;&#26500;&#19982;&#21307;&#30103;&#20135;&#21697;&#21046;&#36896;&#21830;&#21644;&#38144;&#21806;&#21830;&#20998;&#24320;&#65292;&#23558;&#26159;&#24320;&#22987;&#35748;&#35782;&#21453;&#33104;&#36133;&#19982;&#24037;&#19994;&#21019;&#26032;&#20043;&#38388;&#32852;&#31995;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30740;&#31350;&#20844;&#21496;&#28041;&#23244;&#36159;&#36162;&#65292;&#25171;&#20987;&#33104;&#36133;&#23558;&#20250;&#20135;&#29983;&#26126;&#26174;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19969;&#34920;&#31034;&#65292;&#20419;&#36827;&#21046;&#33647;&#20844;&#21496;&#30340;&#30740;&#21457;&#26159;&#19968;&#39033;&#22797;&#26434;&#30340;&#25361;&#25112;&#65292;&#25351;&#26395;&#21453;&#33104;&#36133;&#36816;&#21160;&#25104;&#20026;&#28789;&#20025;&#22937;&#33647;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#22312;&#21307;&#30103;&#20445;&#20581;&#31361;&#20987;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;160&#21517;&#21307;&#38498;&#36127;&#36131;&#20154;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#34892;&#19994;&#36824;&#26159;&#21462;&#24471;&#20102;&#19968;&#20123;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32676;&#20013;&#22269;&#23398;&#32773;&#20110;2022&#24180;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#21457;&#29616;&#65292;&#32463;&#36807;&#20108;&#21313;&#22810;&#24180;&#30340;&#25913;&#38761;&#65292;&#20013;&#22269;&#30340;&#33647;&#21697;&#30417;&#31649;&#26426;&#26500;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#26356;&#21152;&#39640;&#25928;&#12289;&#31185;&#23398;&#21644;&#20197;&#20020;&#24202;&#20215;&#20540;&#20026;&#22522;&#30784;&#30340;&#20307;&#31995;&#65292;&#33021;&#22815;&#36319;&#19978;&#24555;&#36895;&#21457;&#23637;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;2016&#24180;&#20986;&#21488;&#30340;&#20223;&#21046;&#33647;&#36136;&#37327;&#19968;&#33268;&#24615;&#35780;&#20215;&#35201;&#27714;&#65292;&#22823;&#24133;&#25552;&#39640;&#20102;&#20223;&#21046;&#33647;&#30340;&#26631;&#20934;&#65292;&#25490;&#38500;&#20102;&#22810;&#20313;&#30340;&#20223;&#21046;&#33647;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#20013;&#22269;&#36824;&#21152;&#20837;&#20102;&#22269;&#38469;&#21327;&#35843;&#29702;&#20107;&#20250;&#65292;&#20026;&#24403;&#23616;&#20351;&#20013;&#22269;&#33647;&#21697;&#27880;&#20876;&#25216;&#26415;&#35201;&#27714;&#19982;&#20840;&#29699;&#26631;&#20934;&#25509;&#36712;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#26377;&#21161;&#20110;&#20419;&#36827;&#22269;&#20869;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#27835;&#30103;&#8212;&#8212;&#20013;&#22269;&#29983;&#29289;&#25216;&#26415;&#21457;&#23637;&#20013;&#26368;&#27963;&#36291;&#30340;&#39046;&#22495;&#8212;&#8212;&#24050;&#32463;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290; 2018 &#24180;&#24320;&#22987;&#34028;&#21187;&#21457;&#23637;&#65292;&#25130;&#33267; 2021 &#24180; 5 &#26376;&#24050;&#26377; 8 &#20010;&#20135;&#21697;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19978;&#28023;&#21307;&#30103;&#20445;&#20581;&#26234;&#24211;&#20013;&#22269;&#21307;&#30103;&#20581;&#24247;&#21019;&#26032;&#24179;&#21488;&#30740;&#31350;&#38498;&#38498;&#38271;&#34081;&#32422;&#32752;&#34429;&#28982;&#21516;&#24847;&#25171;&#20987;&#33104;&#36133;&#21487;&#33021;&#24102;&#26469;&#31215;&#26497;&#24433;&#21709;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#38656;&#35201;&#35814;&#32454;&#30340;&#25919;&#31574;&#21644;&#27861;&#24459;&#26469;&#23454;&#26045;&#30495;&#27491;&#30340;&#21464;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20992;&#20999;&#30340;&#20570;&#27861;&#21487;&#33021;&#20250;&#23545;&#21307;&#33647;&#21019;&#26032;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#65292;&#8221;&#34081;&#35828;&#12290;&#20363;&#22914;&#65292;&#23427;&#21487;&#33021;&#20250;&#38459;&#30861;&#26088;&#22312;&#25913;&#21892;&#21307;&#29983;&#21644;&#21046;&#33647;&#20844;&#21496;&#20043;&#38388;&#27807;&#36890;&#30340;&#23432;&#27861;&#21644;&#24517;&#35201;&#30340;&#20419;&#38144;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#34917;&#20805;&#35828;&#65292;&#20026;&#20102;&#21050;&#28608;&#29983;&#29289;&#25216;&#26415;&#34892;&#19994;&#65292;&#20013;&#22269;&#25919;&#31574;&#21046;&#23450;&#32773;&#24517;&#39035;&#21019;&#36896;&#19968;&#20010;&#26356;&#21152;&#21487;&#25345;&#32493;&#30340;&#29615;&#22659;&#65292;&#20197;&#30830;&#20445;&#21019;&#26032;&#20135;&#21697;&#26377;&#21033;&#21487;&#22270;&#65292;&#24182;&#19981;&#26029;&#40723;&#21169;&#20225;&#19994;&#25237;&#36164;&#30740;&#21457;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#20026;&#26031;&#37324;&#20848;&#21345;&#24179;&#34913;&#20013;&#21360;&#20851;&#31995;&#25552;&#20379;&#8220;&#31532;&#19977;&#26465;&#36947;&#36335;&#8221;&#12290;&#20294;&#36825;&#26159;&#8220;&#32858;&#20250;&#36831;&#21040;&#20102;&#8221;&#21527;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3232364/france-offers-third-way-sri-lanka-balances-china-india-ties-it-late-party?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/32e51585-5ad0-4232-ac6d-6ed01d4dda80_481db376.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#19978;&#20010;&#26376;&#22312;&#26031;&#37324;&#20848;&#21345;&#36827;&#34892;&#20102;&#30701;&#26242;&#20294;&#21382;&#21490;&#24615;&#30340;&#20572;&#30041;&#65292;&#20197;&#34920;&#26126;&#27861;&#22269;&#24076;&#26395;&#20026;&#20013;&#22269;&#12289;&#21360;&#24230;&#21644;&#35199;&#26041;&#22269;&#23478;&#20043;&#38388;&#20105;&#22842;&#21360;&#22826;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#22823;&#22269;&#26007;&#20105;&#25552;&#20379;&#8220;&#26367;&#20195;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#27492;&#27425;&#35775;&#38382;&#27491;&#20540;&#27861;&#22269;&#21644;&#26031;&#37324;&#20848;&#21345;&#24198;&#31069;&#24314;&#20132;75&#21608;&#24180;&#20043;&#38469;&#65292;&#20004;&#22269;&#37117;&#33268;&#21147;&#20110;&#21152;&#24378;&#21457;&#23637;&#25588;&#21161;&#12289;&#28023;&#20107;&#23433;&#20840;&#21644;&#36152;&#26131;&#31561;&#39046;&#22495;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20004;&#22269;&#26085;&#30410;&#22686;&#38271;&#30340;&#21451;&#35850;&#26159;&#30001;&#20849;&#21516;&#21033;&#30410;&#39537;&#21160;&#30340;&#65292;&#26031;&#37324;&#20848;&#21345;&#22312;&#21162;&#21147;&#35299;&#20915;&#24040;&#39069;&#20538;&#21153;&#36127;&#25285;&#30340;&#21516;&#26102;&#65292;&#20063;&#24076;&#26395;&#36991;&#20813;&#34987;&#8220;&#22841;&#22312;&#8221;&#20105;&#22842;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#25932;&#23545;&#22823;&#22269;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#31216;&#65292;&#26031;&#37324;&#20848;&#21345;&#27491;&#22788;&#20110;&#20005;&#37325;&#32463;&#27982;&#21644;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#30340;&#30171;&#33510;&#20043;&#20013;&#65292;&#8220;&#20005;&#37325;&#34928;&#36864;&#12289;&#39640;&#36890;&#32960;&#12289;&#20648;&#22791;&#26543;&#31469;&#21644;&#19981;&#21487;&#25345;&#32493;&#30340;&#20844;&#20849;&#20538;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#24179;&#30740;&#31350;&#25152;&#23458;&#24231;&#19987;&#23478;&#23612;&#20848;&#33922;&#183;&#33832;&#39532;&#25289;&#32435;&#20122;&#20811;&#34920;&#31034;&#65306;&#8220;&#26031;&#37324;&#20848;&#21345;&#19981;&#20165;&#22312;&#32463;&#27982;&#19978;&#22788;&#22659;&#22256;&#38590;&#65292;&#32780;&#19988;&#30001;&#20110;&#22823;&#22269;&#20043;&#38388;&#30340;&#25112;&#30053;&#31454;&#20105;&#65292;&#22320;&#21306;&#29615;&#22659;&#21387;&#21147;&#26085;&#30410;&#21152;&#22823;&#65292;&#23616;&#21183;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#65288;CSIS&#65289;&#27431;&#27954;&#12289;&#20420;&#32599;&#26031;&#21644;&#27431;&#20122;&#39033;&#30446;&#23458;&#24231;&#30740;&#31350;&#21592;&#39532;&#33922;&#21380;&#183;&#24503;&#32599;&#24681;&#65288;Mathieu Droin&#65289;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#27492;&#34892;&#34920;&#26126;&#24052;&#40654;&#24076;&#26395;&#34987;&#35270;&#20026;&#20854;&#20182;&#22823;&#22269;&#30340;&#26367;&#20195;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#22269;&#36824;&#24819;&#25552;&#20986;&#31532;&#19977;&#26465;&#36947;&#36335;&#65292;&#25110;&#32773;&#26159;&#20013;&#22269;&#19982;&#35199;&#26041;&#25110;&#32654;&#22269;&#20043;&#38388;&#20108;&#20803;&#36873;&#25321;&#30340;&#26367;&#20195;&#26041;&#26696;&#65307;&#23427;&#24819;&#25104;&#20026;&#19968;&#20010;&#21046;&#34913;&#21147;&#37327;&#65292;&#8221;&#24503;&#32599;&#22240;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#27861;&#22269;&#21521;&#26031;&#37324;&#20848;&#21345;&#31561;&#22269;&#23478;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#8220;&#22914;&#26524;&#22269;&#23478;&#19981;&#24895;&#24847;&#65292;&#23601;&#19981;&#24517;&#36873;&#25321;&#25110;&#36873;&#36793;&#31449;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35199;&#26041;&#23448;&#21592;&#30452;&#22868;&#21360;&#24230;&#22826;&#24179;&#27915;&#22320;&#21306;&#25239;&#34913;&#20013;&#22269;&#24433;&#21709;&#21147;&lt;/h3&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#19982;&#27861;&#22269;&#30340;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;&#24456;&#20037;&#20197;&#21069;&#65292;&#33258;2004&#24180;&#21457;&#29983;&#27585;&#28781;&#24615;&#28023;&#21880;&#20197;&#26469;&#23601;&#24471;&#21040;&#20102;&#27861;&#22269;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26031;&#37324;&#20848;&#21345;&#30340;&#21361;&#26426;&#20013;&#65292;&#27861;&#22269;&#24050;&#25104;&#20026;&#32487;&#20013;&#22269;&#12289;&#21360;&#24230;&#21644;&#26085;&#26412;&#20043;&#21518;&#30340;&#31532;&#22235;&#22823;&#20538;&#26435;&#22269;&#12290;&#26681;&#25454;&#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#36130;&#25919;&#37096;&#25968;&#25454;&#65292;&#25130;&#33267;3&#26376;&#20221;&#65292;&#20854;&#27424;&#27861;&#22269;&#30340;&#37329;&#39069;&#24635;&#35745;4.28&#20159;&#32654;&#20803;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25454;&#27861;&#22269;&#27431;&#27954;&#21644;&#22806;&#20132;&#37096;&#31216;&#65292;&#27861;&#22269;&#25919;&#24220;&#30340;&#25588;&#21161;&#21644;&#21457;&#23637;&#26426;&#26500; AFD &#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#24050;&#20026;&#39033;&#30446;&#25215;&#35834;&#20102; 6.8 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;AFD&#26071;&#19979;&#30340;Expertise France&#19982;&#27431;&#30431;&#21512;&#20316;&#65292;&#22312;&#26031;&#37324;&#20848;&#21345;&#21551;&#21160;&#20102;&#8220;&#32511;&#33394;&#25919;&#31574;&#23545;&#35805;&#26426;&#21046;&#8221;&#65292;&#24110;&#21161;&#20854;&#21457;&#23637;&#8220;&#32511;&#33394;&#21644;&#24490;&#29615;&#32463;&#27982;&#65292;&#30830;&#20445;&#20854;&#38271;&#26399;&#23439;&#35266;&#32463;&#27982;&#31283;&#23450;&#8221; &#12290; 7&#26376;&#65292;&#27861;&#22269;&#24320;&#21457;&#32626;&#12289;&#27431;&#30431;&#21644;&#19990;&#30028;&#38134;&#34892;&#36824;&#25209;&#20934;&#20102;&#19968;&#31508;1060&#19975;&#32654;&#20803;&#30340;&#36192;&#27454;&#65292;&#20197;&#21152;&#24378;&#26031;&#37324;&#20848;&#21345;&#30340;&#20844;&#20849;&#36130;&#25919;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26031;&#37324;&#20848;&#21345;&#25919;&#24220;&#30340;&#23448;&#26041;&#25968;&#25454;&#65292;&#26031;&#37324;&#20848;&#21345;&#27424;&#21452;&#36793;&#20538;&#26435;&#20154;71&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#27424;&#20013;&#22269;30&#20159;&#32654;&#20803;&#65292;&#20854;&#27425;&#26159;&#27424;&#24052;&#40654;&#20465;&#20048;&#37096;24&#20159;&#32654;&#20803;&#21644;&#27424;&#21360;&#24230;16&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#38656;&#35201;&#19982;&#28023;&#22806;&#31169;&#20154;&#20538;&#26435;&#20154;&#37325;&#26032;&#35848;&#21028;&#36229;&#36807;120&#20159;&#32654;&#20803;&#30340;&#27431;&#20803;&#20538;&#21048;&#20538;&#21153;&#65292;&#20197;&#21450;27&#20159;&#32654;&#20803;&#30340;&#20854;&#20182;&#21830;&#19994;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#27861;&#22269;&#19982;&#21360;&#24230;&#21644;&#26085;&#26412;&#21512;&#20316;&#65292;&#36824;&#23459;&#24067;&#20026;&#26031;&#37324;&#20848;&#21345;&#20538;&#26435;&#20154;&#24314;&#31435;&#19968;&#20010;&#20849;&#21516;&#24179;&#21488;&#65292;&#20197;&#21327;&#35843;&#21644;&#24110;&#21161;&#31185;&#20262;&#22369;&#37325;&#32452;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33832;&#39532;&#25289;&#32435;&#20122;&#20811;&#34920;&#31034;&#65292;&#19982;&#24052;&#40654;&#21152;&#24378;&#32463;&#27982;&#32852;&#31995;&#21487;&#33021;&#26377;&#21161;&#20110;&#31185;&#20262;&#22369;&#26410;&#26469;&#25913;&#21892;&#36130;&#25919;&#29366;&#20917;&#12290; &#8220;&#26031;&#37324;&#20848;&#21345;&#38656;&#35201;&#22686;&#21152;&#20986;&#21475;&#20197;&#21019;&#36896;&#22806;&#27719;&#26469;&#28304;&#24182;&#25670;&#33073;&#32463;&#27982;&#21361;&#26426;&#12290;&#27431;&#30431;&#30340;&#26222;&#24800;&#21046;&#38468;&#21152;&#29256;&#23545;&#20110;&#24110;&#21161;&#26031;&#37324;&#20848;&#21345;&#30340;&#24066;&#22330;&#20934;&#20837;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#27861;&#22269;&#21487;&#20197;&#36890;&#36807;&#35299;&#20915;&#27431;&#30431;&#30340;&#20219;&#20309;&#25285;&#24551;&#26469;&#20419;&#36827;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#30340;&#24503;&#32599;&#22240;&#34920;&#31034;&#65292;&#27861;&#22269;&#23558;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#31216;&#20026;&#8220;&#20248;&#20808;&#20107;&#39033;&#8221;&#65292;&#20294;&#32771;&#34385;&#21040;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#21360;&#24230;&#31561;&#20854;&#20182;&#22269;&#23478;&#19968;&#30452;&#22312;&#31215;&#26497;&#25193;&#22823;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#65292;&#29616;&#22312;&#8220;&#26377;&#28857;&#26202;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39532;&#20811;&#40857;&#27492;&#34892;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#24357;&#34917;&#22833;&#21435;&#30340;&#26102;&#38388;&#65292;&#24182;&#36319;&#19978;&#36825;&#20123;&#22823;&#22269;&#30340;&#27493;&#20240;&#65292;&#8221;&#24503;&#32599;&#22240;&#35828;&#12290; &#8220;&#36825;&#27425;&#35775;&#38382;&#26631;&#24535;&#30528;&#27861;&#22269;&#23545;&#35813;&#22320;&#21306;&#24577;&#24230;&#30340;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21152;&#24378;&#22312;&#21360;&#24230;&#27915;&#30340;&#32463;&#27982;&#12289;&#22806;&#20132;&#21644;&#20891;&#20107;&#23384;&#22312;&#20063;&#28608;&#21457;&#20102;&#27861;&#22269;&#23545;&#35813;&#22320;&#21306;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22522;&#25424;&#36192;&#22522;&#37329;&#21335;&#20122;&#39033;&#30446;&#30740;&#31350;&#21592;&#36798;&#33678;&#23068;&#183;&#24052;&#40065;&#38463; (Darshana Baruah) 4 &#26376;&#20221;&#22312;&#32654;&#22269;&#20247;&#35758;&#38498;&#20316;&#35777;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#26159;&#22312;&#21360;&#24230;&#27915;&#20845;&#20010;&#23707;&#22269;&#8212;&#8212;&#26031;&#37324;&#20848;&#21345;&#12289;&#26031;&#37324;&#20848;&#21345;&#12289;&#39532;&#23572;&#20195;&#22827;&#12289;&#27611;&#37324;&#27714;&#26031;&#12289;&#22622;&#33292;&#23572;&#12289;&#39532;&#36798;&#21152;&#26031;&#21152;&#21644;&#31185;&#25705;&#32599;&#12290;&#20013;&#22269;&#19968;&#30452;&#22312;&#20122;&#19969;&#28286;&#36827;&#34892;&#28023;&#20891;&#37096;&#32626;&#65292;&#25171;&#20987;&#28023;&#30423;&#34892;&#20026;&#65292;&#20854;&#20891;&#33328;&#20063;&#32463;&#24120;&#20986;&#29616;&#22312;&#21360;&#24230;&#27915;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#32599;&#22240;&#34920;&#31034;&#65292;&#21271;&#20140;&#30340;&#34892;&#20026;&#23545;&#24052;&#40654;&#26469;&#35828;&#23588;&#20854;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26159;&#36825;&#27425;&#35775;&#38382;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#27861;&#22269;&#30001;&#20110;&#20854;&#39046;&#22303;&#65288;&#20301;&#20110;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#65289;&#65292;&#22788;&#20110;&#38750;&#24120;&#26377;&#21033;&#30340;&#20301;&#32622;&#65292;&#21487;&#20197;&#35266;&#23519;&#21040;&#20013;&#22269;&#26085;&#30410;&#33258;&#20449;&#30340;&#24577;&#24230;&#65292;&#29305;&#21035;&#26159;&#22312;&#21335;&#22826;&#24179;&#27915;&#22320;&#21306;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#30041;&#23612;&#27754;&#23707;&#12289;&#27861;&#23646;&#27874;&#21033;&#23612;&#35199;&#20122;&#21644;&#26032;&#21888;&#37324;&#22810;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#23547;&#27714;&#22686;&#24378;&#20854;&#22312;&#35813;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#21516;&#26102;&#65292;&#26031;&#37324;&#20848;&#21345;&#20063;&#20381;&#38752;&#27861;&#22269;&#30340;&#31215;&#26497;&#23384;&#22312;&#26469;&#24110;&#21161;&#20854;&#20811;&#26381;&#19968;&#20010;&#23604;&#23596;&#30340;&#22256;&#22659;&#65306;&#23545;&#37051;&#22269;&#21360;&#24230;&#30340;&#20381;&#36182;&#26085;&#30410;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#21360;&#24230;&#36890;&#36807;&#20449;&#36151;&#39069;&#24230;&#12289;&#36135;&#24065;&#20114;&#25442;&#21327;&#35758;&#21644;&#24310;&#26399;&#36827;&#21475;&#20184;&#27454;&#21521;&#26031;&#37324;&#20848;&#21345;&#25552;&#20379;&#20102;&#32422;40&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#12290;&#26031;&#37324;&#20848;&#21345;&#35758;&#20250;&#35758;&#38271;&#39532;&#27427;&#36798;&#183;&#20122;&#24085;&#183;&#38463;&#36125;&#29926;&#24503;&#32435;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#26032;&#24503;&#37324;&#30340;&#25588;&#21161;&#8220;&#25327;&#25937;&#8221;&#20102;&#31185;&#20262;&#22369;&#65292;&#20351;&#20854;&#20813;&#36973;&#37329;&#34701;&#21361;&#26426;&#30340;&#8220;&#34880;&#33125;&#27927;&#31036;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26031;&#37324;&#20848;&#21345;&#23545;&#20854;&#26085;&#30410;&#20381;&#36182;&#21360;&#24230;&#24863;&#21040;&#36234;&#26469;&#36234;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#26032;&#24503;&#37324;&#35266;&#23519;&#23478;&#25253;&#30340;&#21021;&#32423;&#30740;&#31350;&#21592;&#38463;&#36842;&#20122;&#183;&#21476;&#36798;&#25289;&#183;&#24076;&#29926;&#31302;&#23572;&#33922; (Aditya Gowdara Shivamurthy) &#34920;&#31034;&#65306;&#8220;&#31185;&#20262;&#22369;&#26377;&#20154;&#21628;&#21505;&#19982;&#21360;&#24230;&#36827;&#34892;&#26356;&#24378;&#26377;&#21147;&#30340;&#25509;&#35302;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#21360;&#24230;&#23558;&#26159;&#26031;&#37324;&#20848;&#21345;&#24819;&#35201;&#20381;&#36182;&#30340;&#21807;&#19968;&#21442;&#19982;&#32773;&#12290;&#8221;&#30740;&#31350;&#22522;&#37329;&#20250;&#30340;&#25112;&#30053;&#30740;&#31350;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#30340;&#25588;&#21161;&#26080;&#30097;&#24110;&#21161;&#20102;&#26031;&#37324;&#20848;&#21345;&#65292;&#20294;&#20063;&#35753;&#31185;&#20262;&#22369;&#20135;&#29983;&#20102;&#19968;&#31181;&#24517;&#39035;&#23545;&#21360;&#24230;&#30340;&#23433;&#20840;&#21033;&#30410;&#21644;&#21360;&#24230;&#20851;&#20999;&#26356;&#21152;&#25935;&#24863;&#30340;&#24863;&#35273;&#12290;&#23427;&#19981;&#33021;&#20687;&#20197;&#21069;&#37027;&#26679;&#35748;&#20026;&#21360;&#24230;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#8221;Shivamurthy &#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#22312;&#28041;&#21450;&#20854;&#21033;&#30410;&#30340;&#38382;&#39064;&#19978;&#19968;&#30452;&#34920;&#29616;&#20986;&#29420;&#31435;&#24615;&#12290;&#19978;&#21608;&#65292;&#21360;&#24230;&#23459;&#24067;&#21152;&#20837;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#36152;&#26131;&#38598;&#22242;&#65292;&#24503;&#37324;&#20110; 2019 &#24180; 11 &#26376;&#36864;&#20986;&#35813;&#36152;&#26131;&#38598;&#22242;&#65292;&#22768;&#31216;&#36825;&#25439;&#23475;&#20102;&#21360;&#24230;&#30340;&#21033;&#30410;&#12290;&#26031;&#37324;&#20848;&#21345;&#36824;&#22312;&#32771;&#34385;&#19982;&#20013;&#22269;&#36798;&#25104;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#36825;&#19968;&#36827;&#23637;&#24341;&#36215;&#20102;&#21360;&#24230;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#19982;&#24052;&#40654;&#21152;&#24378;&#25509;&#35302;&#23558;&#26377;&#21161;&#20110;&#32531;&#35299;&#31185;&#20262;&#22369;&#30340;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20063;&#19968;&#30452;&#28909;&#34935;&#20110;&#21152;&#24378;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#28023;&#19978;&#23384;&#22312;&#65292;&#26031;&#37324;&#20848;&#21345;&#20973;&#20511;&#20854;&#25112;&#30053;&#20301;&#32622;&#27491;&#22312;&#25104;&#20026;&#35813;&#22320;&#21306;&#30340;&#20851;&#38190;&#21442;&#19982;&#32773;&#12290;&#36807;&#21435;&#20004;&#20010;&#26376;&#65292;&#20004;&#33368;&#27861;&#22269;&#28023;&#20891;&#33328;&#33351;&#35775;&#38382;&#31185;&#20262;&#22369;&#28207;&#36827;&#34892;&#34917;&#32473;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; ORF&#21021;&#32423;&#30740;&#31350;&#21592;&#24076;&#29926;&#31302;&#23572;&#33922;&#34920;&#31034;&#65292;&#26031;&#37324;&#20848;&#21345;&#31185;&#20262;&#22369;&#12289;&#27721;&#29677;&#25176;&#22612;&#21644;&#20141;&#21487;&#39532;&#37324;&#36825;&#19977;&#20010;&#20855;&#26377;&#25112;&#30053;&#22320;&#20301;&#30340;&#28207;&#21475;&#23545;&#20110;&#24076;&#26395;&#22686;&#24378;&#20854;&#22312;&#21360;&#22826;&#22320;&#21306;&#23384;&#22312;&#21644;&#30830;&#20445;&#28023;&#19978;&#20132;&#36890;&#32447;&#23433;&#20840;&#30340;&#22823;&#22269;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20998;&#20139;&#20013;&#22269;&#30340;&#22686;&#38271;&#8221;&#65306;&#39640;&#32423;&#22806;&#20132;&#23448;&#21578;&#35785;&#21335;&#20122;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#24314;&#35774;&lt;/h3&gt;&lt;p&gt;&#33832;&#39532;&#25289;&#32435;&#20122;&#20811;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#24182;&#34920;&#31034;&#39532;&#20811;&#40857;&#19982;&#26031;&#37324;&#20848;&#21345;&#24635;&#32479;&#25289;&#23612;&#23572;&#183;&#32500;&#20811;&#21202;&#39532;&#36763;&#21704;&#30340;&#20250;&#26212;&#34920;&#26126;&#26031;&#37324;&#20848;&#21345;&#21644;&#27861;&#22269;&#23558;&#22312;&#28023;&#19978;&#23433;&#20840;&#21644;&#23433;&#20445;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#65292;&#37492;&#20110;&#26031;&#37324;&#20848;&#21345;&#20301;&#20110;&#21360;&#24230;&#27915;&#28023;&#19978;&#33322;&#36947;&#21644;&#8220;&#25345;&#32493;&#8221;&#30340;&#28023;&#19978;&#23433;&#20840;&#25361;&#25112;&#65292;&#36825;&#23545;&#26031;&#37324;&#20848;&#21345;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#39532;&#25289;&#32435;&#20122;&#20811;&#35828;&#65306;&#8220;&#26031;&#37324;&#20848;&#21345;&#30340;&#36816;&#20316;&#20027;&#35201;&#19981;&#26159;&#20381;&#38752;&#23454;&#21147;&#65292;&#22240;&#27492;&#23427;&#23547;&#27714;&#26356;&#22810;&#30340;&#21512;&#20316;&#20249;&#20276;&#32780;&#19981;&#26159;&#26356;&#23569;&#30340;&#21512;&#20316;&#20249;&#20276;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#26580;&#20315;&#24030;&#32479;&#27835;&#32773;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#183;&#20234;&#26031;&#26757;&#23572;&#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#19982;&#8220;&#21487;&#38752;&#30431;&#21451;&#8221;&#20013;&#22269;&#20445;&#25345;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232445/malaysia-maintaining-ties-reliable-ally-china-crucial-says-johor-ruler-sultan-ibrahim-ismail?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 11:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/d40ed612-feaa-4fdd-811f-daa46d8f5d3d_5796fd26.jpg" width="100%"&gt;&lt;p&gt;&#26580;&#20315;&#24030;&#32479;&#27835;&#32773;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#183;&#20234;&#26031;&#26757;&#23572;&#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#19982;&#20013;&#22269;&#20445;&#25345;&#21451;&#22909;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#38491;&#19979;&#23558;&#36825;&#20010;&#20122;&#27954;&#36229;&#32423;&#22823;&#22269;&#25551;&#36848;&#20026;&#8220;&#33391;&#22909;&#19988;&#21487;&#38752;&#8221;&#30340;&#25237;&#36164;&#20249;&#20276;&#65292;&#24182;&#34920;&#31034;&#26580;&#20315;&#33258;&#20854;&#31062;&#20808;&#26102;&#20195;&#36215;&#23601;&#19982;&#20013;&#22269;&#26377;&#30528;&#38271;&#26399;&#33391;&#22909;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20301;&#20013;&#22269;&#30343;&#24093;&#26366;&#21521;&#25105;&#30340;&#26366;&#26366;&#31062;&#29238;&#39041;&#21457;&#36807;&#8216;&#21452;&#40857;&#23453;&#26143;&#8217;&#22870;&#31456;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20043;&#21518;&#65292;&#20013;&#22269;&#20154;&#34987;&#36992;&#35831;&#21040;&#26580;&#20315;&#24030;&#31181;&#26893;&#29976;&#34588;&#21644;&#32993;&#26898;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#19968;&#30452;&#37325;&#30003;&#26580;&#20315;&#24030;&#30340;&#21326;&#20154;&#19981;&#26159;&#22806;&#20154;&#12290;&#20182;&#20204;&#34987;&#36992;&#35831;&#26469;&#21040;&#36825;&#37324;&#65292;&#8221;&#26152;&#22825;&#22312;&#26143;&#27954;&#26085;&#25253;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#65292;&#32479;&#27835;&#32773;&#22312;&#26368;&#36817;&#22312;&#26032;&#23665;&#30343;&#23467;&#20030;&#34892;&#20250;&#35758;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#27835;&#32773;&#30340;&#26366;&#26366;&#31062;&#29238;&#33487;&#20025;&#38463;&#24067;&#24052;&#21345;&#20110;1892&#24180;&#33719;&#24471;&#28165;&#26397;&#30343;&#24093;&#39041;&#21457;&#30340;&#8220;&#21452;&#40857;&#21195;&#31456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22870;&#20110;1882&#24180;&#39318;&#27425;&#20316;&#20026;&#31036;&#29289;&#36192;&#36865;&#32473;&#22806;&#22269;&#20154;&#12290;&#20174;1908&#24180;&#36215;&#65292;&#35813;&#22870;&#20063;&#34987;&#25480;&#20104;&#28165;&#26397;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 2024&#24180;&#26159;&#39532;&#20013;&#24314;&#20132;50&#21608;&#24180;&#65292;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#33258;&#32852;&#21512;&#25919;&#24220;&#25104;&#31435;&#20197;&#26469;&#19968;&#30452;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#22066;&#31505;&#20102;&#19968;&#20301;&#21069;&#39046;&#23548;&#20154;&#65292;&#21518;&#32773;&#22768;&#31216;&#20182;&#30340;&#20013;&#22269;&#20043;&#34892;&#23613;&#31649;&#21463;&#21040;&#20102;&#20013;&#22269;&#30340;&#28909;&#28872;&#27426;&#36814;&#65292;&#20294;&#24182;&#19981;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#26580;&#20315;&#29579;&#23460;&#25104;&#21592;&#28041;&#23244;&#26410;&#32463;&#25209;&#20934;&#30733;&#20240;&#26862;&#26519;&#29992;&#20110;&#31181;&#26893;&#22253;&lt;/h3&gt;&lt;p&gt;&#8220;&#20320;&#24819;&#35753;&#20182;&#20204;&#20572;&#27490;&#36141;&#20080;&#25105;&#20204;&#30340;&#26837;&#27016;&#27833;&#21527;&#65311;&#8221;&#25454;&#20013;&#22269;&#26085;&#25253;&#25253;&#36947;&#65292;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#35848;&#21040;&#20102;&#36825;&#20301;&#39046;&#23548;&#20154;&#65292;&#20294;&#33487;&#20025;&#38491;&#19979;&#27809;&#26377;&#36879;&#38706;&#36825;&#20301;&#39046;&#23548;&#20154;&#30340;&#21517;&#23383;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#26368;&#22909;&#19982;&#21516;&#31561;&#22320;&#20301;&#30340;&#20154;&#25171;&#26550;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#23545;&#20182;&#22312;&#20013;&#22269;&#24314;&#31435;&#30340;&#22768;&#35465;&#20805;&#28385;&#20449;&#24515;&#65292;&#22240;&#20026;&#35768;&#22810;&#20013;&#22269;&#20225;&#19994;&#30340;&#36127;&#36131;&#20154;&#37117;&#24819;&#20250;&#35265;&#33487;&#20025;&#38491;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#27835;&#32773;&#36879;&#38706;&#65292;&#20182;&#26366;&#24314;&#35758;&#19968;&#23478;&#20844;&#21496;&#19982;&#20013;&#22269;&#21512;&#20316;&#20249;&#20276;&#21512;&#20316;&#65292;&#20174;&#20107;&#26837;&#27016;&#27833;&#30340;&#21152;&#24037;&#12289;&#29983;&#20135;&#12289;&#31934;&#28860;&#21644;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#38491;&#19979;&#34920;&#31034;&#65292;&#20182;&#24819;&#22312;&#35775;&#38382;&#20013;&#22269;&#26102;&#8220;&#21435;&#20219;&#20309;&#22320;&#26041;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#22312;&#20182;&#24515;&#20013;&#21344;&#26377;&#29305;&#27530;&#30340;&#22320;&#20301;&#65292;&#22240;&#20026;&#23427;&#35753;&#20182;&#24819;&#36215;&#20102;&#20182;&#30340;&#20799;&#23376;&#12289;&#24050;&#25925;&#30340;&#26580;&#20315;&#19977;&#29579;&#23376;&#19996;&#22993;&#38463;&#37117;&#21152;&#37324;&#21202;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#30284;&#30151;&#20316;&#26007;&#20105;&#30340;&#21516;&#26102;&#65292;&#19996;&#22993;&#38463;&#37117;&#21152;&#37324;&#23572;&#20110; 2014 &#24180;&#22312;&#20013;&#22269;&#25919;&#24220;&#30340;&#29305;&#21035;&#35768;&#21487;&#19979;&#22312;&#20013;&#22269;&#24191;&#24030;&#25509;&#21463;&#20102;&#32925;&#33039;&#31227;&#26893;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#23433;&#25490;&#26377;&#21161;&#20110;&#22686;&#36827;&#26580;&#20315;&#29579;&#23460;&#19982;&#20013;&#22269;&#30340;&#21451;&#22909;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#21704;&#33922;&#23572;&#26377;&#20851;&#8220;&#25910;&#22797;&#8221;&#26032;&#21152;&#22369;&#30340;&#35328;&#35770;&#26159;&#38024;&#23545;&#26580;&#20315;&#33487;&#20025;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#26131;&#21340;&#25289;&#27427;&#33487;&#20025;&#21162;&#21147;&#19982;&#20013;&#22269;&#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#21451;&#35850;&#65292;&#20294;&#33487;&#20025;&#38491;&#19979;&#24341;&#36827;&#20013;&#22269;&#24320;&#21457;&#21830;&#30340;&#21162;&#21147;&#21364;&#25307;&#33268;&#20102;&#25209;&#35780;&#65292;&#22240;&#20026;&#19968;&#20123;&#20154;&#35748;&#20026;&#22303;&#22320;&#34987;&#21093;&#22842;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38491;&#19979;&#34920;&#31034;&#36825;&#26159;&#19968;&#31181;&#35823;&#35299;&#65292;&#24182;&#34917;&#20805;&#35828;&#22303;&#22320;&#19981;&#33021;&#31616;&#21333;&#22320;&#34987;&#21093;&#22842;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#22303;&#22320;&#25152;&#26377;&#26435;&#27861;&#65292;&#22914;&#26524;&#24744;&#24819;&#23558;&#31199;&#36161;&#65288;99&#24180;&#20351;&#29992;&#26399;&#65289;&#22303;&#22320;&#36716;&#25442;&#20026;&#27704;&#20037;&#19994;&#26435;&#29366;&#24577;&#65292;&#23558;&#34987;&#24449;&#25910;&#36153;&#29992;&#21644;&#32602;&#27454;&#12290;&#20026;&#20160;&#20040;&#36825;&#26159;&#19968;&#20010;&#38382;&#39064;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#34920;&#31034;&#65292;&#26580;&#20315;&#24030;&#19982;&#37051;&#22269;&#26032;&#21152;&#22369;&#21644;&#20854;&#36793;&#22659;&#30340;&#19977;&#20010;&#24030;&#23646;&#30456;&#27604;&#65292;&#26356;&#21892;&#20110;&#19982;&#22806;&#22269;&#20154;&#25171;&#20132;&#36947;&#24182;&#24314;&#31435;&#20114;&#21033;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#20026;&#22806;&#22269;&#25237;&#36164;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#28608;&#21169;&#25514;&#26045;&#65292;&#25105;&#20204;&#30340;&#20135;&#21697;&#21487;&#20197;&#36208;&#24471;&#26356;&#36828;&#65292;&#36827;&#20837;&#26356;&#22810;&#24066;&#22330;&#65292;&#8221;&#22269;&#29579;&#38491;&#19979;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#26131;&#21340;&#25289;&#27427;&#34920;&#31034;&#65292;&#20026;&#22806;&#22269;&#20154;&#25552;&#20379;&#26356;&#22810;&#28608;&#21169;&#25514;&#26045;&#19981;&#20250;&#23545;&#26580;&#20315;&#24403;&#22320;&#20154;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#38491;&#19979;&#34917;&#20805;&#35828;&#65292;&#30456;&#21453;&#65292;&#26580;&#20315;&#20154;&#21487;&#20197;&#20174;&#26356;&#22810;&#30340;&#21830;&#19994;&#21644;&#23601;&#19994;&#26426;&#20250;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#22312;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#20013;&#22269;&#32463;&#27982;&#36870;&#39118;&#65292;&#8220;WeWork for events&#8221;&#21021;&#21019;&#20844;&#21496;&#20173;&#35745;&#21010;&#20174;&#19978;&#28023;&#25193;&#24352;&#21040;&#21271;&#20140;</title><link>https://www.scmp.com/tech/tech-trends/article/3232365/wework-events-start-eyes-expansion-shanghai-beijing-despite-economic-headwinds-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/424dfe0f-91a3-4327-bbaa-9392d0239cab_2e25ae91.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#23478;&#20250;&#35758;&#31354;&#38388;&#21021;&#21019;&#20844;&#21496;&#30001;&#19968;&#20301;&#32654;&#22269;&#20225;&#19994;&#23478;&#20110; 2018 &#24180;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#65292;&#20854;&#35268;&#27169;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#25193;&#22823;&#20102;&#20004;&#20493;&#65292;&#23613;&#31649;&#20013;&#22269;&#32463;&#27982;&#24418;&#21183;&#26085;&#30410;&#20005;&#23803;&#65292;&#20013;&#32654;&#20851;&#31995;&#26085;&#30410;&#24694;&#21270;&#65292;&#20294;&#35813;&#20844;&#21496;&#20173;&#23547;&#27714;&#22312;&#20013;&#22269;&#20027;&#35201;&#22478;&#24066;&#25193;&#24352;&#12290;&#25105;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#31354;&#30333;&#31354;&#38388;&#25353;&#38656;&#25552;&#20379;&#27963;&#21160;&#21644;&#20250;&#35758;&#22330;&#22320;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#24050;&#20174; 4 &#20010;&#22320;&#28857;&#22686;&#21152;&#21040; 12 &#20010;&#12290;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Barbara Ex &#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#35813;&#20844;&#21496;&#30446;&#21069;&#35745;&#21010;&#27599;&#20010;&#23395;&#24230;&#22312;&#21271;&#20140;&#12289;&#28145;&#22323;&#21644;&#26477;&#24030;&#31561;&#19968;&#32447;&#22478;&#24066;&#22686;&#21152;&#33267;&#23569;&#19968;&#20010;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; WeWork &#31561;&#32852;&#21512;&#21150;&#20844;&#31354;&#38388;&#25552;&#20379;&#21830;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#28789;&#27963;&#20351;&#29992;&#21150;&#20844;&#26700;&#21644;&#31169;&#20154;&#21150;&#20844;&#23460;&#30340;&#26426;&#20250;&#65292;&#32780; White Space &#21017;&#19987;&#27880;&#20110;&#21487;&#23481;&#32435; 10 &#33267; 150 &#20154;&#36827;&#34892;&#22521;&#35757;&#12289;&#38144;&#21806;&#20250;&#35758;&#21644;&#22242;&#38431;&#24314;&#35774;&#27963;&#21160;&#30340;&#36739;&#22823;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; Ex &#26159;&#19968;&#20301;&#21672;&#35810;&#36164;&#28145;&#20154;&#22763;&#65292;&#33258; 2005 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20013;&#22269;&#24037;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#25285;&#20219;&#36807;&#19968;&#24180;&#30340;&#39640;&#31649;&#65292;&#20182;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24076;&#26395;&#21560;&#24341;&#35745;&#21010;&#20943;&#23569;&#25151;&#22320;&#20135;&#36275;&#36857;&#30340;&#20225;&#19994;&#65292;&#22240;&#27492;&#38656;&#35201;&#39044;&#31639;&#21451;&#22909;&#30340;&#22806;&#37096;&#31354;&#38388;&#26469;&#20030;&#21150;&#21512;&#20316;&#27963;&#21160;&#12290;&#22312;&#21271;&#20140;&#30340;&#30005;&#33041;&#24040;&#22836;&#32852;&#24819;&#20844;&#21496;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#27982;&#25918;&#32531;&#23454;&#38469;&#19978;&#25903;&#25345;&#20102;&#25105;&#20204;&#30340;&#27169;&#24335;&#65292;&#22240;&#20026;&#20154;&#20204;&#27491;&#22312;&#23547;&#25214;&#23613;&#21487;&#33021;&#33410;&#32422;&#30340;&#26041;&#27861;&#65292;&#8221;&#22467;&#20811;&#26031;&#35828;&#12290; &#8220;&#20182;&#20204;&#20173;&#28982;&#24819;&#35265;&#38754;&#65292;&#20294;&#20063;&#35768;&#20182;&#20204;&#19981;&#24819;&#33457;&#38065;&#20303;&#20116;&#26143;&#32423;&#37202;&#24215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#36153;&#32773;&#21644;&#25237;&#36164;&#32773;&#20449;&#24515;&#20302;&#36855;&#12289;&#20986;&#21475;&#21019;&#19977;&#24180;&#26469;&#26368;&#22823;&#36300;&#24133;&#12289;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#21644;&#25151;&#22320;&#20135;&#39118;&#38505;&#21152;&#28145;&#65292;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#26410;&#36798;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#21463;&#21040;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644;&#21271;&#20140;&#20986;&#21488;&#30340;&#38480;&#21046;&#20511;&#36151;&#26032;&#35268;&#23450;&#30340;&#21452;&#37325;&#25171;&#20987;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#19968;&#30452;&#21463;&#21040;&#27969;&#21160;&#24615;&#32039;&#32553;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#31169;&#33829;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#25511;&#32929;&#34920;&#31034;&#65292;&#20854;&#26410;&#33021;&#25903;&#20184;&#25968;&#31508;&#20538;&#21048;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#22256;&#22659;&#21487;&#33021;&#27874;&#21450;&#21516;&#34892;&#21644;&#26356;&#24191;&#27867;&#30340;&#20013;&#22269;&#37329;&#34701;&#24066;&#22330;&#30340;&#25285;&#24551;&#65292;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; Ex&#34920;&#31034;&#65292;White Space&#19982;&#25151;&#19996;&#20998;&#20139;&#25910;&#20837;&#65292;&#32780;&#19981;&#26159;&#25353;&#29031;&#24066;&#22330;&#20215;&#26684;&#21521;&#20182;&#20204;&#25903;&#20184;&#31199;&#37329;&#65292;&#22312;&#36807;&#21435;&#19977;&#24180;&#37324;&#65292;&#30001;&#20110;Covid-19&#24863;&#26579;&#28010;&#28526;&#21644;&#19978;&#28023;&#30340;&#23553;&#38145;&#65292;White Space&#20063;&#38754;&#20020;&#30528;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Ex &#31216;&#65292;&#33258;&#36816;&#33829;&#31532;&#19968;&#20010;&#26376;&#21040; 2020 &#24180; 1 &#26376;&#65292;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#24050;&#24405;&#24471;&#21033;&#28070;&#21644;&#27491;&#29616;&#37329;&#27969;&#12290;&#20294;&#22905;&#35828;&#65292;&#38543;&#30528;&#30123;&#24773;&#29190;&#21457;&#65292;&#35813;&#20844;&#21496;&#19981;&#24471;&#19981;&#32456;&#27490;&#19982;&#19968;&#20301;&#25151;&#19996;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292;&#21518;&#32773;&#25913;&#21464;&#20102;&#20027;&#24847;&#24182;&#35201;&#27714;&#20840;&#39069;&#31199;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159; 2020 &#24180;&#36824;&#26159;&#21435;&#24180;&#65292;&#37117;&#23384;&#22312;&#19968;&#20123;&#23384;&#22312;&#20027;&#20041; [&#38382;&#39064;] &#30340;&#26102;&#21051;&#65292;&#8221;Ex &#35828;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#36825;&#23478;&#20844;&#21496;&#33021;&#21542;&#25402;&#36807;&#21435;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#22312;&#22235;&#20010;&#26376;&#20869;&#20498;&#38381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294; Ex &#34920;&#31034;&#65292;White Space &#33021;&#22815;&#22312; 2020 &#24180;&#21644; 2021 &#24180;&#32487;&#32493;&#36816;&#33829;&#65292;&#24182;&#19982;&#25151;&#19996;&#24314;&#31435;&#20102;&#26356;&#22810;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#22905;&#34920;&#31034;&#65292;&#20170;&#24180;&#20013;&#22269;&#21462;&#28040;&#20102;&#25152;&#26377;&#30123;&#24773;&#38480;&#21046;&#21518;&#65292;&#35813;&#20844;&#21496;&#24674;&#22797;&#20102;&#30408;&#21033;&#33021;&#21147;&#21644;&#27491;&#29616;&#37329;&#27969;&#65292;&#24182;&#33021;&#22815;&#35299;&#20915;&#21435;&#24180;&#25302;&#27424;&#30340;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38543;&#30528;&#19990;&#30028;&#25670;&#33073;&#30123;&#24773;&#26368;&#20005;&#37325;&#30340;&#26102;&#26399;&#65292;&#20840;&#29699;&#20849;&#20139;&#31354;&#38388;&#34892;&#19994;&#27491;&#22788;&#20110;&#21313;&#23383;&#36335;&#21475;&#12290;&#34892;&#19994;&#24040;&#22836; WeWork &#22312; 2021 &#24180;&#19978;&#24066;&#21069;&#22312;&#31169;&#21215;&#24066;&#22330;&#30340;&#20272;&#20540;&#19968;&#24230;&#36798;&#21040; 470 &#20159;&#32654;&#20803;&#65292;&#35813;&#20844;&#21496;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#31216;&#65292;&#38543;&#30528;&#38656;&#27714;&#19979;&#28369;&#65292;&#20854;&#32487;&#32493;&#36816;&#33829;&#30340;&#33021;&#21147;&#23384;&#22312;&#8220;&#37325;&#22823;&#30097;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#19978;&#21608;&#65292;WeWork &#30340;&#24066;&#20540;&#36824;&#19981;&#21040; 3 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32654;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#21152;&#19978;&#22810;&#24180;&#30340;&#30123;&#24773;&#38480;&#21046;&#65292;&#20063;&#20351;&#22467;&#20811;&#26031;&#25104;&#20026;&#30041;&#22312;&#20013;&#22269;&#30340;&#32654;&#22269;&#20225;&#19994;&#23478;&#25968;&#37327;&#19981;&#26029;&#20943;&#23569;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#23545;&#25919;&#27835;&#27668;&#20505;&#30340;&#25285;&#24551;&#8220;&#32943;&#23450;&#20943;&#32531;&#20102;&#25105;&#20204;&#30340;&#22686;&#38271;&#8221;&#65292;Ex&#34920;&#31034;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22320;&#26041;&#25919;&#24220;&#23545;&#24453;&#31354;&#30333;&#31354;&#38388;&#30340;&#24577;&#24230;&#8220;&#19982;&#20219;&#20309;&#20854;&#20182;&#23567;&#20225;&#19994;&#19968;&#27169;&#19968;&#26679;&#8221;&#65292;&#35813;&#20844;&#21496;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#26159;&#20013;&#22269;&#20844;&#27665;&#65292;&#32780;&#19988;&#35813;&#20844;&#21496;&#24182;&#26410;&#24863;&#21463;&#21040;&#20013;&#32654;&#20851;&#31995;&#26085;&#36235;&#24694;&#21270;&#30340;&#20219;&#20309;&#24433;&#21709;&#12290;&#20197;&#22825;&#35745;&#31639;&#65292;Ex &#35828;&#12290;&lt;/p&gt;&lt;p&gt; Ex &#34920;&#31034;&#65292;White Space &#30446;&#21069;&#25317;&#26377;&#32422; 3,000 &#21517;&#27963;&#36291;&#23458;&#25143;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20013;&#22411;&#20844;&#21496;&#65292;&#28085;&#30422; 70 &#22810;&#20010;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#20449;&#35774;&#22791;&#24040;&#22836;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#12289;&#20840;&#29699;&#21672;&#35810;&#20844;&#21496;&#22467;&#26862;&#21746;&#21644;&#20013;&#22269;&#25151;&#22320;&#20135;&#32463;&#32426;&#20844;&#21496;&#38142;&#23478;&#37117;&#26159;White Space&#26381;&#21153;&#30340;&#26368;&#22823;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; Ex&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#30340;&#19979;&#19968;&#20010;&#20027;&#35201;&#39033;&#30446;&#26159;&#19968;&#20010;&#26041;&#20415;&#39044;&#35746;&#30340;&#23567;&#31243;&#24207;&#65292;&#35745;&#21010;&#20110;9&#26376;&#36827;&#34892;&#27979;&#35797;&#65292;&#24182;&#20110;10&#26376;&#25512;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#33258;&#20174;&#20122;&#29305;&#20848;&#22823;&#30417;&#29425;&#21457;&#29983;&#33261;&#21517;&#26157;&#33879;&#30340;&#29031;&#29255;&#20197;&#26469;&#65292;&#29305;&#26391;&#26222;&#24050;&#31609;&#38598;&#20102; 710 &#19975;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232439/trump-has-raised-us71-million-infamous-mugshot-atlanta-jail?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 10:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/52a86a5d-311c-4e3a-9c56-935ce7bfa9b2_b3caf638.jpg" width="100%"&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#21457;&#35328;&#20154;&#21608;&#20845;&#34920;&#31034;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#36807;&#21435;&#19977;&#21608;&#20869;&#31609;&#38598;&#20102;&#36817; 2000 &#19975;&#32654;&#20803;&#65292;&#36825;&#19968;&#26102;&#26399;&#19982;&#20182;&#22312;&#32852;&#37030;&#21644;&#24030;&#26696;&#20214;&#20013;&#34987;&#36215;&#35785;&#30340;&#26102;&#38388;&#22823;&#33268;&#21563;&#21512;&#65292;&#36825;&#20123;&#26696;&#20214;&#28041;&#21450;&#20182;&#34394;&#20551;&#22768;&#31216; 2020 &#24180;&#36873;&#20030;&#34987;&#31363;&#21462;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352; (Steven Cheung) &#22312; X&#65288;&#35813;&#24179;&#21488;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#33258;&#20174;&#21608;&#22235;&#22312;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#30340;&#25970;&#35784;&#21202;&#32034;&#21644;&#27450;&#35784;&#26696;&#20013;&#25293;&#25668;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#29031;&#29255;&#20197;&#26469;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#24050;&#32463;&#36186;&#20102; 710 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20165;&#21608;&#20116;&#65292;&#29305;&#26391;&#26222;&#23601;&#24102;&#26469;&#20102; 418 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#25104;&#20026;&#20182;&#31454;&#36873;&#27963;&#21160;&#36804;&#20170;&#20026;&#27490;&#25910;&#20837;&#26368;&#39640;&#30340;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#24403;&#36873;&#24635;&#32479;&#20294;&#22312;2020&#24180;&#34987;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#30340;&#29305;&#26391;&#26222;&#20877;&#27425;&#23547;&#27714;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30446;&#21069;&#38754;&#20020;&#22235;&#39033;&#36215;&#35785;&#65292;&#28041;&#21450;&#20182;&#35854;&#31216;&#36873;&#20030;&#34987;&#31363;&#21462;&#65292;&#20197;&#21450;&#20182;&#30340;&#36861;&#38543;&#32773; 2021 &#24180; 1 &#26376; 6 &#26085;&#34989;&#20987;&#21326;&#30427;&#39039;&#29305;&#21306;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#20107;&#20214;&lt;/p&gt;&lt;p&gt;&#20182;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 15 &#26085;&#65292;&#22312;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#23545;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#20013;&#36755;&#32473;&#25308;&#30331;&#30340;&#34892;&#20026;&#36827;&#34892;&#35843;&#26597;&#21518;&#65292;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#22242;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 3 &#26085;&#65292;&#20182;&#23545;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21521;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#25552;&#20986;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#31216;&#20182;&#20018;&#35851;&#27450;&#39575;&#32654;&#22269;&#65292;&#38459;&#27490;&#22269;&#20250;&#35777;&#26126;&#25308;&#30331;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#25112;&#32988;&#20182;&#65292;&#24182;&#21093;&#22842;&#36873;&#27665;&#33719;&#24471;&#20844;&#24179;&#25237;&#31080;&#30340;&#26435;&#21033;&#12290;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23545;&#21368;&#20219;&#21518;&#38750;&#27861;&#20445;&#23384;&#26426;&#23494;&#25991;&#20214;&#30340;&#25351;&#25511;&#20197;&#21450;&#22312;&#32445;&#32422;&#21457;&#29983;&#30340;&#19968;&#36215;&#28041;&#21450; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#21069;&#21521;&#33394;&#24773;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#25152;&#35859;&#23553;&#21475;&#36153;&#30340;&#26696;&#20214;&#20013;&#20266;&#36896;&#19994;&#21153;&#35760;&#24405;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#22240; Android &#38134;&#34892;&#30456;&#20851;&#24694;&#24847;&#36719;&#20214;&#35784;&#39575;&#36910;&#25429;&#20102; 2 &#21517;&#38738;&#23569;&#24180;&#21644;&#20854;&#20182; 11 &#20154;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232438/singapore-arrests-2-teens-11-others-over-links-android-banking-related-malware-scams?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 10:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/6da371dc-848b-428e-a996-7b6d4340c1ea_d07c67f7.jpg" width="100%"&gt;&lt;p&gt;&#22240;&#28041;&#23244;&#21442;&#19982;&#38024;&#23545; Android &#29992;&#25143;&#30340;&#38134;&#34892;&#30456;&#20851;&#24694;&#24847;&#36719;&#20214;&#35784;&#39575;&#32780;&#34987;&#25429;&#30340; 13 &#20154;&#20013;&#26377;&#20004;&#21517;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#21608;&#20845;&#30340;&#26032;&#38395;&#31295;&#20013;&#31216;&#65292;&#36825;&#20004;&#21517; 15 &#23681;&#30340;&#30007;&#23376;&#19982;&#24180;&#40836;&#22312; 17 &#23681;&#33267; 25 &#23681;&#20043;&#38388;&#30340;&#19971;&#21517;&#30007;&#23376;&#21644;&#22235;&#21517;&#22899;&#23376;&#19968;&#36215;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;8&#26376;14&#26085;&#33267;25&#26085;&#26399;&#38388;&#24320;&#23637;&#30340;&#21453;&#35784;&#39575;&#25191;&#27861;&#34892;&#21160;&#20013;&#65292;&#20840;&#37096;&#25235;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#21517;&#24180;&#40836;&#20998;&#21035;&#20026; 29 &#23681;&#21644; 39 &#23681;&#30340;&#22899;&#24615;&#20197;&#21450;&#21478;&#19968;&#21517; 15 &#23681;&#30340;&#38738;&#23569;&#24180;&#27491;&#22312;&#21327;&#21161;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825; 13 &#21517;&#23244;&#30097;&#20154;&#28041;&#23244;&#36890;&#36807;&#20132;&#20986;&#38134;&#34892;&#36134;&#25143;&#20026;&#35784;&#39575;&#26696;&#20214;&#25552;&#20379;&#20415;&#21033;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#36824;&#25918;&#24323;&#20102;&#32593;&#19978;&#38134;&#34892;&#20973;&#35777;&#25110;&#25259;&#38706;&#20102;&#20182;&#20204;&#30340; Singpass &#20973;&#35777;&#20197;&#33719;&#21462;&#37329;&#38065;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#33258; 1 &#26376;&#20221;&#20197;&#26469;&#65292;&#29992;&#20110;&#30772;&#22351; Android &#31227;&#21160;&#35774;&#22791;&#30340;&#24694;&#24847;&#36719;&#20214;&#26696;&#20363;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20250;&#23548;&#33268;&#21463;&#23475;&#32773;&#30340;&#38134;&#34892;&#36134;&#25143;&#21457;&#29983;&#26410;&#32463;&#25480;&#26435;&#30340;&#20132;&#26131;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#21521;&#20219;&#20309;&#20154;&#36879;&#38706;&#20854;&#32593;&#19978;&#38134;&#34892;&#20973;&#35777;&#12289;&#19968;&#27425;&#24615;&#23494;&#30721;&#25110; Singpass &#20973;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#31867;&#26696;&#20363;&#20013;&#65292;&#21463;&#23475;&#32773;&#21709;&#24212;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#24191;&#21578;&#65292;&#38543;&#21518;&#21463;&#35784;&#39575;&#32773;&#25351;&#31034;&#20174;&#38750;&#23448;&#26041;&#24212;&#29992;&#21830;&#24215;&#19979;&#36733;&#24694;&#24847; Android Package Kit &#20197;&#26041;&#20415;&#36141;&#20080;&#65292;&#23548;&#33268;&#24694;&#24847;&#36719;&#20214;&#34987;&#23433;&#35013;&#22312;&#21463;&#23475;&#32773;&#30340;&#31227;&#21160;&#35774;&#22791;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#35784;&#39575;&#32773;&#36890;&#36807;&#30005;&#35805;&#25110;&#30701;&#20449;&#35828;&#26381;&#21463;&#23475;&#32773;&#25171;&#24320; Android &#25163;&#26426;&#19978;&#30340;&#26080;&#38556;&#30861;&#26381;&#21153;&#12290;&#36825;&#20351;&#24471;&#35784;&#39575;&#32773;&#33021;&#22815;&#23436;&#20840;&#25511;&#21046;&#31227;&#21160;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#35784;&#39575;&#32773;&#21487;&#20197;&#35760;&#24405;&#27599;&#27425;&#20987;&#38190;&#24182;&#31363;&#21462;&#23384;&#20648;&#22312;&#25163;&#26426;&#20013;&#30340;&#38134;&#34892;&#20973;&#35777;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#36828;&#31243;&#30331;&#24405;&#21463;&#23475;&#32773;&#30340;&#38134;&#34892;&#24212;&#29992;&#31243;&#24207;&#65292;&#23558;&#38065;&#39585;&#28155;&#21152;&#20026;&#25910;&#27454;&#20154;&#65292;&#25552;&#39640;&#25903;&#20184;&#38480;&#39069;&#24182;&#23558;&#36164;&#37329;&#36716;&#31227;&#32473;&#38065;&#39585;&#12290;&#8221;&#35686;&#23519;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#35686;&#26041;&#35843;&#26597; 18 &#36215;&#28856;&#24377;&#23041;&#32961;&#65292;&#20854;&#20013;&#21253;&#25324;&#25919;&#24220;&#22823;&#27004;&lt;/h3&gt;&lt;p&gt;&#39575;&#23376;&#36824;&#21487;&#20197;&#36827;&#19968;&#27493;&#21024;&#38500;&#38134;&#34892;&#36716;&#36134;&#30340;&#30701;&#20449;&#21644;&#30005;&#23376;&#37038;&#20214;&#36890;&#30693;&#26469;&#25513;&#30422;&#20182;&#20204;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24314;&#35758;&#20844;&#20247;&#19981;&#35201;&#28857;&#20987;&#21487;&#30097;&#38142;&#25509;&#12289;&#25195;&#25551;&#26410;&#30693;&#20108;&#32500;&#30721;&#25110;&#20174;&#31532;&#19977;&#26041;&#32593;&#31449;&#19979;&#36733;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26410;&#32463;&#39564;&#35777;&#30340;&#24212;&#29992;&#31243;&#24207;&#21487;&#33021;&#21253;&#21547;&#24694;&#24847;&#36719;&#20214;&#65292;&#21487;&#33021;&#20005;&#37325;&#25439;&#23475;&#31227;&#21160;&#35774;&#22791;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#22987;&#32456;&#35686;&#24789;&#20219;&#20309;&#35201;&#27714;&#25552;&#20379;&#26032;&#21152;&#22369;&#36890;&#34892;&#35777;&#21644;&#38134;&#34892;&#20973;&#35777;&#25110;&#27719;&#27454;&#20197;&#21450;&#21548;&#36215;&#26469;&#22909;&#24471;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#35825;&#20154;&#20248;&#24800;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#25552;&#37266;&#20154;&#20204;&#20174;&#23448;&#26041;&#24212;&#29992;&#21830;&#24215;&#19979;&#36733;&#24212;&#29992;&#31243;&#24207;&#65292;&#24182;&#24314;&#35758;&#25171;&#24320;&#23433;&#20840;&#35774;&#32622;&#20197;&#20445;&#25252;&#20182;&#20204;&#30340;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#21021;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102; 10 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 16 &#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#21407;&#22240;&#26159;&#20182;&#20204;&#28041;&#23244;&#21442;&#19982;&#38024;&#23545; Android &#29992;&#25143;&#30340;&#38134;&#34892;&#30456;&#20851;&#24694;&#24847;&#36719;&#20214;&#35784;&#39575;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26159;&#22312;&#20170;&#24180; 6 &#26376;&#65292;&#20061;&#20154;&#22240;&#21516;&#19968;&#39575;&#23616;&#34987;&#25429;&#65292;&#21463;&#23475;&#32773;&#25439;&#22833;&#36229;&#36807; 221,000 &#26032;&#20803;&#65288;164,000 &#32654;&#20803;&#65289;&#65292;&#20854;&#20013;&#21253;&#25324;&#36229;&#36807; 114,000 &#26032;&#20803;&#30340;&#20844;&#31215;&#37329;&#20648;&#33988;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23545;&#26368;&#26032;&#19968;&#36718;&#36910;&#25429;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#22240;&#36890;&#36807;&#29359;&#32618;&#34892;&#20026;&#33719;&#21462;&#21033;&#30410;&#32780;&#34987;&#23450;&#32618;&#30340;&#20154;&#21487;&#33021;&#20250;&#34987;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12289;&#26368;&#39640; 50 &#19975;&#26032;&#20803;&#30340;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#21009;&#27861;&#12299;&#65292;&#27450;&#39575;&#38134;&#34892;&#24320;&#35774;&#38750;&#33258;&#29992;&#38134;&#34892;&#36134;&#25143;&#24182;&#25918;&#24323;&#38134;&#34892;&#36134;&#25143;&#30331;&#24405;&#35814;&#32454;&#20449;&#24687;&#30340;&#29359;&#32618;&#32773;&#23558;&#38754;&#20020;&#19977;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&#20182;&#20204;&#36824;&#21487;&#33021;&#38754;&#20020;&#12298;&#35745;&#31639;&#26426;&#28389;&#29992;&#27861;&#12299;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27844;&#38706; Singpass &#20973;&#35777;&#30340;&#36829;&#27861;&#32773;&#21487;&#33021;&#38754;&#20020;&#19977;&#24180;&#30417;&#31105;&#12289;&#26368;&#39640; 10,000 &#26032;&#20803;&#30340;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#22312;&#24635;&#32479;&#22823;&#36873;&#21069;&#32597;&#35265;&#22320;&#23601;&#8220;&#20648;&#22791;&#37329;&#8221;&#21457;&#34920;&#35780;&#35770;&#65292;&#26032;&#21152;&#22369;&#20648;&#22791;&#25104;&#20026;&#28966;&#28857;</title><link>https://www.scmp.com/week-asia/economics/article/3232370/singapores-reserves-spotlight-pm-lee-hsien-loong-makes-rare-comments-about-nest-egg-ahead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/ed15acdc-6fdd-427f-ae26-a34c5669d5ab_b7583d2e.jpg" width="100%"&gt;&lt;p&gt;&#33258; 9 &#26376; 1 &#26085;&#26032;&#21152;&#22369;&#24635;&#32479;&#31454;&#36873;&#30340;&#21457;&#20196;&#26538;&#21709;&#36215;&#20197;&#26469;&#65292;&#22260;&#32469;&#36825;&#19977;&#20154;&#31454;&#36873;&#24635;&#32479;&#30340;&#22823;&#37096;&#20998;&#26032;&#38395;&#37117;&#38598;&#20013;&#22312;&#20182;&#20204;&#30340;&#29420;&#31435;&#12289;&#26080;&#20826;&#27966;&#21644;&#23545;&#25919;&#24220;&#30340;&#21046;&#34913;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#20182;&#20204;&#24403;&#36873;&#24635;&#32479;&#65292;&#20182;&#20204;&#24517;&#39035;&#35299;&#20915;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#24222;&#22823;&#30340;&#36130;&#25919;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#24231;&#22478;&#24066;&#22269;&#23478;&#30340;&#22806;&#27719;&#20648;&#22791;&#26159;&#33258;&#24050;&#25925;&#24320;&#22269;&#24635;&#29702;&#26446;&#20809;&#32768;&#25484;&#26435;&#20197;&#26469;&#31934;&#24515;&#31215;&#32047;&#30340;&#65292;&#30446;&#21069;&#25317;&#26377;&#36229;&#36807; 1 &#19975;&#20159;&#26032;&#20803;&#65288;7,375 &#20159;&#32654;&#20803;&#65289;&#30340;&#22806;&#27719;&#20648;&#22791;&#65292;&#23454;&#38469;&#25968;&#39069;&#23646;&#20110;&#22269;&#23478;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#21644;&#20013;&#39640;&#36798;&#19968;&#21322;&#30340;&#24180;&#24230;&#22238;&#25253;&#30340;&#19968;&#37096;&#20998;&#65292;&#31216;&#20026;&#20928;&#25237;&#36164;&#22238;&#25253;&#36129;&#29486;&#65288;NIRC&#65289;&#65292;&#26500;&#25104;&#20102;&#25919;&#24220;&#39044;&#31639;&#30340;&#31532;&#20108;&#22823;&#36129;&#29486;&#32773;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#31508;&#26412;&#37329;&#21487;&#20197;&#20026;&#20849;&#21644;&#22269;&#22312;&#21361;&#26426;&#26102;&#26399;&#65288;&#20363;&#22914;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65289;&#25552;&#20379;&#24378;&#22823;&#30340;&#36130;&#25919;&#23454;&#21147;&#65292;&#32780;&#26080;&#38656;&#20511;&#20837;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#26102;&#20197;&#21450;&#22810;&#23569;&#20648;&#22791;&#37329;&#21487;&#20197;&#35299;&#38145;&#65292;&#23646;&#20110;&#24635;&#32479;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#24182;&#19982;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#19968;&#33258; 1991 &#24180;&#24320;&#22987;&#36816;&#20316;&#30340;&#21046;&#24230;&#21453;&#26144;&#20102;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826; (PAP) &#30340;&#28966;&#34385;&#65292;&#21363;&#22914;&#26524;&#27665;&#31929;&#20027;&#20041;&#25919;&#24220;&#22312;&#19968;&#22330;&#21453;&#24120;&#30340;&#36873;&#20030;&#20013;&#25484;&#26435;&#65292;&#20648;&#22791;&#37329;&#21487;&#33021;&#20250;&#22240;&#30701;&#26399;&#21033;&#30410;&#32780;&#34987;&#8220;&#25504;&#22842;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#21152;&#22369;&#21363;&#23558;&#20030;&#34892;&#19979;&#21608;&#30340;&#25237;&#31080;&#8212;&#8212;&#36825;&#26159;&#21313;&#22810;&#24180;&#26469;&#39318;&#27425;&#26377;&#20105;&#35758;&#30340;&#24635;&#32479;&#36873;&#20030;&#8212;&#8212;&#24635;&#29702;&#26446;&#26174;&#40857;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#35753;&#20844;&#20247;&#32597;&#35265;&#22320;&#28145;&#20837;&#20102;&#35299;&#20102;&#20648;&#22791;&#37329;&#30340;&#31649;&#29702;&#26041;&#24335;&#20197;&#21450;&#20648;&#22791;&#37329;&#30340;&#20869;&#23481;&#23427;&#20204;&#30340;&#32452;&#25104;&#20197;&#21450;&#20026;&#20160;&#20040;&#23427;&#20204;&#30340;&#20215;&#20540;&#24517;&#39035;&#22312;&#19968;&#31995;&#21015;&#37319;&#35775;&#20013;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20648;&#22791;&#37329;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#26159;&#25105;&#20204;&#32487;&#25215;&#19979;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#31062;&#20808;&#24182;&#19981;&#27604;&#25105;&#20204;&#23500;&#26377;&#65292;&#20294;&#20182;&#20204;&#22312;&#24180;&#26223;&#22909;&#30340;&#26102;&#20505;&#35273;&#24471;&#24212;&#35813;&#23384;&#19968;&#20123;&#38065;&#65292;&#20026;&#26410;&#26469;&#23384;&#38065;&#65292;&#20379;&#20859;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292; &#8221;&#26446;&#22312;&#25509;&#21463;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#20013;&#22830;&#36890;&#35759;&#31038;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#20648;&#22791;&#24456;&#20687;&#19968;&#20010;&#8220;&#23567;&#20648;&#33988;&#8221;&#65292;&#23545;&#20110;&#32500;&#25345;&#36825;&#20010;&#27809;&#26377;&#8220;&#30707;&#27833;&#12289;&#38177;&#12289;&#40644;&#37329;&#25110;&#38075;&#30707;&#8221;&#30340;&#22478;&#37030;&#22269;&#23478;&#24230;&#36807;&#8220;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#8221;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h3&gt;&#23578;&#36798;&#26364;&#65306;&#26032;&#21152;&#22369;&#24635;&#32479;&#19981;&#26159;&#26367;&#20195;&#26435;&#21147;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#36807;&#21435;&#26366;&#24378;&#28872;&#25298;&#32477;&#21453;&#23545;&#27966;&#25552;&#20986;&#30340;&#33457;&#25481;&#26356;&#22823;&#27604;&#20363;&#20648;&#22791;&#22238;&#25253;&#30340;&#21628;&#21505;&#65292;&#36825;&#20123;&#20648;&#22791;&#30001;&#22269;&#23478;&#25237;&#36164;&#32773;&#26032;&#21152;&#22369;&#25919;&#24220;&#25237;&#36164;&#20844;&#21496;(GIC)&#21644;&#28129;&#39532;&#38177;&#25511;&#32929;&#20197;&#21450;&#20013;&#22830;&#38134;&#34892;&#31649;&#29702;&#65292;&#24182;&#31216;&#27492;&#31867;&#24314;&#35758;&#23545;&#26032;&#21152;&#22369;&#23376;&#23385;&#21518;&#20195;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20648;&#22791;&#37329;&#38271;&#26399;&#24180;&#24230;&#22238;&#25253;&#30340;&#39640;&#36798;50%&#21487;&#29992;&#20316;&#25919;&#24220;&#39044;&#31639;&#30340;NIRC&#37096;&#20998;&#65292;&#20854;&#20313;50%&#20316;&#20026;&#26412;&#37329;&#30340;&#19968;&#37096;&#20998;&#20445;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#65306;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam)&#65292;&#19968;&#20301;&#35757;&#32451;&#26377;&#32032;&#30340;&#32463;&#27982;&#23398;&#23478;&#65292;&#26366;&#20219;&#39640;&#32423;&#37096;&#38271;&#65307; Ng Kok Song&#65292;&#25317;&#26377;&#25968;&#21313;&#24180;&#31649;&#29702;&#24030;&#25919;&#24220;&#25237;&#36164;&#32452;&#21512;&#30340;&#32463;&#39564;&#65307;&#20445;&#38505;&#20844;&#21496; NTUC Income &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#20581;&#32852; (Tan Kin Lian) &#29022;&#36153;&#33510;&#24515;&#22320;&#35828;&#26381; 270 &#19975;&#36873;&#27665;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#20182;&#20204;&#26377;&#33021;&#21147;&#20445;&#25252;&#22269;&#23478;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#24220;&#20915;&#23450;&#22312; 9 &#26376; 1 &#26085;&#25237;&#31080;&#21069;&#20960;&#21608;&#25581;&#24320;&#20648;&#22791;&#37329;&#30340;&#24119;&#24149;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#25919;&#24220;&#24076;&#26395;&#36873;&#27665;&#36873;&#20986;&#26368;&#36866;&#21512;&#25285;&#20219;&#20648;&#22791;&#37329;&#31649;&#29702;&#32773;&#30340;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#35268;&#21017;&#31105;&#27490;&#20154;&#27665;&#34892;&#21160;&#20826;&#25903;&#25345;&#20505;&#36873;&#20154;&#65292;&#20294;&#36798;&#26364;&#8212;&#8212;&#22810;&#24180;&#26469;&#26446;&#24635;&#29702;&#30340;&#26368;&#39640;&#32463;&#27982;&#27801;&#30343;&#8212;&#8212;&#34987;&#35270;&#20026;&#25191;&#25919;&#26426;&#26500;&#25509;&#26367;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26377;&#20851;&#24635;&#32479;&#29420;&#31435;&#24615;&#21644;&#30417;&#31649;&#35282;&#33394;&#30340;&#25152;&#26377;&#35752;&#35770;&#20013;&#65292;&#25105;&#35748;&#20026;&#26446;&#26126;&#21338;&#21644;&#20182;&#30340;&#20869;&#38401;&#24819;&#35201;&#28548;&#28165;&#29616;&#20219;&#25919;&#24220;&#22914;&#20309;&#30475;&#24453;&#20844;&#20247;&#20648;&#22791;&#37329;&#30340;&#20351;&#29992;&#21644;&#31649;&#29702;&#65292;&#8221;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478; Chong Ja Ian &#34920;&#31034;&#12290;&#26032;&#21152;&#22369;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#24149;&#21518;&#19968;&#30629;&#21487;&#33021;&#20026;&#25421;&#21355;&#24403;&#21069;&#20648;&#22791;&#37329;&#30340;&#20351;&#29992;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#19968;&#20123;&#25209;&#35780;&#32773;&#25256;&#20987;&#36825;&#31181;&#20648;&#22791;&#8220;&#25928;&#29575;&#20302;&#19979;&#8221;&#24182;&#28041;&#21450;&#8220;&#36807;&#24230;&#20648;&#33988;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#19968;&#30452;&#28212;&#26395;&#22609;&#36896;&#26377;&#20851;&#20648;&#22791;&#37329;&#20351;&#29992;&#30340;&#21465;&#36848;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26222;&#36941;&#35748;&#20026;&#19982;&#24314;&#21046;&#27966;&#26377;&#32852;&#31995;&#30340;&#23578;&#36798;&#26364;&#21644;&#21556;&#24681;&#36798;&#37117;&#21516;&#24847;&#25919;&#24220;&#23545;&#20648;&#22791;&#37329;&#30340;&#35880;&#24910;&#24577;&#24230;&#65292;&#20294;&#38472;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#24403;&#22320;&#23186;&#20307;&#37319;&#35775;&#20013;&#36136;&#30097;&#25919;&#24220;&#26159;&#21542;&#8220;&#20648;&#33988;&#36807;&#22810;&#8221;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#25171;&#31639;&#22914;&#20309;&#31649;&#29702;&#20648;&#22791;&#65292;&#20294;&#34920;&#31034;&#20182;&#24076;&#26395;&#20943;&#36731;&#26032;&#21152;&#22369;&#20154;&#38754;&#20020;&#30340;&#19968;&#20123;&#25104;&#26412;&#21387;&#21147;&#12290;&#20182;&#22238;&#24212;&#20102;&#25209;&#35780;&#32773;&#30340;&#21628;&#21505;&#65292;&#20182;&#20204;&#25958;&#20419;&#25919;&#24220;&#19981;&#35201;&#32487;&#32493;&#23558;&#26126;&#24180;&#29983;&#25928;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#31246;&#19978;&#35843;1&#20010;&#30334;&#20998;&#28857;&#33267;9%&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#22312;&#21608;&#22235;&#30340;&#20840;&#22269;&#24191;&#25773;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#25171;&#31639;&#19982;&#25919;&#24220;&#21512;&#20316;&#65292;&#30830;&#20445;&#26126;&#26234;&#22320;&#20351;&#29992;&#36807;&#21435;&#30340;&#20648;&#22791;&#65292;&#36896;&#31119;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#21644;&#23376;&#23385;&#21518;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#24456;&#24184;&#36816;&#65292;&#23578;&#36798;&#26364;&#21644;&#25105;&#31454;&#36873;&#24635;&#32479;&#65306;&#40644;&#22269;&#26494;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#30340;&#23545;&#25163;&#20063;&#34920;&#36798;&#20102;&#26446;&#26126;&#21338;&#23545;&#8220;&#25381;&#38669;&#8221;&#20648;&#22791;&#37329;&#30340;&#25285;&#24551;&#65292;&#20004;&#20154;&#37117;&#22312;&#30417;&#31649;&#26426;&#26500;&#20013;&#24037;&#20316;&#20102;&#25968;&#24180;&#65292;&#36825;&#20123;&#26426;&#26500;&#36127;&#36131;&#30417;&#30563;&#20182;&#20204;&#24403;&#36873;&#21518;&#25171;&#31639;&#20445;&#25252;&#30340;&#20648;&#22791;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24681;&#36798;&#26368;&#36817;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#26412;&#21608;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#28129;&#21270;&#19968;&#20123;&#35823;&#35299;&#8230;&#8230;&#35748;&#20026;&#25919;&#24220;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#25105;&#20204;&#21487;&#20197;&#33457;&#26356;&#22810;&#38065;&#12290;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#26356;&#22810;&#30340;&#35299;&#37322;&#27491;&#22312;&#25512;&#21160;&#36825;&#22330;&#36777;&#35770;&#65292;&#27604;&#22914;&#24635;&#29702;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26159;&#24635;&#32479;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#24635;&#29702;&#25152;&#35828;&#30340;&#19968;&#20999;&#12290;&#20294;&#25105;&#35748;&#20026;&#27809;&#26377;&#36275;&#22815;&#22810;&#30340;&#26032;&#21152;&#22369;&#20154;&#29702;&#35299;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#21628;&#21505;&#25552;&#39640;&#20648;&#22791;&#36879;&#26126;&#24230;&#65292;&#20294; 2007 &#24180;&#33267; 2015 &#24180;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#30340;&#23578;&#36798;&#26364;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#26412;&#21608;&#12299;&#37319;&#35775;&#26102;&#20026;&#25919;&#24220;&#30340;&#20570;&#27861;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&#23448;&#26041;&#31435;&#22330;&#26159;&#24517;&#39035;&#20445;&#30041;&#20648;&#22791;&#35268;&#27169;&#65292;&#20197;&#38450;&#27490;&#23545;&#26032;&#20803;&#30340;&#25237;&#26426;&#24615;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#38500;&#20102;&#24635;&#29702;&#20043;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#20154;&#30693;&#36947;&#20648;&#22791;&#37329;&#30340;&#20215;&#20540;&#65292;&#36825;&#20351;&#24471;&#8220;&#19968;&#20123;&#21046;&#34913;&#8221;&#25104;&#20026;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20204;&#24050;&#32463;&#21453;&#22797;&#35299;&#37322;&#36807;&#65292;&#20026;&#20160;&#20040;&#21521;&#19990;&#30028;&#23637;&#31034;&#20320;&#25317;&#26377;&#23436;&#25972;&#30340;&#38450;&#24481;&#35268;&#27169;&#65292;&#36825;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#19981;&#26159;&#19968;&#20010;&#38750;&#24120;&#26126;&#26234;&#30340;&#25112;&#30053;&#12290;&#25105;&#35748;&#20026;&#36825;&#20010;&#35770;&#28857;&#20173;&#28982;&#26377;&#25928;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22312;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#20105;&#35758;&#20013;&#21551;&#21160;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#21069;&#24635;&#32479;&#29579;&#40718;&#26124;&#26366;&#22312; 1993 &#24180;&#21033;&#29992;&#33258;&#24049;&#30340;&#32844;&#20301;&#23545;&#31995;&#32479;&#36827;&#34892;&#21387;&#21147;&#27979;&#35797;&#65292;&#24182;&#20419;&#20351;&#25919;&#24220;&#25552;&#20986;&#19968;&#20010;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#26694;&#26550;&#65292;&#27492;&#21518;&#35813;&#26694;&#26550;&#32463;&#21382;&#20102;&#8220;&#19981;&#26029;&#30340;&#24494;&#35843;&#21644;&#25913;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38543;&#21518;&#21457;&#24067;&#20102;&#19968;&#20221;&#20851;&#20110;&#30830;&#23450;&#21644;&#20445;&#25252;&#20648;&#22791;&#21407;&#21017;&#30340;&#30333;&#30382;&#20070;&#65292;&#20854;&#20013;&#36824;&#35201;&#27714;&#21508;&#26426;&#26500;&#21521;&#24635;&#32479;&#25552;&#20379;&#23450;&#26399;&#36130;&#21153;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; Ong&#25903;&#25345;&#20462;&#25913;&#23466;&#27861;&#30340;&#20915;&#23450;&#65292;&#23558;50%&#30340;&#25237;&#36164;&#25910;&#20837;&#20445;&#23384;&#36215;&#26469;&#65292;&#32780;&#23558;&#21478;&#19968;&#21322;&#29992;&#20110;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#20195;&#65292;&#25919;&#24220;&#30830;&#23450;&#20102;&#20928;&#25237;&#36164;&#25910;&#30410;&#21644;&#20928;&#25237;&#36164;&#22238;&#25253;&#26694;&#26550;&#65292;&#20998;&#21035;&#31216;&#20026;NII&#21644;NIR&#65292;&#20316;&#20026;&#23436;&#21892;&#21046;&#24230;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#25919;&#24220;&#30340;&#29702;&#24565;&#33258;&#26089;&#26399;&#24320;&#22269;&#20803;&#21195;&#20197;&#26469;&#19968;&#30452;&#27809;&#26377;&#25913;&#21464;&#65292;&#32780;&#36194;&#24471;&#21608;&#20116;&#24635;&#32479;&#36873;&#20030;&#30340;&#39046;&#36305;&#32773;&#23578;&#36798;&#26364;&#19981;&#22826;&#21487;&#33021;&#21046;&#23450;&#19982;&#21069;&#20219;&#19981;&#21516;&#30340;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20648;&#22791;&#26159;&#20960;&#20195;&#20154;&#26469;&#20043;&#19981;&#26131;&#30340;&#65292;&#8221;&#20182;&#22312;&#26412;&#21608;&#30340;&#20840;&#22269;&#24191;&#25773;&#20013;&#35828;&#36947;&#12290; &#8220;&#23427;&#20204;&#21453;&#26144;&#20102;&#25105;&#20204;&#21019;&#22987;&#39046;&#23548;&#20154;&#30340;&#29420;&#29305;&#36828;&#35265;&#65292;&#20197;&#21450;&#20960;&#20195;&#26032;&#21152;&#22369;&#20154;&#20026;&#26356;&#32654;&#22909;&#12289;&#26356;&#23433;&#20840;&#30340;&#26410;&#26469;&#32780;&#20648;&#33988;&#30340;&#24847;&#24895;&#12290;&#23427;&#20204;&#22312;&#26497;&#20854;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#20013;&#20026;&#26032;&#21152;&#22369;&#24102;&#26469;&#20102;&#26174;&#30528;&#30340;&#20248;&#21183;&#12290;&#23427;&#20204;&#24517;&#39035;&#32463;&#20037;&#32784;&#29992;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20260;&#24515;&#32773;&#25552;&#20379;&#8220;&#29233;&#33041;&#8221;&#21672;&#35810;&#34892;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#36131;&#39554;&#21644;&#23433;&#24944;&#30340;&#20276;&#20387;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232055/china-sees-boom-love-brain-advice-industry-heartbroken-which-offers-companions-scold-and-comfort?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6c9d36c1-09ed-4167-b7b6-41f460c04004_a74325b8.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#39033;&#32842;&#22825;&#25903;&#25345;&#26381;&#21153;&#27491;&#22312;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#65292;&#35813;&#26381;&#21153;&#20026;&#37027;&#20123;&#36807;&#20110;&#27785;&#36855;&#20110;&#28010;&#28459;&#32780;&#22833;&#21435;&#20102;&#29702;&#24615;&#30475;&#24453;&#24651;&#29233;&#20851;&#31995;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#34987;&#31216;&#20026;&#8220;&#24651;&#29233;&#33041;&#8221;&#65292;&#20652;&#29983;&#20102;&#26080;&#25968;&#30340;&#32593;&#19978;&#21830;&#24215;&#65292;&#25552;&#20379;&#8220;&#32842;&#22825;&#8221;&#21516;&#20276;&#65292;&#20182;&#20204;&#20250;&#8220;&#26021;&#36131;&#24182;&#21796;&#37266;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#19968;&#20123;&#22312;&#32447;&#32593;&#28857;&#36890;&#36807;&#25552;&#20379;&#35813;&#26381;&#21153;&#27599;&#26376;&#25910;&#20837;&#39640;&#36798; 7 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;9,600 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21346;&#22995;&#22899;&#22763;&#30340;&#32593;&#24215;&#25552;&#20379;&#32842;&#22825;&#38506;&#20276;&#26381;&#21153;&#65292;&#22905;&#34920;&#31034;&#65292;&#22788;&#29702;&#8220;&#29233;&#24773;&#33041;&#8221;&#30340;&#24110;&#21161;&#38656;&#27714;&#28608;&#22686;&#65292;&#21344;&#22905;&#29983;&#24847;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#35768;&#22810;&#39038;&#23458;&#22312;&#30475;&#21040;&#26368;&#36817;&#19978;&#26144;&#30340;&#12298;&#36855;&#22833;&#26143;&#31354;&#12299;&#22823;&#29255;&#21518;&#21463;&#21040;&#21551;&#21457;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#20102;&#19968;&#20301;&#26469;&#33258;&#23500;&#35029;&#23478;&#24237;&#30340;&#22899;&#20154;&#65292;&#22905;&#36523;&#26080;&#20998;&#25991;&#30340;&#19976;&#22827;&#20026;&#20102;&#20607;&#36824;&#36172;&#21338;&#25104;&#30270;&#32780;&#35851;&#26432;&#20102;&#22905;&#12290;&#35768;&#22810;&#30005;&#24433;&#35266;&#20247;&#23545;&#36825;&#22330;&#24754;&#21095;&#20197;&#21450;&#23545;&#29233;&#24773;&#30340;&#30450;&#30446;&#20449;&#20219;&#36896;&#25104;&#30340;&#20107;&#23454;&#28145;&#21463;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22823;&#22810;&#25968;&#39038;&#23458;&#24180;&#40836;&#22312; 20 &#33267; 25 &#23681;&#20043;&#38388;&#65292;&#20854;&#20013; 98% &#26159;&#22899;&#24615;&#65292;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#24212;&#35813;&#35828;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#21463;&#21040;&#20005;&#32899;&#30340;&#29233;&#24773;&#22823;&#33041;&#30340;&#28145;&#21051;&#24433;&#21709;&#12290;&#20182;&#20204;&#20173;&#28982;&#24847;&#35782;&#21040;&#20182;&#20204;&#38656;&#35201;&#25670;&#33073;&#36825;&#31181;&#29366;&#20917;&#12290;&#20182;&#20204;&#24076;&#26395;&#33021;&#20174;&#29233;&#24773;&#30340;&#36855;&#24651;&#20013;&#36208;&#20986;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#25551;&#36848;&#20102;&#19968;&#20301;&#39038;&#23458;&#23545;&#22905;&#30340;&#30007;&#26379;&#21451;&#24456;&#29983;&#27668;&#65292;&#22240;&#20026;&#20182;&#32463;&#24120;&#22312;&#25910;&#21040;&#22905;&#30340;&#20449;&#24687;&#20960;&#23567;&#26102;&#21518;&#25165;&#22238;&#22797;&#12290;&#22899;&#20154;&#19968;&#30452;&#24819;&#30693;&#36947;&#20182;&#22312;&#20570;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#20182;&#27809;&#26377;&#21450;&#26102;&#22238;&#22797;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22899;&#23401;&#35746;&#36141;&#20102;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#24076;&#26395;&#25105;&#20204;&#33021;&#35828;&#26381;&#22905;&#29420;&#31435;&#65292;&#19981;&#35201;&#22826;&#20381;&#36182;&#30007;&#21451;&#12290;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#32842;&#22825;&#21672;&#35810;&#30340;&#36153;&#29992;&#32422;&#20026;5&#20998;&#38047;10&#20803;&#65288;1.4&#32654;&#20803;&#65289;&#65292;10&#20998;&#38047;20&#20803;&#65292;20&#20998;&#38047;40&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#22905;&#30340;&#21592;&#24037;&#20316;&#20026;&#39038;&#23458;&#30340;&#32842;&#22825;&#20249;&#20276;&#24517;&#39035;&#20855;&#26377;&#39640;&#24773;&#21830;&#12290;&#26377;&#26102;&#21516;&#20276;&#20250;&#21644;&#39038;&#23458;&#25104;&#20026;&#26379;&#21451;&#65292;&#20294;&#21592;&#24037;&#21644;&#39038;&#23458;&#20043;&#38388;&#33267;&#20170;&#36824;&#27809;&#26377;&#21457;&#29983;&#36807;&#24651;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24066;&#22330;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#24215;&#27599;&#22825;&#30340;&#21033;&#28070;&#23558;&#39640;&#36798; 2000 &#20803;&#65288;275 &#32654;&#20803;&#65289;&#65292;&#8221;Lu &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19968;&#20301;&#39038;&#23458;&#36190;&#25196;&#20102;&#22905;&#25910;&#21040;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23567;&#22969;&#22969;&#30340;&#25351;&#23548;&#24456;&#26377;&#25928;&#12290;&#22905;&#19968;&#38024;&#35265;&#34880;&#12290;&#25105;&#24847;&#35782;&#21040;&#25105;&#20043;&#21069;&#25152;&#20570;&#30340;&#37117;&#26159;&#28010;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#12290;&#8221;&#35813;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28385;&#24847;&#30340;&#39038;&#23458;&#35828;&#36947;&#65306;&#8220;&#35874;&#35874;&#23567;&#20804;&#24351;&#32784;&#24515;&#21548;&#25105;&#30340;&#25925;&#20107;&#12290;&#20320;&#32467;&#26463;&#20102;&#25105;&#30340;&#22256;&#24785;&#12290;&#20320;&#28201;&#26580;&#30340;&#22768;&#38899;&#20063;&#35753;&#25105;&#23433;&#24515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39554;&#29233;&#24773;&#33041;&#30340;&#35270;&#39057;&#20063;&#22312;&#35270;&#39057;&#24179;&#21488;&#25238;&#38899;&#19978;&#28779;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#38382;&#37027;&#20123;&#36330;&#19979;&#27714;&#21069;&#20219;&#20877;&#27425;&#21644;&#33258;&#24049;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#8216;&#20320;&#36824;&#25226;&#33258;&#24049;&#24403;&#20316;&#20154;&#21527;&#65311;&#20320;&#23562;&#37325;&#20320;&#30340;&#23562;&#20005;&#21527;&#65311;&#8203;&#8203;&#8221;&#19968;&#20301;&#21517;&#21483;&#40857;&#38745;&#29664;&#30340;&#32593;&#32418;&#22312;&#19968;&#27573;&#25317;&#26377;19&#19975;&#20010;&#36190;&#21644;8&#19975;&#26465;&#35780;&#35770;&#30340;&#29233;&#33041;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#20854;&#20182;&#20154;&#27809;&#26377;&#20041;&#21153;&#29233;&#20320;&#12290;&#22914;&#26524;&#20320;&#19981;&#29233;&#33258;&#24049;&#65292;&#20320;&#23601;&#26159;&#22312;&#36140;&#20302;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#24515;&#33041;&#21147;&#26381;&#21153;&#24050;&#25104;&#20026;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#24191;&#27867;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#24515;&#24577;&#12290;&#25105;&#26126;&#30333;&#20320;&#35828;&#30340;&#12290;&#20294;&#25105;&#23601;&#26159;&#26080;&#27861;&#20572;&#27490;&#24819;&#24565;&#20182;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26377;&#29233;&#24773;&#22823;&#33041;&#30340;&#20154;&#26159;&#26080;&#27861;&#34987;&#21796;&#37266;&#30340;&#65292;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#19996;&#20122;&#30340;&#8220;&#24040;&#21464;&#8221;&#65306;&#20026;&#20160;&#20040;&#20013;&#22269;&#23558;&#25140;&#32500;&#33829;&#23792;&#20250;&#35270;&#20026;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#30340;&#24320;&#22987;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232167/east-asias-seismic-shift-why-china-sees-camp-david-summit-start-de-facto-military-alliance?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/d5298471-14d6-4967-8974-500e7ed5496a_a382be05.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#21326;&#30427;&#39039;&#36880;&#28176;&#25509;&#36817;&#19982;&#19996;&#20140;&#21644;&#39318;&#23572;&#24314;&#31435;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#65292;&#19987;&#23478;&#20204;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#25285;&#24515;&#20013;&#32654;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#22320;&#21306;&#21147;&#37327;&#24179;&#34913;&#20135;&#29983;&#19981;&#31283;&#23450;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#26411;&#22312;&#25140;&#32500;&#33829;&#20030;&#34892;&#30340;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#19977;&#36793;&#23792;&#20250;&#19978;&#36190;&#25196;&#20102;&#19977;&#20010;&#22823;&#22269;&#20043;&#38388;&#23494;&#20999;&#23433;&#20840;&#20249;&#20276;&#20851;&#31995;&#30340;&#8220;&#26032;&#26102;&#20195;&#8221;&#12290;&#23613;&#31649;&#25308;&#30331;&#36824;&#22362;&#31216;&#23792;&#20250;&#24182;&#38750;&#38024;&#23545;&#21271;&#20140;&#65292;&#20294;&#19977;&#20010;&#22823;&#22269;&#30340;&#32852;&#21512;&#22768;&#26126;&#34920;&#36798;&#20102;&#23545;&#20013;&#22269;&#22312;&#21335;&#28023;&#8220;&#21361;&#38505;&#21644;&#20405;&#30053;&#24615;&#34892;&#20026;&#8221;&#21450;&#20854;&#23545;&#21488;&#25919;&#31574;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#29467;&#28872;&#25256;&#20987;&#36825;&#27425;&#23792;&#20250;&#65292;&#31216;&#36825;&#27425;&#23792;&#20250;&#8220;&#25273;&#40657;&#25915;&#20987;&#20013;&#22269;&#8221;&#65292;&#26159;&#8220;&#33988;&#24847;&#22312;&#20013;&#22269;&#19982;&#37051;&#22269;&#20043;&#38388;&#25361;&#25320;&#31163;&#38388;&#8221;&#12290;&#20182;&#23558;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#19982;&#32654;&#22269;&#39046;&#23548;&#30340;&#20854;&#20182;&#32852;&#30431;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#20363;&#22914;&#19982;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#22885;&#24211;&#26031;&#32852;&#30431;&#20197;&#21450;&#19982;&#21360;&#24230;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#22235;&#26041;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#22312;&#20122;&#22826;&#22320;&#21306;&#30475;&#21040;&#20102;&#20004;&#26465;&#36712;&#36857;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#19968;&#26159;&#21162;&#21147;&#25512;&#36827;&#22242;&#32467;&#21512;&#20316;&#21644;&#32463;&#27982;&#19968;&#20307;&#21270;&#12290;&#21478;&#19968;&#20010;&#29305;&#28857;&#26159;&#35797;&#22270;&#29053;&#21160;&#20998;&#35010;&#21644;&#23545;&#25239;&#65292;&#22797;&#20852;&#20919;&#25112;&#24605;&#32500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160;&#32654;&#20013;&#20851;&#31995;&#22522;&#37329;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#26446;&#25104;&#36132;&#34920;&#31034;&#65292;&#25140;&#32500;&#33829;&#23792;&#20250;&#20351;&#20004;&#22269;&#20043;&#38388;&#30340;&#21512;&#20316;&#27491;&#24335;&#21270;&#65292;&#26631;&#24535;&#30528;&#8220;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#65292;&#20294;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#30446;&#30585;&#19996;&#20122;&#23433;&#20840;&#26684;&#23616;&#21457;&#29983;&#19968;&#30334;&#24180;&#26469;&#20174;&#26410;&#35265;&#36807;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#25308;&#30331;&#12289;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21516;&#24847;&#20030;&#34892;&#23792;&#20250;&#24182;&#27599;&#24180;&#20030;&#34892;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#36824;&#21516;&#24847;&#35774;&#31435;&#19968;&#26465;&#26032;&#30340;&#28909;&#32447;&#26469;&#20998;&#20139;&#20891;&#20107;&#24773;&#25253;&#65292;&#25215;&#35834;&#20998;&#20139;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#30340;&#23454;&#26102;&#25968;&#25454;&#65292;&#24182;&#35752;&#35770;&#20102;&#38477;&#20302;&#20840;&#29699;&#20379;&#24212;&#38142;&#21463;&#20013;&#22269;&#24433;&#21709;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#25945;&#25480;&#26102;&#27575;&#24344;&#34920;&#31034;&#65292;&#23613;&#31649;&#27492;&#27425;&#23792;&#20250;&#27809;&#26377;&#23459;&#24067;&#24314;&#31435;&#20891;&#20107;&#32852;&#30431;&#65292;&#20294;&#23427;&#26631;&#24535;&#30528;&#21326;&#30427;&#39039;&#19982;&#20013;&#22269;&#37051;&#22269;&#20043;&#38388;&#21152;&#24378;&#25112;&#30053;&#21327;&#35843;&#30340;&#26032;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#37117;&#21152;&#24378;&#20102;&#8220;&#24191;&#27867;&#12289;&#28145;&#20837;&#21644;&#20855;&#20307;&#8221;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#20197;&#24212;&#23545;&#19982;&#20013;&#22269;&#21487;&#33021;&#22240;&#21488;&#28286;&#38382;&#39064;&#21457;&#29983;&#30340;&#20914;&#31361;&#12290;&#21271;&#20140;&#35748;&#20026;&#21488;&#28286;&#26159;&#19968;&#20010;&#22833;&#25511;&#30340;&#30465;&#20221;&#65292;&#24517;&#39035;&#37325;&#26032;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290; &#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#36824;&#23454;&#26045;&#20102;&#20379;&#24212;&#38142;&#37325;&#32452;&#65292;&#36827;&#19968;&#27493;&#25380;&#21387;&#20013;&#22269;&#30340;&#25112;&#30053;&#21644;&#32463;&#27982;&#36816;&#34892;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#36890;&#36807;&#26377;&#25928;&#21327;&#35843;&#65292;&#24314;&#31435;&#38024;&#23545;&#20013;&#22269;&#30340;&#27704;&#20037;&#24615;&#20891;&#20107;&#21644;&#32463;&#27982;&#23433;&#20840;&#26694;&#26550;&#65292;&#27491;&#24335;&#25552;&#19978;&#20849;&#21516;&#35758;&#31243;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#25140;&#32500;&#33829;&#20250;&#35758;&#65292;&#8221;&#21490;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#26032;&#30340;&#25140;&#32500;&#33829;&#21327;&#35758;&#23545;&#32654;&#22269;&#30431;&#21451;&#26469;&#35828;&#31616;&#30452;&#26159;&#30699;&#26505;&#36807;&#27491;&lt;/h3&gt;&lt;p&gt;&#23545;&#21271;&#20140;&#26469;&#35828;&#65292;&#27492;&#27425;&#23792;&#20250;&#26368;&#37325;&#35201;&#30340;&#25910;&#33719;&#26159;&#22312;&#25308;&#30331;&#25919;&#24220;&#8220;&#20840;&#38754;&#25171;&#21387;&#20013;&#22269;&#8221;&#30340;&#32972;&#26223;&#19979;&#65292;&#19977;&#20010;&#22823;&#22269;&#22312;&#28041;&#21326;&#38382;&#39064;&#19978;&#30340;&#39640;&#24230;&#21327;&#35843;&#12290;&#21335;&#20140;&#22823;&#23398;.&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34920;&#31034;&#65292;&#22312;&#36825;&#19977;&#20010;&#22269;&#23478;&#20013;&#65292;&#38889;&#22269;&#19982;&#26085;&#26412;&#30340;&#21644;&#35299;&#20197;&#21450;&#22312;&#23609;&#24681;&#24800;&#39046;&#23548;&#19979;&#22312;&#21335;&#28023;&#21644;&#21488;&#28286;&#31561;&#25935;&#24863;&#38382;&#39064;&#19978;&#25913;&#21464;&#24577;&#24230;&#65292;&#23588;&#20854;&#20986;&#20046;&#21271;&#20140;&#30340;&#24847;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#22312;&#22320;&#21306;&#23433;&#20840;&#38382;&#39064;&#19978;&#24314;&#31435;&#20102;&#26356;&#32039;&#23494;&#30340;&#19977;&#36793;&#32852;&#30431;&#65292;&#20294;&#36825;&#27425;&#23792;&#20250;&#20063;&#24847;&#21619;&#30528;&#39318;&#23572;&#22522;&#26412;&#19978;&#32467;&#26463;&#20102;&#22810;&#24180;&#26469;&#32500;&#25345;&#20013;&#32654;&#24179;&#34913;&#30340;&#25919;&#31574;&#65292;&#8221;&#26417;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38889;&#22269;&#22312;&#32654;&#20013;&#31454;&#20105;&#20013;&#23454;&#38469;&#19978;&#36873;&#36793;&#31449;&#36825;&#19968;&#20107;&#23454;&#23558;&#23545;&#20013;&#22269;&#30340;&#21608;&#36793;&#23433;&#20840;&#21450;&#20854;&#19982;&#32654;&#22269;&#22312;&#19996;&#20122;&#30340;&#25112;&#30053;&#31454;&#20105;&#20135;&#29983;&#38750;&#24120;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#26085;&#26412;&#19981;&#21516;&#65292;&#38889;&#22269;&#36807;&#21435;&#19981;&#24895;&#22312;&#28023;&#19978;&#20105;&#31471;&#21644;&#28023;&#23777;&#20004;&#23736;&#32039;&#24352;&#23616;&#21183;&#19978;&#31449;&#22312;&#32654;&#22269;&#19968;&#36793;&#12290;&#20294;&#33258;&#20174;&#23609;&#19978;&#20219;&#19968;&#24180;&#22810;&#20197;&#26469;&#65292;&#39318;&#23572;&#19968;&#30452;&#23547;&#27714;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20891;&#20107;&#20851;&#31995;&#65292;&#25913;&#21892;&#19982;&#19996;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#24182;&#22312;&#20013;&#22269;&#38382;&#39064;&#19978;&#19982;&#20004;&#22269;&#26085;&#30410;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#36817;&#21152;&#22823;&#20102;&#23545;&#39318;&#23572;&#30340;&#21387;&#21147;&#65292;&#20844;&#24320;&#25209;&#35780;&#23609;&#27663;&#25919;&#24220;&#30340;&#20146;&#32654;&#31435;&#22330;&#65292;&#29305;&#21035;&#26159;&#20182;&#36861;&#27714;&#19982;&#32654;&#22269;&#21644;&#26085;&#26412;&#22312;&#23433;&#20840;&#26041;&#38754;&#32039;&#23494;&#32467;&#30431;&#30340;&#20570;&#27861;&#12290; 6&#26376;&#65292;&#20013;&#22269;&#39547;&#38889;&#22269;&#22823;&#20351;&#37026;&#28023;&#26126;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#39318;&#23572;&#22312;&#20013;&#32654;&#31454;&#20105;&#20013;&#25276;&#27880;&#20110;&#21271;&#20140;&#65292;&#8220;&#32943;&#23450;&#20250;&#21518;&#24724;&#8221;&#65292;&#20174;&#32780;&#38519;&#20837;&#22806;&#20132;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34920;&#31034;&#65292;&#38500;&#20102;&#23609;&#24681;&#24800;&#36716;&#21521;&#32654;&#22269;&#20043;&#22806;&#65292;&#20013;&#22269;&#23545;&#24453;&#38889;&#22269;&#30340;&#25112;&#29436;&#22806;&#20132;&#65292;&#29305;&#21035;&#26159;&#22312;&#39318;&#23572;&#20110;2016&#24180;&#37096;&#32626;&#32654;&#22269;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#8220;&#33832;&#24503;&#8221;&#20043;&#21518;&#65292;&#20063;&#23545;&#21452;&#36793;&#20851;&#31995;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25928;&#20223;&#26085;&#26412;&#30340;&#20570;&#27861;&#65292;&#38889;&#22269;&#25215;&#35748;&#20854;&#23433;&#20840;&#21644;&#25112;&#30053;&#20851;&#20999;&#39640;&#20110;&#20854;&#20182;&#38382;&#39064;&#65292;&#21253;&#25324;&#21830;&#19994;&#21644;&#32463;&#27982;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#19996;&#20140;&#30340;&#26085;&#26412;&#22825;&#26222;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#19987;&#23478;&#20271;&#21162;&#29926;&#183;&#21704;&#36842;-&#27801;&#29305;&#26391;&#34920;&#31034;&#65292;&#23609;&#22312;&#38889;&#22269;&#30340;&#24403;&#36873;&#26159;&#23558;&#36825;&#19977;&#20010;&#22269;&#23478;&#22242;&#32467;&#22312;&#19968;&#36215;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;[&#23609;]&#24895;&#24847;&#19982;&#26085;&#26412;&#25509;&#35302;&#65288;&#23613;&#31649;&#36825;&#20250;&#24102;&#26469;&#25919;&#27835;&#39118;&#38505;&#65289;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20984;&#26174;&#20102;&#19977;&#36793;&#20249;&#20276;&#20851;&#31995;&#30340;&#28508;&#22312;&#33030;&#24369;&#24615;&#12290;&#34429;&#28982;&#25105;&#20204;&#19981;&#33021;&#24573;&#35270;&#20351;&#23427;&#20204;&#36208;&#21040;&#19968;&#36215;&#30340;&#22320;&#32536;&#25919;&#27835;&#21464;&#37327;&#65292;&#20294;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#20173;&#28982;&#23481;&#26131;&#21463;&#21040;&#38889;&#22269;&#22269;&#20869;&#25919;&#27835;&#21464;&#24187;&#33707;&#27979;&#30340;&#24433;&#21709;&#65292;&#22312;&#36739;&#23567;&#31243;&#24230;&#19978;&#20063;&#21463;&#21040;&#26085;&#26412;&#22269;&#20869;&#25919;&#27835;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#20256;&#32479;&#19978;&#26356;&#21152;&#21453;&#26085;&#30340;&#36827;&#27493;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#36194;&#24471;2027&#24180;&#38889;&#22269;&#24635;&#32479;&#36873;&#20030;&#65292;&#21487;&#33021;&#8220;&#32473;&#19977;&#36793;&#21512;&#20316;&#24102;&#26469;&#20005;&#37325;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#36842;-&#27801;&#29305;&#26391;&#34917;&#20805;&#35828;&#65292;&#27492;&#27425;&#23792;&#20250;&#32972;&#21518;&#30340;&#20854;&#20182;&#22240;&#32032;&#21253;&#25324;&#26397;&#40092;&#19968;&#20877;&#36827;&#34892;&#23548;&#24377;&#25361;&#34885;&#12289;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#21450;&#22320;&#21306;&#22269;&#23478;&#23545;&#20013;&#22269;&#26500;&#25104;&#30340;&#26085;&#30410;&#20005;&#23803;&#30340;&#25361;&#25112;&#30340;&#20849;&#21516;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#20302;&#20272;&#25140;&#32500;&#33829;&#23792;&#20250;&#30340;&#37325;&#35201;&#24615;&#12290;&#39046;&#23548;&#20154;&#24448;&#24448;&#20026;&#20102;&#22312;&#22269;&#20869;&#24471;&#20998;&#32780;&#36807;&#24230;&#28818;&#20316;&#27492;&#31867;&#22806;&#20132;&#27963;&#21160;&#65292;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23558;&#19977;&#20301;&#39046;&#23548;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#20030;&#34892;&#39318;&#27425;&#26085;&#38889;&#32654;&#21333;&#29420;&#23792;&#20250;&#19981;&#20165;&#26159;&#25308;&#30331;&#30340;&#22806;&#20132;&#25104;&#21151;&#65292;&#20063;&#26159;&#36825;&#26159;&#22320;&#21306;&#22320;&#32536;&#25919;&#27835;&#35010;&#30165;&#25193;&#22823;&#30340;&#36857;&#35937;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#20869;&#23572;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#23398;&#25945;&#25480;&#26417;&#24535;&#32676;&#34920;&#31034;&#65292;&#36825;&#27425;&#23792;&#20250;&#20984;&#26174;&#20102;&#19990;&#30028;&#27491;&#34987;&#20998;&#25104;&#20919;&#25112;&#24335;&#30340;&#20004;&#20010;&#38453;&#33829;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#31449;&#22312;&#19968;&#36793;&#65292;&#20013;&#22269;&#21644;&#20854;&#20182;&#29420;&#35009;&#25919;&#26435;&#31449;&#22312;&#19968;&#36793;&#12290;&#21478;&#19968;&#26041;&#38754;&#26159;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#25308;&#30331;&#25919;&#24220;&#22312;&#19982;&#20013;&#22269;&#30340;&#31454;&#20105;&#20013;&#20105;&#21462;&#27431;&#27954;&#21644;&#20122;&#27954;&#30431;&#21451;&#30340;&#25903;&#25345;&#65292;&#32039;&#24352;&#20851;&#31995;&#19981;&#20165;&#20250;&#21152;&#21095;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#20063;&#20250;&#21152;&#21095;&#20013;&#22269;&#21644;&#20122;&#27954;&#37051;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#65292;&#19996;&#20122;&#23558;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#65292;&#21488;&#28023;&#21644;&#21335;&#28023;&#21457;&#29983;&#20914;&#31361;&#30340;&#21361;&#38505;&#20063;&#20250;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#35686;&#21578;&#31216;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#23384;&#22312;&#19968;&#31181;&#8220;&#35823;&#23548;&#24615;&#20449;&#24565;&#8221;&#65292;&#21363;&#35748;&#20026;&#36890;&#36807;&#21152;&#24378;&#23433;&#20840;&#32852;&#30431;&#65292;&#20013;&#22269;&#23558;&#22312;&#21488;&#28286;&#21644;&#21335;&#28023;&#31561;&#38382;&#39064;&#19978;&#21463;&#21040;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#32654;&#26085;&#38889;&#21512;&#20316;&#20250;&#32473;&#20013;&#22269;&#24102;&#26469;&#40635;&#28902;&lt;/h3&gt;&lt;p&gt;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#35823;&#21028;&#20302;&#20272;&#20102;&#20013;&#22269;&#25421;&#21355;&#20854;&#35748;&#20026;&#30340;&#8216;&#26680;&#24515;&#8217;&#22269;&#23478;&#21033;&#30410;&#30340;&#24847;&#24895;&#21644;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#32654;&#22269;&#30340;&#22238;&#24212;&#65292;&#20182;&#34920;&#31034;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20013;&#22269;&#24041;&#22266;&#19982;&#20420;&#32599;&#26031;&#20197;&#21450;&#26412;&#22280;&#20869;&#20854;&#20182;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20363;&#22914;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#21644;&#26412;&#21608;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#23792;&#20250;&#30340;&#37329;&#30742;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#25918;&#30524;&#38271;&#36828;&#65292;&#31561;&#24453;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#30340;&#25919;&#27835;&#21464;&#21270;&#21518;&#20877;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#31455;&#25308;&#30331;&#21487;&#33021;&#22312;2024&#24180;&#22823;&#36873;&#21518;&#19979;&#21488;&#65292;&#32780;&#23609;&#24681;&#24800;&#21644;&#23736;&#30000;&#22312;&#22269;&#20869;&#30340;&#25903;&#25345;&#29575;&#37117;&#20047;&#21892;&#21487;&#38472;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#29616;&#22312;&#19982;&#32654;&#22269;&#27491;&#38754;&#23545;&#25239;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#21271;&#20140;&#29616;&#22312;&#38754;&#20020;&#20005;&#23803;&#30340;&#22269;&#20869;&#25361;&#25112;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#25351;&#20986;&#20102;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#21487;&#33021;&#23384;&#22312;&#30340;&#24369;&#28857;&#65306;&#8220;&#22312;&#20154;&#20204;&#26356;&#20851;&#24515;&#32463;&#27982;&#30340;&#26102;&#20505;&#8221;&#65292;&#19977;&#20301;&#39046;&#23548;&#20154;&#20027;&#35201;&#20851;&#27880;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#20123;&#20030;&#25514;&#19981;&#33021;&#20135;&#29983;&#32463;&#27982;&#21033;&#30410;&#65292;&#23601;&#26377;&#21487;&#33021;&#38754;&#20020;&#22269;&#20869;&#25919;&#27835;&#21453;&#24377;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#27491;&#22312;&#21162;&#21147;&#25512;&#36827;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#34917;&#20805;&#23433;&#20840;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#23478;&#22806;&#20132;&#23398;&#38498;&#25945;&#25480;&#37329;&#36132;&#26093;&#20063;&#34920;&#31034;&#65292;&#22269;&#20869;&#25919;&#27835;&#65292;&#29305;&#21035;&#26159;&#39046;&#23548;&#23618;&#25913;&#32452;&#65292;&#20173;&#28982;&#26159;&#19977;&#36793;&#20249;&#20276;&#20851;&#31995;&#38754;&#20020;&#30340;&#26368;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#29305;&#26391;&#26222;&#65288;&#26126;&#24180;&#65289;&#36194;&#24471;&#22823;&#36873;&#65292;&#19977;&#36793;&#21512;&#20316;&#30340;&#26410;&#26469;&#23558;&#26159;&#19981;&#36879;&#26126;&#30340;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#30340;&#22522;&#35843;&#26159;&#32654;&#22269;&#20248;&#20808;&#21644;&#23396;&#31435;&#20027;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#39318;&#23572;&#25919;&#26435;&#26356;&#36845;&#20026;&#36827;&#27493;&#25919;&#24220;&#65292;&#38889;&#22269;&#21644;&#26085;&#26412;&#20043;&#38388;&#30340;&#21382;&#21490;&#38382;&#39064;&#20063;&#23558;&#37325;&#26032;&#28014;&#20986;&#27700;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#36824;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#30001;&#20110;&#32463;&#27982;&#22256;&#38590;&#20197;&#21450;&#25285;&#24515;&#20004;&#22269;&#33286;&#35770;&#21453;&#24377;&#65292;&#20013;&#22269;&#19981;&#22826;&#21487;&#33021;&#23545;&#26085;&#26412;&#21644;&#38889;&#22269;&#36827;&#34892;&#25253;&#22797;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#26397;&#40092;&#22240;&#32032;&#20043;&#22806;&#65292;&#20013;&#22269;&#23545;&#38889;&#22269;&#21644;&#26085;&#26412;&#30340;&#24378;&#30828;&#22806;&#20132;&#20063;&#36215;&#21040;&#20102;&#24456;&#22823;&#20316;&#29992;&#65292;&#20419;&#20351;&#23427;&#20204;&#25237;&#20837;&#32654;&#22269;&#30340;&#24576;&#25265;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20195;-&#27801;&#29305;&#26391;&#20063;&#35748;&#20026;&#65292;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#20013;&#22269;&#23545;&#38889;&#22269;&#20851;&#31995;&#37319;&#21462;&#30340;&#39640;&#21387;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#26368;&#36817;&#65292;&#38889;&#22269;&#20173;&#28909;&#34935;&#20110;&#19982;&#20013;&#22269;&#20445;&#25345;&#29282;&#22266;&#30340;&#20851;&#31995;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#20854;&#23545;&#37051;&#22269;&#30340;&#32463;&#27982;&#20381;&#36182;&#65292;&#36825;&#19968;&#20107;&#23454;&#36824;&#21487;&#20197;&#35753;&#21271;&#20140;&#24863;&#21040;&#23433;&#24944;&#12290;&#20294;&#29616;&#22312;&#39318;&#23572;&#20284;&#20046;&#20934;&#22791;&#25918;&#24323;&#19982;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#30340;&#20256;&#32479;&#31561;&#36317;&#20851;&#31995;&#65292;&#36825;&#23545;&#20013;&#22269;&#25171;&#36896;&#26377;&#21033;&#22320;&#32536;&#25919;&#27835;&#29615;&#22659;&#21644;&#25772;&#24320;&#32654;&#22269;&#30431;&#21451;&#30340;&#21162;&#21147;&#26159;&#19968;&#20010;&#25171;&#20987;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Seong Hyeon Choi &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#21463;&#31181;&#26063;&#8220;&#20167;&#24680;&#8221;&#39537;&#20351;&#30340;&#30333;&#20154;&#26538;&#25163;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#26432;&#23475;&#20102; 3 &#21517;&#40657;&#20154;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232437/white-gunman-driven-racial-hate-killed-3-black-people-jacksonville-florida?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 08:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/c84140f5-bcb3-4cc6-8bbb-78d840e64ee0_ea99c58f.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#21517;&#26538;&#25163;&#21608;&#20845;&#22312;&#19968;&#23478;&#25240;&#25187;&#24215;&#20869;&#22240;&#31181;&#26063;&#20167;&#24680;&#32780;&#24320;&#26538;&#25171;&#27515;&#19977;&#21517;&#40657;&#20154;&#65292;&#28982;&#21518;&#22312;&#19982;&#35686;&#26041;&#23545;&#23769;&#21518;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#38024;&#23545;&#30340;&#26159;&#29305;&#23450;&#20154;&#32676;&#65292;&#37027;&#23601;&#26159;&#40657;&#20154;&#12290;&#36825;&#23601;&#26159;&#20182;&#35828;&#30340;&#20182;&#24819;&#26432;&#25481;&#30340;&#20154;&#12290;&#26480;&#20811;&#36874;&#32500;&#23572;&#35686;&#38271; TK &#27779;&#29305;&#26031; (TK Waters) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35848;&#21040;&#36825;&#21517; 20 &#23681;&#20986;&#22836;&#30340;&#30333;&#20154;&#26538;&#25163;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;&#26538;&#25163;&#36523;&#20221;&#23578;&#26410;&#30830;&#23450;&#65292;&#20182;&#36523;&#31359;&#25112;&#26415;&#32972;&#24515;&#65292;&#25163;&#25345; AR &#24335;&#27493;&#26538;&#21644;&#25163;&#26538;&#36827;&#20837; Dollar General &#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35828;&#65292;&#26538;&#25163;&#23478;&#20154;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#19981;&#20037;&#21457;&#29616;&#30340;&#23459;&#35328;&#8220;&#35814;&#32454;&#25551;&#36848;&#20102;&#26538;&#25163;&#20196;&#20154;&#21388;&#24694;&#30340;&#20167;&#24680;&#24847;&#35782;&#24418;&#24577;&#8221;&#65292;&#24182;&#19988;&#33267;&#23569;&#20854;&#20013;&#19968;&#25226;&#26538;&#19978;&#26377;&#25163;&#32472;&#30340;&#32435;&#31929;&#20826;&#24509;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#38271;&#34920;&#31034;&#65292;&#26538;&#25163;&#20043;&#25152;&#20197;&#24320;&#26538;&#65292;&#26159;&#22240;&#20026;&#20170;&#24180;&#26159;&#21478;&#19968;&#21517;&#26538;&#25163;&#22312;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#22330;&#30005;&#23376;&#28216;&#25103;&#38182;&#26631;&#36187;&#20013;&#24320;&#26538;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#28982;&#21518;&#24320;&#26538;&#33258;&#26432;&#20116;&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#38468;&#36817;&#65292;&#36825;&#26159;&#32654;&#22269;&#21335;&#37096;&#24030;&#30340;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22823;&#23398;&#29983;&#34987;&#30041;&#22312;&#23487;&#33293;&#37324;&#12290;&#23398;&#26657;&#34920;&#31034;&#65292;&#25454;&#20449;&#27809;&#26377;&#23398;&#29983;&#25110;&#25945;&#24072;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#20174;&#37051;&#36817;&#30340;&#20811;&#33713;&#21439;&#24320;&#36710;&#21069;&#24448;&#26480;&#20811;&#36874;&#32500;&#23572;&#12290;&#34989;&#20987;&#21457;&#29983;&#21069;&#19981;&#20037;&#65292;&#26538;&#25163;&#32473;&#20182;&#30340;&#29238;&#20146;&#21457;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#35753;&#20182;&#26816;&#26597;&#30005;&#33041;&#12290;&#27779;&#29305;&#26031;&#35686;&#38271;&#35828;&#65292;&#29238;&#20146;&#21457;&#29616;&#20102;&#36825;&#20123;&#25991;&#23383;&#65292;&#23478;&#20154;&#36890;&#30693;&#20102; 911&#65292;&#20294;&#26538;&#20987;&#20107;&#20214;&#24050;&#32463;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26480;&#20811;&#36874;&#32500;&#23572;&#21382;&#21490;&#19978;&#40657;&#26263;&#30340;&#19968;&#22825;&#12290;&#36825;&#20010;&#31038;&#21306;&#27809;&#26377;&#20167;&#24680;&#30340;&#23481;&#36523;&#20043;&#22320;&#65292;&#8221;&#35686;&#38271;&#35828;&#12290; &#8220;&#25105;&#23545;&#36825;&#20010;&#25062;&#24369;&#30340;&#23556;&#25163;&#30340;&#20010;&#20154;&#24847;&#35782;&#24418;&#24577;&#24863;&#21040;&#24694;&#24515;&#12290;&#8221;&#20182;&#34920;&#31034;&#35843;&#26597;&#23558;&#32487;&#32493;&#36827;&#34892;&#65292;&#26538;&#25163;&#30340;&#23478;&#20063;&#27491;&#22312;&#25509;&#21463;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#21776;&#23068;&#183;&#36842;&#26681; (Donna Deegan) &#34920;&#31034;&#22905;&#8220;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#19968;&#27425;&#21448;&#19968;&#27425;&#36973;&#21463;&#33510;&#38590;&#30340;&#31038;&#21306;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#26368;&#32456;&#30340;&#32467;&#23616;&#65292;&#8221;&#36842;&#26681;&#35828;&#12290; &#8220;&#36825;&#31181;&#20107;&#24773;&#19981;&#24212;&#35813;&#20063;&#19981;&#24212;&#35813;&#32487;&#32493;&#22312;&#25105;&#20204;&#30340;&#31038;&#21306;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#26480;&#20811;&#36874;&#32500;&#23572;&#29305;&#24037;&#38634;&#33673;&#183;&#26114;&#20811;&#26031;&#34920;&#31034;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23558;&#25226;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#35892;&#36131;&#36825;&#36215;&#8220;&#21487;&#24597;&#8221;&#30340;&#26538;&#20987;&#20107;&#20214;&#65292;&#24182;&#31216;&#26538;&#25163;&#26159;&#8220;&#21329;&#37145;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35841;&#26432;&#20102;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#65311;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#21457;&#20986;&#25628;&#26597;&#20196;&lt;/h3&gt;&lt;p&gt;&#8220;&#20182;&#26681;&#25454;&#31181;&#26063;&#26469;&#38024;&#23545;&#20154;&#20204;&#65292;&#36825;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#27491;&#22312;&#35282;&#36880; 2024 &#24180;&#30333;&#23467;&#31454;&#36873;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#30340;&#24503;&#26705;&#33922;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#23478;&#20249;&#33258;&#26432;&#20102;&#65292;&#32780;&#19981;&#26159;&#38754;&#23545;&#38899;&#20048;&#24182;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#65292;&#25152;&#20197;&#20182;&#36208;&#20102;&#19968;&#26465;&#25062;&#22827;&#30340;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#26159;&#32654;&#22269;&#26412;&#21608;&#26411;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#26538;&#25903;&#26292;&#21147;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#22312;&#32654;&#22269;&#21508;&#22320;&#21464;&#24471;&#38750;&#24120;&#26222;&#36941;&#65292;&#20196;&#20154;&#19981;&#23433;&#65292;&#22312;&#22823;&#22810;&#25968;&#24030;&#24456;&#23481;&#26131;&#33719;&#24471;&#26538;&#25903;&#65292;&#32780;&#19988;&#35813;&#22269;&#30340;&#26538;&#25903;&#25968;&#37327;&#27604;&#20844;&#27665;&#36824;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#19996;&#21271;&#37096;&#22478;&#24066;&#27874;&#22763;&#39039;&#30340;&#21152;&#21202;&#27604;&#38899;&#20048;&#33410;&#19978;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#33267;&#23569;&#26377;&#19971;&#20154;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#20004;&#21517;&#22919;&#22899;&#22312;&#33437;&#21152;&#21733;&#30340;&#19968;&#22330;&#26834;&#29699;&#27604;&#36187;&#20013;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#35686;&#26041;&#31216;&#65292;&#24403;&#26202;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#19968;&#22330;&#39640;&#20013;&#27204;&#27012;&#29699;&#27604;&#36187;&#20013;&#29190;&#21457;&#20105;&#21557;&#65292;&#19968;&#21517; 16 &#23681;&#38738;&#23569;&#24180;&#34987;&#26538;&#26432;&#65292;&#21478;&#22806;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#32500;&#23572;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&#19968;&#21517;&#33258;&#31216;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#20110; 2022 &#24180; 5 &#26376;&#22312;&#32654;&#22269;&#32445;&#32422;&#24030;&#19968;&#23478;&#36229;&#24066;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#29616;&#22330;&#30452;&#25773;&#23548;&#33268; 10 &#21517;&#40657;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#39039;&#183;&#35449;&#24503;&#38534; (Payton Gendron) &#35745;&#21010;&#20102;&#25968;&#26376;&#30340;&#34989;&#20987;&#65292;&#30446;&#26631;&#26159;&#24067;&#27861;&#32599;&#30340; Tops Friendship &#24066;&#22330;&#65292;&#22240;&#20026;&#21608;&#22260;&#22320;&#21306;&#26377;&#22823;&#37327;&#38750;&#35028;&#32654;&#22269;&#20154;&#12290;&#20182;&#20110; 11 &#26376;&#25215;&#35748;&#20102;&#26432;&#20154;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 08:50:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#22312;&#20896;&#29366;&#30149;&#27602;&#23553;&#38145;&#21518;&#25209;&#20934;&#20854;&#20844;&#27665;&#20174;&#22269;&#22806;&#22238;&#22269;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232435/north-korea-approves-return-its-citizens-abroad-after-coronavirus-lockdown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/86f017ef-63bc-434f-9cfd-95acd0cb7784_20d0f583.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#26085;&#25253;&#36947;&#65292;&#26397;&#40092;&#24050;&#25209;&#20934;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#23454;&#26045;&#22810;&#24180;&#20005;&#26684;&#36793;&#22659;&#38480;&#21046;&#21518;&#22312;&#22269;&#22806;&#30340;&#20844;&#27665;&#22238;&#22269;&#65292;&#36825;&#20010;&#23396;&#31435;&#30340;&#22269;&#23478;&#21521;&#26053;&#23458;&#24320;&#25918;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32039;&#24613;&#38450;&#30123;&#25351;&#25381;&#37096;&#21608;&#20845;&#22312;&#26397;&#20013;&#31038;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#19968;&#25209;&#20934;&#31526;&#21512;&#8220;&#20840;&#29699;&#30123;&#24773;&#24418;&#21183;&#32531;&#21644;&#8221;&#21518;&#35843;&#25972;&#38450;&#30123;&#32423;&#21035;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#36820;&#22238;&#30340;&#20154;&#21592;&#23558;&#22312;&#38548;&#31163;&#30149;&#25151;&#25509;&#21463;&#20026;&#26399;&#19968;&#21608;&#30340;&#36866;&#24403;&#21307;&#23398;&#35266;&#23519;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#31105;&#20196;&#65306;&#39318;&#23572;&#25958;&#20419;&#26397;&#40092;&#32456;&#27490;&#8220;&#21453;&#21453;&#21160;&#24605;&#24819;&#27861;&#8221;&lt;/h3&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#39640;&#20029;&#33322;&#31354;&#19968;&#26550;&#20174;&#24179;&#22756;&#36215;&#39134;&#30340;&#33322;&#29677;&#33258; 2020 &#24180;&#22823;&#27969;&#34892;&#23553;&#38145;&#24320;&#22987;&#20197;&#26469;&#39318;&#27425;&#38477;&#33853;&#22312;&#21271;&#20140;&#65292;&#24403;&#26102;&#19990;&#30028;&#19978;&#25919;&#27835;&#21644;&#32463;&#27982;&#26368;&#23396;&#31435;&#30340;&#22269;&#23478;&#20043;&#19968;&#27491;&#22312;&#32531;&#24930;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26550;&#39134;&#26426;&#19978;&#26377;&#21738;&#20123;&#20154;&#65292;&#20294;&#22312;&#26397;&#40092;&#36816;&#33829;&#30340;&#35199;&#26041;&#26053;&#28216;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#20284;&#20046;&#23558;&#25645;&#36733;&#22240;&#22810;&#24180;&#36793;&#22659;&#20851;&#38381;&#32780;&#34987;&#22256;&#22312;&#20013;&#22269;&#30340;&#26397;&#40092;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#24180;&#37324;&#65292;&#36135;&#36816;&#21015;&#36710;&#21644;&#36718;&#33337;&#36816;&#36755;&#37327;&#32531;&#24930;&#22686;&#21152;&#65292;&#20294;&#26397;&#40092;&#25165;&#21018;&#21018;&#24320;&#22987;&#20801;&#35768;&#37096;&#20998;&#22269;&#38469;&#23458;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30123;&#24773;&#29190;&#21457;&#21069;&#20197;&#26469;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#20195;&#34920;&#22242;&#39318;&#27425;&#39134;&#24448;&#24179;&#22756;&#65292;&#26412;&#26376;&#36733;&#26377;&#26397;&#40092;&#36816;&#21160;&#21592;&#21069;&#24448;&#21704;&#33832;&#20811;&#26031;&#22374;&#21442;&#21152;&#36294;&#25331;&#36947;&#27604;&#36187;&#30340;&#24052;&#22763;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22806;&#22269;&#20195;&#34920;&#22242;&#20851;&#38381;&#20102;&#39547;&#24179;&#22756;&#30340;&#20351;&#39302;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#36718;&#25442;&#24037;&#20316;&#20154;&#21592;&#25110;&#36816;&#36865;&#29289;&#36164;&#26469;&#24212;&#23545;&#30123;&#24773;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#36873;&#20030;&#22996;&#21592;&#20250;&#30830;&#35748;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#22982;&#21335;&#21152;&#21476;&#29926;&#36194;&#24471;&#31532;&#20108;&#20010;&#20219;&#26399;</title><link>https://www.scmp.com/news/world/africa/article/3232434/zimbabwes-president-mnangagwa-wins-second-term-electoral-commission-confirms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/ba522602-04cf-4070-aafc-712bfde4f1f1_db65aea6.jpg" width="100%"&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#26412;&#21608;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#36229;&#36807; 52% &#30340;&#36873;&#31080;&#65292;&#25104;&#21151;&#36830;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 2017 &#24180;&#20891;&#38431;&#25919;&#21464;&#21518;&#25509;&#26367;&#20102;&#38271;&#26399;&#25285;&#20219;&#39046;&#23548;&#20154;&#30340;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#20182;&#23558;&#30830;&#20445;&#36830;&#20219;&#65292;&#22240;&#20026;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#22330;&#31454;&#36873;&#20559;&#21521;&#20110;&#26377;&#21033;&#20110;&#25191;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#31216;&#65292;&#20182;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#12289;&#21453;&#23545;&#27966;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#65288;CCC&#65289;&#20826;&#39745;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#33719;&#24471;&#20102; 44% &#30340;&#24635;&#32479;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#27941;&#24052;&#24067;&#38886;&#35686;&#26041;&#22312;&#35745;&#31080;&#26102;&#36910;&#25429; 41 &#21517;&#36873;&#20030;&#30417;&#23519;&#21592;&lt;/h3&gt;&lt;p&gt;CCC &#21457;&#35328;&#20154;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#34920;&#31034;&#65292;&#35813;&#20826;&#25298;&#32477;&#8220;&#20219;&#20309;&#26410;&#32463;&#36866;&#24403;&#39564;&#35777;&#32780;&#20179;&#20419;&#24471;&#20986;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 2018 &#24180;&#19978;&#27425;&#24635;&#32479;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#26597;&#31859;&#33832;&#12290;&#21453;&#23545;&#27966;&#22768;&#31216;&#36873;&#20030;&#21463;&#21040;&#25805;&#32437;&#65292;&#20294;&#23466;&#27861;&#27861;&#38498;&#32500;&#25345;&#20102;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#39046;&#23548;&#30340;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#24050;&#32463;&#25191;&#25919;&#22235;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#21069;&#22805;&#22522;&#26412;&#19978;&#27809;&#26377;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#65292;&#20294;&#35686;&#26041;&#32463;&#24120;&#21033;&#29992;&#27941;&#24052;&#24067;&#38886;&#20005;&#21385;&#30340;&#20844;&#20849;&#31209;&#24207;&#27861;&#31105;&#27490;&#21453;&#23545;&#27966;&#38598;&#20250;&#24182;&#36910;&#25429;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#21542;&#35748;&#20854;&#25317;&#26377;&#19981;&#20844;&#24179;&#30340;&#20248;&#21183;&#65292;&#25110;&#35797;&#22270;&#36890;&#36807;&#25805;&#32437;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#35266;&#23519;&#22242;&#22242;&#38271;&#21608;&#20116;&#34920;&#31034;&#65292;&#26412;&#21608;&#30340;&#25237;&#31080;&#26159;&#22312;&#8220;&#24656;&#24807;&#27668;&#27675;&#8221;&#20013;&#36827;&#34892;&#30340;&#12290;&#21335;&#37096;&#38750;&#27954;&#21306;&#22495;&#38598;&#22242;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#30340;&#20195;&#34920;&#22242;&#27880;&#24847;&#21040;&#20102;&#25237;&#31080;&#24310;&#36831;&#12289;&#31105;&#27490;&#38598;&#20250;&#21644;&#26377;&#20559;&#35265;&#30340;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#32463;&#27982;&#21361;&#26426;&#23545;&#26446;&#24378;&#24635;&#29702;&#26469;&#35828;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#32771;&#39564;</title><link>https://www.scmp.com/economy/china-economy/article/3232344/how-chinas-economic-crisis-serves-unparalleled-trial-fire-premier-li-qiang?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/c6f97bfc-6d88-4267-8d7b-3c91a777da27_f57591b5.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#20851;&#20110;&#20013;&#22269;&#20004;&#20301;&#26368;&#39640;&#39046;&#23548;&#20154;&#22312;&#35797;&#22270;&#24341;&#23548;&#22269;&#23478;&#24230;&#36807;&#32463;&#27982;&#21644;&#37329;&#34701;&#21160;&#33633;&#26102;&#25152;&#20570;&#30340;&#20107;&#24773;&#20197;&#21450;&#20182;&#20204;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#30340;&#31995;&#21015;&#25991;&#31456;&#30340;&#31532;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#19977;&#26376;&#20221;&#26446;&#24378;&#21319;&#20219;&#20013;&#22269;&#24635;&#29702;&#20043;&#26085;&#36215;&#65292;&#25237;&#36164;&#32773;&#21644;&#20013;&#22269;&#35266;&#23519;&#20154;&#22763;&#23601;&#19968;&#30452;&#22312;&#24378;&#28872;&#35201;&#27714;&#20182;&#20102;&#35299;&#20182;&#22312;&#26410;&#30693;&#39046;&#22495;&#33322;&#34892;&#30340;&#21516;&#26102;&#65292;&#22312;&#25903;&#25745;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#26041;&#38754;&#23454;&#38469;&#19978;&#23558;&#21457;&#25381;&#22810;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#26080;&#21069;&#20363;&#30340;&#19977;&#24180;&#22823;&#27969;&#34892;&#21644;&#21326;&#30427;&#39039;&#33258;2018&#24180;&#20197;&#26469;&#30340;&#33073;&#38057;&#23581;&#35797;&#20005;&#37325;&#25200;&#20081;&#20102;&#20013;&#22269;&#30340;&#32463;&#27982;&#29983;&#24577;&#31995;&#32479;&#65292;&#23548;&#33268;&#21019;&#32426;&#24405;&#30340;&#38738;&#24180;&#22833;&#19994;&#29575;&#12289;&#19981;&#26029;&#24694;&#21270;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#12289;&#23478;&#24237;&#19981;&#24895;&#28040;&#36153;&#12289;&#25237;&#36164;&#32773;&#20449;&#24515;&#21160;&#25671;&#12289;&#36890;&#36135;&#32039;&#32553;&#39118;&#38505;&#21644;&#31185;&#25216;&#33021;&#21147;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#37011;&#23567;&#24179;&#20197;&#26469;&#26368;&#26377;&#26435;&#21183;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#39046;&#23548;&#19979;&#65292;&#33258;&#20845;&#26376;&#20197;&#26469;&#65292;&#26446;&#20811;&#24378;&#22312;&#24212;&#23545;&#25345;&#32493;&#30340;&#32463;&#27982;&#21361;&#26426;&#20013;&#21344;&#25454;&#20102;&#20013;&#24515;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31532;&#19968;&#27425;&#20986;&#22269;&#35775;&#38382;&#26159;&#24503;&#22269;&#21644;&#27861;&#22269;&#65292;&#35797;&#22270;&#35828;&#26381;&#21830;&#30028;&#39046;&#34966;&#32487;&#32493;&#22312;&#20013;&#22269;&#25237;&#36164;&#12290;&#22312;&#22269;&#20869;&#65292;&#20182;&#20110;7&#26376;&#21021;&#21484;&#24320;&#20102;&#32463;&#27982;&#23398;&#23478;&#24231;&#35848;&#20250;&#26469;&#24449;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#20110;&#19978;&#26376;&#24213;&#22312;&#19978;&#28023;&#19982;8&#20301;&#30465;&#32423;&#39046;&#23548;&#20030;&#34892;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 63&#23681;&#30340;&#26446;&#20811;&#24378;&#37325;&#36820;&#19978;&#28023;&#23588;&#20854;&#24341;&#20154;&#27880;&#30446;&#65292;&#22240;&#20026;&#20182;&#22312;&#19978;&#28023;&#36973;&#36935;&#20102;&#20182;&#22235;&#24180;&#25919;&#27835;&#29983;&#28079;&#20013;&#26368;&#22823;&#30340;&#21361;&#26426;&#12290;&#21435;&#24180;&#65292;&#20182;&#22312; 2017-22 &#24180;&#38388;&#25285;&#20219;&#35813;&#24066;&#24066;&#22996;&#20070;&#35760;&#65292;&#36127;&#36131;&#30417;&#30563;&#35813;&#24066;&#22240;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#32780;&#23454;&#26045;&#30340;&#22823;&#33539;&#22260;&#23553;&#38145;&#65292;&#36896;&#25104;&#32463;&#27982;&#20005;&#37325;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36890;&#36807;&#22686;&#24378;&#20449;&#24515;&#35753;&#20154;&#20204;&#20877;&#27425;&#28040;&#36153;&#23558;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#25361;&#25112;&#12290;&#19968;&#20123;&#20154;&#23545;&#20182;&#30340;&#32463;&#27982;&#31574;&#30053;&#12289;&#25919;&#31574;&#21327;&#35843;&#21644;&#24037;&#20316;&#37325;&#28857;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#25317;&#26377;&#21457;&#36215;&#22823;&#32966;&#25913;&#38761;&#21644;&#32463;&#27982;&#25919;&#31574;&#30340;&#25919;&#27835;&#25903;&#25345;&#65292;&#8221;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#19996;&#20122;&#30740;&#31350;&#25152;&#21103;&#25152;&#38271;&#38472;&#21018;&#35828;&#12290; &#8220;&#20851;&#38190;&#38382;&#39064;&#26159;&#26102;&#26426;&#65292;&#25110;&#32773;&#35828;&#20309;&#26102;&#21050;&#28608;&#32463;&#27982;&#24182;&#23459;&#24067;&#26032;&#30340;&#25913;&#38761;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#19996;&#37096;&#23500;&#35029;&#30465;&#20221;&#27993;&#27743;&#12289;&#27743;&#33487;&#20197;&#21450;&#19978;&#28023;&#29228;&#19978;&#20102;&#23448;&#20698;&#38454;&#26799;&#65292;&#22312;&#25285;&#20219;&#24635;&#29702;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#37324;&#65292;&#20182;&#23545;&#20013;&#22269;&#32463;&#27982;&#36827;&#34892;&#20102;&#20840;&#38754;&#23457;&#35270;&#12290;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#21253;&#25324;&#20013;&#22269;&#27424;&#21457;&#36798;&#30340;&#35199;&#37096;&#22320;&#21306;&#12289;&#36127;&#20538;&#32047;&#32047;&#30340;&#22320;&#26041;&#25919;&#24220;&#12289;&#20869;&#38401;&#20915;&#31574;&#20197;&#21450;&#24212;&#23545;&#22806;&#37096;&#21387;&#21147;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26417;&#38229;&#22522;&#12289;&#28201;&#23478;&#23453;&#21644;&#26446;&#20811;&#24378;&#31561;&#21069;&#20219;&#19981;&#21516;&#65292;&#29616;&#20219;&#24635;&#29702;&#22312;&#23601;&#20219;&#20043;&#21069;&#27809;&#26377;&#20116;&#24180;&#26102;&#38388;&#29087;&#24713;&#20013;&#22830;&#25919;&#24220;&#36816;&#20316;&#21644;&#22269;&#23478;&#32463;&#27982;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#24635;&#29702;&#28210;&#26579;&#20013;&#22269;&#32463;&#27982;&#21069;&#26223;&#65292;&#29467;&#28872;&#25256;&#20987;&#35199;&#26041;&#8220;&#21435;&#39118;&#38505;&#21270;&#8221;&lt;/h3&gt;&lt;p&gt;&#38500;&#19978;&#28023;&#20043;&#34892;&#22806;&#65292;&#26446;&#24378;&#22312;&#36807;&#21435;&#20116;&#20010;&#26376;&#37324;&#36824;&#35775;&#38382;&#20102;&#20843;&#20010;&#30465;&#24066;&#12290;&#22312;&#20182;&#30340;&#31532;&#19968;&#31449;&#28246;&#21335;&#30465;&#65292;&#24635;&#29702;&#21442;&#35266;&#20102;&#29983;&#20135;&#30005;&#21160;&#27773;&#36710;&#12289;&#39640;&#36895;&#26426;&#36710;&#21644;&#24037;&#31243;&#26426;&#26800;&#30340;&#24037;&#21378;&#65292;&#20102;&#35299;&#20102;&#20013;&#22269;&#22312;&#20808;&#36827;&#21046;&#36896;&#19994;&#26041;&#38754;&#30340;&#36827;&#23637;&#12290; 4&#26376;&#19979;&#26092;&#65292;&#20182;&#36824;&#26469;&#21040;&#20113;&#21335;&#35199;&#21335;&#36793;&#30086;&#22320;&#21306;&#32771;&#23519;&#24403;&#22320;&#33073;&#36139;&#25915;&#22362;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#20013;&#22269;&#25919;&#27835;&#30740;&#31350;&#21592;&#23612;&#23572;&#183;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#23545;&#26446;&#20811;&#24378;&#30340;&#25903;&#25345;&#28304;&#20110;&#20182;&#30340;&#24544;&#35802;&#21644;&#23545;&#20027;&#24109;&#24895;&#26223;&#30340;&#22362;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#27982;&#30446;&#26631;&#24517;&#39035;&#22987;&#32456;&#19982;&#22806;&#20132;&#12289;&#24847;&#35782;&#24418;&#24577;&#21644;&#23433;&#20840;&#38382;&#39064;&#20445;&#25345;&#24179;&#34913;&#65292;&#23588;&#20854;&#26159;&#22312;&#20064;&#36817;&#24179;&#30340;&#39046;&#23548;&#19979;&#65292;&#8221;&#25176;&#39532;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20219;&#19977;&#22825;&#21518;&#30340;3&#26376;17&#26085;&#39318;&#27425;&#20869;&#38401;&#20250;&#35758;&#19978;&#65292;&#26446;&#20811;&#24378;&#23558;&#22269;&#21153;&#38498;&#23450;&#20301;&#20026;&#20197;&#20064;&#36817;&#24179;&#20026;&#39318;&#30340;&#20826;&#20013;&#22830;&#20915;&#31574;&#30340;&#24443;&#24213;&#36143;&#24443;&#33853;&#23454;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;6&#26376;&#65292;&#20182;&#19982;&#20854;&#20182;&#25919;&#27835;&#23616;&#24120;&#22996;&#19968;&#36215;&#38506;&#21516;&#22269;&#23478;&#20027;&#24109;&#26469;&#21040;&#27827;&#21271;&#30465;&#38596;&#23433;&#26032;&#21306;&#30340;&#24314;&#31569;&#24037;&#22320;&#65292;&#24182;&#22312;&#20844;&#24320;&#35762;&#35805;&#20013;&#19981;&#26029;&#24341;&#29992;&#22269;&#23478;&#20027;&#24109;&#30340;&#24605;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#23618;&#30340;&#20844;&#24320;&#35780;&#35770;&#34920;&#26126;&#65292;&#20419;&#36827;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#26159;&#20182;&#20204;&#30340;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;24&#26085;&#65292;&#30001;24&#21517;&#22996;&#21592;&#32452;&#25104;&#30340;&#20013;&#22830;&#25919;&#27835;&#23616;&#22312;&#23395;&#24230;&#32463;&#27982;&#20998;&#26512;&#20250;&#35758;&#21518;&#21457;&#34920;&#22768;&#26126;&#65292;&#23558;&#30123;&#24773;&#21518;&#20013;&#22269;&#30340;&#22797;&#33487;&#25551;&#36848;&#20026;&#8220;&#27874;&#28010;&#22411;&#8221;&#21644;&#8220;&#38191;&#40831;&#22411;&#8221;&#65292;&#20182;&#20204;&#23558;&#25193;&#22823;&#20869;&#38656;&#12289;&#25552;&#25391;&#20449;&#24515;&#12289;&#38450;&#33539;&#39118;&#38505;&#25918;&#22312;&#39318;&#35201;&#20301;&#32622;&#12290;&#20170;&#24180;&#19979;&#21322;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20013;&#22269;&#20170;&#24180;&#19978;&#21322;&#24180;&#21516;&#27604;&#22686;&#38271;5.5%&#65292;&#21152;&#19978;7&#26376;&#20221;&#20840;&#38754;&#36208;&#24369;&#65292;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#36136;&#30097;&#20013;&#22269;&#32463;&#27982;&#36229;&#36234;&#32654;&#22269;&#30340;&#21487;&#34892;&#24615;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#38754;&#20020;&#39118;&#38505;&#36973;&#21463;&#19982;&#26085;&#26412;&#31867;&#20284;&#30340;&#21629;&#36816;&#8212;&#8212;&#8220;&#22833;&#21435;&#30340;&#20960;&#21313;&#24180;&#8221;&#30340;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22522;&#25968;&#36739;&#20302;&#65292;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#24635;&#20307;GDP&#21516;&#27604;&#22686;&#38271;6.3%&#65292;&#34987;&#35748;&#20026;&#30130;&#36719;&#12290;&#20174;&#29615;&#27604;&#22686;&#36895;&#26469;&#30475;&#65292;&#31532;&#20108;&#23395;&#24230;GDP&#20165;&#22686;&#38271;0.8%&#65292;&#20302;&#20110;&#31532;&#19968;&#23395;&#24230;&#30340;2.2%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#26446;&#20811;&#24378;&#65288;&#34987;&#20219;&#21629;&#20026;&#24635;&#29702;&#65289;&#20197;&#26469;&#65292;&#32463;&#27982;&#24418;&#21183;&#19981;&#26029;&#24694;&#21270;&#65292;&#22686;&#21152;&#20102;&#20182;&#20817;&#29616;&#25215;&#35834;&#30340;&#21387;&#21147;&#65292;&#8221;&#22696;&#21345;&#25176;&#20013;&#22269;&#30740;&#31350;&#20013;&#24515;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;J&#183;&#26366;&#26684;&#33713;&#22240;(Max J. Zenglein)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#27809;&#26377;&#20142;&#28857;&#12290;&#21628;&#21505;&#37319;&#21462;&#25151;&#22320;&#20135;&#21644;&#25903;&#20986;&#34892;&#21160;&#30340;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#8220;&#26446;&#20811;&#24378;&#38656;&#35201;&#22312;&#39044;&#20808;&#30830;&#23450;&#30340;&#36208;&#24266;&#20869;&#36816;&#20316;&#65292;&#36825;&#38480;&#21046;&#20102;&#22797;&#33487;&#32463;&#27982;&#30340;&#36873;&#25321;&#65292;&#8221;&#26366;&#26684;&#33713;&#22240;&#35828;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22823;&#35268;&#27169;&#30340;&#22522;&#30784;&#35774;&#26045;&#39537;&#21160;&#30340;&#21050;&#28608;&#25514;&#26045;&#30446;&#21069;&#23578;&#19981;&#21487;&#34892;&#12290;&#23433;&#25242;&#31169;&#33829;&#37096;&#38376;&#30340;&#26368;&#26032;&#21162;&#21147;&#26080;&#30097;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20123;&#20063;&#38656;&#35201;&#22312;&#26356;&#21152;&#20005;&#26684;&#30340;&#25919;&#27835;&#32463;&#27982;&#32972;&#26223;&#19979;&#30475;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#23616;&#24050;&#32463;&#21046;&#23450;&#20102;&#37325;&#22823;&#25919;&#31574;&#21464;&#21270;&#65292;&#21253;&#25324;&#8220;&#21450;&#26102;&#20248;&#21270;&#25151;&#22320;&#20135;&#25919;&#31574;&#8221;&#20197;&#21450;&#20419;&#36827;&#22823;&#22411;&#31185;&#25216;&#21644;&#31169;&#33829;&#37096;&#38376;&#21457;&#23637;&#65292;&#20197;&#24110;&#21161;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#25670;&#33073;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#39034;&#39118;&#20063;&#34987;&#35270;&#20026;&#20064;&#36817;&#24179;&#30340;&#19968;&#20123;&#39318;&#35201;&#21407;&#21017;&#8212;&#8212;&#20174;2016&#24180;&#24213;&#25512;&#20986;&#30340;&#8220;&#25151;&#23376;&#26159;&#29992;&#26469;&#20303;&#30340;&#12289;&#19981;&#26159;&#29992;&#26469;&#28818;&#30340;&#8221;&#65292;&#21040;2020&#24180;&#24213;&#20197;&#26469;&#38450;&#27490;&#36164;&#26412;&#30450;&#30446;&#25193;&#24352;&#8212;&#8212;&#21363;&#20351;&#27809;&#26377;&#36870;&#36716;&#65292;&#20063;&#24050;&#34987;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#38543;&#30528;&#39046;&#23548;&#23618;&#35797;&#22270;&#23433;&#25242;&#22269;&#20869;&#31169;&#33829;&#20225;&#19994;&#23478;&#21644;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#19968;&#22330;&#21448;&#19968;&#22330;&#30340;&#39749;&#21147;&#25915;&#21183;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#37319;&#21462;&#30340;&#21050;&#28608;&#25514;&#26045;&#19982;&#24212;&#23545;2008&#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#26102;&#30340;&#25514;&#26045;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#20173;&#28982;&#23545;&#26032;&#23454;&#26045;&#30340;&#25919;&#31574;&#23558;&#23545;&#32463;&#27982;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#28857;&#22256;&#24785;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22659;&#20869;&#25237;&#36164;&#32773;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#24182;&#25351;&#20986;&#26446;&#20811;&#24378;&#24635;&#29702;&#30340;&#35828;&#27861;&#19982;&#21313;&#26376;&#20221;&#20826;&#20195;&#20250;&#30340;&#35828;&#27861;&#23384;&#22312;&#24046;&#24322;&#12290; &#8220;&#25105;&#23545;&#21040;&#24213;&#26377;&#22810;&#23569;&#31354;&#38388;&#26469;&#25191;&#34892;&#20182;&#30340;&#35758;&#31243;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#22240;&#20026;&#65292;&#25105;&#35748;&#20026;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#35841;&#26159;&#21457;&#21495;&#26045;&#20196;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#32463;&#27982;&#23398;&#23478;&#36824;&#25552;&#21040;&#65292;&#35768;&#22810;&#37329;&#34701;&#23458;&#25143;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24895;&#24847;&#19982;&#20013;&#22269;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#25509;&#35302;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#32463;&#27982;&#25345;&#32493;&#20302;&#36855;&#12289;&#38271;&#26399;&#21069;&#26223;&#30340;&#21487;&#35265;&#24230;&#26377;&#38480;&#12289;&#31169;&#33829;&#37096;&#38376;&#20005;&#37325;&#21463;&#25387;&#20197;&#21450;&#25919;&#31574;&#31354;&#38388;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 3 &#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#8220;&#36825;&#20123;&#38459;&#21147;&#21487;&#33021;&#21453;&#26144;&#20986;&#20154;&#20204;&#23545;&#22686;&#38271;&#19981;&#20877;&#26159;&#20013;&#22269;&#20248;&#20808;&#32771;&#34385;&#20107;&#39033;&#30340;&#25285;&#24551;&#65292;&#20197;&#21450; 2021 &#24180;&#20013;&#26399;&#24320;&#22987;&#30340;&#27835;&#29702;&#27169;&#24335;&#31361;&#28982;&#36716;&#21464;&#24102;&#26469;&#30340;&#24847;&#22806;&#24433;&#21709;&#25110;&#21019;&#20260;&#25928;&#24212;&#12290;&#8221; &#8220;&#29305;&#21035;&#26159;&#65292;&#36825;&#21487;&#33021;&#32473;&#20154;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#23433;&#20840;/&#21487;&#25345;&#32493;&#24615;&#19982;&#22686;&#38271;&#20043;&#38388;&#30340;&#32771;&#34385;&#26159;&#38745;&#24577;&#30340;&#65292;&#32780;&#19981;&#26159;&#21160;&#24577;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25276;&#27880;&#20110;&#26356;&#22909;&#30340;&#25919;&#31574;&#25191;&#34892;&#20197;&#25327;&#25937;&#32463;&#27982;&#65292;&#35475;&#35328;&#23558;&#25552;&#20379;&#26356;&#22810;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#24120;&#39547;&#23398;&#32773;&#12289;&#20013;&#22269;&#35088;&#30382;&#20070;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#21490;&#21073;&#36947;&#20063;&#25351;&#20986;&#20102;&#19968;&#20010;&#25919;&#31574;&#22256;&#22659;&#65292;&#22240;&#20026;&#20256;&#32479;&#30340;&#21050;&#28608;&#25514;&#26045;&#26368;&#22810;&#21482;&#33021;&#32500;&#25345;&#19968;&#24180;&#65292;&#32780;&#26356;&#22810;&#30340;&#20511;&#36151;&#26469;&#36164;&#21161;&#24314;&#35774;&#21482;&#20250;&#35753;&#20538;&#21153;&#36827;&#19968;&#27493;&#22686;&#21152;&#12290;&#27934;&#26356;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23454;&#26045;&#30340;&#35805;&#65292;&#32473;&#20104;&#31169;&#33829;&#20225;&#19994;&#26356;&#22810;&#30340;&#26435;&#21033;&#23558;&#26159;&#26377;&#30410;&#30340;&#65292;&#20294;&#36825;&#38656;&#35201;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#12290;&#20154;&#20204;&#25381;&#20043;&#19981;&#21435;&#30340;&#25285;&#24551;&#26159;&#65292;&#39046;&#23548;&#20154;&#30340;&#35768;&#22810;&#25215;&#35834;&#37117;&#26159;&#31354;&#35805;&#65292;&#27809;&#26377;&#20855;&#20307;&#34892;&#21160;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#21271;&#20140;&#25215;&#35834;&#20102;&#22826;&#22810;&#20107;&#24773;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#30475;&#21040;&#30495;&#27491;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#8221;&#21098;&#20992;&#35828;&#12290; &#8220;&#65288;&#20013;&#20849;&#20108;&#21313;&#23626;&#20013;&#22830;&#22996;&#21592;&#20250;&#65289;&#19977;&#20013;&#20840;&#20250;&#26159;&#30475;&#30475;&#26159;&#21542;&#20986;&#29616;&#26377;&#24847;&#20041;&#30340;&#25919;&#31574;&#36716;&#21464;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21484;&#24320;&#35813;&#22996;&#21592;&#20250;&#31532;&#19977;&#27425;&#20840;&#20307;&#20250;&#35758;&#65292;&#23626;&#26102;&#23558;&#26377;&#32422; 400 &#21517;&#39640;&#32423;&#24178;&#37096;&#21442;&#21152;&#65292;&#39044;&#35745;&#23558;&#35752;&#35770;&#38271;&#26399;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#35813;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19968;&#20221;&#21382;&#21490;&#24615;&#30340;&#25913;&#38761;&#25991;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#39033;&#26088;&#22312;&#37325;&#22609;&#22269;&#27665;&#32463;&#27982;&#24182;&#24341;&#23548;&#22269;&#27665;&#32463;&#27982;&#26397;&#30528;&#26356;&#21152;&#24066;&#22330;&#21270;&#26041;&#21521;&#21457;&#23637;&#30340;&#20219;&#21153;&#12290;&#28982;&#32780;&#65292;&#22269;&#20225;&#25913;&#38761;&#8212;&#8212;&#20247;&#22810;&#34987;&#24191;&#27867;&#35752;&#35770;&#30340;&#26041;&#26696;&#20043;&#19968;&#8212;&#8212;&#21364;&#20559;&#31163;&#20102;&#21407;&#23450;&#36335;&#24452;&#65292;&#22269;&#20225;&#23558;&#32487;&#32493;&#32937;&#36127;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#30340;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20869;&#23398;&#30028;&#21644;&#25919;&#31574;&#30028;&#20027;&#35201;&#20851;&#27880;&#32467;&#26500;&#24615;&#38382;&#39064;&#21644;&#38271;&#26399;&#22686;&#38271;&#65292;&#25285;&#24515;&#8220;&#26085;&#26412;&#21270;&#8221;&#65292;&#23548;&#33268;&#26085;&#26412;&#22833;&#21435;&#20102;&#20960;&#21313;&#24180;&#12290;&#20004;&#22269;&#20043;&#38388;&#24050;&#32463;&#23384;&#22312;&#19968;&#20123;&#30456;&#20284;&#20043;&#22788;&#65292;&#21253;&#25324;&#20154;&#21475;&#32467;&#26500;&#12289;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#12289;&#28040;&#36153;&#20215;&#26684;&#19979;&#38477;&#21644;&#20869;&#38656;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#24605;&#32771;&#24403;&#21069;&#30340;&#32463;&#27982;&#26159;&#21542;&#22788;&#20110;&#25296;&#28857;&#12290;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#22686;&#36895;&#23558;&#32487;&#32493;&#22238;&#33853;&#65292;&#8216;L&#22411;&#8217;&#26354;&#32447;&#23558;&#20877;&#27425;&#20986;&#29616;&#12290;&#8221;&#32463;&#27982;&#35266;&#23519;&#25253;&#21830;&#19994;&#25253;&#32440;&#19978;&#26376;&#24213;&#25588;&#24341;&#36130;&#25919;&#37096;&#30740;&#31350;&#38498;&#38498;&#38271;&#21016;&#23578;&#24076;&#30340;&#35805;&#35828;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; L&#22411;&#22797;&#33487;&#30340;&#29305;&#28857;&#26159;&#22797;&#33487;&#36895;&#24230;&#32531;&#24930;&#12289;&#22833;&#19994;&#29575;&#25345;&#32493;&#23384;&#22312;&#21644;&#32463;&#27982;&#22686;&#38271;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26159;&#19971;&#26376;&#21021;&#21463;&#20013;&#22269;&#24635;&#29702;&#36992;&#35831;&#25552;&#20379;&#24314;&#35758;&#30340;&#19971;&#20301;&#32463;&#27982;&#23398;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#30123;&#24773;&#24433;&#21709;&#30340;2020-22&#24180;&#65292;&#20013;&#22269;&#30340;&#24179;&#22343;&#32463;&#27982;&#22686;&#38271;&#29575;&#20026;5.2%&#65292;&#25509;&#36817;&#21271;&#20140;&#35774;&#23450;&#30340;&#21040;2035&#24180;&#32463;&#27982;&#35268;&#27169;&#32763;&#19968;&#30058;&#30340;&#26368;&#20302;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#30340;&#32463;&#27982;&#22797;&#20852;&#35745;&#21010;&#65292;&#26080;&#35770;&#26159;&#30701;&#26399;&#30446;&#26631;&#36824;&#26159;&#38271;&#26399;&#30446;&#26631;&#65292;&#37117;&#38656;&#35201;&#20064;&#36817;&#24179;&#26680;&#24515;&#22280;&#23376;&#20854;&#20182;&#37325;&#37327;&#32423;&#20154;&#29289;&#30340;&#24110;&#21161;&#65292;&#21253;&#25324;&#24120;&#21153;&#21103;&#24635;&#29702;&#19969;&#34203;&#31077;&#21644;&#21103;&#24635;&#29702;&#20309;&#31435;&#23792;&#12290;&#36127;&#36131;&#36130;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20869;&#38401;&#20869;&#37096;&#30340;&#20154;&#20107;&#25913;&#32452;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#36825;&#34987;&#35748;&#20026;&#23545;&#20110;&#25191;&#34892;&#21271;&#20140;&#30340;&#32463;&#27982;&#25919;&#31574;&#33267;&#20851;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#19978;&#20010;&#26376;&#21018;&#21018;&#20219;&#21629;&#20102;&#19968;&#20301;&#26032;&#30340;&#22830;&#34892;&#34892;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22806;&#20013;&#22269;&#35266;&#23519;&#20154;&#22763;&#27491;&#22312;&#35266;&#26395;&#25919;&#31574;&#26159;&#21542;&#20250;&#20986;&#29616;&#30495;&#27491;&#30340;&#36716;&#21464;&#65292;&#20197;&#21450;&#26159;&#21542;&#20250;&#31361;&#28982;&#20986;&#29616;&#26356;&#31361;&#28982;&#30340;&#21464;&#21270;&#25110;&#38215;&#21387;&#8212;&#8212;&#23601;&#20687;&#36817;&#24180;&#26469;&#31169;&#20154;&#34917;&#20064;&#21644;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#25152;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#20197;&#21450;&#26368;&#36817;&#21307;&#30103;&#39046;&#22495;&#30340;&#21453;&#33104;&#36133;&#38215;&#21387;&#12290; &#8212;&#8212;&#26381;&#21153;&#20064;&#20027;&#24109;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22269;&#23478;&#23433;&#20840;&#21644;&#22686;&#24378;&#20013;&#22269;&#33258;&#21147;&#26356;&#29983;&#31561;&#19968;&#20123;&#20248;&#20808;&#20107;&#39033;&#23558;&#25361;&#25112;&#23545;&#22806;&#20851;&#31995;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#21487;&#33021;&#20250;&#32473;&#32463;&#27982;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#22823;&#22411;&#20225;&#19994;&#32852;&#21512;&#20250;&#20013;&#22269;&#32463;&#27982;&#19982;&#21830;&#19994;&#20013;&#24515;&#20027;&#20219;&#38463;&#23572;&#24343;&#38647;&#22810;&#183;&#33945;&#22270;&#27861;-&#22467;&#40065;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#19981;&#35748;&#20026;&#20013;&#22269;&#20250;&#36719;&#21270;&#20854;&#22269;&#23478;&#23433;&#20840;&#21644;&#33258;&#21147;&#26356;&#29983;&#30446;&#26631;&#65292;&#20294;&#25105;&#30830;&#23454;&#35748;&#20026;&#24403;&#23616;&#23558;&#21463;&#21040;&#40723;&#21169;&#65292;&#32531;&#21644;&#26377;&#20851;&#36825;&#20123;&#30446;&#26631;&#30340;&#20449;&#24687;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#25919;&#24220;&#38656;&#35201;&#31283;&#23450;&#30340;&#22806;&#37096;&#29615;&#22659;&#26469;&#38598;&#20013;&#31934;&#21147;&#21457;&#23637;&#32463;&#27982;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#25968;&#23383;&#20154;&#31867;&#22914;&#20309;&#37325;&#25391;&#20013;&#22269;&#25991;&#21270;&#36951;&#20135;</title><link>https://www.scmp.com/comment/opinion/article/3232174/how-digital-humans-are-reinvigorating-chinese-cultural-heritage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/24/fd55c7bd-1801-46a5-8ac5-42e084541f35_9b2f81c1.jpg" width="100%"&gt;&lt;p&gt;&#20840;&#29699;&#39046;&#20808;&#30340;&#21338;&#29289;&#39302;&#27491;&#22312;&#23581;&#35797;&#22686;&#24378;&#29616;&#23454;&#21644;&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#65292;&#20026;&#35266;&#20247;&#21019;&#36896;&#21442;&#19982;&#33402;&#26415;&#21644;&#25991;&#21270;&#30340;&#26032;&#20307;&#39564;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32445;&#32422;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#25512;&#20986;&#20102;&#30001;&#28216;&#25103;&#24179;&#21488; Roblox &#25552;&#20379;&#25903;&#25345;&#30340; Replica &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20801;&#35768;&#29992;&#25143;&#25195;&#25551;&#21338;&#29289;&#39302;&#20013;&#36873;&#23450;&#25968;&#37327;&#30340;&#33402;&#26415;&#21697;&#65292;&#24182;&#22312;&#25968;&#23383;&#19990;&#30028;&#20013;&#25910;&#38598;&#21644;&#20329;&#25140;&#23427;&#20204;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#35282;&#33394;&#65292;&#24182;&#20026;&#20854;&#31359;&#19978;&#26681;&#25454;&#26805;&#39640;&#33258;&#30011;&#20687;&#25913;&#32534;&#30340;&#24125;&#23376;&#21644;&#34924;&#34923;&#12290;&#29992;&#25143;&#21487;&#20197;&#28165;&#26970;&#22320;&#21306;&#20998;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#33258;&#24049;&#21644;&#28216;&#25103;&#20013;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#37325;&#22609;&#27785;&#28024;&#24335;&#20307;&#39564;&#65292;&#20013;&#22269;&#30340;&#21338;&#29289;&#39302;&#24050;&#24320;&#22987;&#20351;&#29992;&#25968;&#23383;&#20154;&#31867;&#26469;&#25913;&#21464;&#28216;&#23458;&#19982;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#25509;&#35302;&#12290;&#25968;&#23383;&#20154;&#31867;&#26159;&#35745;&#31639;&#26426;&#29983;&#25104;&#30340; 3D &#22270;&#20687;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#30495;&#20154;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#35813;&#34892;&#19994;&#22312;&#20013;&#22269;&#24555;&#36895;&#21457;&#23637;&#65292;&#24443;&#24213;&#25913;&#21464;&#20102;&#30005;&#23376;&#21830;&#21153;&#12289;&#21307;&#30103;&#20445;&#20581;&#12289;&#26053;&#28216;&#21644;&#23089;&#20048;&#12290;&#26681;&#25454;&#21271;&#20140;&#24066;&#32463;&#27982;&#21644;&#20449;&#24687;&#21270;&#23616;&#30340;&#25112;&#30053;&#35268;&#21010;&#65292;&#39044;&#35745;&#21040; 2025 &#24180;&#65292;&#20165;&#21271;&#20140;&#24066;&#30340;&#25968;&#23383;&#20154;&#31867;&#24066;&#22330;&#23601;&#23558;&#22686;&#38271;&#21040; 500 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;69 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21338;&#29289;&#39302;&#19982;&#30334;&#24230;&#12289;&#33150;&#35759;&#31561;&#39030;&#32423;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#21512;&#20316;&#65292;&#24341;&#20837;&#28151;&#21512;&#29616;&#23454;&#25216;&#26415;&#21019;&#36896;&#30340;&#25968;&#23383;&#20154;&#65292;&#25104;&#20026;&#20013;&#22269;&#20256;&#32479;&#30340;&#23548;&#28216;&#21644;&#22823;&#20351;&#12290;&#36825;&#20123;&#30001;&#32842;&#22825;&#26426;&#22120;&#20154;&#39537;&#21160;&#30340;&#34394;&#25311;&#20154;&#21487;&#20197;&#35762;&#36848;&#35813;&#22269;&#21382;&#21490;&#19978;&#20135;&#29983;&#30340;&#22823;&#37327;&#33402;&#26415;&#21697;&#30340;&#25925;&#20107;&#12290;&#20182;&#20204;&#26159;&#28216;&#23458;&#30693;&#35782;&#28170;&#21338;&#12289;&#23388;&#23388;&#19981;&#20518;&#30340;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26032;&#21457;&#23637;&#20307;&#29616;&#20102;&#20154;&#24037;&#26234;&#33021;&#22914;&#20309;&#24110;&#21161;&#20013;&#22269;&#25193;&#22823;&#25991;&#21270;&#36951;&#20135;&#30340;&#20445;&#25252;&#12289;&#25945;&#32946;&#12289;&#27969;&#36890;&#21644;&#25512;&#24191;&#65292;&#24182;&#28608;&#21169;&#19990;&#30028;&#20063;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#21338;&#29289;&#39302;&#30340;&#25968;&#23383;&#21270;&#21592;&#24037;&#33406;&#38639;&#38639;&#21487;&#20197;&#21363;&#26102;&#26356;&#25442;&#26381;&#35013;&#65292;&#20174;&#29616;&#20195;&#26381;&#35013;&#21464;&#25104;&#20013;&#22269;&#20256;&#32479;&#26381;&#39280;&#65292;&#24182;&#36827;&#34892;&#21338;&#29289;&#39302;&#23548;&#35272;&#12290;&#33406;&#38639;&#38639;&#30340;&#21517;&#23383;&#24341;&#29992;&#20102;&#8220;AI&#8221;&#21644;&#8220;&#25991;&#21270;&#8221;&#65292;&#26263;&#31034;&#20102;&#20154;&#24037;&#26234;&#33021;&#22312;&#25991;&#21270;&#20135;&#19994;&#24212;&#29992;&#30340;&#24040;&#22823;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#34394;&#25311;&#21270;&#36523;&#30340;&#21019;&#24314;&#20351;&#29992;&#22270;&#20687;&#29983;&#25104;&#12289;3D &#24314;&#27169;&#12289;&#36816;&#21160;&#21644;&#38754;&#37096;&#34920;&#24773;&#25429;&#25417;&#20197;&#21450;&#28210;&#26579;&#25216;&#26415;&#65292;&#36825;&#20123;&#25216;&#26415;&#35753;&#20154;&#24819;&#36215; Microsoft &#21644; Nvidia &#31561;&#34892;&#19994;&#39046;&#23548;&#32773;&#30340;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#28151;&#21512;&#29616;&#23454;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35753;&#25968;&#23383;&#21592;&#24037;&#20855;&#26377;&#20154;&#31867;&#21517;&#20154;&#30340;&#21560;&#24341;&#21147;&#65292;&#22269;&#23478;&#21338;&#29289;&#39302;&#19982;&#23089;&#20048;&#20844;&#21496;&#21674;&#21653;&#38899;&#20048;&#21512;&#20316;&#21019;&#20316;&#20102;&#19968;&#39318;&#27468;&#26354;&#65292;&#21576;&#29616;&#20986;&#33406;&#38639;&#38639;&#26412;&#20154;&#28436;&#21809;&#30340;&#24863;&#35273;&#12290;&#26059;&#24459;&#23558;&#20013;&#22269;&#20256;&#32479;&#20048;&#22120;&#19982;&#30005;&#23376;&#38899;&#20048;&#30456;&#32467;&#21512;&#12290;&#27468;&#35789;&#27468;&#39042;&#20102;&#32472;&#30011;&#12289;&#29943;&#22120;&#12289;&#21050;&#32483;&#31561;&#20013;&#22269;&#33402;&#26415;&#20043;&#32654;&#12290;&#27468;&#21517;&#12298;&#20026;&#29233;&#12299;&#23507;&#24847;AI&#30340;&#26410;&#26469;&#65292;&#25110;&#32773;&#35828;AI&#30340;&#26080;&#38480;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&#20320;&#20250;&#34987;&#20320;&#30340;&#20154;&#24037;&#26234;&#33021;&#20811;&#38534;&#21462;&#20195;&#21527;&#65311;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#20294;&#36824;&#27809;&#26377;&#23436;&#20840;&#21040;&#26469;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#21338;&#29289;&#39302;&#20043;&#22806;&#65292;&#25968;&#23383;&#20154;&#31867;&#36824;&#21487;&#20197;&#24110;&#21161;&#35753;&#21382;&#21490;&#20154;&#29289;&#26665;&#26665;&#22914;&#29983;&#12290; 2022&#24180;&#65292;&#20013;&#21326;&#20070;&#23616;&#25512;&#20986;&#20102;&#20013;&#22269;&#33879;&#21517;&#35799;&#20154;&#21644;&#25919;&#27835;&#23478;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#12290;&#36825;&#20010;&#22836;&#20687;&#30340;&#21019;&#24314;&#26159;&#36890;&#36807;&#26426;&#22120;&#23398;&#20064;&#20102;&#36807;&#21435;900&#22810;&#24180;&#30340;70&#20159;&#27721;&#23383;&#21382;&#21490;&#25991;&#26412;&#21644;100&#22810;&#24133;&#25551;&#32472;&#33487;&#36732;&#30340;&#32472;&#30011;&#21644;&#22270;&#20687;&#32780;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#26377;&#20851;&#33487;&#36732;&#30340;&#29983;&#24179;&#21644;&#25991;&#23398;&#20316;&#21697;&#30340;&#25991;&#26412;&#36755;&#20837;&#21040;&#34394;&#25311;&#34394;&#25311;&#20154;&#29289;&#20013;&#65292;&#23427;&#21487;&#20197;&#20197;&#31867;&#20284;&#20110;&#36825;&#20301;&#20013;&#22269;&#21382;&#21490;&#20255;&#20154;&#30340;&#26041;&#24335;&#21644;&#35821;&#35328;&#26469;&#22238;&#24212;&#29616;&#23454;&#20013;&#30340;&#20154;&#12290;&#23427;&#22312;&#20013;&#22830;&#30005;&#35270;&#21488;&#20013;&#22269;&#35799;&#27468;&#38738;&#24180;&#36873;&#31168;&#33410;&#30446;&#20013;&#39318;&#27425;&#20142;&#30456;&#65292;&#20197;&#20854;&#24778;&#20154;&#30340;&#20154;&#24615;&#21270;&#35753;&#35266;&#20247;&#24778;&#21497;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#34394;&#25311;&#21270;&#36523;&#19982;&#29616;&#22330;&#35266;&#20247;&#35848;&#35770;&#33487;&#36732;&#22823;&#32422; 1000 &#24180;&#21069;&#20889;&#30340;&#35799;&#12290;&#30005;&#35270;&#33410;&#30446;&#29978;&#33267;&#36824;&#25773;&#25918;&#20102;&#19968;&#27573;&#25968;&#23383;&#29256;&#30340;&#33487;&#36732;&#19982;&#30495;&#20154;&#34920;&#28436;&#30340;&#29255;&#27573;&#65292;&#25198;&#28436;&#20182;&#30340;&#23494;&#21451;&#12289;&#20255;&#22823;&#30340;&#20070;&#27861;&#23478;&#40644;&#24237;&#22362;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#29978;&#33267;&#36824;&#20197;&#32593;&#32418;&#30340;&#36523;&#20221;&#20986;&#29616;&#22312;&#24494;&#21338;&#19978;&#12290;&#23427;&#30340;&#36134;&#25143;&#21457;&#24067;&#20102;&#27979;&#39564;&#21644;&#22312;&#32447;&#25945;&#32946;&#26448;&#26009;&#65292;&#21521;&#35835;&#32773;&#20256;&#25480;&#20013;&#22269;&#25991;&#23398;&#12289;&#22320;&#29702;&#21644;&#20256;&#32479;&#20064;&#20439;&#12290;&#38500;&#20102;&#22312;&#32447;&#35838;&#31243;&#22806;&#65292;&#20013;&#21326;&#20070;&#23616;&#36824;&#35774;&#35745;&#20102;&#32447;&#19979;&#27963;&#21160;&#65292;&#35753;&#23398;&#29983;&#36890;&#36807;&#19982;&#25968;&#23383;&#20154;&#20114;&#21160;&#26469;&#23398;&#20064;&#20013;&#22269;&#25991;&#23398;&#21644;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21508;&#22320;&#30340;&#21338;&#29289;&#39302;&#21644;&#25991;&#21270;&#26426;&#26500;&#37117;&#34701;&#20837;&#20102;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#65292;&#25171;&#36896;&#20102;&#19979;&#21320;&#33590;&#12289;&#35799;&#27468;&#12289;&#20070;&#27861;&#31561;&#20027;&#39064;&#30340;&#20114;&#21160;&#23637;&#35272;&#12290;&#36825;&#20123;&#23637;&#35272;&#30340;&#35266;&#20247;&#26377;&#26426;&#20250;&#20307;&#39564;&#36828;&#21476;&#33879;&#21517;&#35799;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#20154;&#29289;&#25968;&#23383;&#21270;&#36523;&#21487;&#20197;&#24110;&#21161;&#20013;&#23567;&#23398;&#29983;&#12289;&#22823;&#23398;&#29983;&#21644;&#20844;&#20247;&#26222;&#21450;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21644;&#32654;&#23398;&#12290;&#22914;&#26524;&#32654;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#20351;&#29992;&#31867;&#20284;&#30340;&#25216;&#26415;&#26469;&#21019;&#24314;&#26575;&#25289;&#22270;&#12289;&#20122;&#37324;&#22763;&#22810;&#24503;&#21644;&#33678;&#22763;&#27604;&#20122;&#31561;&#20154;&#30340;&#20114;&#21160;&#25968;&#23383;&#29256;&#26412;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#21560;&#24341;&#26356;&#22810;&#24180;&#36731;&#20154;&#23398;&#20064;&#32463;&#20856;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#20030;&#25514;&#21487;&#20197;&#20419;&#36827;&#31185;&#25216;&#25945;&#32946;&#24037;&#20316;&#32773;&#19982;&#20154;&#25991;&#23398;&#31185;&#25945;&#32946;&#24037;&#20316;&#32773;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#23884;&#20837;&#25991;&#21270;&#30340;&#25968;&#23383;&#20154;&#31867;&#21487;&#20197;&#20026;&#20154;&#25991;&#23398;&#31185;&#23398;&#29983;&#20026;&#25968;&#23383;&#32463;&#27982;&#20570;&#20986;&#36129;&#29486;&#21019;&#36896;&#26032;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23383;&#20154;&#31867;&#30340;&#21457;&#23637;&#38656;&#35201;&#20844;&#20849;&#26426;&#26500;&#12289;&#31169;&#33829;&#20844;&#21496;&#12289;&#22823;&#23398;&#21644;&#38750;&#33829;&#21033;&#32452;&#32455;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#21338;&#29289;&#39302;&#21019;&#24314;&#20154;&#24037;&#26234;&#33021;&#26032;&#24212;&#29992;&#21487;&#20197;&#25552;&#39640;&#31038;&#20250;&#37096;&#38376;&#30340;&#20957;&#32858;&#21147;&#65292;&#26368;&#32456;&#22312;&#24555;&#36895;&#21464;&#38761;&#30340;&#26102;&#20195;&#25552;&#39640;&#25945;&#32946;&#20844;&#24179;&#21644;&#25945;&#32946;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#30693;&#35782;&#20135;&#26435;&#32452;&#32455;&#21457;&#24067;&#30340;&#12298;2022&#24180;&#21019;&#26032;&#25351;&#25968;&#25253;&#21578;&#12299;&#26174;&#31034;&#65292;&#20013;&#32654;&#31185;&#25216;&#38598;&#32676;&#25968;&#37327;&#30456;&#21516;&#65292;&#22343;&#20026;21&#20010;&#12290;&#22312;&#20004;&#20010;&#20840;&#29699;&#22823;&#22269;&#20105;&#22842;&#20154;&#24037;&#26234;&#33021;&#21644;&#20808;&#36827;&#25216;&#26415;&#39046;&#22495;&#30340;&#39046;&#23548;&#32773;&#20043;&#38469;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#21508;&#22269;&#21487;&#20197;&#20114;&#30456;&#23398;&#20064;&#65292;&#21033;&#29992;&#26032;&#20852;&#25216;&#26415;&#26469;&#20445;&#25252;&#20840;&#29699;&#25991;&#26126;&#30340;&#20016;&#23500;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#23637;&#31034;&#20102;&#21487;&#20197;&#36861;&#36394;&#21271;&#32654;&#31354;&#27668;&#27745;&#26579;&#29289;&#21040;&#31934;&#30830;&#31038;&#21306;&#30340;&#20202;&#22120;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232433/nasa-reveals-instrument-can-trace-air-pollutants-north-america-exact-neighbourhoods?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 04:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/681c489f-c2ca-4bd0-8fb6-745a3080eb61_5a8511f8.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#24341;&#21457;&#28814;&#28909;&#30340;&#22799;&#23395;&#8212;&#8212;&#19971;&#26376;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#8212;&#8212;&#31354;&#27668;&#27745;&#26579;&#30340;&#21361;&#38505;&#25104;&#20026;&#35768;&#22810;&#20154;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#29616;&#24050;&#20844;&#24067;&#20102;&#19982;&#21490;&#23494;&#26862;&#22825;&#20307;&#29289;&#29702;&#35266;&#27979;&#31449;&#19968;&#36215;&#25512;&#20986;&#30340;&#26032;&#20202;&#22120;&#30340;&#31532;&#19968;&#25209;&#22270;&#20687;&#65292;&#35813;&#20202;&#22120;&#21487;&#20197;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#31934;&#24230;&#36861;&#36394;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23431;&#33322;&#23616;&#26032;&#38395;&#31295;&#31216;&#65292;&#20511;&#21161;&#23545;&#27969;&#23618;&#25490;&#25918;&#65306;&#27745;&#26579;&#30417;&#27979;&#20202;&#22120;&#65288;TEMPO&#65289;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#29616;&#22312;&#21487;&#20197;&#36319;&#36394;&#21271;&#32654;&#21508;&#22320;&#30340;&#31354;&#27668;&#27745;&#26579;&#65292;&#24182;&#25552;&#20379;&#36275;&#22815;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20197;&#26597;&#26126;&#30830;&#20999;&#31038;&#21306;&#30340;&#27745;&#26579;&#29289;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#20844;&#24067;&#20102;&#35813;&#20202;&#22120;&#22312; 7 &#26376; 31 &#26085;&#33267; 8 &#26376; 2 &#26085;&#35797;&#39564;&#26399;&#38388;&#25293;&#25668;&#30340;&#21021;&#27493;&#25195;&#25551;&#32467;&#26524;&#12290;&#35813;&#20202;&#22120;&#23558;&#20110; 10 &#26376;&#20221;&#20840;&#38754;&#25237;&#20837;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23431;&#33322;&#23616;&#23448;&#21592;&#31216;&#65292;&#35813;&#20202;&#22120;&#26159;&#21516;&#31867;&#20202;&#22120;&#20013;&#30340;&#31532;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26862;&#22825;&#20307;&#29289;&#29702;&#35266;&#27979;&#31449;&#39640;&#32423;&#29289;&#29702;&#23398;&#23478;&#20860; TEMPO &#36127;&#36131;&#20154;&#20975;&#21033;&#183;&#38065;&#26031; (Kelly Chance) &#34920;&#31034;&#65292;TEMPO &#20110; 4 &#26376;&#20221;&#39318;&#27425;&#30001; SpaceX &#28779;&#31661;&#21457;&#23556;&#65292;&#29616;&#22312;&#32469;&#22320;&#29699;&#36816;&#34892;&#65292;&#27599;&#23567;&#26102;&#25195;&#25551;&#21271;&#32654;&#19968;&#27425;&#65292;&#21516;&#26102;&#27979;&#37327;&#33261;&#27687;&#12289;&#20108;&#27687;&#21270;&#27694;&#21644;&#20854;&#20182;&#27668;&#20307;&#30340;&#27700;&#24179;&#30740;&#31350;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#26031;&#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#24050;&#32463;&#26377;&#36817; 50 &#39033;&#31185;&#23398;&#30740;&#31350;&#27491;&#22312;&#35745;&#21010;&#20013;&#65292;&#36825;&#20123;&#30740;&#31350;&#37117;&#26159;&#22522;&#20110;&#36825;&#31181;&#26032;&#30340;&#25968;&#25454;&#25910;&#38598;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#35686;&#21578;&#26376;&#29699;&#21335;&#26497;&#21487;&#33021;&#25104;&#20026;&#8220;&#21478;&#19968;&#20010;&#21335;&#20013;&#22269;&#28023;&#8221;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;TEMPO &#23545;&#20110;&#25913;&#21892;&#39640;&#23792;&#26102;&#27573;&#20132;&#36890;&#27745;&#26579;&#30340;&#30740;&#31350;&#29305;&#21035;&#26377;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; TEMPO &#39033;&#30446;&#32463;&#29702; Kevin Daugherty &#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#30475;&#21040; TEMPO &#20202;&#22120;&#30340;&#21021;&#22987;&#25968;&#25454;&#65292;&#32780;&#19988;&#23427;&#22312;&#22826;&#31354;&#20013;&#36816;&#34892;&#21518;&#30340;&#24615;&#33021;&#19982;&#25105;&#20204;&#24819;&#35937;&#30340;&#19968;&#26679;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#23436;&#25104;&#20202;&#22120;&#30340;&#35843;&#35797;&#65292;&#28982;&#21518;&#24320;&#22987;&#31185;&#23398;&#30740;&#31350;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 04:20:02 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#30431;&#21451;&#32435;&#19969;&#183;&#22810;&#37324;&#26031;&#22312;&#25512;&#36831;&#25968;&#26376;&#21518;&#36864;&#20986;&#33521;&#22269;&#35758;&#20250;</title><link>https://www.scmp.com/news/world/europe/article/3232432/boris-johnson-ally-nadine-dorries-quits-britains-parliament-after-months-delay?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 03:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/0740216e-9c5f-4b46-b4dd-607f09bcbe5d_bf4aa0bb.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#20445;&#23432;&#20826;&#35758;&#21592;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#20110;&#21608;&#20845;&#36766;&#21435;&#19979;&#35758;&#38498;&#35758;&#21592;&#32844;&#21153;&#65292;&#20004;&#20010;&#22810;&#26376;&#21069;&#65292;&#22905;&#22240;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#36766;&#21435;&#35758;&#20250;&#32844;&#21153;&#32780;&#23459;&#24067;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#32422;&#32752;&#36874;&#25919;&#24220;&#20013;&#25285;&#20219;&#25991;&#21270;&#22823;&#33251;&#30340;&#22810;&#37324;&#26031;&#22312;&#31163;&#32844;&#26102;&#29467;&#28872;&#25256;&#20987;&#20102;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#32422;&#32752;&#36874;&#21644;&#20182;&#30340;&#30431;&#21451;&#25351;&#36131;&#20182;&#24110;&#21161;&#25512;&#32763;&#20102;&#36825;&#20301;&#21069;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#23553;&#36766;&#32844;&#20449;&#20013;&#65292;&#22810;&#37324;&#26031;&#25351;&#36131;&#33487;&#32435;&#20811;&#20027;&#25345;&#8220;&#19968;&#20010;&#20725;&#23608;&#35758;&#20250;&#65292;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#8221;&#12290;&#22905;&#36824;&#25351;&#36131;&#20182;&#24110;&#21161;&#8220;&#29053;&#21160;&#20844;&#20247;&#23545;&#22905;&#30340;&#29378;&#28909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#26159;&#19982;&#32422;&#32752;&#36874;&#26377;&#20851;&#30340;&#19968;&#31995;&#21015;&#25919;&#27835;&#31163;&#32844;&#20013;&#30340;&#26368;&#26032;&#19968;&#20010;&#12290;&#22312;&#35758;&#20250;&#36947;&#24503;&#22996;&#21592;&#20250;&#21457;&#29616;&#20182;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#23545;&#21150;&#20844;&#23460;&#37324;&#36829;&#21453;&#35268;&#21017;&#30340;&#25919;&#20826;&#25746;&#35854;&#21518;&#65292;&#32422;&#32752;&#36874;&#20110;&#20845;&#26376;&#36766;&#21435;&#35758;&#21592;&#32844;&#21153;&#12290;&#32422;&#32752;&#36874;&#23558;&#27492;&#27425;&#35843;&#26597;&#31216;&#20026;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#32422;&#32752;&#36874;&#21367;&#20837;&#8220;&#27966;&#23545;&#38376;&#8221;&#21644;&#20854;&#20182;&#19985;&#38395;&#21518;&#65292;&#32422;&#32752;&#36874;&#25152;&#22312;&#30340;&#20445;&#23432;&#20826;&#36843;&#20351;&#20182;&#36766;&#21435;&#39318;&#30456;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#24503;&#22996;&#21592;&#20250;&#25209;&#35780;&#22810;&#37324;&#26031;&#21644;&#32422;&#32752;&#36874;&#30340;&#20854;&#20182;&#30431;&#21451;&#28041;&#23244;&#35797;&#22270;&#24178;&#25200;&#20854;&#35843;&#26597;&#24182;&#8220;&#30772;&#22351;&#19979;&#35758;&#38498;&#30340;&#31243;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32422;&#32752;&#36874;&#36766;&#21435;&#19979;&#35758;&#38498;&#32844;&#21153;&#21518;&#65292;&#22810;&#37324;&#26031;&#21644;&#21478;&#19968;&#20301;&#25928;&#24544;&#27966;&#35758;&#21592;&#23459;&#24067;&#20182;&#20204;&#20063;&#23558;&#31435;&#21363;&#36766;&#32844;&#24182;&#24341;&#21457;&#29305;&#21035;&#36873;&#20030;&#12290;&#22810;&#20029;&#19997;&#27809;&#26377;&#36825;&#20040;&#20570;&#65292;&#22905;&#30340;&#25302;&#24310;&#28608;&#24594;&#20102;&#35768;&#22810;&#20445;&#23432;&#20826;&#21516;&#20698;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#22240;&#22971;&#23376;&#25345;&#26377;&#20844;&#21496;&#32929;&#20221;&#36829;&#21453;&#34892;&#20026;&#20934;&#21017;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#36824;&#25351;&#36131;&#33487;&#32435;&#20811;&#38459;&#27490;&#22905;&#34987;&#20219;&#21629;&#20026;&#35758;&#20250;&#19978;&#35758;&#38498;&#35758;&#21592;&#65292;&#20294;&#33487;&#32435;&#20811;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#21608;&#20845;&#30340;&#36766;&#32844;&#22768;&#26126;&#20013;&#25915;&#20987;&#20102;&#21516;&#20026;&#20445;&#23432;&#20826;&#20154;&#22763;&#30340;&#33487;&#32435;&#20811;&#65292;&#31216;&#8220;&#21382;&#21490;&#19981;&#20250;&#21892;&#24453;&#20320;&#8221;&#12290;&#32422;&#32752;&#36874;&#30340;&#30431;&#21451;&#25351;&#36131;&#33487;&#32435;&#20811;&#22312; 2022 &#24180; 7 &#26376;&#36766;&#21435;&#20869;&#38401;&#32844;&#21153;&#65292;&#24110;&#21161;&#25512;&#32763;&#20102;&#36825;&#20301;&#21069;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#25351;&#36131;&#33487;&#32435;&#20811;&#65292;&#32780;&#19981;&#26159;&#19985;&#38395;&#32544;&#36523;&#30340;&#32422;&#32752;&#36874;&#65292;&#23548;&#33268;&#20445;&#23432;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#33853;&#21518;&#21453;&#23545;&#20826;&#24037;&#20826;&#22810;&#36798;20&#20010;&#30334;&#20998;&#28857;&#65292;&#24182;&#22312;&#19979;&#19968;&#27425;&#20840;&#22269;&#22823;&#36873;&#20013;&#38754;&#20020;&#8220;&#36873;&#20030;&#28023;&#21880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#31163;&#24320;&#23558;&#24341;&#21457;&#19979;&#35758;&#38498;&#20013;&#36125;&#24503;&#31119;&#24503;&#37089;&#24109;&#20301;&#30340;&#29305;&#21035;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#26366;&#26159;&#19968;&#21517;&#25252;&#22763;&#65292;&#20063;&#26159;&#19968;&#21517;&#28010;&#28459;&#23567;&#35828;&#23478;&#65292;&#26366;&#22312;&#35758;&#20250;&#20219;&#32844; 18 &#24180;&#65292;&#22905;&#35745;&#21010;&#20889;&#19968;&#26412;&#20851;&#20110;&#22905;&#25152;&#35859;&#30340;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#8220;&#25919;&#27835;&#26263;&#26432;&#8221;&#30340;&#20070;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 03:20:02 +0800</pubDate></item></channel></rss>