<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20026;&#20160;&#20040;&#27431;&#27954;&#27668;&#35937;&#23616;&#27491;&#22312;&#20351;&#29992;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;</title><link>https://www.scmp.com/news/china/science/article/3230612/why-european-weather-agency-using-chinas-artificial-intelligence-model?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7a98b261-94cf-4a76-af99-5c0cb6f8c3af_b3eb44b2.jpg" width="100%"&gt;&lt;p&gt;&#27431;&#27954;&#30340;&#19968;&#20010;&#25919;&#24220;&#38388;&#32452;&#32455;&#27491;&#22312;&#19982;&#19968;&#23478;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#23494;&#20999;&#21512;&#20316;&#65292;&#23558;&#20154;&#24037;&#26234;&#33021; (AI) &#24341;&#20837;&#22825;&#27668;&#39044;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#19968;&#65292;&#27431;&#27954;&#20013;&#26399;&#22825;&#27668;&#39044;&#25253;&#20013;&#24515;&#65288;ECMWF&#65289;&#22312;&#20854;&#32593;&#31449;&#19978;&#25512;&#20986;&#20102;&#33021;&#22815;&#39044;&#27979;&#20840;&#29699;&#22825;&#27668;&#30340;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27169;&#22411;&#21517;&#20026;&#30424;&#21476;&#22825;&#27668;&#65292;&#30001;&#21326;&#20026;&#25216;&#26415;&#20844;&#21496;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#27492;&#27425;&#21512;&#20316;&#65292;&#36825;&#23478;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#23558;&#22825;&#27668;&#32972;&#21518;&#30340;&#31185;&#23398;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#65292;&#32780;&#27431;&#27954;&#27668;&#35937;&#23616;&#20063;&#24320;&#22987;&#22312;&#26085;&#24120;&#39044;&#25253;&#20013;&#37319;&#29992;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#25509;&#21463;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#29420;&#23478;&#37319;&#35775;&#26102;&#65292;&#21326;&#20026;&#39318;&#24109;&#39033;&#30446;&#31185;&#23398;&#23478;&#30000;&#22855;&#35752;&#35770;&#20102;&#20004;&#20010;&#32452;&#32455;&#20043;&#38388;&#30340;&#21512;&#20316;&#65292;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#22312;&#27668;&#35937;&#39046;&#22495;&#30340;&#24212;&#29992;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20915;&#23450;&#23558;&#30424;&#21476;&#22825;&#27668;&#32435;&#20837;&#39044;&#27979;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#35813;&#27169;&#22411;&#30340;&#39640;&#24615;&#33021;&#65292;&#24182;&#19988; ECMWF &#27491;&#22312;&#35748;&#35782;&#21040;&#20154;&#24037;&#26234;&#33021;&#22312;&#35813;&#39046;&#22495;&#30340;&#24040;&#22823;&#28508;&#21147;&#65292;&#8221;&#30000;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30424;&#21476;&#22825;&#27668;&#39044;&#25253;&#25152;&#38656;&#30340;&#35745;&#31639;&#25104;&#26412;&#35201;&#20302;&#24471;&#22810;&#65292;&#21516;&#26102;&#22312;&#20934;&#30830;&#24615;&#26041;&#38754;&#20173;&#28982;&#20855;&#26377;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#33267;7&#26376;&#30340;&#22823;&#37327;&#23545;&#27604;&#27979;&#35797;&#34920;&#26126;&#65292;&#30424;&#21476;&#27169;&#22411;&#22312;&#22810;&#39033;&#31934;&#24230;&#25351;&#26631;&#21644;&#26497;&#31471;&#22825;&#27668;&#39044;&#25253;&#26041;&#38754;&#37117;&#26174;&#31034;&#20986;&#20248;&#21183;&#12290;&#36825;&#20284;&#20046;&#23601;&#26159; ECMWF &#20915;&#23450;&#35843;&#25972;&#35813;&#27169;&#22411;&#30340;&#21407;&#22240;&#12290;&#8221;Tian &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31185;&#23398;&#26434;&#24535;&#12298;&#33258;&#28982;&#12299;7&#26376;&#20221;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#65292;&#30424;&#21476;&#27169;&#22411;&#30340;&#39044;&#27979;&#31934;&#24230;&#27604;&#20256;&#32479;&#30340;&#25968;&#20540;&#39044;&#27979;&#26041;&#27861;&#26356;&#39640;&#12290;&#23427;&#21487;&#20197;&#25552;&#21069;1&#23567;&#26102;&#21040;7&#22825;&#39044;&#27979;&#22825;&#27668;&#65292;&#39044;&#27979;&#36895;&#24230;&#25552;&#39640;10000&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#30424;&#21476;&#22825;&#27668;&#21487;&#20197;&#25552;&#20379;&#31186;&#32423;&#30340;&#20840;&#29699;&#22825;&#27668;&#39044;&#25253;&#65292;&#28085;&#30422;&#28287;&#24230;&#12289;&#39118;&#36895;&#12289;&#28201;&#24230;&#12289;&#28023;&#24179;&#38754;&#27668;&#21387;&#31561;&#26041;&#38754;&#12290;&#35813;&#27169;&#22411;&#22312;&#39044;&#27979;&#21488;&#39118;&#36335;&#24452;&#12289;&#23506;&#28526;&#12289;&#28909;&#28010;&#31561;&#31561;&#65292;&#8221;&#30000;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20840;&#29699;&#27832;&#33150;&#8221;&#65306;&#26368;&#36817;&#30340;&#22836;&#26465;&#26032;&#38395;&#25581;&#31034;&#20102;&#27668;&#20505;&#21361;&#26426;&#30340;&#29616;&#23454;&lt;/h3&gt;&lt;p&gt;AI&#22825;&#27668;&#39044;&#25253;&#21592;&#36817;&#26085;&#39044;&#27979;&#20102;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#30340;&#36712;&#36857;&#65292;&#24182;&#20934;&#30830;&#39044;&#27979;&#20102;8&#26376;4&#26085;&#21488;&#39118;&#8220;&#21345;&#20892;&#8221;&#30340;&#24613;&#36716;&#24367;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#35828;&#65292;&#35813;&#27169;&#22411;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#27668;&#35937;&#23616;&#25552;&#20379;&#20102;&#37325;&#35201;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19987;&#19994;&#39044;&#25253;&#21592;&#19968;&#30452;&#22312;&#20351;&#29992;&#30424;&#21476;&#22825;&#27668;&#39044;&#25253;&#20316;&#20026;&#21442;&#32771;&#12290;&#35768;&#22810;&#27668;&#35937;&#29233;&#22909;&#32773;&#20063;&#22312;&#32593;&#19978;&#30417;&#27979;&#20854;&#22312;&#21488;&#39118;&#36335;&#24452;&#39044;&#27979;&#26041;&#38754;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21326;&#20026;&#30340;&#26368;&#32456;&#30446;&#26631;&#26159;&#21033;&#29992;&#30424;&#21476;&#22825;&#27668;&#25171;&#36896;&#19979;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#22825;&#27668;&#39044;&#25253;&#26694;&#26550;&#12290;&#23427;&#26088;&#22312;&#25552;&#39640;&#22825;&#27668;&#39044;&#25253;&#30340;&#20934;&#30830;&#24615;&#21644;&#36895;&#24230;&#65292;&#20174;&#32780;&#24110;&#21161;&#20154;&#31867;&#26356;&#22909;&#22320;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&#26465;&#20214;&#12290;&#25105;&#20204;&#20063;&#22312;&#19982;&#20013;&#22269;&#27668;&#35937;&#23616;&#35752;&#35770;&#21512;&#20316;&#20107;&#23452;&#12290;&#8221;&#30000;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#22825;&#27668;&#39044;&#25253;&#21592;&#12289;&#27668;&#35937;&#23398;&#23478;&#21644;&#20844;&#20247;&#29616;&#22312;&#21487;&#20197;&#22312;&#32593;&#31449;&#19978;&#33719;&#21462;&#30424;&#21476;&#22825;&#27668;&#30340;10&#22825;&#20840;&#29699;&#22825;&#27668;&#39044;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32852;&#31995; ECMWF &#35810;&#38382;&#20854;&#22312;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#26041;&#38754;&#30340;&#31435;&#22330;&#26102;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#25351;&#20986;&#35813;&#32452;&#32455;&#32593;&#31449;&#19978;&#26368;&#36817;&#21457;&#24067;&#30340;&#19968;&#31687;&#21338;&#23458;&#25991;&#31456;&#65292;&#20854;&#20013;&#20889;&#36947;&#65306;&#8220;&#29616;&#22312;&#26159;&#25317;&#25265;&#36825;&#39033;&#25216;&#26415;&#24182;&#24314;&#31435;&#26368;&#20339;&#24179;&#34913;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&#29289;&#29702;&#24314;&#27169;&#21644; ML [&#26426;&#22120;&#23398;&#20064;]&#65292;&#20197;&#32487;&#32493;&#25913;&#36827;&#39044;&#27979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#23545;&#21326;&#20026;&#23454;&#26045;&#21046;&#35009;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;6 &#26376;&#20221;&#25253;&#36947;&#65292;&#27431;&#30431;&#19968;&#30452;&#22312;&#32771;&#34385;&#24378;&#21046;&#31105;&#27490;&#25104;&#21592;&#22269;&#20351;&#29992;&#34987;&#35748;&#20026;&#22312;&#20854; 5G &#32593;&#32476;&#20013;&#23384;&#22312;&#23433;&#20840;&#39118;&#38505;&#30340;&#20844;&#21496;&#65292;&#20854;&#20013;&#21253;&#25324;&#21326;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; ECMWF &#39044;&#25253;&#37096;&#38376;&#20027;&#31649; Florian Pappenberger &#21338;&#22763;&#23558;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#25551;&#36848;&#20026;&#22825;&#27668;&#39044;&#25253;&#30340;&#8220;&#23433;&#38745;&#38761;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#30340;&#25968;&#25454;&#39537;&#21160;&#24314;&#27169;&#22312;&#22825;&#27668;&#39044;&#25253;&#26041;&#38754;&#26174;&#31034;&#20986;&#24040;&#22823;&#30340;&#28508;&#21147;&#12290;&#19968;&#20123;&#24212;&#29992;&#24050;&#32463;&#21462;&#24471;&#20102;&#24555;&#36895;&#36827;&#23637;&#65292;&#21462;&#24471;&#20102;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#32467;&#26524;&#12290;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#30340;&#37319;&#29992;&#21487;&#33021;&#20250;&#25913;&#21464;&#20256;&#32479;&#25968;&#20540;&#22825;&#27668;&#39044;&#25253;&#30340;&#36827;&#27493;&#65292;&#8221;&#20182;&#30340;&#22242;&#38431; 7 &#26376;&#20221;&#22312; ArXiv &#32593;&#31449;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#27668;&#27169;&#24335;&#26159;&#28151;&#20081;&#30340;&#65292;&#21363;&#20351;&#26159;&#26368;&#24378;&#22823;&#30340;&#36229;&#32423;&#35745;&#31639;&#26426;&#20063;&#26080;&#27861;&#20934;&#30830;&#35745;&#31639;&#12290;&#20294;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21487;&#20197;&#25552;&#21462;&#19968;&#20123;&#20154;&#31867;&#26080;&#27861;&#25552;&#21462;&#30340;&#29305;&#24449;&#65292;&#20174;&#32780;&#32473;&#20986;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21487;&#20197;&#20174;&#28023;&#37327;&#25968;&#25454;&#20013;&#21457;&#29616;&#26032;&#30340;&#22823;&#27668;&#28436;&#21270;&#27169;&#24335;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#26377;&#21161;&#20110;&#25171;&#30772;&#20256;&#32479;&#39044;&#25253;&#30340;&#22404;&#26029;&#65292;&#20811;&#26381;&#25968;&#20540;&#22825;&#27668;&#39044;&#25253;&#31934;&#24230;&#30340;&#29942;&#39048;&#12290;&#20154;&#24037;&#26234;&#33021;&#23558;&#25104;&#20026;&#27668;&#35937;&#39046;&#22495;&#30340;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#21326;&#20026;&#26159;&#37325;&#35201;&#30340;&#21442;&#19982;&#32773;&#12290;&#8221;&#30000;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#24182;&#19981;&#23436;&#32654;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21488;&#39118;&#39044;&#27979;&#20013;&#65292;&#34429;&#28982;&#30424;&#21476;&#22825;&#27668;&#22312;&#39044;&#27979;&#24635;&#20307;&#36235;&#21183;&#26041;&#38754;&#21487;&#33021;&#26356;&#20934;&#30830;&#65292;&#20294;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#30340;&#21021;&#22987;&#25968;&#25454;&#19981;&#21516;&#65292;&#23427;&#22312;&#39044;&#27979;&#21488;&#39118;&#30340;&#20855;&#20307;&#30331;&#38470;&#28857;&#26041;&#38754;&#21487;&#33021;&#20250;&#28382;&#21518;&#65292;&#8221;&#35874;&#28789;&#26342;&#22312;&#20013;&#22269;&#30693;&#20046;&#19978;&#20889;&#36947;&#12290;&#20182;&#25317;&#26377;&#21271;&#20140;&#28165;&#21326;&#22823;&#23398;&#26426;&#22120;&#23398;&#20064;&#21338;&#22763;&#23398;&#20301;&#65292;&#29616;&#20219;&#21326;&#20026;&#39640;&#32423;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#30340;&#20154;&#24037;&#26234;&#33021;&#26041;&#27861;&#21487;&#33021;&#20250;&#20302;&#20272;&#21488;&#39118;&#24378;&#24230;&#65292;&#22240;&#20026;&#35757;&#32451;&#36807;&#31243;&#20013;&#26497;&#31471;&#22825;&#27668;&#25968;&#25454;&#27604;&#20363;&#36739;&#20302;&#65292;&#19988;&#32570;&#20047;&#23545;&#29289;&#29702;&#35268;&#24459;&#30340;&#32771;&#34385;&#12290;&#22240;&#27492;&#65292;&#30446;&#21069;&#21488;&#39118;&#24378;&#24230;&#39044;&#27979;&#20173;&#24212;&#26356;&#22810;&#22320;&#20381;&#36182;&#25968;&#20540;&#27169;&#22411;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#20210;&#35009;&#24237;&#35009;&#23450;&#8220;&#24555;&#36882;&#21592;&#26159;&#38599;&#21592;&#8221;&#21518;&#65292;&#39044;&#35745;&#23558;&#26377;&#26356;&#22810;&#39321;&#28207;&#36865;&#36135;&#39569;&#25163;&#25552;&#20986;&#25302;&#27424;&#24037;&#36164;&#32034;&#36180;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230887/more-hong-kong-delivery-riders-expected-file-claims-unpaid-wages-after-tribunal-ruling-couriers-are?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/b15b0649-970e-4304-97cb-0a82239a5114_a05f4999.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21171;&#36164;&#23457;&#35009;&#22788;&#39318;&#27425;&#35009;&#23450;&#24555;&#36882;&#21592;&#24212;&#34987;&#24402;&#31867;&#20026;&#38599;&#21592;&#21518;&#65292;&#39044;&#35745;&#23558;&#26377;&#36229;&#36807; 100 &#21517;&#39321;&#28207;&#36865;&#36135;&#21592;&#25552;&#20986;&#25302;&#27424;&#24037;&#36164;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24037;&#20250;&#25104;&#21592;&#21644;&#21387;&#21147;&#22242;&#20307;&#34920;&#31034;&#65292;&#35813;&#35009;&#20915;&#21487;&#33021;&#20250;&#23545;&#22312;&#35813;&#24066;&#21508;&#37197;&#36865;&#24179;&#21488;&#24037;&#20316;&#30340; 20,000 &#33267; 30,000 &#21517;&#24555;&#36882;&#21592;&#20135;&#29983;&#24433;&#21709;&#65292;&#20294;&#20854;&#20182;&#20154;&#34920;&#31034;&#65292;&#35813;&#35009;&#20915;&#23545;&#25152;&#26377;&#20154;&#37117;&#19981;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#35009;&#24237;&#20110; 5 &#26376;&#19979;&#20196;&#22806;&#21334;&#24179;&#21488; Zeek &#21521; 6 &#21517;&#39569;&#25163;&#25903;&#20184; 2021 &#24180;&#33267;&#21435;&#24180;&#26399;&#38388;&#27424;&#19979;&#30340;&#24635;&#35745; 45 &#19975;&#28207;&#20803;&#30340;&#24037;&#36164;&#12290;&#21516;&#19968;&#23478;&#20844;&#21496;&#30340;&#21478;&#19968;&#21517;&#39569;&#25163;&#22312;&#19971;&#26376;&#20221;&#20063;&#36194;&#24471;&#20102;&#31867;&#20284;&#30340;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#23457;&#35009;&#23448;&#21556;&#33437;&#29618;&#22312;&#31532;&#19968;&#23447;&#26696;&#20214;&#20013;&#35009;&#23450;&#65292;&#25152;&#35859;&#30340;&#33258;&#38599;&#24037;&#20154;&#26159;Zeek&#30340;&#38599;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#38599;&#20323;&#20851;&#31995;&#26159;&#21542;&#23384;&#22312;&#21462;&#20915;&#20110;&#20851;&#38190;&#22240;&#32032;&#65292;&#20363;&#22914;&#35841;&#34892;&#20351;&#25511;&#21046;&#26435;&#65292;&#20197;&#21450;&#35841;&#25552;&#20379;&#25968;&#23383;&#24179;&#21488;&#20316;&#20026;&#21830;&#19994;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#24110;&#21161;&#32034;&#36180;&#20154;&#30340;&#39569;&#25163;&#20851;&#27880;&#23567;&#32452;&#25104;&#21592;&#40614;&#24503;&#28165;&#34920;&#31034;&#65306;&#8220;&#27492;&#26696;&#22312;&#23558;&#25968;&#23383;&#24179;&#21488;&#24037;&#20316;&#20154;&#21592;&#23450;&#20041;&#20026;&#38599;&#21592;&#26041;&#38754;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#65292;&#36825;&#24212;&#35813;&#20250;&#23545;&#20854;&#20182;&#37197;&#36865;&#24179;&#21488;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20272;&#35745;&#65292;&#26377;&#36229;&#36807; 100 &#21517;&#21069; Zeek &#24555;&#36882;&#21592;&#27491;&#22312;&#31561;&#24453;&#25552;&#20986;&#25302;&#27424;&#24037;&#36164;&#30340;&#32034;&#36180;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#20250;&#21521;&#21171;&#24037;&#37096;&#30003;&#35831;&#20445;&#38556;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21171;&#24037;&#30028;&#30340;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#20255;&#24378;&#34920;&#31034;&#65292;&#36825;&#39033;&#35009;&#20915;&#21487;&#33021;&#20250;&#24433;&#21709;&#20854;&#20182;&#37197;&#36865;&#24179;&#21488;&#30340;&#24555;&#36882;&#20844;&#21496;&#65292;&#20197;&#21450;&#35813;&#24066;&#19981;&#26029;&#22686;&#38271;&#30340;&#38646;&#24037;&#32463;&#27982;&#20013;&#30340;&#26356;&#22810;&#24555;&#36882;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#20196;&#20154;&#38663;&#24778;&#30340;&#35009;&#20915;&#65292;&#21487;&#33021;&#20250;&#25913;&#21464;&#36865;&#36135;&#21592;&#23545;&#20854;&#23601;&#19994;&#29366;&#20917;&#30340;&#29702;&#35299;&#12290;&#25105;&#30456;&#20449;&#65292;&#21482;&#26377;&#24179;&#21488;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#20197;&#30830;&#23450;&#26159;&#21542;&#38656;&#35201;&#25913;&#21464;&#20854;&#32463;&#33829;&#26041;&#24335;&#65292;&#25165;&#20250;&#32473;&#25972;&#20010;&#37197;&#36865;&#39046;&#22495;&#30340;&#25968;&#23383;&#24179;&#21488;&#34892;&#19994;&#24102;&#26469;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#25913;&#21464;&#23558;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#22240;&#20026;&#24179;&#21488;&#25152;&#26377;&#32773;&#24456;&#23481;&#26131;&#23545;&#27492;&#26696;&#35270;&#32780;&#19981;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#38599;&#20027;&#24517;&#39035;&#20026;&#21592;&#24037;&#25552;&#20379;&#24037;&#20260;&#25110;&#27515;&#20129;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#22914;&#26524;&#27809;&#26377;&#24471;&#21040;&#35748;&#21487;&#30340;&#38599;&#20323;&#20851;&#31995;&#65292;&#21592;&#24037;&#21487;&#33021;&#26080;&#27861;&#33719;&#24471;&#19982;&#24037;&#20316;&#30456;&#20851;&#30340;&#20445;&#38505;&#21644;&#20854;&#20182;&#22522;&#26412;&#27861;&#24459;&#20445;&#25252;&#65292;&#20363;&#22914;&#30830;&#20445;&#24037;&#36164;&#25903;&#20184;&#12289;&#24037;&#36164;&#25187;&#38500;&#38480;&#21046;&#21644;&#20844;&#20849;&#20551;&#26399;&#20241;&#20551;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23558;&#22806;&#21334;&#21592;&#35270;&#20026;&#20010;&#20307;&#32463;&#33829;&#32773;&#30340;&#20027;&#35201;&#22806;&#21334;&#24179;&#21488;&#23578;&#26410;&#34920;&#31034;&#22312;&#20210;&#35009;&#24237;&#35009;&#20915;&#21518;&#26159;&#21542;&#20250;&#37325;&#26032;&#23457;&#26597;&#38599;&#20323;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Deliveroo &#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23558;&#20110; 8 &#26376;&#20013;&#26092;&#21319;&#32423;&#21592;&#24037;&#20445;&#38505;&#65292;&#21516;&#26102;&#25512;&#20986;&#19968;&#20123;&#29123;&#27833;&#21644;&#36710;&#36742;&#32500;&#25252;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20844;&#21496;&#38599;&#29992;&#20102;&#36229;&#36807; 10,000 &#21517;&#20056;&#23458;&#65292;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20116;&#20998;&#20043;&#22235;&#30340;&#20154;&#21916;&#27426;&#36825;&#20221;&#24037;&#20316;&#24102;&#26469;&#30340;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#36335;&#19978;&#26159;&#21542;&#36824;&#26377;&#31354;&#38388;&#24320;&#35774;&#31532;&#19977;&#23478;&#39321;&#28207;&#36865;&#39184;&#26381;&#21153;&#65311;&lt;/h3&gt;&lt;p&gt; Foodpanda &#21644; Lalamove &#34920;&#31034;&#65292;&#20182;&#20204;&#20026;&#36865;&#36135;&#39569;&#25163;&#25552;&#20379;&#20445;&#38505;&#21644;&#32039;&#24613;&#25903;&#25345;&#12290;&#21069;&#32773;&#34920;&#31034;&#65292;&#24050;&#22686;&#21152;&#20102;&#20107;&#25925;&#21457;&#29983;&#32773;&#30340;&#21307;&#30103;&#36153;&#29992;&#25215;&#20445;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#23725;&#21335;&#22823;&#23398;&#21103;&#25945;&#25480;&#26753;&#29577;&#29618;&#23545;&#23569;&#25968;&#27665;&#26063;&#39135;&#21697;&#24555;&#36882;&#21592;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#22905;&#34920;&#31034;&#65292;&#35768;&#22810;&#20154;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#26435;&#21033;&#25110;&#33719;&#24471;&#20445;&#38505;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#35768;&#22810;&#20154;&#22312;&#27809;&#26377;&#20219;&#20309;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#38599;&#20323;&#21512;&#21516;&#30340;&#24773;&#20917;&#19979;&#23601;&#25253;&#21517;&#20102;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#24037;&#20154;&#20204;&#22914;&#27492;&#36843;&#20999;&#22320;&#38656;&#35201;&#19968;&#20221;&#24037;&#20316;&#26102;&#65292;&#20182;&#20204;&#23601;&#34987;&#36843;&#25509;&#21463;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26753;&#22899;&#22763;&#34920;&#31034;&#65292;&#20210;&#35009;&#24237;&#30340;&#35009;&#20915;&#23545;&#24037;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#8220;&#31361;&#30772;&#8221;&#65292;&#22905;&#24076;&#26395;&#36825;&#33021;&#40723;&#21169;&#26356;&#22810;&#20154;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;25&#26085;&#32988;&#35785;&#30340;Zeek&#39569;&#25163;&#33719;&#24471;&#20102;&#19968;&#20010;&#26376;&#32422;8000&#28207;&#20803;&#30340;&#27424;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33258;&#31216;&#23731;&#30340; 49 &#23681;&#30007;&#23376;&#34920;&#31034;&#65292;&#20182;&#21435;&#24180; 9 &#26376;&#22312;&#35813;&#20844;&#21496;&#24037;&#20316;&#65292;&#27599;&#22825;&#25910;&#38598;&#21644;&#25237;&#36882;&#21253;&#35065;&#36817; 10 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#24847;&#35782;&#21040;&#34987;&#35270;&#20026;&#20010;&#20307;&#32463;&#33829;&#32773;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#21482;&#26159;&#24819;&#23581;&#35797;&#19968;&#19979;&#36825;&#20221;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;10&#26376;&#20221;&#24037;&#36164;&#36824;&#27809;&#21457;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#22833;&#26395;&#21644;&#26080;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21521;&#39321;&#28207;&#22522;&#30563;&#25945;&#24037;&#19994;&#22996;&#21592;&#20250;&#36758;&#19979;&#30340;&#39569;&#25163;&#26435;&#30410;&#20851;&#27880;&#23567;&#32452;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;h3&gt; Foodpanda Hong Kong&#19982;&#24555;&#36882;&#20844;&#21496;&#20004;&#36718;&#35848;&#21028;&#21518;&#36798;&#25104;&#34218;&#37228;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#23731;&#35828;&#65292;&#22312;&#24555;&#36882;&#20844;&#21496;&#30340;&#32463;&#21382;&#35753;&#20182;&#19981;&#20877;&#24403;&#36865;&#36135;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38599;&#20027;&#24635;&#26159;&#24819;&#26041;&#35774;&#27861;&#23547;&#25214;&#27861;&#24459;&#28431;&#27934;&#65292;&#35753;&#20320;&#25104;&#20026;&#20010;&#20307;&#25143;&#12290;&#20320;&#21035;&#26080;&#36873;&#25321;&#65292;&#22240;&#20026;&#20320;&#26159;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23731;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#20182;&#22312;&#27861;&#24237;&#19978;&#33719;&#32988;&#65292;&#20294;&#20182;&#23545;&#35813;&#34892;&#19994;&#26159;&#21542;&#20250;&#24456;&#24555;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#24863;&#21040;&#24754;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#22788;&#29702;&#36807;&#21171;&#24037;&#26435;&#21033;&#26696;&#20214;&#30340;&#24459;&#24072;&#26519;&#27491;&#25991;&#34920;&#31034;&#65292;&#20210;&#35009;&#24237;&#30340;&#35009;&#20915;&#23545;&#20854;&#20182;&#24179;&#21488;&#30340;&#24433;&#21709;&#26377;&#38480;&#65292;&#22240;&#20026;&#23427;&#8220;&#23545;&#36827;&#19968;&#27493;&#30340;&#26696;&#20214;&#27809;&#26377;&#32422;&#26463;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#38750;&#21521;&#19978;&#32423;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#32780;&#19978;&#32423;&#27861;&#38498;&#30340;&#21028;&#20915;&#21644;&#35009;&#23450;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#21542;&#21017;&#20182;&#24182;&#19981;&#35748;&#20026;&#27901;&#20811;&#26696;&#33021;&#22815;&#25104;&#20026;&#31867;&#20284;&#26696;&#20214;&#30340;&#21442;&#32771;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24037;&#32852;&#20250;&#35758;&#21592;&#37101;&#27663;&#24314;&#35758;&#25919;&#24220;&#26816;&#35752;&#38599;&#20323;&#27861;&#20363;&#65292;&#20026;&#24555;&#36882;&#21592;&#25552;&#20379;&#26356;&#22810;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#20110; 2021 &#24180;&#25512;&#20986;&#30340;&#12298;&#39569;&#25163;&#27861;&#12299;&#23558;&#37197;&#36865;&#24179;&#21488;&#36816;&#33829;&#21830;&#21450;&#20854;&#24037;&#20154;&#35270;&#20026;&#20381;&#36182;&#38599;&#20323;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#35828;&#65306;&#8220;&#24403;&#23616;&#24212;&#23613;&#24555;&#25343;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#36825;&#26159;&#19968;&#20214;&#21051;&#19981;&#23481;&#32531;&#30340;&#20107;&#24773;&#65292;&#21051;&#19981;&#23481;&#32531;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21171;&#24037;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23558;&#8220;&#32487;&#32493;&#25506;&#32034;&#36866;&#24403;&#25514;&#26045;&#65292;&#21152;&#24378;&#23545;&#24179;&#21488;&#24037;&#20154;&#30340;&#20445;&#25252;&#8221;&#65292;&#21253;&#25324;&#23457;&#26597;&#20854;&#20182;&#22320;&#26041;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#22269;&#23478;&#25919;&#31574;&#25110;&#25514;&#26045;&#30340;&#26377;&#25928;&#24615;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#34920;&#31034;&#65292;&#24050;&#35201;&#27714;&#25919;&#24220;&#32479;&#35745;&#22788;&#23601;&#35813;&#34892;&#19994;&#21592;&#24037;&#30340;&#27010;&#20917;&#21644;&#24037;&#20316;&#26465;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#37327;&#20135;&#30340;&#20154;&#24418;&#26426;&#22120;&#20154;&#65311;&#20013;&#22269;&#21021;&#21019;&#20844;&#21496;&#20613;&#31435;&#21494;&#26234;&#33021;&#30740;&#21457;&#20855;&#26377;&#20154;&#24037;&#26234;&#33021;&#22823;&#33041;&#30340;&#20004;&#36275;&#26426;&#22120;&#20154;</title><link>https://www.scmp.com/tech/tech-trends/article/3230850/worlds-first-mass-produced-humanoid-robot-china-start-fourier-intelligence-eyes-two-legged-robots-ai?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/8945fe8e-9967-46d4-881b-bf54fdddf29d_b80c6778.jpg" width="100%"&gt;&lt;p&gt; 7 &#26376;&#20221;&#65292;&#24403; Fourier Intelligence &#22312;&#19978;&#28023;&#20030;&#34892;&#30340;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250; (WAIC) &#19978;&#25512;&#20986;&#20854;&#30246;&#38271;&#12289;&#28422;&#40657;&#30340;&#20154;&#24418;&#26426;&#22120;&#20154; GR-1 &#26102;&#65292;&#23427;&#31435;&#21363;&#25250;&#23613;&#20102;&#39118;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 11 &#26376; OpenAI &#30340; ChatGPT &#25512;&#20986;&#20197;&#26469;&#65292;&#20840;&#29699;&#31185;&#25216;&#30028;&#19968;&#30452;&#20851;&#27880;&#20154;&#24037;&#26234;&#33021; (AI) &#36719;&#20214;&#65292;&#20294;&#20013;&#22269;&#21046;&#36896;&#30340; GR-1 &#25454;&#31216;&#33021;&#22815;&#20197;&#27599;&#23567;&#26102; 5 &#20844;&#37324;&#30340;&#36895;&#24230;&#20004;&#26465;&#33151;&#34892;&#36208;&#65292;&#21516;&#26102;&#25658;&#24102;50&#20844;&#26020;&#30340;&#36127;&#36733;&#8212;&#8212;&#25552;&#37266;&#20154;&#20204;&#21452;&#36275;&#26426;&#22120;&#20154;&#30340;&#28508;&#21147;&#65292;&#20174;&#29305;&#26031;&#25289;&#21040;&#23567;&#31859;&#65292;&#20840;&#29699;&#20844;&#21496;&#37117;&#22312;&#36861;&#27714;&#21452;&#36275;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#21021;&#21019;&#20844;&#21496; Fourier &#26469;&#35828;&#65292;GR-1 &#26159;&#19968;&#27425;&#19981;&#22826;&#21487;&#33021;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Fourier &#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Alex Gu &#26368;&#36817;&#22312;&#20013;&#22269;&#37329;&#34701;&#20043;&#37117;&#25509;&#21463;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#21069;&#25152;&#26410;&#26377;&#30340;&#23581;&#35797;&#65292;&#22312;&#25216;&#26415;&#26041;&#38754;&#25105;&#20204;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#21442;&#32771;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20613;&#31435;&#21494;&#30340;&#20851;&#27880;&#28857;&#24182;&#19981;&#24635;&#26159;&#22312;&#20154;&#24418;&#26426;&#22120;&#20154;&#19978;&#12290;&#35813;&#20844;&#21496;&#20197; 19 &#19990;&#32426;&#27861;&#22269;&#25968;&#23398;&#23478;&#21644;&#29289;&#29702;&#23398;&#23478;&#32422;&#29791;&#22827;&#183;&#20613;&#31435;&#21494;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#26368;&#21021;&#20110; 2015 &#24180;&#22312;&#19978;&#28023;&#31185;&#25216;&#20013;&#24515;&#24352;&#27743;&#25104;&#31435;&#65292;&#26088;&#22312;&#24320;&#21457;&#24247;&#22797;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30446;&#21069;&#30340;&#20135;&#21697;&#21253;&#25324;&#26234;&#33021;&#20581;&#36523;&#36710;&#12289;&#26080;&#32447;&#26426;&#22120;&#20154;&#25163;&#22871;&#21644;&#19968;&#31995;&#21015;&#35745;&#31639;&#26426;&#24341;&#23548;&#30340;&#35013;&#32622;&#65292;&#24110;&#21161;&#29992;&#25143;&#24674;&#22797;&#25163;&#33218;&#21644;&#33151;&#37096;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21644;&#35768;&#22810;&#21516;&#40836;&#20154;&#19968;&#26679;&#65292;42 &#23681;&#30340;&#39038;&#26159;&#19978;&#28023;&#20132;&#36890;&#22823;&#23398;&#26426;&#26800;&#24037;&#31243;&#19987;&#19994;&#30340;&#27605;&#19994;&#29983;&#65292;&#20182;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26790;&#24819;&#30528;&#21019;&#36896;&#33258;&#24049;&#30340;&#20154;&#24418;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;2019&#24180;&#65292;&#24403;Fourier&#23558;&#20854;&#26234;&#33021;&#24247;&#22797;&#35774;&#22791;&#24102;&#20837;10&#22810;&#20010;&#22269;&#23478;&#30340;&#25968;&#30334;&#23478;&#21307;&#38498;&#21644;&#21307;&#30103;&#20013;&#24515;&#24182;&#22312;&#34892;&#19994;&#20013;&#31449;&#31283;&#33050;&#36319;&#21518;&#65292;&#39038;&#20808;&#29983;&#20915;&#23450;&#26159;&#26102;&#20505;&#24320;&#22987;&#26032;&#30340;&#21019;&#19994;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#30001;&#20110;&#25216;&#26415;&#22721;&#22418;&#21644;&#24320;&#21457;&#25104;&#26412;&#36739;&#39640;&#65292;&#20840;&#29699;&#24456;&#23569;&#26377;&#20844;&#21496;&#25104;&#21151;&#25512;&#20986;&#20154;&#24418;&#26426;&#22120;&#20154;&#12290;&#22312;&#32654;&#22269;&#65292;&#26377;&#19968;&#20123;&#39033;&#30446;&#65292;&#21253;&#25324;&#27874;&#22763;&#39039;&#21160;&#21147;&#20844;&#21496;&#30340; Atlas&#65288;&#35813;&#20844;&#21496;&#20197;&#26426;&#22120;&#29399; Spot &#38395;&#21517;&#65289;&#21644; Agility Robotics &#30340; Digit&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#22823;&#22810;&#25968;&#20225;&#19994;&#36873;&#25321;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#22235;&#36275;&#26426;&#22120;&#20154;&#31561;&#36731;&#37327;&#21270;&#20135;&#21697;&#19978;&#12290;&#39038;&#35748;&#20026;&#20182;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24247;&#22797;&#26426;&#22120;&#20154;&#20013;&#20351;&#29992;&#30340;&#35768;&#22810;&#25216;&#26415;&#26412;&#36136;&#19978;&#20063;&#36866;&#29992;&#20110;&#20154;&#24418;&#26426;&#22120;&#20154;&#65292;&#8221;&#39038;&#35828;&#12290; &#8220;&#20154;&#24418;&#26426;&#22120;&#20154;&#38656;&#35201;&#38750;&#24120;&#22909;&#30340;&#30005;&#26426;&#65292;&#26082;&#24378;&#22823;&#21448;&#36731;&#20415;&#65292;&#25105;&#20204;&#33021;&#22815;&#33258;&#24049;&#24320;&#21457;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GR-1&#35806;&#29983;&#20110;&#20613;&#37324;&#21494;&#24635;&#37096;&#19968;&#27004;&#30340;&#19968;&#20010;&#23567;&#23454;&#39564;&#23460;&#37324;&#65292;&#35760;&#32773;&#19978;&#20010;&#26376;&#35775;&#38382;&#26102;&#65292;&#19968;&#32676;&#24037;&#31243;&#24072;&#27491;&#22312;&#24537;&#30528;&#25913;&#36827;&#21644;&#27979;&#35797;&#26426;&#22120;&#20154;&#12290;&#35813;&#22242;&#38431;&#22312; 2022 &#24180;&#65288;&#39033;&#30446;&#21551;&#21160;&#19977;&#24180;&#21518;&#65289;&#21462;&#24471;&#20102;&#37325;&#22823;&#31361;&#30772;&#65292;&#25104;&#21151;&#20351;&#36825;&#20010; 1.65 &#31859;&#39640;&#30340;&#26426;&#22120;&#20154;&#33021;&#22815;&#21452;&#33151;&#31449;&#31435;&#24182;&#34892;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#31449;&#36215;&#26469;&#12289;&#19981;&#21463;&#26463;&#32538;&#12289;&#33258;&#34892;&#34892;&#36208;&#26102;&#65292;&#36825;&#23545;&#25105;&#20204;&#25152;&#26377;&#30340;&#24037;&#31243;&#24072;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#40723;&#21169;&#65292;&#8221;&#39038;&#35828;&#12290; &#8220;&#24863;&#35273;&#23601;&#20687;&#25242;&#20859;&#19968;&#20010;&#26032;&#29983;&#23156;&#20799;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20613;&#31435;&#21494;&#21518;&#26469;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#20851;&#20110;&#34892;&#36208;&#30340; GR-1 &#30340;&#35270;&#39057;&#65292;&#36194;&#24471;&#20102;&#35768;&#22810;&#35266;&#20247;&#30340;&#31216;&#36190;&#65292;&#20294;&#20063;&#36973;&#21040;&#20102;&#24456;&#22810;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#28023;&#22806;&#35266;&#20247;&#35828;&#35813;&#35270;&#39057;&#26159;&#35745;&#31639;&#26426;&#29983;&#25104;&#30340;&#65292;&#8221;&#39038;&#35828;&#12290; &#8220;&#25105;&#30693;&#36947;&#36825;&#20010;&#39046;&#22495;&#36824;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#20154;&#20204;&#20250;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#23601;&#20687;20&#24180;&#21069;&#26377;&#20154;&#20105;&#35770;&#30005;&#21160;&#27773;&#36710;&#26159;&#21542;&#33021;&#22815;&#22312;&#36947;&#36335;&#19978;&#34892;&#39542;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25216;&#26415;&#25361;&#25112;&#20043;&#22806;&#65292;&#30740;&#31350;&#20154;&#21592;&#21644;&#26426;&#22120;&#20154;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#20844;&#21496;&#22312;&#26356;&#24191;&#27867;&#30340;&#28040;&#36153;&#24066;&#22330;&#19978;&#21830;&#19994;&#21270;&#20154;&#24418;&#26426;&#22120;&#20154;&#20173;&#28982;&#38754;&#20020;&#24040;&#22823;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20154;&#24418;&#26426;&#22120;&#20154;]&#29616;&#22312;&#22823;&#22810;&#29983;&#27963;&#22312;&#23454;&#39564;&#23460;&#37324;&#65292;&#32780;&#19988;&#38750;&#24120;&#26114;&#36149;&#65292;&#8221;&#20013;&#22269;&#31070;&#37117;&#31185;&#25216;&#30740;&#31350;&#25152;&#25152;&#38271;&#24352;&#26195;&#33635;&#35828;&#12290; &#8220;&#19968;&#21488;&#36136;&#37327;&#30456;&#23545;&#36739;&#39640;&#30340;&#26426;&#22120;&#21487;&#33021;&#35201;&#33457;&#36153;&#25968;&#30334;&#19975;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38382;&#39064;&#24182;&#27809;&#26377;&#38459;&#27490;&#20225;&#19994;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#21019;&#22987;&#20154;&#38647;&#20891;&#22312;&#33310;&#21488;&#19978;&#23637;&#31034;&#20102;&#8203;&#8203;&#35813;&#20844;&#21496;&#30340;&#39318;&#27454;&#20154;&#24418;&#26426;&#22120;&#20154; Cyber&#8203;&#8203;One&#65292;&#35813;&#26426;&#22120;&#20154;&#34987;&#35748;&#20026;&#33021;&#22815;&#34892;&#36208;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#23601;&#27809;&#26377;&#20854;&#20182;&#33021;&#21147;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#20004;&#20010;&#26376;&#21518;&#65292;&#29305;&#26031;&#25289;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#20844;&#21496;&#20154;&#24037;&#26234;&#33021;&#26085;&#26399;&#38388;&#25512;&#20986;&#20102;&#22791;&#21463;&#26399;&#24453;&#30340;&#25806;&#22825;&#26609;&#26426;&#22120;&#20154;&#21407;&#22411;&#12290;&#23427;&#22312;&#33310;&#21488;&#19978;&#29616;&#22330;&#34892;&#36208;&#21644;&#36339;&#33310;&#12290;&#35266;&#20247;&#36824;&#35266;&#30475;&#20102;&#26426;&#22120;&#20154;&#25191;&#34892;&#25644;&#36816;&#30418;&#23376;&#21644;&#31227;&#21160;&#37329;&#23646;&#26834;&#31561;&#20219;&#21153;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#19978;&#20010;&#26376;&#22312; WAIC &#20250;&#35758;&#19978;&#34920;&#31034;&#65292;Optimus &#30340;&#30446;&#30340;&#24182;&#19981;&#26159;&#8220;&#25317;&#26377;&#20255;&#22823;&#30340;&#26234;&#33021;&#8221;&#65292;&#32780;&#26159;&#24110;&#21161;&#20154;&#31867;&#23436;&#25104;&#8220;&#26080;&#32842;&#12289;&#37325;&#22797;&#25110;&#21361;&#38505;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#35828;&#65292;&#20182;&#19982;&#39532;&#26031;&#20811;&#26377;&#30528;&#30456;&#20284;&#30340;&#24895;&#26223;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#26426;&#22120;&#20154;&#8220;&#20063;&#21487;&#20197;&#36890;&#36807;&#25552;&#20379;&#24773;&#24863;&#20215;&#20540;&#65292;&#25104;&#20026;&#20154;&#31867;&#38750;&#24120;&#22909;&#30340;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#35828;&#65292;&#34429;&#28982;&#30446;&#21069;&#30340;&#20154;&#24418;&#26426;&#22120;&#20154;&#8220;&#22312;&#36816;&#21160;&#21644;&#35748;&#30693;&#33021;&#21147;&#26041;&#38754;&#19982;&#20154;&#31867;&#20173;&#26377;&#24456;&#22823;&#24046;&#36317;&#8221;&#65292;&#20294;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#30340;&#24320;&#21457;&#8212;&#8212;&#25903;&#25345; ChatGPT &#31561;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#36719;&#20214;&#31867;&#22411;&#8212;&#8212;&#21487;&#33021;&#20250;&#8220;&#25913;&#21464;&#26102;&#20195;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#23398;&#30805;&#22763;&#23558;&#36171;&#20104;&#26426;&#22120;&#20154;&#36923;&#36753;&#25512;&#29702;&#30340;&#33021;&#21147;&#65292;&#20351;&#23427;&#20204;&#21464;&#24471;&#26356;&#20687;&#20154;&#31867;&#65292;&#8221;&#39038;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Gu &#24378;&#35843; Fourier &#23558;&#19987;&#27880;&#20110;&#24320;&#21457;&#26500;&#25104;&#26426;&#22120;&#20154;&#8220;&#36523;&#20307;&#8221;&#30340;&#30828;&#20214;&#65292;&#32780;&#35753;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#20154;&#21592;&#19987;&#27880;&#20110;&#8220;&#22823;&#33041;&#8221;&#65292;&#20294; Fourier &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25112;&#30053;&#23448; Zen Koh &#34920;&#31034;&#65292;&#19968;&#20123;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#24050;&#32463;&#23547;&#27714;&#27861;&#23398;&#30805;&#22763;&#26041;&#38754;&#30340;&#28508;&#22312;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#19982;&#25152;&#26377;&#20027;&#35201;&#26426;&#26500;&#21512;&#20316;&#8230;&#8230;&#20316;&#20026;&#19968;&#20010;&#31995;&#32479;&#65292;&#20445;&#25345;&#24320;&#25918;&#65292;&#8221;Koh &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39038;&#20171;&#32461;&#65292;GR-1&#26426;&#22120;&#20154;&#24050;&#32463;&#23567;&#25209;&#37327;&#20132;&#20184;&#32473;&#19968;&#20123;&#22823;&#23398;&#21644;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#36827;&#34892;&#30740;&#21457;&#12290;&#20182;&#35745;&#21010;&#24180;&#24213;&#21069;&#24320;&#22987;&#37327;&#20135;&#65292;&#24182;&#22312; 2024 &#24180;&#20132;&#20184;&#25968;&#21315;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21435;&#24180;&#36824;&#22768;&#31216;&#29983;&#20135;&#23558;&#20110; 2023 &#24180;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#20808;&#29983;&#39044;&#35745;&#65292;&#20613;&#37324;&#21494;&#30340;&#20154;&#24418;&#26426;&#22120;&#20154;&#22312;&#20859;&#32769;&#12289;&#25945;&#32946;&#12289;&#23486;&#23458;&#25509;&#24453;&#31561;&#22810;&#31181;&#22330;&#26223;&#20013;&#20855;&#26377;&#24040;&#22823;&#28508;&#21147;&#65292;&#39044;&#35745;&#26410;&#26469;&#19977;&#21040;&#20116;&#24180;&#20869;&#23558;&#27604;&#24247;&#22797;&#26426;&#22120;&#20154;&#20135;&#29983;&#26356;&#22810;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#35828;&#65292;&#20154;&#24418;&#26426;&#22120;&#20154;&#35201;&#25104;&#20026;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#35201;&#25351;&#26395;&#19968;&#24180;&#24038;&#21491;&#23601;&#20250;&#20986;&#29616;&#22855;&#36857;&#8212;&#8212;&#21363;&#20351;&#26159;&#29305;&#26031;&#25289;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#32473;&#20182;&#20204;&#26102;&#38388;&#65288;&#23454;&#29616;&#20154;&#24418;&#26426;&#22120;&#20154;&#30340;&#37327;&#20135;&#65289;&#65292;&#8221;&#39038;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#20063;&#19981;&#35201;&#20302;&#20272;&#36825;&#20010;&#19996;&#35199;&#21487;&#33021;&#22312;&#20116;&#24180;&#25110;&#21313;&#24180;&#20869;&#25104;&#20026;&#20154;&#20204;&#23478;&#24237;&#29983;&#27963;&#19968;&#37096;&#20998;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 08:50:02 +0800</pubDate></item><item><title>&#8220;&#31532;&#19968;&#20301;&#22312;&#38750;&#27954;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#8221;&#65292;&#20294;&#20182;&#21644;&#20854;&#20182;&#20687;&#20182;&#19968;&#26679;&#30340;&#20154;&#26159;&#21542;&#20855;&#26377;&#20219;&#20309;&#30495;&#27491;&#30340;&#24433;&#21709;&#21147;&#65311;</title><link>https://www.scmp.com/magazines/post-magazine/long-reads/article/3230814/first-chinese-chief-africa-does-he-and-others-him-wield-any-real-influence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 07:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/f14e5c78-08bd-4385-89da-72f8e5560c4a_6b076722.jpg" width="100%"&gt;&lt;p&gt; 50&#23681;&#26102;&#65292;&#21069;&#33521;&#35821;&#25945;&#24072;&#32993;&#26480;&#22269;&#25644;&#21040;&#23612;&#26085;&#21033;&#20122;&#65292;&#24314;&#36896;&#20102;&#19968;&#24231;&#32791;&#36164;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#20013;&#24335;&#37202;&#24215;&#65292;&#24403;&#26102;&#19996;&#20122;&#38754;&#23380;&#22312;&#23612;&#26085;&#21033;&#20122;&#24182;&#19981;&#24120;&#35265;&#12290;&#29616;&#24180; 70 &#22810;&#23681;&#30340;&#32993;&#20303;&#22312;&#25289;&#21508;&#26031;&#65292;&#21608;&#22260;&#37117;&#26159;&#25919;&#24220;&#36164;&#21161;&#30340;&#12289;&#25163;&#25345;&#20914;&#38155;&#26538;&#30340;&#35686;&#21355;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20445;&#25252;&#26159;&#22312;&#32993;&#38182;&#28059;&#20110;2001&#24180;&#34987;&#25480;&#20104;&#37195;&#38271;&#22836;&#34900;&#26102;&#20986;&#29616;&#30340;&#65292;&#36825;&#23545;&#20110;&#38750;&#38750;&#27954;&#20154;&#26469;&#35828;&#26159;&#19968;&#39033;&#32597;&#35265;&#30340;&#33635;&#35465;&#12290;&#32993;&#38182;&#28059;&#24403;&#26102;&#34920;&#31034;&#65292;&#36825;&#20010;&#22836;&#34900;&#24182;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#65292;&#21482;&#26159;&#20182;&#29616;&#22312;&#21487;&#20197;&#8220;&#38543;&#26102;&#35265;&#21040;&#24030;&#38271;&#21644;&#24635;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#19971;&#24180;&#21518;&#65292;&#32993;&#38182;&#28059;&#36523;&#31359;&#23612;&#26085;&#21033;&#20122;&#35199;&#21335;&#37096;&#32422;&#40065;&#24052;&#37096;&#33853;&#30340;&#37329;&#33394;&#38271;&#34957;&#65292;&#22836;&#25140;&#22278;&#39030;&#23567;&#24125;&#65292;&#20986;&#29616;&#22312;&#20013;&#22830;&#30005;&#35270;&#21488;&#65292;&#35762;&#36848;&#20182;&#20316;&#20026;&#8220;&#38750;&#27954;&#31532;&#19968;&#20301;&#21326;&#20154;&#37195;&#38271;&#8221;&#30340;&#19968;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#20197;&#27492;&#36523;&#20221;&#23601;&#28041;&#21326;&#20107;&#21153;&#21521;&#24403;&#22320;&#25919;&#24220;&#25552;&#20379;&#24314;&#35758;&#65292;&#24182;&#22312;&#20013;&#22269;&#20844;&#27665;&#22312;&#23612;&#26085;&#21033;&#20122;&#36935;&#21040;&#38382;&#39064;&#26102;&#25552;&#20379;&#24110;&#21161;&#12290;&#23601;&#36830;&#20013;&#22269;&#39547;&#23612;&#26085;&#21033;&#20122;&#22823;&#20351;&#20063;&#21521;&#32993;&#38182;&#28059;&#21672;&#35810;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#39118;&#38505;&#25237;&#36164;&#23478;&#22312;&#30789;&#35895;&#30340;&#29378;&#27426;&#32467;&#26463;&#20102;&lt;/h3&gt;&lt;p&gt;&#20013;&#21326;&#20840;&#22269;&#24402;&#22269;&#21326;&#20392;&#32852;&#21512;&#20250;&#20986;&#29256;&#30340;&#12298;&#28023;&#20869;&#22806;&#12299;&#26434;&#24535;&#25588;&#24341;&#19968;&#20301;&#22823;&#20351;&#30340;&#35805;&#35828;&#65306;&#8220;&#32993;&#26480;&#22269;&#20687;&#29066;&#29483;&#19968;&#26679;&#31232;&#26377;&#65292;&#25105;&#20204;&#38656;&#35201;&#22909;&#22909;&#20445;&#25252;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#20986;&#29983;&#20110;1948&#24180;&#65292;&#19982;&#27597;&#20146;&#21644;&#20804;&#24351;&#22992;&#22969;&#22312;&#19978;&#28023;&#38271;&#22823;&#12290;&#20182;&#30340;&#29238;&#20146;&#21069;&#24448;&#39321;&#28207;&#21019;&#21150;&#32442;&#32455;&#29983;&#24847;&#12290;&#28982;&#32780;&#65292;&#20108;&#25112;&#21518;&#22269;&#38469;&#23616;&#21183;&#21160;&#33633;&#65292;&#21152;&#19978;&#20849;&#20135;&#20826;&#22312;&#20013;&#22269;&#21462;&#24471;&#32988;&#21033;&#65292;&#39321;&#28207;&#32463;&#27982;&#38519;&#20837;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#38543;&#30528;&#19968;&#20301;&#26379;&#21451;&#23558;&#33258;&#24049;&#30340;&#29983;&#24847;&#36801;&#24448;&#33521;&#22269;&#27542;&#27665;&#22320;&#23612;&#26085;&#21033;&#20122;&#65292;&#32993;&#30340;&#29238;&#20146;&#20063;&#25644;&#21040;&#20102;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#32769;&#32993;&#22312;&#25289;&#21508;&#26031;&#24314;&#31435;&#20102;&#32442;&#32455;&#21378;&#65292;&#19982;&#21253;&#25324;1999&#24180;&#33267;2007&#24180;&#25285;&#20219;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#30340;&#22885;&#21346;&#22622;&#36129;&#183;&#22885;&#24052;&#26705;&#20052;&#22312;&#20869;&#30340;&#25919;&#27835;&#23478;&#25104;&#20026;&#26379;&#21451;&#65292;&#24182;&#25104;&#20026;&#24403;&#22320;&#21326;&#20392;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20182;&#26790;&#24819;&#30528;&#25226;&#23478;&#26063;&#29983;&#24847;&#20256;&#32473;&#20799;&#23376;&#65292;&#20294;&#23567;&#32993;&#26356;&#24863;&#20852;&#36259;&#30340;&#26159;&#25226;&#26469;&#20043;&#19981;&#26131;&#30340;&#25945;&#24072;&#29983;&#28079;&#30041;&#22312;&#23478;&#20065;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#32993;&#26159;&#25991;&#21270;&#22823;&#38761;&#21629;&#21518;&#26399;&#65288;1966-1976&#65289;&#26399;&#38388;&#31532;&#19968;&#25209;&#36827;&#20837;&#22823;&#23398;&#30340;&#8220;&#24037;&#20892;&#20853;&#8221;&#23398;&#29983;&#20043;&#19968;&#12290;&#25919;&#27835;&#36816;&#21160;&#21483;&#20572;&#20102;&#39640;&#32771;&#65292;&#25250;&#36208;&#20102;&#37027;&#20123;&#34987;&#36865;&#21040;&#20892;&#26449;&#21521;&#20892;&#27665;&#23398;&#20064;&#12289;&#24403;&#20892;&#22330;&#24037;&#20154;&#30340;&#24180;&#36731;&#20154;&#30340;&#25945;&#32946;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 1970&#24180;&#33267;1976&#24180;&#38388;&#65292;&#23569;&#25968;&#24184;&#36816;&#30340;&#24037;&#20154;&#12289;&#20892;&#27665;&#21644;&#22763;&#20853;&#34987;&#36873;&#20837;&#22823;&#23398;&#65292;&#19981;&#26159;&#26681;&#25454;&#23398;&#19994;&#25104;&#32489;&#65292;&#32780;&#26159;&#26681;&#25454;&#24037;&#20316;&#32463;&#39564;&#12290;&#20854;&#20013;&#32993;&#20808;&#29983;&#36873;&#25321;&#20102;&#33521;&#35821;&#19987;&#19994;&#65292;&#24182;&#20110;1972&#24180;&#27605;&#19994;&#25104;&#20026;&#19968;&#21517;&#33521;&#35821;&#25945;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35838;&#26102;&#65292;&#20182;&#22312;&#40657;&#26495;&#19978;&#20889;&#19979;&#65306;&#8220;&#20026;&#20102;&#38761;&#21629;&#65292;&#25105;&#20204;&#24517;&#39035;&#21162;&#21147;&#23398;&#20064;&#33521;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#22823;&#38761;&#21629;&#26399;&#38388;&#65292;&#20013;&#22269;&#22522;&#26412;&#19978;&#23545;&#22806;&#30028;&#23553;&#38381;&#65292;&#32993;&#38182;&#28059;&#25285;&#24515;&#22914;&#26524;&#20182;&#34920;&#29616;&#20986;&#31227;&#23621;&#22269;&#22806;&#30340;&#24847;&#22270;&#65292;&#23601;&#20250;&#21463;&#21040;&#25919;&#27835;&#36843;&#23475;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#22312; 1977 &#24180;&#24038;&#21491;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#24403;&#26102;&#30340;&#20013;&#22269;&#39547;&#23612;&#26085;&#21033;&#20122;&#22823;&#20351;&#12289;&#32993;&#38182;&#28059;&#29238;&#20146;&#30340;&#26379;&#21451;&#20911;&#29577;&#20061;&#35775;&#38382;&#20102;&#23612;&#26085;&#21033;&#20122;&#12290;&#32993;&#20808;&#29983;&#22312;&#19978;&#28023;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32993;&#32769;&#24072;&#65292;&#8221;&#20911;&#21578;&#35785;&#20182;&#65292;&#8220;&#21326;&#20392;&#39046;&#34966;&#20063;&#38656;&#35201;&#19968;&#20010;&#25509;&#29677;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#22312;1978&#24180;&#65292;&#20063;&#23601;&#26159;&#20013;&#22269;&#25913;&#38761;&#24320;&#25918;&#30340;&#37027;&#19968;&#24180;&#65292;&#32993;&#38182;&#28059;&#25269;&#36798;&#25289;&#21508;&#26031;&#65292;&#20182;&#26368;&#21021;&#30340;&#19981;&#24773;&#24895;&#8212;&#8212;&#30001;&#20110;&#25285;&#24515;&#22269;&#20869;&#25919;&#27835;&#19981;&#31283;&#23450;&#20197;&#21450;&#26410;&#30693;&#30340;&#38750;&#27954;&#22823;&#38470;&#8212;&#8212;&#22312;&#20911;&#30340;&#22362;&#25345;&#19979;&#34987;&#20811;&#26381;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32993;&#38182;&#28059;&#35748;&#20026;&#65292;&#26366;&#35753;&#20182;&#29238;&#20146;&#21463;&#30410;&#21290;&#27973;&#30340;&#32442;&#32455;&#19994;&#24050;&#32463;&#39281;&#21644;&#12290;&#20182;&#24819;&#20570;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#20182;&#24320;&#22987;&#22312;&#19968;&#23478;&#37202;&#24215;&#39184;&#21381;&#24037;&#20316;&#65292;&#24456;&#24555;&#23601;&#26187;&#21319;&#20026;&#32463;&#29702;&#12290;&#38543;&#21518;&#65292;&#20182;&#21069;&#24448;&#21152;&#25343;&#22823;&#23398;&#20064;&#37202;&#24215;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; 1997&#24180;&#22238;&#21040;&#25289;&#21508;&#26031;&#21518;&#65292;&#20182;&#25237;&#36164;800&#19975;&#32654;&#20803;&#24314;&#36896;&#20102;&#37329;&#38376;&#39184;&#21381;&#21644;&#37202;&#24215;&#12290;&#35813;&#24314;&#31569;&#37319;&#29992;&#20013;&#22269;&#39118;&#26684;&#35774;&#35745;&#65292;&#20837;&#21475;&#22788;&#26377;&#20004;&#21482;&#30333;&#33394;&#30340;&#23432;&#25252;&#29422;&#23376;&#12290;&#25919;&#23458;&#12289;&#21830;&#20154;&#32439;&#32439;&#28044;&#20837;&#65292;&#32993;&#27663;&#23478;&#26063;&#30340;&#20154;&#33033;&#32593;&#32476;&#36827;&#19968;&#27493;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30340;&#29238;&#20146;&#19982;&#22885;&#24052;&#26705;&#20052;&#24635;&#32479;&#8203;&#8203;&#20132;&#24448;&#26102;&#65292;&#32993;&#38182;&#28059;&#19982;&#26102;&#20219;&#25289;&#21508;&#26031;&#24030;&#38271;&#12289;&#23612;&#26085;&#21033;&#20122;&#29616;&#20219;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#25104;&#20026;&#20102;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#32993;&#25104;&#20026;&#37096;&#33853;&#37195;&#38271;&#20043;&#21069;&#65292;&#20182;&#23601;&#21487;&#20197;&#36731;&#26494;&#22320;&#22312;&#23612;&#26085;&#21033;&#20122;&#21644;&#20013;&#22269;&#25919;&#24220;&#20043;&#38388;&#27969;&#21160;&#65292;&#32780;&#37195;&#38271;&#22836;&#34900;&#21482;&#20250;&#22686;&#21152;&#20182;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#20197;&#26469;&#65292;&#32993;&#38182;&#28059;&#24110;&#21161;&#20013;&#22269;&#20225;&#19994;&#36212;&#23612;&#26085;&#21033;&#20122;&#25237;&#36164;&#12290;&#20013;&#22269;&#22303;&#26408;&#24037;&#31243;&#24314;&#35774;&#20844;&#21496; (CCECC) &#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#35813;&#20844;&#21496;&#33719;&#24471;&#20102;&#19968;&#20010;&#20215;&#20540; 5.6 &#20159;&#32654;&#20803;&#30340;&#39033;&#30446;&#65292;&#29992;&#20110;&#25913;&#36896;&#21644;&#32500;&#25252;&#19968;&#26465; 3,000 &#20844;&#37324;&#65288;1,860 &#33521;&#37324;&#65289;&#38271;&#30340;&#38081;&#36335;&#12290;&#32993;&#38182;&#28059;&#36824;&#20250;&#35265;&#20102;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#38598;&#22242;&#20844;&#21496;&#20195;&#34920;&#22242;&#24182;&#21521;&#23612;&#26085;&#21033;&#20122;&#30707;&#27833;&#36164;&#28304;&#37096;&#38271;&#20171;&#32461;&#20102;&#20182;&#20204;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19982;&#20013;&#22269;&#21508;&#30465;&#21512;&#20316;&#22312;&#23612;&#26085;&#21033;&#20122;&#20030;&#21150;&#21830;&#21697;&#20132;&#26131;&#20250;&#24182;&#24320;&#35774;&#24037;&#19994;&#22253;&#65292;&#20174;&#32780;&#21560;&#24341;&#20013;&#22269;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; 2004&#24180;&#65292;&#22885;&#24052;&#26705;&#20052;&#20219;&#21629;&#32993;&#38182;&#28059;&#20026;&#24635;&#32479;&#39038;&#38382;&#65292;&#36127;&#36131;&#20013;&#23567;&#20225;&#19994;&#21457;&#23637;&#12290;&#19968;&#24180;&#21518;&#65292;&#20182;&#38506;&#21516;&#22885;&#24052;&#26705;&#20052;&#26469;&#21040;&#20013;&#22269;&#12290;&#35775;&#38382;&#26399;&#38388;&#65292;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21442;&#35266;&#20102;&#19977;&#23777;&#22823;&#22365;&#31561;&#22823;&#22411;&#39033;&#30446;&#65292;&#24182;&#31614;&#32626;&#20102;&#22810;&#39033;&#32463;&#36152;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#22885;&#24052;&#26705;&#20052;&#23601;&#20219;&#24635;&#32479;&#65292;&#33922;&#21162;&#24067;&#23601;&#20219;&#25289;&#21508;&#26031;&#24030;&#38271;&#26102;&#65292;&#32993;&#38182;&#28059;&#24819;&#20026;&#28023;&#22806;&#21326;&#20154;&#20570;&#28857;&#20107;&#65292;&#34920;&#31034;&#25903;&#25345;&#65292;&#20110;&#26159;&#20915;&#23450;&#20852;&#24314;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#19968;&#30452;&#38750;&#24120;&#37325;&#35270;&#25945;&#32946;&#65292;&#22240;&#27492;&#20182;&#24110;&#21161;&#24314;&#36896;&#20102;&#22235;&#25152;&#23398;&#26657;&#65292;&#27599;&#25152;&#23398;&#26657;&#36275;&#20197;&#23481;&#32435; 3,000 &#21517;&#23398;&#29983;&#65292;&#24182;&#19982;&#22269;&#20869;&#35768;&#22810;&#20854;&#20182;&#23398;&#26657;&#19981;&#21516;&#65292;&#37197;&#22791;&#20102;&#28783;&#20809;&#21644;&#39118;&#25159;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#21162;&#24067;&#22312;&#21478;&#19968;&#20301;&#21069;&#20013;&#22269;&#39547;&#23612;&#26085;&#21033;&#20122;&#22823;&#20351;&#26753;&#24341;&#26609;&#30340;&#38506;&#21516;&#19979;&#22880;&#22522;&#12290;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#65292;&#20026;&#34920;&#24432;&#32993;&#38182;&#28059;&#30340;&#36129;&#29486;&#65292;&#25289;&#21508;&#26031;&#32422;&#40065;&#24052;&#26063;&#37195;&#38271;&#25480;&#20104;&#20182;&#37195;&#38271;&#31216;&#21495;&#65292;&#24182;&#32463;&#24030;&#38271;&#25209;&#20934;&#12290;&#32993;&#38182;&#28059;&#36523;&#30528;&#32422;&#40065;&#24052;&#26063;&#20256;&#32479;&#26381;&#35013;&#20986;&#24109;&#20202;&#24335;&#65292;&#37195;&#38271;&#25480;&#20104;&#20182;&#22810;&#31181;&#22836;&#34900;&#20379;&#20182;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#36873;&#25321;&#20102;&#24052;&#24052;&#183;&#38463;&#22622;&#65288;Baba Ase&#65289;&#65292;&#24847;&#24605;&#26159;&#8220;&#26381;&#21153;&#39318;&#39046;&#8221;&#65292;&#34920;&#31034;&#20182;&#24819;&#8220;&#20026;&#38750;&#27954;&#20154;&#27665;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;20&#19990;&#32426;80&#24180;&#20195;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#38750;&#27954;&#30340;&#24433;&#21709;&#21147;&#19968;&#30452;&#24341;&#20154;&#27880;&#30446;&#65292;&#22269;&#26377;&#20225;&#19994;&#22823;&#37327;&#25237;&#36164;&#65292;&#38599;&#29992;&#20102;&#22823;&#37327;&#20013;&#22269;&#24037;&#20154;&#12290;&#25454;&#20272;&#35745;&#65292;&#25130;&#33267;2012&#24180;&#24213;&#65292;&#29983;&#27963;&#22312;&#38750;&#27954;&#22269;&#23478;&#30340;&#20013;&#22269;&#20154;&#24050;&#36229;&#36807;100&#19975;&#65292;&#26681;&#25454;&#20013;&#22269;&#21830;&#21153;&#37096;2019&#24180;&#30340;&#25968;&#25454;&#65292;&#31169;&#33829;&#37096;&#38376;&#30446;&#21069;&#21344;&#20013;&#22269;&#23545;&#38750;&#27954;&#30452;&#25509;&#25237;&#36164;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20013;&#22269;&#21382;&#21490;&#23637;&#35272;&#26159;&#19968;&#20010;&#21551;&#31034;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#22823;&#23398;&#38750;&#27954;&#30740;&#31350;&#21161;&#29702;&#25945;&#25480;&#24464;&#20142;&#34920;&#31034;&#65292;&#32993;&#38182;&#28059;&#20043;&#21518;&#33267;&#23569;&#26377;22&#21517;&#20013;&#22269;&#20154;&#33719;&#24471;&#20102;&#36825;&#19968;&#31216;&#21495;&#65292;&#20854;&#20013;&#22823;&#32422;&#19968;&#21322;&#26159;&#22269;&#26377;&#20225;&#19994;&#21592;&#24037;&#65292;&#20854;&#20313;&#26469;&#33258;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#37195;&#38271;&#25480;&#20104;&#20013;&#22269;&#20154;&#21487;&#33021;&#26159;&#19968;&#31181;&#36235;&#21183;&#65292;&#20294;&#36825;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#65288;&#22312;&#38750;&#27954;&#65289;&#20570;&#29983;&#24847;&#20197;&#21450;&#20182;&#20204;&#30340;&#24433;&#21709;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292;&#8221;&#24464;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#26126;&#30333;&#65292;&#35199;&#38750;&#22269;&#23478;&#27491;&#22788;&#20110;&#36716;&#22411;&#20043;&#20013;&#65292;&#20182;&#20204;&#26356;&#26377;&#21160;&#21147;&#21560;&#24341;&#37027;&#20123;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&#21457;&#23637;&#30340;&#20154;&#8212;&#8212;&#26080;&#35770;&#26159;&#24403;&#22320;&#20154;&#36824;&#26159;&#22806;&#22269;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24464;&#26368;&#36817;&#21457;&#34920;&#30340;&#35770;&#25991;&#12298;&#20013;&#22269;&#37195;&#38271;&#22312;&#38750;&#27954;&#65306;&#20013;&#38750;&#20154;&#25991;&#20132;&#27969;&#35270;&#35282;&#30340;&#20998;&#26512;&#12299;&#20272;&#35745;&#65292;&#20165;&#23612;&#26085;&#21033;&#20122;&#23601;&#26377;&#25968;&#30334;&#21517;&#22806;&#22269;&#37195;&#38271;&#65292;&#20854;&#20013;&#21326;&#20154;&#21482;&#21344;&#19968;&#23567;&#37096;&#20998;&#12290;&#24635;&#25968;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24464;&#36890;&#36807;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#21644;&#31038;&#20132;&#23186;&#20307;&#23545;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#25253;&#36947;&#35748;&#35782;&#20102;&#32993;&#38182;&#28059;&#12290;&#20182;&#23558;&#32993;&#38182;&#28059;&#24402;&#31867;&#20026;&#8220;&#31038;&#21306;&#39046;&#34966;&#8221;&#65292;&#25351;&#30340;&#26159;&#20174;&#20107;&#36152;&#26131;&#12289;&#26381;&#21153;&#21644;&#21046;&#36896;&#19994;&#30340;&#31169;&#33829;&#21830;&#20154;&#65292;&#20182;&#20204;&#33719;&#24471;&#36825;&#20123;&#22836;&#34900;&#20027;&#35201;&#26159;&#22240;&#20026;&#20182;&#20204;&#22312;&#20013;&#22269;&#20154;&#20013;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24464;&#23558;&#20182;&#20204;&#19982;&#8220;&#22522;&#30784;&#35774;&#26045;&#36127;&#36131;&#20154;&#8221;&#21306;&#20998;&#24320;&#26469;&#65292;&#21518;&#32773;&#22823;&#22810;&#25968;&#22312;&#20013;&#22269;&#22269;&#26377;&#20225;&#19994;&#24037;&#20316;&#12290;&#20013;&#22303;&#38598;&#22242;&#23612;&#26085;&#21033;&#20122;&#20844;&#21496;&#33267;&#23569;&#26377;&#22235;&#21517;&#24635;&#32463;&#29702;&#34987;&#25480;&#20104;&#37195;&#38271;&#22836;&#34900;&#65292;&#20013;&#22320;&#28023;&#22806;&#30340;&#20004;&#21517;&#21592;&#24037;&#20063;&#34987;&#25480;&#20104;&#37195;&#38271;&#22836;&#34900;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#37117;&#26159;&#20013;&#22269;&#22269;&#26377;&#24314;&#31569;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#22269;&#26377;&#20225;&#19994;&#65292;&#25509;&#21463;&#39318;&#24109;&#39046;&#23548;&#38656;&#35201;&#24471;&#21040;&#20844;&#21496;&#30340;&#25209;&#20934;&#12290;&#36890;&#24120;&#65292;&#31649;&#29702;&#32773;&#20250;&#33719;&#24471;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;p&gt; 2007&#24180;&#65292;&#22312;&#22885;&#36129;&#24030;&#24085;&#24085;&#20848;&#25176;&#65292;&#20013;&#22269;&#30005;&#21147;&#24314;&#35774;&#20844;&#21496;&#20462;&#24314;&#30005;&#31449;&#21518;&#65292;&#23665;&#19996;&#30005;&#21147;&#19977;&#20844;&#21496;&#32463;&#29702;&#26041;&#19968;&#27874;&#34987;&#25480;&#20104;&#8220;&#24052;&#33707;&#21202;&#8221;&#31216;&#21495;&#65292;&#24847;&#20026;&#8220;&#40657;&#26263;&#20013;&#30340;&#20809;&#26126;&#20351;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22303;&#38598;&#22242;&#23612;&#26085;&#21033;&#20122;&#20844;&#21496;&#32463;&#29702;&#26446;&#24198;&#21191;&#20110;2015&#24180;&#22312;&#25289;&#21508;&#26031;&#34987;&#25480;&#20104;&#8220;&#30343;&#23478;&#36947;&#36335;&#24314;&#35774;&#32773;&#8221;&#31216;&#21495;&#65292;&#23380;&#28059;&#32463;&#29702;&#20110;2019&#24180;&#22312;&#38463;&#24067;&#36158;&#34987;&#25480;&#20104;&#8220;&#29926;&#22522;&#26519;&#183;&#38463;&#23588;&#21345;&#8221;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32993;&#38182;&#28059;&#19981;&#21516;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#20013;&#22269;&#39046;&#23548;&#20154;&#65292;&#23588;&#20854;&#26159;&#22269;&#26377;&#20225;&#19994;&#30340;&#39046;&#23548;&#20154;&#65292;&#24182;&#27809;&#26377;&#29305;&#21035;&#27963;&#36291;&#8212;&#8212;&#26377;&#20123;&#20154;&#29978;&#33267;&#22240;&#27809;&#26377;&#23653;&#34892;&#32844;&#36131;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#65292;&#24403;&#22320;&#30340;&#26449;&#38271;&#32473;&#23380;&#25171;&#30005;&#35805;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#30693;&#36947;&#26377;&#19968;&#20010;&#20013;&#22269;&#20844;&#27665;&#25171;&#31639;&#22312;&#38468;&#36817;&#36141;&#20080;&#22303;&#22320;&#12290;&#24403;&#23380;&#32473;&#20986;&#21542;&#23450;&#30340;&#22238;&#31572;&#26102;&#65292;&#24635;&#38271;&#35828;&#65306;&#8220;&#20320;&#26159;&#24037;&#31243;&#24635;&#38271;&#12290;&#20320;&#24517;&#39035;&#27880;&#24847;&#20320;&#21608;&#22260;&#30340;&#19968;&#20999;&#12290;&#22303;&#22320;&#35201;&#21334;&#20102;&#65292;&#20320;&#36824;&#19981;&#30693;&#36947;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#23380;&#21518;&#26469;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#21442;&#19982;&#22320;&#26041;&#20107;&#21153;&#24182;&#19981;&#23481;&#26131;&#12290;&#35768;&#22810;&#20154;&#25552;&#21040;&#35821;&#35328;&#38556;&#30861;&#21644;&#23545;&#24403;&#22320;&#25991;&#21270;&#32570;&#20047;&#20102;&#35299;&#65292;&#32780;&#19988;&#20182;&#20204;&#24050;&#32463;&#24537;&#20110;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#20123;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#20919;&#28448;&#24577;&#24230;&#31867;&#20284;&#20110;&#20013;&#22269;&#30340;&#8220;&#19981;&#24178;&#39044;&#25919;&#31574;&#8221;&#65292;&#36825;&#22312;&#23439;&#35266;&#23618;&#38754;&#19978;&#24847;&#21619;&#30528;&#21271;&#20140;&#30340;&#25237;&#36164;&#20960;&#20046;&#19981;&#38468;&#21152;&#20219;&#20309;&#25919;&#27835;&#26465;&#20214;&#12290;&#25454;&#20013;&#22269;&#21830;&#21153;&#37096;&#32479;&#35745;&#65292;&#25130;&#33267;2020&#24180;&#24213;&#65292;&#20013;&#22269;&#23545;&#38750;&#27954;&#30452;&#25509;&#25237;&#36164;&#36229;&#36807;474&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35199;&#26041;&#20256;&#32479;&#19978;&#23558;&#20854;&#36151;&#27454;&#20197;&#20419;&#36827;&#27665;&#20027;&#21644;&#20943;&#23569;&#33104;&#36133;&#31561;&#20030;&#25514;&#20026;&#26465;&#20214;&#12290;&#21452;&#26041;&#37117;&#27809;&#26377;&#21462;&#24471;&#20196;&#20154;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34987;&#25351;&#36131;&#20026;&#8220;&#27969;&#27667;&#25424;&#21161;&#32773;&#8221;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#20250;&#25439;&#23475;&#38750;&#27954;&#65292;&#32780;&#35199;&#26041;&#30340;&#20570;&#27861;&#21017;&#23548;&#33268;&#20102;&#21457;&#23637;&#22833;&#36133;&#65292;&#22240;&#20026;&#22914;&#26524;&#21463;&#25588;&#22269;&#19981;&#33021;&#28385;&#36275;&#20854;&#20005;&#26684;&#26465;&#20214;&#65292;&#35199;&#26041;&#23601;&#20250;&#20572;&#27490;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#38182;&#28059;&#24635;&#20307;&#19978;&#25903;&#25345;&#19981;&#24178;&#39044;&#65292;&#20294;&#20182;&#23545;&#25152;&#35859;&#30340;&#26080;&#20607;&#25588;&#21161;&#34920;&#31034;&#24576;&#30097;&#65292;&#24182;&#24076;&#26395;&#20013;&#22269;&#25919;&#24220;&#20063;&#33021;&#24110;&#21161;&#25171;&#20987;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#23612;&#26085;&#21033;&#20122;&#25919;&#24220;&#26469;&#35828;&#65292;&#23436;&#25104;&#20219;&#20309;&#20107;&#24773;&#37117;&#38656;&#35201;&#38065;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#26080;&#35770;&#26159;&#22269;&#26377;&#20225;&#19994;&#36824;&#26159;&#31169;&#33829;&#20225;&#19994;&#37117;&#26080;&#27861;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&#21482;&#26377;&#25919;&#24220;&#25165;&#33021;&#26377;&#25152;&#20316;&#20026; [...] &#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#19981;&#33021;&#20165;&#20165;&#25552;&#20379;&#25588;&#21161;&#12290;&#25105;&#20204;&#38656;&#35201;&#25552;&#20986;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24464;&#36824;&#25351;&#20986;&#65292;&#20013;&#22269;&#21644;&#35199;&#26041;&#23545;&#38750;&#27954;&#30340;&#24577;&#24230;&#24182;&#19981;&#19968;&#23450;&#26159;&#30456;&#20114;&#23545;&#31435;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#20197;&#20114;&#30456;&#34917;&#20805;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#20204;&#30456;&#20449;&#24456;&#22810;&#38382;&#39064;&#26159;&#22312;&#21457;&#23637;&#20013;&#24930;&#24930;&#35299;&#20915;&#30340;&#65292;&#25105;&#20204;&#19981;&#20250;&#22240;&#20026;&#20182;&#20204;&#26377;&#38382;&#39064;&#23601;&#26029;&#32477;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#24076;&#26395;&#38750;&#27954;&#22312;&#35199;&#26041;&#22269;&#23478;&#35774;&#23450;&#30340;&#25351;&#26631;&#19978;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;&#35199;&#26041;&#22312;&#36825;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;&#12290;&#20182;&#20204;&#22312;&#35201;&#27714;&#36879;&#26126;&#24230;&#12289;&#25928;&#29575;&#25110;&#26356;&#22909;&#30340;&#27861;&#24459;&#20307;&#31995;&#26041;&#38754;&#25317;&#26377;&#32463;&#39564;&#8230;&#8230;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#21457;&#23637;&#65292;&#38750;&#27954;&#22269;&#23478;&#33021;&#22815;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#24182;&#36798;&#21040;&#36825;&#20123;&#25351;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#22914;&#20309;&#30772;&#35299;&#28145;&#22323;&#24066;&#21306;&#26080;&#20154;&#26426;&#36865;&#39184;&#30340;&#38590;&#39064;&lt;/h3&gt;&lt;p&gt;2018&#24180;&#24213;&#65292;27&#23681;&#30340;&#20013;&#22320;&#28023;&#22806;&#21592;&#24037;&#26446;&#26364;&#34382;&#33719;&#24471;&#31216;&#21495;&#26102;&#65292;&#20182;&#24863;&#21040;&#24456;&#22256;&#24785;&#12290;&#23186;&#20307;&#23558;&#36825;&#19968;&#33635;&#35465;&#24402;&#21151;&#20110;&#20013;&#22320;&#28023;&#22806;&#65292;&#22240;&#20026;&#20013;&#22320;&#28023;&#22806;&#27491;&#22312;&#24314;&#35774;&#36830;&#25509;&#23612;&#26085;&#21033;&#20122;&#21644;&#21888;&#40614;&#38534;&#30340;&#36328;&#22659;&#26725;&#26753;&#65292;&#20294;&#20063;&#26377;&#20154;&#25351;&#20986;&#65292;&#26446;&#20808;&#29983;&#30001;&#20110;&#36127;&#36131;&#20844;&#20849;&#20851;&#31995;&#65292;&#19982;&#24403;&#22320;&#20154;&#20851;&#31995;&#23494;&#20999;&#65292;&#25110;&#35768;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20998;&#25955;&#20102;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#30005;&#35805;&#20013;&#65292;&#26446;&#21578;&#35785;&#25105;&#65292;&#20182;&#20173;&#28982;&#19981;&#30830;&#23450;&#20026;&#20160;&#20040;&#33258;&#24049;&#34987;&#25480;&#20104;&#36825;&#20010;&#31216;&#21495;&#12290; &#8220;&#20063;&#35768;&#26159;&#22240;&#20026;&#25105;&#21644;&#39318;&#38271;&#20445;&#25345;&#30528;&#33391;&#22909;&#30340;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25552;&#21040;&#20182;&#32463;&#24120;&#21435;&#30475;&#26395;&#36825;&#20301;80&#23681;&#30340;&#32769;&#20154;&#65292;&#24182;&#32473;&#20182;&#36865;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19996;&#21335;&#37096;&#20811;&#32599;&#26031;&#27827;&#24030;&#21152;&#20885;&#21518;&#65292;&#26446;&#22312;&#20013;&#22269;&#30340;&#25238;&#38899;&#19978;&#24320;&#35774;&#20102;&#19968;&#20010;&#21517;&#20026;&#8220;&#20013;&#22269;&#37195;&#38271;&#26446;&#26364;&#34382;&#8221;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#24067;&#20102;&#20182;&#30340;&#21152;&#20885;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#19968;&#20301;&#36523;&#30528;&#32418;&#30333;&#26465;&#32441;&#28784;&#33394;&#38271;&#34957;&#30340;&#20027;&#25345;&#20154;&#23459;&#24067;&#65306;&#8220;&#26681;&#25454;&#20256;&#32479;&#32479;&#27835;&#32773;&#20250;&#35758;&#27861;&#20196;&#30340;&#35268;&#23450;&#65292;&#22467;&#19996;&#22320;&#26041;&#25919;&#24220;&#22320;&#21306;&#30340;&#26368;&#39640;&#32479;&#27835;&#32773;&#21644;&#22467;&#19996;&#20256;&#32479;&#32479;&#27835;&#32773;&#20250;&#35758;&#30340;&#25104;&#21592;&#29305;&#27492;&#27491;&#24335;&#25215;&#35748;&#20301;&#20110;&#23612;&#26085;&#21033;&#20122;&#20811;&#32599;&#26031;&#27827;&#30340;&#20122;&#24403;&#65288;&#26446;&#26364;&#34382;&#65289;&#20808;&#29983;&#20026;&#22467;&#19996;&#29579;&#22269;&#24681;&#22270;&#20234;&#183;&#22885;&#27861;&#19968;&#19990;&#30340;&#37195;&#38271;&#22836;&#34900;&#12290;&#24403;&#22320;&#20154;&#29190;&#21457;&#20986;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#24050;&#33719;&#24471;&#36229;&#36807;20,000&#20010;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26446;&#35828;&#20182;&#23545;&#36825;&#20010;&#22870;&#39033;&#24863;&#21040;&#22256;&#24785;&#65292;&#20294;&#20182;&#30456;&#20449;&#37195;&#38271;&#21487;&#33021;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#31038;&#20132;&#24037;&#20855;&#12290;&#32993;&#30340;&#29238;&#20146;&#22312;&#22269;&#20869;&#26377;&#30528;&#24191;&#27867;&#30340;&#20154;&#33033;&#65292;&#19982;&#32993;&#19981;&#21516;&#30340;&#26159;&#65292;&#20854;&#20182;&#20013;&#22269;&#20154;&#24448;&#24448;&#38590;&#20197;&#34701;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35760;&#24471;&#65292;2017&#24180;&#20182;&#31532;&#19968;&#27425;&#26469;&#21040;&#20811;&#32599;&#26031;&#27827;&#26102;&#65292;&#24403;&#22320;&#20154;&#32463;&#24120;&#25214;&#20511;&#21475;&#20174;&#20844;&#21496;&#39575;&#38065;&#12290;&#24403;&#20013;&#22269;&#21592;&#24037;&#22312;&#34903;&#19978;&#24320;&#36710;&#26102;&#65292;&#35686;&#23519;&#21487;&#33021;&#20250;&#20239;&#20987;&#20182;&#20204;&#65292;&#30452;&#21040;&#20182;&#20204;&#25552;&#20379;baksheesh&#65288;&#23567;&#36153;&#25110;&#36159;&#36162;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#65292;&#24403;&#20182;&#20204;&#25171;&#31639;&#20462;&#19968;&#24231;&#26725;&#26102;&#65292;&#24403;&#22320;&#20154;&#22768;&#31216;&#38656;&#35201;&#33457;&#38065;&#31085;&#31040;&#27827;&#31070;&#12290;&#35831;&#27714;&#36973;&#21040;&#25298;&#32477;&#21518;&#65292;&#20182;&#20204;&#25300;&#25481;&#20102;&#20844;&#21496;&#21457;&#30005;&#26426;&#30340;&#25554;&#22836;&#65292;&#20572;&#27490;&#20102;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26446;&#33719;&#24471;&#31216;&#21495;&#21518;&#65292;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#27809;&#26377;&#27827;&#31070;&#21487;&#20197;&#23433;&#25242;&#12290;&#35686;&#23519;&#30475;&#21040;&#20182;&#30340;&#37329;&#33394;&#36710;&#29260;&#65288;&#20165;&#20379;&#37195;&#38271;&#20351;&#29992;&#65289;&#21518;&#25381;&#33310;&#30528;&#20182;&#30340;&#36710;&#36890;&#36807;&#26816;&#26597;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#29978;&#33267;&#40723;&#21169;&#22312;&#23612;&#26085;&#21033;&#20122;&#30340;&#20013;&#22269;&#28216;&#23458;&#19979;&#36733;&#21152;&#20885;&#35270;&#39057;&#65292;&#24182;&#31216;&#20182;&#20204;&#26159;&#20182;&#30340;&#26379;&#21451;&#65292;&#20197;&#36991;&#20813;&#36935;&#21040;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26446;&#30340;&#20010;&#20154;&#24320;&#25903;&#21364;&#22686;&#21152;&#20102;&#12290;&#20182;&#34987;&#36992;&#35831;&#21442;&#21152;&#24403;&#22320;&#30340;&#33410;&#26085;&#65292;&#24182;&#31359;&#30528;&#20256;&#32479;&#26381;&#35013;&#12290;&#20182;&#30340;&#25238;&#38899;&#35760;&#24405;&#20102;&#36825;&#20123;&#27426;&#20048;&#30340;&#27963;&#21160;&#65306;&#37096;&#33853;&#33310;&#36424;&#65307;&#26377;&#33410;&#22863;&#30340;&#27468;&#26354;&#12290;&#26377;&#26102;&#20182;&#36339;&#33310;&#12290;&#26377;&#26102;&#24403;&#22320;&#20154;&#35831;&#20182;&#21521;&#20182;&#20204;&#30340;&#25163;&#20013;&#21561;&#27668;&#65292;&#36825;&#26159;&#19968;&#31181;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#27700;&#22365;&#22914;&#20309;&#25703;&#27585;&#26604;&#22484;&#23528;&#19979;&#28216;&#30340;&#29983;&#35745;&lt;/h3&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#20182;&#38656;&#35201;&#32473;&#20182;&#20204;&#38065;&#65292;&#23601;&#20687;&#25152;&#26377;&#20854;&#20182;&#37195;&#38271;&#19968;&#26679;&#12290;&#24456;&#24555;&#65292;&#26446;&#23601;&#34987;&#36992;&#35831;&#21442;&#21152;&#27605;&#19994;&#20856;&#31036;&#12289;&#23130;&#31036;&#21644;&#33900;&#31036;&#12290; &#8220;&#25105;&#26159;&#21542;&#30495;&#30340;&#21435;&#24182;&#19981;&#37325;&#35201;&#65292;&#8221;&#20182;&#24320;&#29609;&#31505;&#35828;&#65292;&#8220;&#21482;&#35201;&#38065;&#33021;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#21021;&#65292;&#26446;&#34987;&#36793;&#22659;&#23545;&#38754;&#30340;&#21888;&#40614;&#38534;&#24403;&#22320;&#37195;&#38271;&#25480;&#20104;&#8220;&#22467;&#31185;&#20811;&#37195;&#38271;&#22269;&#24681;&#22270;&#27861;&#22982;&#183;&#22885;&#27861;&#19968;&#19990;&#8221;&#31216;&#21495;&#65292;&#24182;&#19982;&#21888;&#40614;&#38534;&#24403;&#22320;&#37195;&#38271;&#20445;&#25345;&#30528;&#33391;&#22909;&#30340;&#20851;&#31995;&#12290;&#22312;&#31532;&#20108;&#27425;&#21152;&#20885;&#26102;&#65292;&#26446;&#31359;&#20102;&#30333;&#33394;&#19978;&#34915;&#12289;&#32418;&#33394;&#38271;&#34957;&#21644;&#19968;&#39030;&#26494;&#36719;&#30340;&#23574;&#39030;&#32418;&#33394;&#24125;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19982;80&#23681;&#30340;&#23612;&#26085;&#21033;&#20122;&#37195;&#38271;&#8212;&#8212;&#21888;&#40614;&#38534;&#21516;&#26063;&#37195;&#38271;&#30340;&#23494;&#21451;&#8212;&#8212;&#19968;&#36215;&#39569;&#39532;&#36234;&#36807;&#36793;&#22659;&#65292;&#25269;&#36798;&#27861;&#35821;&#22269;&#23478;&#30340;&#33521;&#35821;&#22320;&#21306;&#26364;&#23588;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#26159;&#28385;&#35029;&#24635;&#30563;&#65292;&#36523;&#31359;&#30333;&#33394;&#35199;&#35013;&#65292;&#22836;&#25140;&#40493;&#33292;&#24125;&#12290;&#26446;&#35828;&#65292;&#22312;&#21888;&#40614;&#38534;&#21152;&#20885;&#38656;&#35201;&#25919;&#24220;&#35768;&#21487;&#65292;&#36825;&#26356;&#26174;&#24471;&#24357;&#36275;&#29645;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#24067;&#28040;&#24687;&#21518;&#65292;&#19968;&#20301;&#25140;&#30528;&#24425;&#34425;&#33394;&#32593;&#36974;&#20303;&#33080;&#30340;&#20256;&#32479;&#33310;&#32773;&#24320;&#22987;&#36339;&#36291;&#24182;&#20280;&#23637;&#21452;&#25163;&#65292;&#35831;&#27714;&#24635;&#30563;&#21644;&#26032;&#30331;&#22522;&#30340;&#20004;&#20301;&#20256;&#32479;&#32479;&#27835;&#32773;&#21561;&#27668;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26446;&#20316;&#20026;&#19968;&#20010;&#24180;&#36731;&#20154;&#22312;&#19981;&#21516;&#22269;&#23478;&#33719;&#24471;&#20004;&#20010;&#37195;&#38271;&#22836;&#34900;&#32780;&#24341;&#36215;&#20102;&#20013;&#22269;&#30340;&#24191;&#27867;&#20851;&#27880;&#8212;&#8212;&#20182;&#30340;&#21888;&#40614;&#38534;&#21152;&#20885;&#35270;&#39057;&#22312;&#25238;&#38899;&#19978;&#33719;&#24471;&#20102; 30 &#19975;&#20010;&#36190;&#8212;&#8212;&#20294;&#22312;&#21888;&#40614;&#38534;&#27861;&#35821;&#32593;&#31449;&#19978;&#21364;&#25214;&#19981;&#21040;&#20182;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21888;&#40614;&#38534;&#65292;&#25480;&#20104;&#22806;&#22269;&#20154;&#37195;&#38271;&#22836;&#34900;&#20284;&#20046;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#12290;&#22312;&#35199;&#38750;24&#21517;&#20013;&#22269;&#37195;&#38271;&#20013;&#65292;&#26377;21&#20154;&#33719;&#24471;&#20102;&#23612;&#26085;&#21033;&#20122;&#22836;&#34900;&#65292;&#20294;&#21482;&#26377;&#20004;&#20154;&#33719;&#24471;&#20102;&#21888;&#40614;&#38534;&#37195;&#38271;&#65292;&#32780;&#21888;&#40614;&#38534;&#37195;&#38271;&#19981;&#34987;&#24403;&#22320;&#20154;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#19968;&#23478;&#20013;&#22269;&#31169;&#33829;&#20844;&#21496;&#30340;&#40857;&#20808;&#29983;&#34987;&#21888;&#40614;&#38534;&#27861;&#35821;&#32593;&#31449;&#25253;&#36947;&#20026;&#35813;&#22269;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#19977;&#32423;&#39046;&#23548;&#12290;&#20182;&#31359;&#30528;&#37329;&#36793;&#30333;&#33394;&#38271;&#34957;&#65292;&#25140;&#30528;&#22836;&#24062;&#8212;&#8212;&#23601;&#20687;&#35813;&#22320;&#21306;&#30340;&#32479;&#27835;&#32773;&#8212;&#8212;&#30340;&#29031;&#29255;&#22312;&#33080;&#20070;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24403;&#22320;&#32593;&#21451;&#31216;&#65306;&#8220;&#26377;&#19968;&#22825;&#65292;&#21888;&#40614;&#38534;&#30340;&#24635;&#32479;&#23558;&#30001;&#20013;&#22269;&#20154;&#25285;&#20219;&#12290;&#25105;&#20204;&#31561;&#24453;&#36825;&#19968;&#39575;&#23616;&#36805;&#36895;&#34987;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#32463;&#24120;&#35848;&#35770;&#38750;&#27954;&#27542;&#27665;&#22320;&#30340;&#8220;&#38388;&#25509;&#32479;&#27835;&#8221;&#12290;&#33521;&#22269;&#38750;&#27954;&#23398;&#23478;&#29305;&#20262;&#26031;&#183;&#20848;&#26480; (Terence Ranger) &#22312;&#20854; 1983 &#24180;&#30340;&#25991;&#31456;&#12298;&#20256;&#32479;&#30340;&#21457;&#26126;&#12299;&#20013;&#35299;&#37322;&#35828;&#65292;&#30001;&#20110;&#33521;&#22269;&#21644;&#38750;&#27954;&#30340;&#21046;&#24230;&#22914;&#27492;&#19981;&#21516;&#65292;&#33521;&#22269;&#31649;&#29702;&#32773;&#24320;&#22987;&#26681;&#25454;&#20182;&#20204;&#35748;&#20026;&#30340;&#20256;&#32479;&#21457;&#26126;&#38750;&#27954;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30528;&#25163;&#32534;&#32386;&#24182;&#20256;&#25773;&#36825;&#20123;&#20256;&#32479;&#65292;&#8221;&#20848;&#26480;&#20889;&#36947;&#65292;&#8220;&#20174;&#32780;&#23558;&#28789;&#27963;&#30340;&#20064;&#20439;&#36716;&#21464;&#20026;&#30828;&#24615;&#35268;&#23450;&#12290;&#8221;&#36825;&#20123;&#21457;&#26126;&#30340;&#20256;&#32479;&#20063;&#34987;&#29992;&#26469;&#37325;&#26032;&#23450;&#20041;&#27431;&#27954;&#20154;&#21457;&#21495;&#26045;&#20196;&#12289;&#38750;&#27954;&#20154;&#40664;&#35768;&#30340;&#20998;&#23618;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#30340;&#38750;&#27954;&#29420;&#31435;&#36816;&#21160;&#20013;&#65292;&#39046;&#23548;&#20154;&#21644;&#30693;&#35782;&#20998;&#23376;&#24120;&#24120;&#35748;&#20026;&#37195;&#38271;&#21046;&#26159;&#27542;&#27665;&#25919;&#24220;&#23545;&#20256;&#32479;&#20146;&#23646;&#20851;&#31995;&#30340;&#25197;&#26354;&#65292;&#26159;&#27542;&#27665;&#32479;&#27835;&#30340;&#27531;&#20313;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#23478;&#65292;&#21253;&#25324;&#20960;&#20869;&#20122;&#21644;&#22374;&#26705;&#23612;&#20122;&#65292;&#37117;&#31105;&#27490;&#20102;&#36825;&#31181;&#20256;&#32479;&#21046;&#24230;&#12290;&#37027;&#20123;&#20445;&#30041;&#23427;&#30340;&#20154;&#24182;&#27809;&#26377;&#36171;&#20104;&#23427;&#24456;&#22810;&#21151;&#33021;&#12290;&#36825;&#21487;&#33021;&#26159;&#19968;&#20123;&#21888;&#40614;&#38534;&#20154;&#23545;&#22806;&#22269;&#37195;&#38271;&#24863;&#21040;&#24868;&#24594;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#22806;&#22269;&#20154;&#33719;&#24471;&#37195;&#38271;&#22836;&#34900;&#26102;&#65292;&#21382;&#21490;&#35760;&#24518;&#20351;&#20182;&#20204;&#38750;&#24120;&#25935;&#24863;&#65292;&#8221;&#24464;&#22312;&#26377;&#20851;&#20013;&#22269;&#37195;&#38271;&#30340;&#35770;&#25991;&#20013;&#20889;&#36947;&#12290; &#8220;&#24456;&#23481;&#26131;&#24341;&#36215;&#23545;&#8216;&#26032;&#27542;&#27665;&#20027;&#20041;&#8217;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24464;&#30456;&#20449;&#20013;&#22269;&#37195;&#38271;&#19981;&#23646;&#20110;&#27542;&#27665;&#21465;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26041;&#38754;&#65292;&#8221;&#20182;&#20889;&#36947;&#65292;&#8220;&#25480;&#20104;&#20915;&#23450;&#26159;&#30001;&#38750;&#27954;&#37195;&#38271;&#32780;&#19981;&#26159;&#20013;&#22269;&#20154;&#20570;&#20986;&#30340;&#65292;&#36825;&#19982;&#27431;&#27954;&#27542;&#27665;&#20027;&#20041;&#32773;&#20219;&#21629;&#30340;&#37195;&#38271;&#26377;&#30528;&#26412;&#36136;&#30340;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#38750;&#27954;&#20154;&#27665;&#30340;&#30417;&#30563;&#21487;&#33021;&#20250;&#24433;&#21709;&#22806;&#22269;&#39046;&#23548;&#20154;&#30340;&#20219;&#20813;&#65292;&#35753;&#20182;&#20204;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19968;&#20301;&#20013;&#22269;&#33402;&#26415;&#23478;&#35753;&#19969;&#19969;&#19981;&#20877;&#37027;&#20040;&#31181;&#26063;&#20027;&#20041;&#65292;&#24182;&#25104;&#20026;&#22467;&#23572;&#28909;&#26368;&#22909;&#30340;&#26379;&#21451;&#20043;&#19968;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#23545;&#22806;&#22269;&#37195;&#38271;&#25345;&#35686;&#24789;&#24577;&#24230;&#65292;&#20294;&#33258;20&#19990;&#32426;90&#24180;&#20195;&#20197;&#26469;&#65292;&#22823;&#22810;&#25968;&#35199;&#38750;&#22269;&#23478;&#37117;&#35265;&#35777;&#20102;&#37195;&#38271;&#21046;&#24230;&#30340;&#21367;&#22303;&#37325;&#26469;&#12290;&#32822;&#40065;&#22823;&#23398;&#25945;&#25480;&#20975;&#29305;&#183;&#40077;&#24503;&#28201; (Kate Baldwin) &#25776;&#20889;&#20102;&#12298;&#27665;&#20027;&#38750;&#27954;&#30340;&#20256;&#32479;&#37195;&#38271;&#24726;&#35770;&#12299;(2015)&#65292;&#22905;&#34920;&#31034;&#65292;&#22823;&#32422; 15% &#30340;&#38750;&#27954;&#22269;&#23478;&#22312;&#33719;&#24471;&#29420;&#31435;&#26102;&#22312;&#23466;&#27861;&#20013;&#20445;&#25252;&#37195;&#38271;&#26435;&#12290; 2010&#24180;&#36825;&#19968;&#25968;&#23383;&#19978;&#21319;&#33267;24%&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#26159;&#19968;&#20010;&#31361;&#20986;&#30340;&#20363;&#23376;&#12290;&#35813;&#22269;&#21487;&#33021;&#26159;&#33521;&#22269;&#21457;&#26126;&#26368;&#37325;&#35201;&#30340;&#35797;&#39564;&#22330;&#65306;&#21033;&#29992;&#35946;&#33832;-&#23500;&#25289;&#23612;&#26063;&#22467;&#31859;&#23572;&#32479;&#27835;&#21271;&#37096;&#21508;&#24030;&#30340;&#31302;&#26031;&#26519;&#65292;&#24182;&#20026;&#19996;&#21335;&#37096;&#21508;&#24030;&#30340;&#20234;&#21338;&#26063;&#24314;&#31435;&#8220;&#25480;&#26435;&#37195;&#38271;&#8221;&#65292;&#22240;&#20026;&#20234;&#21338;&#26063;&#27809;&#26377;&#37195;&#38271;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#24464;&#34920;&#31034;&#65292;&#27542;&#27665;&#32479;&#27835;&#24120;&#24120;&#34987;&#35748;&#20026;&#26159;&#23612;&#26085;&#21033;&#20122;&#25919;&#27835;&#21160;&#33633;&#30340;&#26681;&#28304;&#65292;&#20294;&#37195;&#38271;&#21046;&#21364;&#34028;&#21187;&#21457;&#23637;&#65292;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#30340;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#65292;&#22312;&#24403;&#22320;&#21457;&#23637;&#20013;&#21457;&#25381;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#20960;&#21313;&#24180;&#21518;&#65292;&#34429;&#28982;&#23612;&#26085;&#21033;&#20122;&#22312;1999&#24180;&#20462;&#35746;&#30340;&#23466;&#27861;&#20013;&#27809;&#26377;&#36171;&#20104;&#37195;&#38271;&#20219;&#20309;&#23454;&#26435;&#65292;&#20294;&#20063;&#27809;&#26377;&#24443;&#24213;&#31105;&#27490;&#36825;&#19968;&#21046;&#24230;&#12290;&#22914;&#20170;&#65292;&#37195;&#38271;&#22312;&#20234;&#21338;&#25991;&#21270;&#20013;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#37195;&#38271;&#21463;&#21040;&#27426;&#36814;&#65292;&#23613;&#31649;&#20182;&#20204;&#30340;&#22836;&#34900;&#24448;&#24448;&#24847;&#21619;&#30528;&#33635;&#35465;&#32780;&#19981;&#26159;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22885;&#21345;&#38215;&#65292;&#26377;&#20004;&#32423;&#37195;&#38271;&#65292;&#8221;&#38463;&#21335;&#24067;&#25289;&#24030;&#19996;&#21335;&#37096;&#22885;&#21345;&#31038;&#21306;&#30340;&#19968;&#20301;&#20234;&#21338;&#26063;&#37195;&#38271;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20010;&#39038;&#38382;&#22996;&#21592;&#20250;&#12290;&#36825;&#20123;&#37195;&#38271;&#20998;&#21035;&#20195;&#34920; Awka &#31038;&#21306; 33 &#20010;&#26449;&#24196;&#12290;&#33635;&#35465;&#37195;&#38271;&#65292;&#25480;&#20104;&#37027;&#20123;&#22312;&#22885;&#21345;&#38215;&#20026;&#35813;&#38215;&#30340;&#21457;&#23637;&#20570;&#20986;&#36129;&#29486;&#30340;&#20154;&#8230;&#8230;&#22806;&#22269;&#37195;&#38271;&#36890;&#24120;&#23646;&#20110;&#33635;&#35465;&#37195;&#38271;&#38454;&#23618;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24320;&#21457;&#21830;&#25490;&#24178;&#27836;&#27901;&#22320;&#65292;&#32769;&#25373;&#20892;&#27665;&#29983;&#35745;&#23692;&#23692;&#21487;&#21361;&lt;/h3&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#23612;&#26085;&#21033;&#20122;&#20154;&#24182;&#27809;&#26377;&#22826;&#22312;&#24847;&#36825;&#39033;&#25480;&#20104;&#12290; &#8220;&#36825;&#23601;&#20687;&#33719;&#24471;&#33635;&#35465;&#23398;&#20301;&#19968;&#26679;&#65292;&#8221;&#26469;&#33258;&#38463;&#21335;&#24067;&#25289;&#12289;&#22312;&#25289;&#21508;&#26031; CCECC &#24037;&#20316;&#30340;&#32500;&#32500;&#23433;&#183;&#22855;&#32034;&#22982; (Vivian Chisom) &#35828;&#12290; &#8220;&#25105;&#30495;&#30340;&#19981;&#22312;&#20046;&#20013;&#22269;&#20154;&#26159;&#21542;&#33719;&#24471;&#22836;&#34900;&#12290;&#36825;&#26159;&#26377;&#20202;&#24335;&#24863;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22855;&#32034;&#22982;&#26412;&#20154;&#24182;&#19981;&#35748;&#35782;&#20219;&#20309;&#20013;&#22269;&#39046;&#23548;&#20154;&#65292;&#20294;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35835;&#21040;&#36807;&#26377;&#20851;&#26446;&#26364;&#34382;&#30340;&#25253;&#36947;&#12290; &#8220;&#20182;&#32477;&#23545;&#27809;&#26377;&#20219;&#20309;&#26435;&#21147;&#20915;&#23450;&#31038;&#21306;&#20013;&#30340;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26446;&#29978;&#33267;&#21487;&#33021;&#20080;&#19979;&#20102;&#36825;&#20010;&#22836;&#34900;&#65292;&#36825;&#24182;&#38750;&#38395;&#25152;&#26410;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#21033;&#20122;&#30340;&#21326;&#20154;&#24037;&#21378;&#32769;&#26495;&#31243;&#31243;&#34920;&#31034;&#65292;&#33635;&#35465;&#31216;&#21495;&#24456;&#23481;&#26131;&#20080;&#21040;&#65292;&#20294;&#33021;&#21542;&#35299;&#20915;&#38382;&#39064;&#23601;&#30475;&#20182;&#20204;&#30340;&#33021;&#21147;&#20102;&#65292;&#26080;&#35770;&#20160;&#20040;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#28548;&#28165;&#35828;&#65292;&#20182;&#24182;&#27809;&#26377;&#36141;&#20080;&#36825;&#20010;&#22836;&#34900;&#65292;&#32780;&#32993;&#38182;&#28059;&#21017;&#23545;&#36825;&#19968;&#24314;&#35758;&#19981;&#23633;&#19968;&#39038;&#65292;&#31216;&#20013;&#22269;&#39046;&#23548;&#20154;&#8220;&#20570;&#20986;&#36129;&#29486;&#24182;&#25509;&#21463;&#24863;&#35874;&#8221;&#12290;&#36234;&#24863;&#35874;&#65292;&#36234;&#24555;&#20048;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20234;&#21338;&#26063;&#37195;&#38271;&#19981;&#30693;&#36947;&#26377;&#20219;&#20309;&#20013;&#22269;&#20154;&#36141;&#20080;&#22270;&#20070;&#65292;&#24182;&#22768;&#31216;&#36825;&#20123;&#22270;&#20070;&#19981;&#20986;&#21806;&#32473;&#20844;&#27665;&#25110;&#22806;&#22269;&#20154;&#65292;&#33267;&#23569;&#22312;&#22885;&#21345;&#19981;&#20986;&#21806;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24120;&#39547;&#20013;&#22269;&#30340;&#23612;&#26085;&#21033;&#20122;&#20154; Samson Fashola &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#27454;&#29616;&#26377;&#28216;&#25103;&#65292;&#24182;&#38750;&#20013;&#22269;&#29420;&#26377;&#12290;&#25105;&#20204;&#30340;&#20844;&#27665;&#20063;&#36141;&#20080;&#36825;&#20123;&#22836;&#34900;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#22312; 2007 &#24180;&#65292;BBC &#23601;&#26366;&#25253;&#36947;&#36807;&#8220;&#23612;&#26085;&#21033;&#20122;&#20154;&#20026;&#20896;&#20891;&#32780;&#30127;&#29378;&#8221;&#65292;&#24403;&#22320;&#20154;&#25285;&#24515;&#36825;&#19968;&#33635;&#35465;&#20250;&#34987;&#36140;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32473;&#20104;&#22806;&#22269;&#25237;&#36164;&#32773;&#37195;&#38271;&#22836;&#34900;&#21487;&#33021;&#20250;&#24341;&#21457;&#19981;&#21516;&#27665;&#26063;&#20043;&#38388;&#20105;&#22842;&#22269;&#23478;&#26435;&#21147;&#21644;&#22806;&#37096;&#21457;&#23637;&#36164;&#28304;&#30340;&#31454;&#20105;&#65292;&#8221;&#24464;&#22312;&#20182;&#30340;&#35770;&#25991;&#20013;&#20889;&#36947;&#12290;&#24403;&#37195;&#38271;&#20915;&#23450;&#25480;&#20104;&#26446;&#37195;&#38271;&#26102;&#65292;&#35758;&#20250;&#20013;&#30340;&#19968;&#20301;&#24403;&#22320;&#37195;&#38271;&#25298;&#32477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24635;&#26159;&#25214;&#20511;&#21475;&#20174;&#25105;&#20204;&#20844;&#21496;&#25343;&#36208;&#22909;&#30340;&#39033;&#30446;&#65292;&#8221;&#26446;&#35828;&#12290; &#8220;&#20182;&#25285;&#24515;&#22914;&#26524;&#25105;&#24403;&#20102;&#37195;&#38271;&#65292;&#20182;&#23601;&#20877;&#20063;&#20570;&#19981;&#21040;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#25151;&#22320;&#20135;&#24066;&#22330;&#25918;&#32531;&#65292;&#38750;&#27954;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#22823;&#24133;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#30001;&#20110;&#22823;&#37195;&#38271;&#24577;&#24230;&#22914;&#27492;&#22362;&#20915;&#65292;&#24403;&#22320;&#37195;&#38271;&#20063;&#23601;&#25918;&#24323;&#20102;&#20105;&#35770;&#12290;&#26446;&#24320;&#22987;&#33719;&#24471;&#22909;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20110; 2020 &#24180;&#24213;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#36820;&#22238;&#20013;&#22269;&#12290;&#37027;&#26102;&#20182;&#24050;&#32463;&#31163;&#24320;&#23478;&#20154;&#19977;&#24180;&#20102;&#65292;&#24182;&#22810;&#27425;&#24863;&#26579;&#30111;&#30142;&#12290;&#20182;&#36824;&#35273;&#24471;&#33258;&#24049;&#22312;&#22269;&#26377;&#20844;&#21496;&#30340;&#28508;&#21147;&#26377;&#38480;&#12290;&#20182;&#20110;2021&#24180;&#31163;&#24320;&#20013;&#22320;&#28023;&#22806;&#65292;&#24320;&#22987;&#22312;&#20013;&#22269;&#23547;&#25214;&#21830;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#38750;&#27954;&#21364;&#19968;&#30452;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#28014;&#29616;&#12290; 2022&#24180;7&#26376;&#65292;&#20182;&#21069;&#24448;&#21888;&#40614;&#38534;&#24320;&#23637;&#36152;&#26131;&#19994;&#21153;&#12290;&#28982;&#21518;&#22312;&#19977;&#26376;&#19979;&#26092;&#65292;&#20182;&#22238;&#21040;&#23612;&#26085;&#21033;&#20122;&#12290;&#34429;&#28982;&#20182;&#19981;&#20303;&#22312;&#20811;&#32599;&#26031;&#27827;&#24030;&#65292;&#20294;&#20182;&#30340;&#37195;&#38271;&#22320;&#20301;&#20173;&#28982;&#24471;&#21040;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#21521;&#28508;&#22312;&#30340;&#21830;&#19994;&#20249;&#20276;&#21644;&#25919;&#24220;&#23448;&#21592;&#20171;&#32461;&#33258;&#24049;&#26102;&#65292;&#20182;&#20250;&#25552;&#20379;&#33258;&#24049;&#30340;&#36523;&#20221;&#35777;&#8212;&#8212;&#19978;&#38754;&#20889;&#30528;&#26446;&#26364;&#34382;&#23616;&#38271;&#8212;&#8212;&#20182;&#35828;&#24403;&#22320;&#20154;&#20250;&#34920;&#36798;&#20182;&#20204;&#30340;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20877;&#35265;&#8221;&#65292;&#20182;&#22312;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#21521;&#36817; 49 &#19975;&#25238;&#38899;&#31881;&#19997;&#21457;&#24086;&#12290; &#8220;&#34429;&#28982;&#36825;&#37324;&#26377;&#24456;&#22810;&#19996;&#35199;&#25105;&#25918;&#19981;&#19979;&#65292;&#20294;&#25105;&#35273;&#24471;&#25105;&#30340;&#37096;&#33853;&#26356;&#38656;&#35201;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22686;&#21152;&#20891;&#20107;&#28436;&#20064;&#26377;&#21161;&#20110;&#25588;&#21161;&#22806;&#20132;&#21162;&#21147;</title><link>https://www.scmp.com/news/china/military/article/3230733/chinas-increase-military-exercises-helps-aid-diplomacy-efforts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/b95db2ae-be83-442a-ad2b-91e7831ddb90_c19fd31d.jpg" width="100%"&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#65292;&#22312;&#20064;&#36817;&#24179;&#20027;&#24109;&#25512;&#21160;&#20891;&#38431;&#29616;&#20195;&#21270;&#24182;&#36194;&#24471;&#20840;&#29699;&#23562;&#37325;&#30340;&#25512;&#21160;&#19979;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#19981;&#26029;&#25193;&#22823;&#22806;&#20132;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#36890;&#36807;&#20998;&#26512;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21457;&#34920;&#30340;&#25991;&#31456;&#21457;&#29616;&#65292;&#33258;2013&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#19982;&#22806;&#22269;&#20891;&#38431;&#20030;&#34892;&#30340;&#20891;&#20107;&#28436;&#20064;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#20013;&#22269;&#28023;&#20891;&#36824;&#36827;&#34892;&#20102;&#26356;&#22810;&#30340;&#28207;&#21475;&#35775;&#38382;&#65292;&#29305;&#21035;&#26159;&#23545;&#21335;&#21322;&#29699;&#22269;&#23478;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#20891;&#20107;&#25351;&#25381;&#26426;&#26500;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#30340;&#20891;&#20107;&#23448;&#21592;&#20063;&#35775;&#38382;&#20102;&#26356;&#22810;&#30340;&#22806;&#22269;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#19978;&#21608;&#21018;&#28385; 96 &#23681;&#30340;&#35299;&#25918;&#20891;&#20570;&#20986;&#20102;&#36825;&#20123;&#21162;&#21147;&#65292;&#26641;&#31435;&#20102;&#21644;&#24179;&#21147;&#37327;&#30340;&#24418;&#35937;&#65292;&#20294;&#23427;&#20063;&#21464;&#24471;&#26356;&#26377;&#33021;&#21147;&#23558;&#20891;&#38431;&#37096;&#32626;&#21040;&#36828;&#31163;&#28023;&#23736;&#30340;&#22320;&#26041;&#12290;&#36825;&#24341;&#36215;&#20102;&#32654;&#22269;&#21644;&#20854;&#20182;&#19968;&#20123;&#35199;&#26041;&#22269;&#23478;&#30340;&#24576;&#30097;&#65292;&#20182;&#20204;&#25351;&#36131;&#20013;&#22269;&#24819;&#35201;&#37325;&#22609;&#22269;&#38469;&#31209;&#24207;&#65292;&#36829;&#32972;&#33258;&#30001;&#27665;&#20027;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#35299;&#25918;&#20891;&#36828;&#26395;5&#21495;&#25506;&#27979;&#33337;&#22312;&#26031;&#37324;&#20848;&#21345;&#20572;&#38752;&#24341;&#36215;&#20102;&#21360;&#24230;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#20854;&#22312;&#38750;&#27954;&#20043;&#35282;&#21513;&#24067;&#25552;&#30340;&#31532;&#19968;&#20010;&#22806;&#22269;&#22522;&#22320;&#24341;&#36215;&#20102;&#20851;&#27880;&#65292;&#26368;&#36817;&#65292;&#20013;&#22269;&#25588;&#24314;&#30340;&#26604;&#22484;&#23528;&#20113;&#26391;&#28023;&#20891;&#22522;&#22320;&#20063;&#24341;&#36215;&#20102;&#20851;&#27880;&#12290;&#23613;&#31649;&#21271;&#20140;&#19968;&#20877;&#21542;&#35748;&#65292;&#20294;&#20173;&#25285;&#24515;&#20013;&#22269;&#28023;&#20891;&#21487;&#33021;&#22312;&#37027;&#37324;&#24314;&#31435;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#20851;&#20110;&#20013;&#22269;&#20891;&#20107;&#22806;&#20132;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#32654;&#20013;&#32463;&#27982;&#19982;&#23433;&#20840;&#23457;&#26597;&#22996;&#21592;&#20250;&#22996;&#21592;&#20848;&#24503;&#23572;&#183;&#26045;&#37324;&#24343;&#34920;&#31034;&#65306;&#8220;&#22312;&#65288;&#20849;&#20135;&#20826;&#65289;&#21644;&#20013;&#22830;&#20891;&#22996;&#30340;&#25351;&#23548;&#19979;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#27491;&#22312;&#24320;&#23637;&#20891;&#20107;&#22806;&#20132;&#65292;&#24418;&#24335;&#22810;&#26679;&#65292;&#26356;&#21152;&#39057;&#32321;&#22320;&#24320;&#23637;&#21452;&#36793;&#21644;&#22810;&#36793;&#28436;&#20064;&#65292;&#24314;&#31435;&#22806;&#22269;&#22522;&#22320;&#21644;&#36827;&#20837;&#26426;&#20250;&#65292;&#19982;&#22806;&#22269;&#20249;&#20276;&#24320;&#23637;&#20891;&#20107;&#34892;&#21160;&#65292;&#31215;&#26497;&#25512;&#21160;&#23545;&#22806;&#20891;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22806;&#37096;&#35758;&#31243;&#38750;&#24120;&#26377;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22238;&#39038;2012&#24180;&#20064;&#36817;&#24179;&#19978;&#20219;&#20197;&#26469;&#20826;&#30340;&#21313;&#20843;&#22823;&#20197;&#26469;&#30340;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21487;&#20197;&#30475;&#20986;&#65292;&#38543;&#30528;&#35299;&#25918;&#20891;&#19981;&#26029;&#25193;&#22823;&#22806;&#20132;&#24433;&#21709;&#21147;&#65292;&#20420;&#32599;&#26031;&#21644;&#24052;&#22522;&#26031;&#22374;&#20173;&#28982;&#26159;&#35299;&#25918;&#20891;&#30340;&#22836;&#21495;&#20891;&#20107;&#20249;&#20276;&#12290;&#23613;&#31649;&#21463;&#21040; Covid-19 &#30340;&#24178;&#25200;&#65292;&#20294;&#25105;&#20204;&#19982;&#20182;&#20204;&#30340;&#20851;&#31995;&#20173;&#22312;&#32487;&#32493;&#21464;&#24471;&#26356;&#21152;&#23494;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#23601;&#21271;&#20140;&#19982;&#35299;&#25918;&#20891;&#23547;&#27714;&#25289;&#25314;&#30340;&#20854;&#20182;&#22269;&#23478;&#30340;&#20851;&#31995;&#32780;&#35328;&#65292;&#20013;&#22269;&#22312;&#32852;&#21512;&#20891;&#28436;&#30340;&#23454;&#36136;&#21644;&#28145;&#24230;&#19978;&#20173;&#28982;&#36828;&#36828;&#33853;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19982;&#20854;&#22836;&#21495;&#22320;&#32536;&#25919;&#27835;&#23545;&#25163;&#32654;&#22269;&#30340;&#20114;&#21160;&#20063;&#36234;&#26469;&#36234;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20998;&#26512;&#65292;&#38543;&#30528;&#19982;&#35199;&#26041;&#30340;&#32039;&#24352;&#20851;&#31995;&#21152;&#21095;&#65292;&#20013;&#20420;&#20891;&#20107;&#28436;&#20064;&#30340;&#35757;&#32451;&#21306;&#22495;&#33539;&#22260;&#26368;&#22823;&#65292;&#20854;&#20013;&#23454;&#24377;&#28436;&#20064;&#21644;&#32852;&#21512;&#25937;&#25588;&#20219;&#21153;&#26368;&#20026;&#24120;&#35265;&#12290;&#33258;2012&#24180;&#20826;&#30340;&#21313;&#20843;&#22823;&#20197;&#26469;&#65292;&#20013;&#22269;&#24050;&#21442;&#21152;&#20102;&#33267;&#23569;45&#22330;&#20420;&#32599;&#26031;&#20063;&#21442;&#19982;&#30340;&#28436;&#20064;&#65292;&#20854;&#20013;20&#22330;&#26159;&#21452;&#36793;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#36824;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#32487;&#32493;&#20030;&#34892;&#28436;&#20064;&#65292;&#21253;&#25324; Zapad/Interaction-2021 &#21644;&#32852;&#21512;&#28023;&#19978; 2021 &#28436;&#20064;&#12290;&#23613;&#31649;&#20013;&#22269;&#22312;&#36793;&#22659;&#20851;&#38381;&#30340;&#19977;&#24180;&#37324;&#22806;&#20132;&#27963;&#21160;&#24613;&#21095;&#19979;&#38477;&#65292;&#20294;&#24773;&#20917;&#36824;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21253;&#25324;&#20013;&#20420;&#22312;&#20869;&#30340;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#20063;&#19981;&#26029;&#20030;&#34892;&#26356;&#22823;&#35268;&#27169;&#30340;&#21453;&#24656;&#32852;&#21512;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#25289;&#25314;&#20891;&#28436;&#65292;&#19996;&#21335;&#20122;&#20250;&#36873;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#20122;&#22269;&#23478;&#21152;&#19978;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#21644;&#20234;&#26391;&#38598;&#22242;&#23558;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#12289;&#26497;&#31471;&#20027;&#20041;&#21644;&#20998;&#35010;&#20027;&#20041;&#20316;&#20026;&#20854;&#23433;&#20840;&#25919;&#31574;&#30340;&#26680;&#24515;&#23447;&#26088;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;4000&#21517;&#23448;&#20853;&#21442;&#21152;&#20102;&#22312;&#20420;&#32599;&#26031;&#20030;&#34892;&#30340;&#8220;&#19978;&#21512;&#32452;&#32455;&#21644;&#24179;&#20351;&#21629;2021&#8221;&#28436;&#20064;&#65292;&#36825;&#26159;&#35813;&#31995;&#21015;&#28436;&#20064;&#20013;&#20154;&#25968;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#37325;&#28857;&#26159;&#19981;&#21516;&#20891;&#38431;&#20154;&#21592;&#30340;&#32852;&#21512;&#25351;&#25381;&#21644;&#8220;&#28151;&#21512;&#32534;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#21338;&#22763;&#29983;&#26480;&#22522;&#183;&#40644;&#32461;&#29081;&#34920;&#31034;&#65306;&#8220;&#19982;&#19978;&#21512;&#32452;&#32455;&#20030;&#34892;&#30340;&#28436;&#20064;&#26080;&#35770;&#26159;&#35268;&#27169;&#36824;&#26159;&#27966;&#20986;&#30340;&#27494;&#22120;&#35013;&#22791;&#37117;&#27604;&#20013;&#22269;&#19982;&#19996;&#30431;&#22269;&#23478;&#30340;&#28436;&#20064;&#35201;&#23454;&#36136;&#24615;&#24471;&#22810;&#12290;&#8221;&#35841;&#25972;&#29702;&#20102;2000&#24180;&#33267;2023&#24180;&#20013;&#22269;&#20891;&#20107;&#22806;&#20132;&#27963;&#21160;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#20013;&#22269;&#20030;&#34892;&#20891;&#20107;&#28436;&#20064;&#30340;&#21807;&#19968;&#19968;&#20010;&#19996;&#30431;&#25104;&#21592;&#22269;&#26159;&#32769;&#25373;&#65292;&#35813;&#22269;&#20005;&#37325;&#20381;&#36182;&#20013;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#65292;&#24182;&#20351;&#29992;&#20102;&#26356;&#20808;&#36827;&#30340;&#27494;&#22120;&#65292;&#21253;&#25324;&#35013;&#30002;&#36710;&#21644;&#23454;&#24377;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20123;&#28436;&#20064;&#19982;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#30340;&#28436;&#20064;&#30456;&#27604;&#20173;&#28982;&#30456;&#24418;&#35265;&#32460;&#12290;&#40644;&#35828;&#65292;&#28436;&#20064;&#30340;&#35268;&#27169;&#21644;&#20013;&#22269;&#27966;&#36963;&#30340;&#27494;&#22120;&#25581;&#31034;&#20102;&#20854;&#19982;&#20854;&#20182;&#22269;&#23478;&#19981;&#21516;&#30340;&#20891;&#20107;&#22806;&#20132;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32654;&#22269;&#30456;&#27604;&#65292;&#20013;&#22269;&#19982;&#19996;&#30431;&#37051;&#22269;&#30340;&#28436;&#20064;&#35268;&#27169;&#36739;&#23567;&#65292;&#28145;&#24230;&#20063;&#36739;&#20302;&#12290;&#22312;2023&#24180;&#27888;&#22269;&#20030;&#34892;&#30340;&#8220;&#37329;&#33394;&#30524;&#38236;&#34503;&#8221;&#22810;&#36793;&#28436;&#20064;&#20013;&#65292;&#20013;&#22269;&#20165;&#27966;&#20986;25&#21517;&#23448;&#20853;&#21442;&#19982;&#20102;&#25628;&#25937;&#37096;&#20998;&#12290;&#32654;&#22269;&#27966;&#20986;&#20102;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#29305;&#36963;&#38431;&#65292;&#20849;&#26377; 6000 &#22810;&#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#22269;&#23478;&#19982;&#20013;&#22269;&#25509;&#35302;&#26377;&#38480;&#30340;&#19968;&#20010;&#21407;&#22240;&#21487;&#33021;&#22312;&#20110;&#32654;&#22269;&#19982;&#20122;&#22826;&#22269;&#23478;&#21512;&#20316;&#30340;&#24736;&#20037;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#20891;&#20107;&#25512;&#24191;&#27963;&#21160;&#21253;&#25324;&#20026;&#20122;&#27954;&#20891;&#20107;&#39046;&#23548;&#20154;&#25552;&#20379;&#39640;&#31649;&#25945;&#32946;&#65292;&#20197;&#21450;&#21521;&#35768;&#22810;&#20122;&#27954;&#22269;&#23478;&#30340;&#20891;&#28779;&#24211;&#25552;&#20379;&#32654;&#22269;&#27494;&#22120;&#12290;&#32654;&#22269;&#35757;&#32451;&#30340;&#35768;&#22810;&#26041;&#38754;&#24050;&#32463;&#34701;&#20837;&#21040;&#19996;&#30431;&#22269;&#23478;&#30340;&#20891;&#20107;&#35757;&#32451;&#20013;&#8212;&#8212;&#36825;&#26159;&#20351;&#29992;F-16&#25112;&#26007;&#26426;&#31561;&#32654;&#22269;&#27494;&#22120;&#24182;&#36981;&#23432;&#20351;&#29992;&#36825;&#20123;&#27494;&#22120;&#25152;&#38468;&#24102;&#30340;&#20445;&#23494;&#26465;&#20214;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#19978;&#21512;&#32452;&#32455;&#22269;&#23478;&#24456;&#23569;&#20351;&#29992;&#32654;&#22269;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#20122;&#27954;&#22269;&#23478;&#19981;&#22826;&#24895;&#24847;&#19982;&#20013;&#22269;&#36827;&#34892;&#28145;&#20837;&#30340;&#32852;&#21512;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21487;&#33021;&#35748;&#20026;&#23427;&#24050;&#32463;&#24041;&#22266;&#20102;&#19982;&#32654;&#22269;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#36523;&#20221;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32654;&#22269;&#27491;&#22312;&#21457;&#23556;&#23548;&#24377;&#24182;&#20030;&#34892;&#26356;&#22810;&#30340;&#23454;&#24377;&#28436;&#20064;&#12290;&#20013;&#22269;&#25110;&#35768;&#26159;&#22312;&#35828;&#65292;&#20854;&#20891;&#20107;&#21512;&#20316;&#20197;&#21644;&#24179;&#20026;&#23548;&#21521;&#65292;&#19982;&#32654;&#22269;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40644;&#30340;&#30740;&#31350;&#21512;&#33879;&#32773;&#20043;&#19968;&#12289;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#25919;&#27835;&#31995;&#21338;&#22763;&#30740;&#31350;&#29983;&#33437;&#35834;&#27604;&#20122;&#183;&#38472;(Zenobia Chan)&#34920;&#31034;&#65292;&#21442;&#19982;&#31243;&#24230;&#30340;&#24040;&#22823;&#24046;&#24322;&#24847;&#21619;&#30528;&#20013;&#22269;&#21442;&#21152;&#30340;&#19996;&#30431;&#22269;&#23478;&#20891;&#20107;&#28436;&#20064;&#20027;&#35201;&#26159;&#35937;&#24449;&#24615;&#30340;&#65292;&#32423;&#21035;&#36739;&#20302;&#12290;&#35299;&#25918;&#20891;&#20154;&#21592;&#21442;&#21152;&#65292;&#20027;&#35201;&#27963;&#21160;&#26159;&#25628;&#25937;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#25509;&#21463;&#26032;&#21152;&#22369;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#33778;&#24459;&#23486;&#23448;&#21592;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#19996;&#30431;&#22269;&#23478;&#20173;&#28982;&#21442;&#19982;&#20854;&#20013;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#19982;&#32654;&#22269;&#21644;&#20013;&#22269;&#20445;&#25345;&#33391;&#22909;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#20013;&#22269;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#32463;&#27982;&#20249;&#20276;&#65292;&#32780;&#32654;&#22269;&#26356;&#22810;&#30340;&#26159;&#20891;&#20107;&#20249;&#20276;&#25110;&#25285;&#20445;&#20154;&#12290;&#20182;&#20204;&#19981;&#24819;&#35753;&#20219;&#20309;&#19968;&#26041;&#19981;&#39640;&#20852;&#12290;&#25152;&#20197;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#21463;&#21040;&#32654;&#22269;&#22240;&#32032;&#30340;&#38480;&#21046;&#65292;&#26080;&#27861;&#19982;&#20013;&#22269;&#21512;&#20316;&#22826;&#23494;&#20999;&#65292;&#20294;&#22914;&#26524;&#20320;&#24895;&#24847;&#30340;&#35805;&#65292;&#20182;&#20204;&#20063;&#19981;&#24819;&#24471;&#32618;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#22312;&#20174;&#32654;&#22269;&#25509;&#25910;&#22823;&#37327;&#27494;&#22120;&#30340;&#22269;&#23478;&#65292;&#20013;&#22269;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#30340;&#25968;&#37327;&#19982;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#30340;&#25968;&#37327;&#30456;&#20851;&#12290;&#23545;&#20110;&#19981;&#20351;&#29992;&#22823;&#37327;&#32654;&#22269;&#27494;&#22120;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#31181;&#30456;&#20851;&#24615;&#24182;&#19981;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#29702;&#35770;&#26159;&#65292;&#30001;&#20110;&#35768;&#22810;&#22269;&#23478;&#38750;&#24120;&#20381;&#36182;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#20197;&#21450;&#36825;&#20123;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#22240;&#27492;&#20182;&#20204;&#24076;&#26395;&#20445;&#25345;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#20851;&#31995;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#37027;&#20123;&#23454;&#38469;&#25509;&#25910;&#22823;&#37327;&#32654;&#22269;&#27494;&#22120;&#30340;&#22269;&#23478;&#65292;&#20182;&#20204;&#30340;&#23433;&#20840;&#20063;&#20381;&#36182;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#21462;&#24742;&#21452;&#26041;&#65292;&#20182;&#20204;&#19982;&#20013;&#22269;&#36827;&#34892;&#36825;&#20123;&#26356;&#20855;&#35937;&#24449;&#24847;&#20041;&#30340;&#28436;&#20064;&#65292;&#20197;&#23433;&#25242;&#20013;&#22269;&#65292;&#21516;&#26102;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#20173;&#33021;&#33719;&#24471;&#32654;&#22269;&#30340;&#27494;&#22120;&#20132;&#20184;&#25110;&#23433;&#20840;&#20445;&#35777;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20123;&#20855;&#26377;&#35937;&#24449;&#24847;&#20041;&#30340;&#22806;&#20132;&#22806;&#23637;&#27963;&#21160;&#36824;&#21253;&#25324;&#28207;&#21475;&#35775;&#38382;&#21644;&#39640;&#23618;&#20250;&#35758;&#65292;&#20363;&#22914;&#22269;&#38450;&#37096;&#38271;&#19982;&#21253;&#25324;&#20013;&#22269;&#26368;&#39640;&#20891;&#20107;&#25351;&#25381;&#26426;&#26500;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#20043;&#38388;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#39640;&#23618;&#20250;&#26212;&#26159;&#20891;&#20107;&#22806;&#20132;&#20851;&#38190;&#32489;&#25928;&#25351;&#26631;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#23618;&#65292;&#20182;&#20204;&#24076;&#26395;&#20320;&#36827;&#34892;&#20891;&#20107;&#22806;&#20132;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#34920;&#26126;&#20320;&#24050;&#32463;&#23436;&#25104;&#20102;&#20891;&#20107;&#22806;&#20132;&#21602;&#65311;&#20320;&#35775;&#38382;&#12290;&#36825;&#23601;&#26159;[&#20013;&#22269;]&#20869;&#37096;&#28608;&#21169;&#32467;&#26500;&#30340;&#24314;&#31435;&#26041;&#24335;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#28207;&#21475;&#35775;&#38382;&#26159;&#30001;&#25191;&#34892;&#20122;&#19969;&#28286;&#20219;&#21153;&#30340;&#33328;&#38431;&#22312;&#38750;&#27954;&#36827;&#34892;&#30340;&#65292;&#20197;&#20445;&#25252;&#33337;&#21482;&#20813;&#21463;&#28023;&#30423;&#34989;&#20987;&#12290;&#26032;&#21326;&#31038;&#25991;&#31456;&#35780;&#35770;&#26174;&#31034;&#65292;2023&#24180;&#65292;&#35813;&#33328;&#38431;&#35775;&#38382;&#20102;&#23612;&#26085;&#21033;&#20122;&#12289;&#21018;&#26524;&#65288;&#24067;&#65289;&#12289;&#21152;&#34028;&#21644;&#21152;&#32435;&#65292;&#24182;&#19982;&#36825;&#20123;&#22269;&#23478;&#30340;&#20891;&#38431;&#20030;&#34892;&#20102;&#32852;&#21512;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#21644;&#24179;&#26041;&#33311;&#20351;&#22242;&#20026;&#24403;&#22320;&#23621;&#27665;&#25552;&#20379;&#20813;&#36153;&#21307;&#30103;&#26381;&#21153;&#65292;&#20063;&#25215;&#25285;&#20102;&#22823;&#37096;&#20998;&#22806;&#20132;&#22806;&#23637;&#24037;&#20316;&#12290;&#20170;&#24180;&#65292;&#21307;&#38498;&#33337;&#35775;&#38382;&#20102;&#22522;&#37324;&#24052;&#26031;&#21644;&#25152;&#32599;&#38376;&#32676;&#23707;&#65307; 2019 &#24180;&#65292;&#22826;&#24179;&#27915;&#22269;&#23478;&#20174;&#21488;&#28286;&#36716;&#32780;&#24544;&#20110;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#22320;&#21306;&#27491;&#22312;&#25104;&#20026;&#20013;&#32654;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#26368;&#27963;&#36291;&#30340;&#25112;&#22330;&#20043;&#19968;&#12290;&#32654;&#22269;&#21450;&#20854;&#22320;&#21306;&#30431;&#21451;&#24050;&#19982;&#35199;&#22826;&#24179;&#27915;&#22810;&#20010;&#22269;&#23478;&#20250;&#38754;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#20030;&#25514;&#65292;&#20363;&#22914;&#19982;&#25152;&#32599;&#38376;&#32676;&#23707;&#31614;&#32626;&#30340;&#35686;&#21153;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#21644;&#20013;&#22269;&#26366;&#20030;&#34892;&#36807;&#21452;&#36793;&#20891;&#20107;&#28436;&#20064;&#65292;&#20294;&#22312;2019&#24180;&#20572;&#27490;&#20102;&#12290;&#26368;&#21518;&#19968;&#27425;&#26159;&#22312;&#22799;&#23041;&#22839;&#20030;&#34892;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#21644;&#28798;&#38590;&#31649;&#29702;&#28436;&#20064;&#65292;&#26377;200&#22810;&#21517;&#20013;&#22269;&#20891;&#20154;&#21644;&#21516;&#26679;&#22810;&#30340;&#32654;&#22269;&#20891;&#20154;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20013;&#32654;&#20891;&#38431;&#21807;&#19968;&#19968;&#27425;&#19968;&#36215;&#21442;&#21152;&#28436;&#20064;&#26159;&#28041;&#21450;&#22810;&#20010;&#22269;&#23478;&#30340;&#28436;&#20064;&#65292;&#20363;&#22914;&#20170;&#24180;&#30340;&#30524;&#38236;&#34503;&#40644;&#37329;&#28436;&#20064;&#20197;&#21450;&#19996;&#30431;&#38450;&#38271;&#25193;&#22823;&#20250;&#35758;&#65288;ADMM-Plus&#65289;&#26071;&#19979;&#30340;&#28436;&#20064;&#65292;&#20854;&#20013;&#21253;&#25324;10&#20010;&#22269;&#23478;&#30340;&#28436;&#20064;&#12290;&#19996;&#30431;&#25104;&#21592;&#22269;&#20197;&#21450;&#28595;&#22823;&#21033;&#20122;&#12289;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#12289;&#38889;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#20891;&#20107;&#22806;&#20132;&#27491;&#22312;&#25104;&#20026;&#20854;&#25972;&#20307;&#22806;&#20132;&#25919;&#31574;&#20013;&#26356;&#21152;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#27431;&#20122;&#38598;&#22242;&#20013;&#22269;&#20225;&#19994;&#20107;&#21153;&#21644;&#20013;&#32654;&#20851;&#31995;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#24635;&#30417;&#23433;&#23068;&#183;&#38463;&#20160;&#39039;(Anna Ashton)&#34920;&#31034;&#12290; &#8220;&#22312;&#23433;&#20840;&#38382;&#39064;&#19978;&#65292;&#20013;&#22269;&#20027;&#24352;&#32500;&#25252;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#21478;&#31867;&#24895;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#19990;&#30028;&#23433;&#20840;&#30340;&#24895;&#26223;&#27987;&#32553;&#22312;&#20182;&#30340;&#20840;&#29699;&#23433;&#20840;&#20513;&#35758;&#65288;GSI&#65289;&#20013;&#65292;&#35813;&#20513;&#35758;&#19982;&#35199;&#26041;&#30340;&#19968;&#20123;&#22806;&#20132;&#25919;&#31574;&#21407;&#21017;&#30456;&#24726;&#12290;&#23427;&#25209;&#35780;&#26410;&#32463;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25480;&#26435;&#30340;&#21046;&#35009;&#65292;&#24182;&#25903;&#25345;&#20840;&#29699;&#21335;&#26041;&#30340;&#21306;&#22495;&#32452;&#32455;&#65292;&#36825;&#19982;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#21453;&#23545;&#38750;&#20122;&#27954;&#22269;&#23478;&#22312;&#21335;&#28023;&#39046;&#22303;&#20105;&#31471;&#31561;&#26377;&#20105;&#35758;&#38382;&#39064;&#19978;&#21457;&#34920;&#24847;&#35265;&#30340;&#31435;&#22330;&#19968;&#33268;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;GSI&#26159;&#20013;&#22269;&#32500;&#25252;21&#19990;&#32426;&#20840;&#29699;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#29702;&#24565;&#65292;&#8221;&#38463;&#20160;&#39039;&#35828;&#12290; &#8220;&#23427;&#20173;&#28982;&#30456;&#24403;&#25277;&#35937;&#65292;&#20294;&#19982;&#29616;&#26377;&#30340;&#32654;&#22269;&#20027;&#23548;&#30340;&#26550;&#26500;&#30456;&#27604;&#65292;&#23427;&#26174;&#28982;&#25903;&#25345;&#20013;&#22269;&#23545;&#29702;&#24819;&#20840;&#29699;&#26550;&#26500;&#30340;&#24895;&#26223;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#27901;&#20262;&#26031;&#22522;&#24863;&#35874;&#24503;&#22269;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#25552;&#20379;&#26356;&#22810;&#29233;&#22269;&#32773;&#21457;&#23556;&#22120;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230913/zelensky-thanks-germanys-olaf-scholz-additional-patriot-launchers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 06:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/b8489b37-c527-4b45-a762-53e6f0ad45b9_b219e16a.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#24863;&#35874;&#24503;&#22269;&#21450;&#20854;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#20026;&#20044;&#20811;&#20848;&#21478;&#22806;&#25509;&#25910;&#20102;&#20004;&#26522;&#29233;&#22269;&#32773;&#38450;&#31354;&#31995;&#32479;&#21457;&#23556;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#22312;&#21608;&#20845;&#30340;&#26202;&#38388;&#35762;&#35805;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35874;&#35874;&#12290;&#35874;&#35874;&#20320;&#65292;&#24503;&#22269;&#12290;&#24863;&#35874;&#20154;&#27665;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35874;&#35874;&#20320;&#65292;&#22885;&#25289;&#22827;&#65281;&#8221;&lt;/p&gt;&lt;h3&gt;&#27901;&#36830;&#26031;&#22522;&#35299;&#38599;&#20044;&#20811;&#20848;&#25152;&#26377;&#22320;&#21306;&#30340;&#20891;&#20107;&#24449;&#20853;&#36127;&#36131;&#20154;&#65292;&#24182;&#20197;&#8220;&#21467;&#22269;&#32618;&#8221;&#20026;&#30001;&lt;/h3&gt;&lt;p&gt;&#29233;&#22269;&#32773;&#20132;&#20184;&#30340;&#28040;&#24687;&#20960;&#22825;&#21069;&#34987;&#20844;&#24320;&#65292;&#27901;&#36830;&#26031;&#22522;&#38543;&#21518;&#31435;&#21363;&#21521;&#32918;&#23572;&#33576;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21046;&#36896;&#30340;&#29233;&#22269;&#32773;&#31995;&#32479;&#23545;&#20044;&#20811;&#20848;&#29305;&#21035;&#26377;&#20215;&#20540;&#65292;&#22240;&#20026;&#25454;&#22522;&#36741;&#31216;&#65292;&#23427;&#20204;&#24050;&#32463;&#22810;&#27425;&#25318;&#25130;&#20420;&#32599;&#26031;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#12290;&#27901;&#36830;&#26031;&#22522;&#24378;&#35843;&#65292;&#20044;&#20811;&#20848;&#38450;&#31354;&#30340;&#27599;&#19968;&#27425;&#21152;&#24378;&#37117;&#24847;&#21619;&#30528;&#25327;&#25937;&#25968;&#21315;&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26032;&#20132;&#20184;&#30340;&#36710;&#36742;&#36824;&#21253;&#25324;&#21478;&#22806; 10 &#36742; Bandvagn 206 &#22810;&#29992;&#36884;&#23653;&#24102;&#36710;&#12289;&#20845;&#36742;&#37325;&#22411;&#38128;&#25509;&#24335;&#21345;&#36710;&#21644;&#32422; 6,000 &#21457; 155 &#27627;&#31859;&#21475;&#24452;&#28779;&#28846;&#30340;&#28895;&#38654;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#36824;&#25552;&#20379;&#20102;&#26426;&#26538;&#12289;&#23556;&#20987;&#30524;&#38236;&#12289;&#21452;&#31570;&#26395;&#36828;&#38236;&#21644;&#25195;&#38647;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#38500;&#20102;&#38450;&#31354;&#24110;&#21161;&#22806;&#65292;&#25195;&#38647;&#25903;&#25345;&#30446;&#21069;&#23588;&#20026;&#37325;&#35201;&#12290;&#30001;&#20110;&#22320;&#38647;&#21644;&#26410;&#29190;&#28856;&#24377;&#33647;&#65292;&#30446;&#21069;&#20044;&#20811;&#20848;&#32422; 174,000 &#24179;&#26041;&#20844;&#37324;&#30340;&#39046;&#22303;&#23545;&#20844;&#27665;&#26469;&#35828;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#24378;&#22904;&#21463;&#23475;&#32773;&#65292;&#26080;&#35770;&#26159;&#21542;&#23436;&#32654;&#65292;&#37117;&#19981;&#24212;&#21463;&#21040;&#36131;&#22791;</title><link>https://www.scmp.com/comment/opinion/article/3230657/rape-victims-imperfect-or-not-are-not-blame?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/11/02bca356-e0de-4e74-9799-b96f6d29e6e5_1d934a6c.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#37096;&#25506;&#35752;&#32844;&#22330;&#24615;&#39578;&#25200;&#30340;&#20247;&#26143;&#20113;&#38598;&#30340;&#20013;&#22269;&#30005;&#35270;&#21095;&#12298;&#19981;&#23436;&#32654;&#30340;&#21463;&#23475;&#32773;&#12299;&#26368;&#36817;&#32467;&#26463;&#65292;&#20294;&#24341;&#21457;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#12290;&#35813;&#21095;&#20849; 29 &#38598;&#65292;&#27599;&#38598; 45 &#20998;&#38047;&#65292;&#20197;&#19968;&#36215;&#24378;&#22904;&#26696;&#20026;&#20013;&#24515;&#65306;&#32654;&#20029;&#24180;&#36731;&#30340;&#31169;&#20154;&#21161;&#29702;&#36213;&#36805;&#25351;&#25511;&#22905;&#24378;&#22823;&#32780;&#33521;&#20426;&#30340;&#8203;&#8203;&#32769;&#26495;&#12289;&#20844;&#21496;&#24635;&#35009;&#31243;&#21151;&#24378;&#22904;&#20102;&#22905;&#12290;&#20294;&#26696;&#24773;&#22797;&#26434;&#65292;&#28041;&#26696;&#20154;&#29289;&#20063;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20010;&#26376;&#20869;&#65292;&#24050;&#23130;&#30007;&#23376;&#31243;&#23558;&#36213;&#20174;&#23454;&#20064;&#29983;&#25552;&#25300;&#20026;&#39640;&#32423;&#21161;&#29702;&#65292;&#22686;&#21152;&#20102;&#22905;&#30340;&#24037;&#36164;&#65292;&#24182;&#21521;&#22905;&#36192;&#36865;&#20102;&#20215;&#20540; 88 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;122,170 &#32654;&#20803;&#65289;&#30340;&#31036;&#29289;&#12290;&#22905;&#20960;&#20046;&#27809;&#26377;&#35797;&#22270;&#38459;&#27490;&#20182;&#12290;&#28982;&#21518;&#22312;&#19968;&#20010;&#38632;&#22812;&#65292;&#35686;&#23519;&#22312;&#25910;&#21040;&#26377;&#20851;&#24378;&#22904;&#30340;&#21311;&#21517;&#20030;&#25253;&#21518;&#20986;&#29616;&#22312;&#35813;&#20844;&#21496;&#30340;&#20844;&#23507;&#22871;&#25151;&#12290;&#21463;&#21040;&#21019;&#20260;&#21644;&#22256;&#24785;&#30340;&#36213;&#21542;&#35748;&#33258;&#24049;&#21463;&#21040;&#20102;&#20405;&#29359;&#12290;&#20116;&#22825;&#21518;&#65292;&#22905;&#23545;&#20182;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#24191;&#21463;&#27426;&#36814;&#30340;&#39640;&#21697;&#36136;&#21095;&#38598;&#24341;&#21457;&#20102;&#35266;&#20247;&#23545;&#24615;&#39578;&#25200;&#26412;&#36136;&#12289;&#24615;&#21035;&#19981;&#24179;&#31561;&#12289;&#21150;&#20844;&#23460;&#26435;&#21147;&#19981;&#24179;&#34913;&#20197;&#21450;&#35841;&#26159;&#30495;&#27491;&#21463;&#23475;&#32773;&#30340;&#28909;&#28872;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#20247;&#19981;&#21916;&#27426;&#36213;&#65292;&#25351;&#36131;&#22905;&#36719;&#24369;&#12289;&#34394;&#33635;&#21644;&#36138;&#23146;&#12290;&#26377;&#20154;&#35828;&#65292;&#36825;&#20010;&#35282;&#33394;&#26159;&#19968;&#20010;&#8220;&#26082;&#24819;&#24403;&#24773;&#22919;&#21448;&#24819;&#26377;&#36126;&#25805;&#29260;&#22346;&#8221;&#30340;&#20154;&#8212;&#8212;&#36825;&#26159;&#23553;&#24314;&#26102;&#20195;&#29992;&#26469;&#32426;&#24565;&#22899;&#24615;&#38750;&#20961;&#36126;&#25805;&#30340;&#32426;&#24565;&#30865;&#12290;&#26377;&#20154;&#35828;&#65292;&#36213;&#22312;&#25972;&#37096;&#21095;&#20013;&#20960;&#20046;&#27809;&#26377;&#35828;&#36807;&#8220;&#19981;&#8221;&#12290; &#8220;&#19968;&#20010;&#22899;&#23401;&#65292;&#26080;&#35770;&#22810;&#20040;&#22825;&#30495;&#21644;&#24858;&#34850;&#65292;&#37117;&#30693;&#36947;&#22914;&#20309;&#35828;&#19981;&#12290;&#25152;&#20197;&#65292;&#36213;&#21195;&#21482;&#26159;&#19968;&#20010;&#29409;&#29502;&#30340;&#22899;&#20154;&#65292;&#24819;&#24471;&#21040;&#19996;&#35199;&#32780;&#19981;&#20184;&#20986;&#21162;&#21147;&#12290;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&#26377;&#20123;&#20154;&#8212;&#8212;&#25105;&#24819;&#20027;&#35201;&#26159;&#30007;&#24615;&#8212;&#8212;&#29978;&#33267;&#22768;&#31216;&#24635;&#32479;&#26159;&#30495;&#27491;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33410;&#30446;&#30340;&#24320;&#22330;&#22330;&#26223;&#20013;&#65292;&#36213;&#35065;&#30528;&#30333;&#27611;&#24062;&#65292;&#34615;&#32553;&#22312;&#28020;&#32568;&#37324;&#65292;&#22312;&#22806;&#38754;&#19979;&#30528;&#38632;&#32780;&#22905;&#30340;&#32769;&#26495;&#22312;&#21351;&#23460;&#37324;&#30561;&#35273;&#26102;&#21741;&#27875;&#12290;&#22905;&#30171;&#33510;&#30340;&#34920;&#24773;&#28165;&#26970;&#22320;&#21578;&#35785;&#25105;&#22905;&#24863;&#21040;&#34987;&#20405;&#29359;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#31639;&#20182;&#24378;&#34892;&#30340;&#26102;&#20505;&#22905;&#27809;&#26377;&#21453;&#25239;&#65292;&#20294;&#22905;&#30340;&#27785;&#40664;&#24182;&#19981;&#20195;&#34920;&#22905;&#24895;&#24847;&#12290;&#21482;&#35201;&#19968;&#20010;&#20154;&#19981;&#21516;&#24847;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#23601;&#26500;&#25104;&#24378;&#22904;&#12290;&#23545;&#25105;&#26469;&#35828;&#24456;&#26126;&#26174;&#22905;&#27809;&#26377;&#12290;&#22312;&#36827;&#20837;&#21351;&#23460;&#20043;&#21069;&#65292;&#24456;&#26126;&#26174;&#22905;&#24819;&#31163;&#24320;&#65292;&#20294;&#20182;&#25226;&#22905;&#25265;&#36215;&#26469;&#24182;&#24102;&#22905;&#19978;&#24202;&#12290;&#25105;&#24456;&#28165;&#26970;&#20182;&#29359;&#19979;&#20102;&#24615;&#26292;&#21147;&#65292;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#20247;&#37117;&#20180;&#32454;&#23457;&#35270;&#20102;&#36213;&#26412;&#21487;&#20197;&#20570;&#24471;&#26356;&#22909;&#30340;&#22320;&#26041;&#65307;&#20363;&#22914;&#65292;&#22905;&#21487;&#20197;&#25298;&#32477;&#20182;&#30340;&#31036;&#29289;&#12290;&#20294;&#29616;&#23454;&#24773;&#20917;&#26159;&#65292;&#22312;&#35768;&#22810;&#20013;&#22269;&#20844;&#21496;&#65292;&#32769;&#26495;&#23545;&#21592;&#24037;&#25317;&#26377;&#22914;&#27492;&#22823;&#30340;&#26435;&#21147;&#65292;&#25298;&#32477;&#20182;&#30340;&#31036;&#29289;&#21487;&#33021;&#24847;&#21619;&#30528;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#38024;&#23545;&#36213;&#30340;&#25209;&#35780;&#25105;&#24182;&#19981;&#24863;&#21040;&#22826;&#24778;&#35766;&#12290;&#23545;&#24378;&#22904;&#21463;&#23475;&#32773;&#36827;&#34892;&#20154;&#26684;&#35837;&#35876;&#24182;&#19981;&#32597;&#35265;&#65292;&#32780;&#19988;&#19981;&#20165;&#20165;&#22312;&#20013;&#22269;&#12290;&#22823;&#32422; 35 &#24180;&#21069;&#65292;&#22909;&#33713;&#22366;&#21046;&#20316;&#20102;&#19968;&#37096;&#30456;&#24403;&#19981;&#23547;&#24120;&#30340;&#30005;&#24433;&#65292;&#21517;&#20026;&#12298;&#34987;&#21578;&#12299;&#65292;&#20027;&#35201;&#35762;&#36848;&#21463;&#23475;&#32773;&#30340;&#32463;&#21382;&#12290;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#22312;&#37202;&#21543;&#34987;&#19977;&#21517;&#30007;&#23376;&#36718;&#22904;&#12290;&#22905;&#25104;&#21151;&#36215;&#35785;&#20102;&#20182;&#20204;&#21644;&#26049;&#35266;&#32773;&#12290;&#24403;&#34989;&#20987;&#32773;&#21463;&#21040;&#36215;&#35785;&#26102;&#65292;&#22905;&#30340;&#24615;&#26684;&#21463;&#21040;&#36136;&#30097;&#12290;&#22905;&#26377;&#39278;&#37202;&#21490;&#21527;&#65311;&#22905;&#30340;&#35033;&#23376;&#26159;&#19981;&#26159;&#22826;&#30701;&#20102;&#65311;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#19981;&#23436;&#32654;&#30340;&#21463;&#23475;&#32773;&#12299;&#20013;&#65292;&#24635;&#32479;&#21453;&#35785;&#36213;&#35837;&#35876;&#12290;&#22905;&#30340;&#20010;&#20154;&#20449;&#24687;&#34987;&#27844;&#38706;&#65292;&#22905;&#22312;&#32593;&#19978;&#36973;&#21040;&#26080;&#24773;&#25915;&#20987;&#65292;&#22905;&#30340;&#21517;&#35465;&#34987;&#27585;&#12290;&#22905;&#26080;&#27861;&#24525;&#21463;&#36825;&#19968;&#20999;&#65292;&#35797;&#22270;&#33258;&#26432;&#65292;&#20294;&#36523;&#21463;&#37325;&#20260;&#21364;&#27963;&#20102;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#22905;&#30340;&#27515;&#20129;&#26159;&#19968;&#20010;&#21487;&#33021;&#30340;&#32467;&#26524;&#12290;&#20294;&#23548;&#28436;&#20915;&#23450;&#31215;&#26497;&#27491;&#38754;&#22320;&#35808;&#37322;&#36825;&#19968;&#28857;&#12290;&#22312;&#22905;&#20986;&#33394;&#30340;&#24459;&#24072;&#30340;&#24110;&#21161;&#19979;&#65292;&#36213;&#36194;&#24471;&#20102;&#23448;&#21496;&#65292;&#31243;&#34987;&#36131;&#20196;&#21521;&#22905;&#36947;&#27465;&#12290;&#22905;&#24471;&#21040;&#20102;&#22905;&#35201;&#27714;&#30340;1&#20803;&#36180;&#20607;&#8212;&#8212;&#36825;&#19982;&#38065;&#26080;&#20851;&#65292;&#32780;&#26159;&#20026;&#20102;&#27927;&#28165;&#33258;&#24049;&#30340;&#32618;&#21517;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#22312;&#19968;&#37096;&#38750;&#24120;&#29616;&#23454;&#30340;&#25103;&#21095;&#20013;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#20999;&#23454;&#38469;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;#MeToo&#36816;&#21160;&#20013;&#30340;&#30693;&#21517;&#20154;&#22763;&#21608;&#23567;&#36713;&#22312;&#25351;&#25511;&#30693;&#21517;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#26417;&#20891;&#24615;&#20405;&#21518;&#20063;&#22240;&#35837;&#35876;&#32618;&#34987;&#36215;&#35785;&#12290;&#22905;&#25552;&#20986;&#21453;&#35785;&#65292;&#35201;&#27714;&#36947;&#27465;&#21644;&#36180;&#20607;&#65292;&#20294;&#26410;&#26524;&#12290;&#21435;&#24180;&#65292;&#21271;&#20140;&#19968;&#23478;&#27861;&#38498;&#35009;&#23450;&#22905;&#32570;&#20047;&#36275;&#22815;&#35777;&#25454;&#65292;&#19978;&#35785;&#34987;&#39539;&#22238;&#12290;&#36825;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&#39640;&#24230;&#30340;&#27861;&#24459;&#38556;&#30861;&#21644;&#31038;&#20250;&#32827;&#36785;&#20351;&#35768;&#22810;&#21463;&#23475;&#32773;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#20687;&#12298;&#19981;&#23436;&#32654;&#21463;&#23475;&#32773;&#12299;&#36825;&#26679;&#30340;&#30005;&#35270;&#21095;&#30452;&#38754;&#22914;&#27492;&#20005;&#37325;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#22899;&#24615;&#20302;&#20154;&#19968;&#31561;&#30340;&#20754;&#23478;&#24605;&#24819;&#20027;&#23548;&#20102;&#20013;&#22269;&#31038;&#20250;&#12290;&#27491;&#26159;&#30001;&#20110;&#26681;&#28145;&#33922;&#22266;&#30340;&#37325;&#30007;&#36731;&#22899;&#25991;&#21270;&#65292;&#32844;&#22330;&#24615;&#39578;&#25200;&#30427;&#34892;&#65292;&#20197;&#33267;&#20110;&#20170;&#24180;&#19977;&#20843;&#22919;&#22899;&#33410;&#65292;&#25919;&#24220;&#19987;&#38376;&#21457;&#24067;&#20102;&#38024;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#25351;&#23548;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25105;&#30830;&#23454;&#21457;&#29616;&#12298;&#19981;&#23436;&#32654;&#30340;&#21463;&#23475;&#32773;&#12299;&#36825;&#20010;&#26631;&#39064;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21161;&#38271;&#25351;&#36131;&#21463;&#23475;&#32773;&#30340;&#25991;&#21270;&#12290;&#35753;&#25105;&#20204;&#19981;&#35201;&#20851;&#27880;&#21463;&#23475;&#32773;&#30340;&#24369;&#28857;&#65292;&#32780;&#26159;&#20197;&#25209;&#21028;&#30340;&#30524;&#20809;&#23457;&#35270;&#32903;&#20107;&#32773;&#12290;&#21463;&#23475;&#32773;&#23601;&#26159;&#21463;&#23475;&#32773;&#65292;&#26080;&#35770;&#22905;&#26159;&#21542;&#23436;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#38383;&#20837;&#29233;&#33655;&#21326;&#21338;&#35272;&#20250;&#65292;&#25200;&#20081;&#24503;&#26705;&#33922;&#26031;&#37325;&#21551;&#31454;&#36873;&#27963;&#21160;&#30340;&#21162;&#21147;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230912/trump-swoops-iowa-fair-scramble-desantis-effort-reboot-campaign?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 05:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/6430402b-ac0b-48fa-ba4f-f47d43b4f962_87fcf05e.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#31454;&#20105;&#23545;&#25163;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#26089;&#26399;&#25552;&#21517;&#30340;&#29233;&#33655;&#21326;&#24030;&#20030;&#34892;&#20102;&#31454;&#20105;&#27963;&#21160;&#65292;&#24403;&#26102;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#27491;&#24537;&#30528;&#37325;&#26032;&#35843;&#25972;&#20182;&#38519;&#20837;&#22256;&#22659;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#22312;&#36807;&#21435;&#19977;&#21608;&#20869;&#36827;&#34892;&#20102;&#20004;&#27425;&#20154;&#20107;&#21464;&#21160;&#65292;&#27665;&#24847;&#25903;&#25345;&#29575;&#19981;&#26029;&#19979;&#28369;&#65292;&#20182;&#26089;&#23601;&#35745;&#21010;&#21442;&#21152;&#29233;&#33655;&#21326;&#24030;&#21338;&#35272;&#20250;&#65292;&#36825;&#26159;&#35813;&#24030;&#26377;&#25265;&#36127;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25919;&#27835;&#24517;&#20462;&#35838;&#65292;&#35813;&#24030;&#30340;&#20849;&#21644;&#20826;&#25552;&#21517;&#31454;&#36187;&#25289;&#24320;&#20102;&#24207;&#24149;&#12290;&#19968;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21608;&#20108;&#26202;&#38388;&#23459;&#24067;&#65292;&#20182;&#20063;&#23558;&#22312;&#24503;&#26705;&#33922;&#26031;&#20986;&#24109;&#30340;&#21516;&#19968;&#22825;&#21442;&#21152;&#36825;&#19968;&#27963;&#21160;&#65292;&#36825;&#30456;&#24403;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#24076;&#26395;&#20511;&#27492;&#21551;&#21160;&#20182;&#38519;&#20837;&#20725;&#23616;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#19968;&#27425;&#25919;&#27835;&#19978;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#27491;&#22312;&#36827;&#34892;&#19968;&#20010;&#39640;&#39118;&#38505;&#30340;&#36172;&#27880;&#65292;&#20182;&#35748;&#20026;&#20182;&#21487;&#20197;&#36890;&#36807;&#36194;&#24471;&#29233;&#33655;&#21326;&#24030;&#26469;&#38459;&#27490;&#29305;&#26391;&#26222;&#33719;&#24471;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#34987;&#38382;&#21450;&#20182;&#30340;&#25191;&#25919;&#39118;&#26684;&#26102;&#65292;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#20182;&#26356;&#20851;&#24515;&#20445;&#25252;&#36873;&#27665;&#32780;&#19981;&#26159;&#33258;&#24049;&#30340;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#20204;&#20250;&#20570;&#27491;&#30830;&#30340;&#20107;&#12290;&#25105;&#20204;&#23558;&#25215;&#25285;&#21518;&#26524;&#65292;&#24182;&#35753;&#31609;&#30721;&#33853;&#22312;&#20182;&#20204;&#21487;&#33021;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#22312;&#21338;&#35272;&#20250;&#19978;&#25509;&#21463;&#29233;&#33655;&#21326;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#37329;&#38647;&#35834;&#20857;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#35775;&#24320;&#22987;&#26102;&#65292;&#38647;&#35834;&#20857;&#35892;&#36131;&#20102;&#19968;&#32676;&#21561;&#21475;&#21736;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#24403;&#29305;&#26391;&#26222;&#25269;&#36798;&#23637;&#20250;&#26102;&#65292;&#19968;&#22823;&#32676;&#20154;&#27426;&#21628;&#38592;&#36291;&#12290;&#21518;&#26469;&#20182;&#22312;&#38706;&#22825;&#37202;&#21543;&#21457;&#34920;&#28436;&#35762;&#65292;&#21561;&#22040;&#33258;&#24049;&#30446;&#21069;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290; &#8220;&#25105;&#20204;&#22312;&#27665;&#35843;&#20013;&#30340;&#25903;&#25345;&#29575;&#22823;&#24133;&#19978;&#21319;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24503;&#26705;&#33922;&#26031;&#25509;&#26367;&#31454;&#36873;&#32463;&#29702;&#65292;&#22240; 2024 &#24180;&#32654;&#22269;&#24635;&#32479;&#31454;&#36873;&#38519;&#20837;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#24503;&#26705;&#33922;&#26031;&#27809;&#26377;&#25915;&#20987;&#29305;&#26391;&#26222;&#65292;&#20294;&#24503;&#26705;&#33922;&#26031;&#30340;&#20498;&#21050;&#23545;&#20110;&#36825;&#20301;&#21069;&#24635;&#32479;&#26469;&#35828;&#26159;&#20844;&#24179;&#30340;&#12290;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#35748;&#20026;&#33258;&#24049;&#24182;&#27809;&#26377;&#36807;&#26089;&#22320;&#25918;&#24323;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#23558;&#24503;&#26705;&#33922;&#26031;&#35270;&#20026;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#26102;&#65292;&#29305;&#26391;&#26222;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#20026;&#20182;&#26159;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20197;&#22823;&#24133;&#20248;&#21183;&#39046;&#20808;&#30340;&#29305;&#26391;&#26222;&#24102;&#26469;&#20102;&#19968;&#20010;&#30001;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#32452;&#25104;&#30340;&#20195;&#34920;&#22242;&#65292;&#20182;&#20204;&#25903;&#25345;&#20182;&#32780;&#19981;&#26159;&#24503;&#26705;&#33922;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20854;&#20182;&#20505;&#36873;&#20154;&#26469;&#21040;&#36825;&#37324;&#26102;&#65292;&#20182;&#20204;&#22823;&#32422;&#26377;&#20845;&#20010;&#20154;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#38598;&#24066;&#30340;&#19968;&#23478;&#39184;&#21381;&#37202;&#21543;&#21457;&#34920;&#28436;&#35762;&#26102;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290; &#8220;&#25105;&#20204;&#22312;&#19977;&#20010;&#19981;&#21516;&#30340;&#22320;&#26041;&#20572;&#19979;&#26469;&#65292;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#21463;&#21040;&#36807;&#22914;&#27492;&#22909;&#30340;&#24453;&#36935;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27861;&#23448;&#35686;&#21578;&#29305;&#26391;&#26222;&#19981;&#35201;&#22312;2020&#24180;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#23041;&#32961;&#35777;&#20154;&lt;/h3&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#23558;&#20110; 1 &#26376; 15 &#26085;&#20030;&#34892;&#39318;&#22330;&#20849;&#21644;&#20826;&#24030;&#38469;&#25552;&#21517;&#31454;&#36187;&#12290;&#24503;&#26705;&#33922;&#26031;&#24076;&#26395;&#65292;&#22312;&#20013;&#35199;&#37096;&#24030;&#30340;&#32988;&#21033;&#23558;&#20026;&#20182;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21021;&#36873;&#20043;&#21069;&#23545;&#25239;&#29305;&#26391;&#26222;&#25552;&#20379;&#23453;&#36149;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#21338;&#35272;&#20250;&#19978;&#30340;&#20142;&#30456;&#21487;&#33021;&#20250;&#25250;&#36208;&#24030;&#38271;&#30340;&#39118;&#22836;&#24182;&#21344;&#25454;&#22836;&#26465;&#26032;&#38395;&#12290;&#23427;&#22312;&#24030;&#39318;&#24220;&#24471;&#26757;&#22240;&#20030;&#34892;&#65292;&#20030;&#21150;&#26102;&#38388;&#20026;8&#26376;10&#26085;&#33267;8&#26376;20&#26085;&#12290;&#21435;&#24180;&#65292;&#23427;&#21560;&#24341;&#20102;&#36229;&#36807;100&#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20986;&#29616;&#20063;&#23558;&#20351;&#20849;&#21644;&#20826;&#20854;&#20182;&#39046;&#22495;&#30340;&#21162;&#21147;&#22797;&#26434;&#21270;&#12290;&#38500;&#20102;&#29305;&#26391;&#26222;&#21644;&#24503;&#26705;&#33922;&#26031;&#20043;&#22806;&#65292;&#20854;&#20182;&#20061;&#21517;&#20505;&#36873;&#20154;&#20063;&#23558;&#22312;8&#26376;11&#26085;&#33267;8&#26376;18&#26085;&#26399;&#38388;&#21442;&#21152;&#31454;&#36873;&#65292;&#20294;&#26681;&#25454;&#36335;&#36879;&#31038;/&#30410;&#26222;&#32034;&#23545;&#21487;&#33021;&#30340;&#20849;&#21644;&#20826;&#36873;&#27665;&#30340;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#65292;&#20182;&#20204;&#30340;&#25903;&#25345;&#29575;&#37117;&#22312;&#20010;&#20301;&#25968;&#65292;&#33853;&#21518;&#29305;&#26391;&#26222;40&#22810;&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 8 &#26376; 3 &#26085;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#29305;&#26391;&#26222;&#36824;&#20197; 47% &#27604; 13% &#30340;&#20248;&#21183;&#39046;&#20808;&#24503;&#26705;&#33922;&#26031; 34 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#22823;&#22810;&#25968;&#31454;&#20105;&#23545;&#25163;&#37117;&#21516;&#24847;&#22312;8&#26376;11&#26085;&#33267;8&#26376;18&#26085;&#26399;&#38388;&#25509;&#21463;&#38647;&#35834;&#20857;&#30340;&#21333;&#29420;&#37319;&#35775;&#12290;&#29305;&#26391;&#26222;&#25298;&#32477;&#20102;&#22905;&#30340;&#36992;&#35831;&#65292;&#22240;&#20026;&#22905;&#22312;&#21021;&#36873;&#20013;&#30340;&#20844;&#24320;&#20013;&#31435;&#24615;&#20197;&#21450;&#22905;&#22312;&#29233;&#33655;&#21326;&#24030;&#30340;&#20960;&#27425;&#27963;&#21160;&#20013;&#19982;&#24503;&#26705;&#33922;&#26031;&#30340;&#20142;&#30456;&#28608;&#24594;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#38647;&#35834;&#20857;&#30340;&#21488;&#19978;&#65292;&#24503;&#26705;&#33922;&#26031;&#36991;&#20813;&#35848;&#35770;&#29305;&#26391;&#26222;&#65292;&#32780;&#26159;&#19987;&#27880;&#20110;&#25308;&#30331;&#30340;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#35828;&#65306;&#8220;&#31532;&#19968;&#22825;&#65292;&#25105;&#20204;&#23601;&#25226;&#25308;&#30331;&#30340;&#25152;&#26377;&#35268;&#23450;&#21644;&#34892;&#25919;&#21629;&#20196;&#25172;&#36827;&#22403;&#22334;&#26742;&#12290;&#8221; &#8220;&#25308;&#30331;&#32463;&#27982;&#23398;&#22522;&#26412;&#19978;&#26159;&#32654;&#22269;&#20154;&#30340;&#29983;&#27963;&#27700;&#24179;&#36739;&#20302;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#36861;&#27714;&#20182;&#30340;&#25919;&#27835;&#12289;&#24847;&#35782;&#24418;&#24577;&#35758;&#31243;&#65292;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 05:50:02 +0800</pubDate></item><item><title>Meta &#35777;&#23454; Lil Tay &#30340; Instagram &#24080;&#25143;&#22312;&#23459;&#20256;&#22129;&#22836;&#20013;&#22240;&#27515;&#20129;&#39575;&#23616;&#32780;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230911/meta-confirms-lil-tays-instagram-account-was-hacked-death-hoax-amid-publicity-stunt-claims?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 04:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/b0bb8c01-766f-4597-b226-45a367141c67_386bc7ed.jpg" width="100%"&gt;&lt;p&gt;&#25454; Meta &#25253;&#36947;&#65292;Lil Tay &#30340; Instagram &#36134;&#25143;&#30830;&#23454;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&#65292;&#23548;&#33268;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102;&#19968;&#31687;&#34394;&#20551;&#25253;&#36947;&#36825;&#20301;&#20122;&#27954;&#35828;&#21809;&#27468;&#25163;&#27515;&#20129;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#24456;&#22810;&#25351;&#25511;&#31216;&#35813;&#39575;&#23616;&#21482;&#26159;&#19968;&#31181;&#23459;&#20256;&#31574;&#30053;&#65292;&#20294;&#36825;&#23478;&#25317;&#26377; Instagram &#30340;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836;&#21608;&#20845;&#35777;&#23454;&#20102; TMZ &#30340;&#40657;&#23458;&#25915;&#20987;&#20107;&#20214;&#65292;&#24182;&#25351;&#20986;&#36825;&#24110;&#21161;&#36825;&#20301;&#22791;&#21463;&#20105;&#35758;&#30340; 14 &#23681;&#22899;&#23401;&#37325;&#26032;&#25511;&#21046;&#20102;&#33258;&#24049;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;Tay &#30340;&#21160;&#24577;&#20013;&#21457;&#24067;&#20102;&#19968;&#20221;&#33258;&#31216;&#26469;&#33258; Tay &#23478;&#20154;&#30340;&#22768;&#26126;&#65292;&#22768;&#31216;&#22905;&#21644; 21 &#23681;&#30340;&#24351;&#24351; Jason Tian &#22343;&#31361;&#28982;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24050;&#34987;&#21024;&#38500;&#30340;&#24086;&#23376;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#34920;&#36798;&#38590;&#20197;&#25215;&#21463;&#30340;&#25439;&#22833;&#21644;&#38590;&#20197;&#24418;&#23481;&#30340;&#30171;&#33510;&#12290;&#8221; &#8220;&#22905;&#21733;&#21733;&#30340;&#21435;&#19990;&#32473;&#25105;&#20204;&#30340;&#24754;&#30171;&#22686;&#28155;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#28145;&#24230;&#12290;&#22312;&#36825;&#20010;&#24040;&#22823;&#30340;&#24754;&#30171;&#26102;&#21051;&#65292;&#25105;&#20204;&#23545;&#36825;&#19968;&#24040;&#22823;&#30340;&#25439;&#22833;&#24863;&#21040;&#24754;&#30171;&#65292;&#24691;&#35831;&#22823;&#23478;&#20445;&#25252;&#38544;&#31169;&#65292;&#22240;&#20026;&#22260;&#32469;[Tay]&#21644;&#22905;&#20804;&#24351;&#21435;&#19990;&#30340;&#24773;&#20917;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27515;&#20129;&#30340;&#28040;&#24687;&#38663;&#21160;&#20102;&#31038;&#20132;&#23186;&#20307;&#65292;&#28982;&#32780;&#65292;&#38543;&#30528;&#27888;&#20234;&#30340;&#27597;&#20146;&#26159;&#20013;&#22269;&#20154;&#30340;&#19968;&#20123;&#20146;&#36817;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#26080;&#27861;&#65288;&#25110;&#19981;&#20250;&#65289;&#35777;&#23454;&#36825;&#20123;&#25351;&#25511;&#65292;&#22240;&#27492;&#24576;&#30097;&#19968;&#25972;&#22825;&#37117;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21830;&#19994;&#20869;&#24149;&#12299;&#25253;&#36947;&#65292;&#27888;&#30340;&#29238;&#20146;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38669;&#26222;&#8220;&#25298;&#32477;&#22238;&#31572;&#20182;&#30340;&#22899;&#20799;&#26159;&#21542;&#36824;&#27963;&#30528;&#8221;&#65292;&#32780;&#22905;&#30340;&#21069;&#32463;&#32426;&#20154;&#21704;&#21033;&#183;&#26366;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#38656;&#35201;&#8220;&#35880;&#24910;&#32771;&#34385;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27931;&#26441;&#30710;&#65288;&#25454;&#25253;&#36947;&#26159;&#27888;&#23621;&#20303;&#30340;&#22320;&#26041;&#65289;&#21644;&#28201;&#21733;&#21326;&#65288;&#22905;&#38271;&#22823;&#30340;&#22320;&#26041;&#65289;&#30340;&#35686;&#23519;&#37096;&#38376;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#20851;&#20110;&#22905;&#27515;&#20129;&#30340;&#25253;&#21578;&#65292;&#20063;&#27809;&#26377;&#23545;&#27492;&#26696;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;Tay &#21521; TMZ &#35777;&#23454;&#65292;&#22905;&#21644;&#22905;&#30340;&#20804;&#24351;&#19981;&#20165;&#36824;&#27963;&#30528;&#65292;&#32780;&#19988;&#22905;&#30340;&#36134;&#25143;&#20063;&#8220;&#34987;&#31532;&#19977;&#32773;&#27844;&#38706;&#65292;&#24182;&#34987;&#29992;&#26469;&#20256;&#25773;&#20196;&#20154;&#19981;&#24555;&#30340;&#38169;&#35823;&#20449;&#24687;&#21644;&#35875;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#20851;&#40657;&#23458;&#25351;&#25511;&#30340;&#21512;&#27861;&#24615;&#30340;&#36136;&#30097;&#24456;&#24555;&#23601;&#20986;&#29616;&#20102;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35768;&#22810;&#20154;&#24819;&#30693;&#36947;&#27515;&#20129;&#39575;&#23616;&#26159;&#21542;&#26159;&#19968;&#31181;&#23459;&#20256;&#22129;&#22836;&#25110;&#8220;&#26080;&#32827;&#22320;&#21628;&#21505;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#25253;&#21578;&#31216;&#65292;Lil Tay &#24182;&#26410;&#27515;&#20129;&#65292;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#21521;&#31119;&#20811;&#26031;&#26032;&#38395;&#25968;&#23383;&#39057;&#36947;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#26366;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#8220;&#25253;&#36947;&#30340;&#40657;&#23458;&#20107;&#20214;&#21487;&#33021;&#27809;&#26377;&#21457;&#29983;&#8221;&#65292;&#24182;&#26263;&#31034;&#27888;&#30340;&#21733;&#21733;&#21487;&#33021;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25345;&#36825;&#31181;&#35266;&#28857;&#30340;&#29702;&#30001;&#26159;&#21452;&#37325;&#30340;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#65292;&#21516;&#26102;&#25351;&#20986;&#20182;&#24050;&#32463;&#20004;&#24180;&#27809;&#26377;&#19982;&#27888;&#30340;&#23478;&#20154;&#35828;&#36807;&#35805;&#20102;&#12290; &#8220;&#39318;&#20808;&#65292;&#22312; Meta/Instagram &#31561;&#24179;&#21488;&#19978;&#24674;&#22797;&#21463;&#25439;&#24080;&#25143;&#36890;&#24120;&#19981;&#38656;&#35201; 24 &#23567;&#26102;&#30340;&#26102;&#38388;&#33539;&#22260;&#12290;&#20854;&#27425;&#65292;Lil Tay &#30340;&#20804;&#24351;&#20197;&#37319;&#21462;&#26497;&#31471;&#25514;&#26045;&#30340;&#20542;&#21521;&#32780;&#38395;&#21517;&#65292;&#20182;&#30340;&#34892;&#20026;&#35753;&#25105;&#29468;&#27979;&#36825;&#36215;&#20107;&#20214;&#32972;&#21518;&#36824;&#26377;&#20854;&#20182;&#21160;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26366;&#33643;&#26435;&#25509;&#30528;&#34920;&#31034;&#65292;&#37329;&#38065;&#21644;&#37325;&#26032;&#33719;&#24471;&#21517;&#35465;&#21487;&#33021;&#26159;&#39575;&#23616;&#21644;&#40657;&#23458;&#25351;&#25511;&#32972;&#21518;&#30340;&#21160;&#26426;&#8212;&#8212;&#8220;&#20182;&#20204;&#35797;&#22270;&#20174;&#24544;&#23454;&#30340;&#25903;&#25345;&#32773;&#21644;&#19981;&#30693;&#24773;&#30340;&#26049;&#35266;&#32773;&#37027;&#37324;&#38750;&#27861;&#33719;&#21462;&#36164;&#37329;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#20043;&#21069;&#65292;&#25454;&#20449;&#27888;&#30340;&#20804;&#24351;&#26159; 2021 &#24180;&#25351;&#25511;&#20854;&#29238;&#20146;&#34384;&#24453;&#30340;&#24086;&#23376;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 04:50:01 +0800</pubDate></item><item><title>&#31227;&#27665;&#33337;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#20542;&#35206;&#65292;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#65292;&#22833;&#36394;&#20154;&#21592;&#25628;&#23547;&#24037;&#20316;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.scmp.com/news/world/europe/article/3230910/six-dead-after-migrant-boat-capsizes-channel-search-continues-missing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 03:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/a65f38ae-eb81-40e6-bacf-7a5c1c5c4d09_7f1aa430.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#19968;&#33368;&#21069;&#24448;&#33521;&#22269;&#30340;&#31227;&#27665;&#33337;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#27785;&#27809;&#65292;&#36896;&#25104;&#20845;&#21517;&#38463;&#23500;&#27735;&#20154;&#27515;&#20129;&#65292;&#30446;&#21069;&#20173;&#22312;&#32487;&#32493;&#25628;&#23547;&#22833;&#36394;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#28023;&#27915;&#22269;&#21153;&#31192;&#20070;&#22467;&#23572;&#32500;&#183;&#36125;&#23572;&#32500;&#23572;&#22312;&#25937;&#25588;&#34892;&#21160;&#20013;&#24515;&#21152;&#33713;&#28207;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#36825;&#36215;&#27785;&#33337;&#20107;&#25925;&#26159;&#19968;&#22330;&#21487;&#24597;&#30340;&#20154;&#31867;&#24754;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35892;&#36131;&#23558;&#31227;&#27665;&#8220;&#36865;&#27515;&#8221;&#30340;&#8220;&#29359;&#32618;&#20998;&#23376;&#8221;&#65292;&#24182;&#25215;&#35834;&#25171;&#20987;&#20182;&#20204;&#30340;&#36208;&#31169;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#27839;&#28023;&#22478;&#24066;&#24067;&#27931;&#28037;&#30340;&#21103;&#26816;&#23519;&#23448;&#33778;&#21033;&#26222;&#183;&#33832;&#24052;&#33922;&#23572; (Philippe Sabatier) &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#25152;&#26377;&#20845;&#21517;&#27515;&#20129;&#32773;&#37117;&#26159;&#38463;&#23500;&#27735;&#30007;&#24615;&#65292;&#25454;&#20449;&#24180;&#40836;&#22312; 30 &#22810;&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20313;&#20056;&#23458;&#8220;&#20960;&#20046;&#37117;&#26159;&#38463;&#23500;&#27735;&#20154;&#65292;&#36824;&#26377;&#19968;&#20123;&#33487;&#20025;&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25104;&#24180;&#20154;&#65292;&#36824;&#26377;&#19968;&#20123;&#26410;&#25104;&#24180;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#32500;&#23572;&#35828;&#65292;&#27861;&#22269;&#21644;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#25937;&#20986;&#20102; 61 &#21517;&#24184;&#23384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#28023;&#23736;&#24403;&#23616;&#26222;&#38647;&#39532;&#23572;&#34920;&#31034;&#65292;&#20173;&#26377;&#26368;&#22810;&#20004;&#20154;&#22833;&#36394;&#65292;&#25628;&#23547;&#24037;&#20316;&#23558;&#25345;&#32493;&#21040;&#22812;&#24149;&#38477;&#20020;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#25289;&#24343;&#26364; (Suella Braverman) &#22312;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#20170;&#22825;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#36973;&#21463;&#24754;&#24808;&#29983;&#21629;&#25439;&#22833;&#30340;&#20154;&#20204;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#29702;&#20234;&#20029;&#33678;&#30333;&#183;&#21338;&#24681;&#34920;&#31034;&#65292;&#22905;&#8220;&#23545;&#36935;&#38590;&#32773;&#34920;&#31034;&#21516;&#24773;&#8221;&#65292;&#24182;&#36190;&#25196;&#20102;&#25937;&#25588;&#38431;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#22320;&#20013;&#28023;&#27785;&#33337;&#20107;&#25925;&#23548;&#33268; 41 &#21517;&#31227;&#27665;&#22833;&#36394;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#21517;&#20799;&#31461;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#38750;&#24120;&#33392;&#38590;&#65292;&#20182;&#20204;&#26159;&#20154;&#31867;&#12290;&#20320;&#27704;&#36828;&#19981;&#20250;&#20064;&#24815;&#24102;&#22238;&#23608;&#20307;&#65292;&#8221;&#25937;&#22238;&#20116;&#21517;&#36935;&#38590;&#32773;&#30340;&#33337;&#33337;&#38271;&#38647;&#21513;&#26031;&#183;&#38669;&#21033;(Regis Holy)&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#24754;&#21095;&#8230;&#8230;&#20182;&#20204;&#65288;&#31227;&#27665;&#65289;&#20882;&#30528;&#19968;&#20999;&#39118;&#38505;&#65292;&#36825;&#31181;&#24773;&#20917;&#27704;&#36828;&#19981;&#20250;&#20572;&#27490;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#25176;&#37030;56&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#30340;&#19968;&#21517;&#21457;&#35328;&#20154;&#23558;&#36825;&#22330;&#24754;&#21095;&#24402;&#21646;&#20110;&#36793;&#22659;&#8220;&#38215;&#21387;&#8221;&#65292;&#20182;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#30830;&#20445;&#21512;&#27861;&#36890;&#34892;&#30340;&#38590;&#24230;&#21482;&#20250;&#8220;&#22686;&#21152;&#36807;&#22659;&#30340;&#21361;&#38505;&#24615;&#65292;&#36843;&#20351;&#20154;&#20204;&#20882;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#39118;&#38505;&#21040;&#36798;&#33521;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#20849;&#21644;&#20826;&#21152;&#33713;&#24066;&#24066;&#38271;&#23068;&#22612;&#33678;&#183;&#24067;&#27801;&#23572;&#35892;&#36131;&#27861;&#22269;&#25919;&#24220;&#8220;&#26410;&#33021;&#8221;&#38459;&#27490;&#27492;&#31867;&#36807;&#22659;&#65292;&#24182;&#35201;&#27714;&#23558;&#31227;&#27665;&#36716;&#31227;&#21040;&#20869;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#22810;&#20315;&#28023;&#23777;&#28207;&#21475;&#35758;&#21592;&#12289;&#25191;&#25919;&#20826;&#20445;&#23432;&#20826;&#25104;&#21592;&#23068;&#22612;&#33673;&#183;&#22467;&#23572;&#33778;&#20811;&#20063;&#21628;&#21505;&#27861;&#22269;&#25919;&#24220;&#37319;&#21462;&#26356;&#26377;&#25928;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#20170;&#22825;&#30340;&#24754;&#21095;&#20984;&#26174;&#20102;&#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#23567;&#33337;&#20197;&#20445;&#35777;&#20154;&#20204;&#30340;&#23433;&#20840;&#24182;&#38450;&#27490;&#33521;&#21513;&#21033;&#28023;&#23777;&#20986;&#29616;&#20154;&#21592;&#20260;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#27861;&#22269;&#24403;&#23616;&#26174;&#28982;&#24212;&#35813;&#39318;&#20808;&#38459;&#27490;&#36825;&#20123;&#36807;&#24230;&#25317;&#25380;&#19988;&#19981;&#36866;&#33322;&#30340;&#27515;&#20129;&#38519;&#38449;&#31163;&#24320;&#27861;&#22269;&#28023;&#23736;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#36825;&#33368;&#33337;&#20110;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 2 &#28857;&#24038;&#21491;&#22312;&#27861;&#22269;&#21271;&#37096;&#28023;&#23736;&#38468;&#36817;&#20542;&#35206;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#35760;&#32773;&#22312;&#21152;&#26469;&#30475;&#21040;&#19968;&#20123;&#33719;&#25937;&#32773;&#20174;&#19968;&#33368;&#24033;&#36923;&#33337;&#19978;&#36208;&#19979;&#26469;&#65292;&#29616;&#22330;&#26377;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21644;&#33521;&#22269;&#20043;&#38388;&#30340;&#28023;&#23777;&#26159;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#33322;&#36947;&#20043;&#19968;&#65292;&#24378;&#21170;&#30340;&#27700;&#27969;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;h3&gt;&#28382;&#30041;&#31227;&#27665;&#33719;&#25937;&#65292;&#20294;&#24847;&#22823;&#21033;&#28023;&#22495;&#26377;&#25968;&#21313;&#20154;&#22312;&#27874;&#28059;&#27769;&#28044;&#30340;&#28023;&#22495;&#22833;&#36394;&lt;/h3&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#22823;&#32422; 1000 &#21517;&#31227;&#27665;&#27491;&#22312;&#27861;&#22269;&#21271;&#37096;&#28023;&#23736;&#31561;&#24453;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20844;&#24067;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;&#33521;&#22269; 2018 &#24180;&#24320;&#22987;&#20844;&#24320;&#35760;&#24405;&#25269;&#36798;&#20154;&#25968;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 10 &#19975;&#21517;&#31227;&#27665;&#20056;&#22352;&#23567;&#33337;&#20174;&#27861;&#22269;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21040;&#36798;&#33521;&#26684;&#20848;&#19996;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#19977;&#26376;&#20221;&#21516;&#24847;&#27599;&#24180;&#21521;&#24052;&#40654;&#25552;&#20379;&#25968;&#20159;&#27431;&#20803;&#30340;&#25588;&#21161;&#21518;&#65292;&#27861;&#22269;&#24403;&#23616;&#21152;&#24378;&#20102;&#24033;&#36923;&#21644;&#20854;&#20182;&#23041;&#24913;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#22825;&#27668;&#22909;&#36716;&#21518;&#65292;&#24050;&#26377;&#22810;&#27425;&#23581;&#35797;&#20056;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#38388;&#65292;Premar &#25253;&#21578;&#31216;&#65292;&#19977;&#33368;&#19981;&#21516;&#30340;&#33337;&#19978;&#26377; 116 &#21517;&#31227;&#27665;&#33719;&#25937;&#65292;&#20854;&#20013;&#21253;&#25324;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#21608;&#22235;&#65292;&#22312;&#21069;&#24448;&#33521;&#26684;&#20848;&#21335;&#37096;&#28023;&#23736;&#30340; 14 &#33368;&#23567;&#33337;&#19978;&#21457;&#29616;&#20102;&#32422; 755 &#21517;&#31227;&#27665;&#65292;&#36825;&#26159;&#20170;&#24180;&#21333;&#26085;&#26368;&#39640;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#33337;&#21482;&#20351;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#25269;&#36798;&#30340;&#20154;&#25968;&#36798;&#21040;&#36817; 16,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#32473;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#25919;&#24220;&#24102;&#26469;&#20102;&#24040;&#22823;&#21387;&#21147;&#65292;&#35813;&#25919;&#24220;&#24050;&#23558;&#8220;&#20572;&#33337;&#8221;&#20316;&#20026;&#26126;&#24180;&#22823;&#36873;&#21069;&#30340;&#20851;&#38190;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20116;&#21517;&#31227;&#27665;&#22312;&#35797;&#22270;&#20174;&#27861;&#22269;&#36234;&#22659;&#21069;&#24448;&#33521;&#22269;&#26102;&#22312;&#28023;&#19978;&#20007;&#29983;&#65292;&#22235;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 11 &#26376;&#65292;&#19968;&#33368;&#33337;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#20542;&#35206;&#65292;&#23548;&#33268; 27 &#21517;&#31227;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#24180;&#65292;&#26377;&#21019;&#32426;&#24405;&#30340; 45,000 &#21517;&#31227;&#27665;&#36807;&#22659;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 04:20:02 +0800</pubDate></item><item><title>&#23448;&#21592;&#34920;&#31034;&#65292;&#38463;&#23500;&#27735;&#22823;&#23398;&#24050;&#20934;&#22791;&#22909;&#37325;&#26032;&#25509;&#32435;&#22899;&#24615;&#65292;&#20294;&#35201;&#31561;&#21040;&#22612;&#21033;&#29677;&#39046;&#23548;&#20154;&#34920;&#31034;&#21487;&#20197;&#20026;&#27490;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230909/afghan-universities-ready-readmit-women-not-until-taliban-leader-says-its-ok-official-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 03:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/71720c73-fc24-4bcc-aa4a-80b37422aad2_fa090d9f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#25945;&#32946;&#23448;&#21592;&#21608;&#20845;&#34920;&#31034;&#65292;&#38463;&#23500;&#27735;&#30340;&#22823;&#23398;&#24050;&#20934;&#22791;&#22909;&#37325;&#26032;&#25307;&#25910;&#22899;&#23398;&#29983;&#65292;&#20294;&#25191;&#25919;&#30340;&#22612;&#21033;&#29677;&#39046;&#23548;&#20154;&#23545;&#20309;&#26102;&#21457;&#29983;&#8212;&#8212;&#22914;&#26524;&#30495;&#30340;&#21457;&#29983;&#30340;&#35805;&#25317;&#26377;&#26368;&#32456;&#20915;&#23450;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#22612;&#21033;&#29677;&#31105;&#27490;&#22899;&#24615;&#36827;&#20837;&#26657;&#22253;&#65292;&#24341;&#21457;&#20840;&#29699;&#24868;&#24594;&#12290; 2021 &#24180; 8 &#26376;&#22612;&#21033;&#29677;&#37325;&#26032;&#25484;&#26435;&#21518;&#19981;&#20037;&#65292;&#20845;&#24180;&#32423;&#20197;&#19978;&#30340;&#22899;&#23401;&#23601;&#34987;&#31105;&#27490;&#19978;&#23398;&#12290;&#38463;&#23500;&#27735;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#31105;&#27490;&#22899;&#24615;&#25509;&#21463;&#25945;&#32946;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#39640;&#31561;&#25945;&#32946;&#37096;&#38271;&#23612;&#36798;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#32435;&#36842;&#22982;&#24403;&#26102;&#34920;&#31034;&#65292;&#22823;&#23398;&#31105;&#20196;&#23545;&#20110;&#38450;&#27490;&#24615;&#21035;&#28151;&#21512;&#26159;&#24517;&#35201;&#30340;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#25152;&#25945;&#25480;&#30340;&#26576;&#20123;&#31185;&#30446;&#36829;&#21453;&#20102;&#20234;&#26031;&#20848;&#25945;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22612;&#21033;&#29677;&#39046;&#23548;&#20154;&#24076;&#24052;&#22270;&#25289;&#183;&#38463;&#27946;&#25166;&#36798;&#20174;&#21335;&#37096;&#22478;&#24066;&#22350;&#22823;&#21704;&#21457;&#24067;&#30340;&#31105;&#20196;&#19968;&#30452;&#26377;&#25928;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#25945;&#32946;&#37096;&#39038;&#38382;&#33707;&#23572;&#32500;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#36158;&#24052;&#23572; (Molvi Abdul Jabbar) &#34920;&#31034;&#65292;&#19968;&#26086;&#38463;&#27946;&#25166;&#36798;&#19979;&#36798;&#21462;&#28040;&#31105;&#20196;&#30340;&#21629;&#20196;&#65292;&#22823;&#23398;&#23601;&#20934;&#22791;&#37325;&#26032;&#25307;&#25910;&#22899;&#23398;&#29983;&#12290;&#20182;&#26080;&#27861;&#36879;&#38706;&#20309;&#26102;&#25110;&#26159;&#21542;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#27946;&#25166;&#36798;&#8220;&#19979;&#20196;&#20851;&#38381;&#22823;&#23398;&#65292;&#25152;&#20197;&#23427;&#20204;&#23601;&#20851;&#38381;&#20102;&#65292;&#8221;&#20182;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#24403;&#20182;&#35828;&#33829;&#19994;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#22312;&#21516;&#19968;&#22825;&#33829;&#19994;&#12290;&#25105;&#20204;&#25152;&#26377;&#30340;&#39046;&#23548;&#20154;&#37117;&#36190;&#25104;&#65288;&#37325;&#26032;&#21551;&#21160;&#22899;&#31461;&#25945;&#32946;&#65289;&#65292;&#29978;&#33267;&#25105;&#20204;&#30340;&#37096;&#38271;&#20204;&#20063;&#36190;&#25104;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#23572;&#35828;&#65292;&#20182;&#26368;&#21518;&#19968;&#27425;&#35265;&#21040;&#38463;&#27946;&#25166;&#36798;&#26159;&#22312;&#19971;&#20843;&#24180;&#21069;&#12290;&#22312;&#33487;&#32852;&#38463;&#23500;&#27735;&#21313;&#24180;&#25112;&#20105;&#26399;&#38388;&#65292;&#20182;&#19982;&#20420;&#32599;&#26031;&#24182;&#32937;&#20316;&#25112;&#65292;&#24182;&#24050;&#21152;&#20837;&#22612;&#21033;&#29677; 27 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#26381;&#20174;&#65288;&#38463;&#27946;&#25166;&#36798;&#65289;&#65292;&#25105;&#20204;&#25165;&#36981;&#24490;&#20182;&#30340;&#21629;&#20196;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#35841;&#23558;&#25104;&#20026;&#21161;&#20135;&#22763;&#65311;&#8221;&#65306;&#22833;&#19994;&#30340;&#38463;&#23500;&#27735;&#22919;&#22899;&#37325;&#26032;&#25509;&#21463;&#25252;&#22763;&#22521;&#35757;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#26159;&#22612;&#21033;&#29677;&#20869;&#37096;&#23545;&#20915;&#31574;&#36807;&#31243;&#21644;&#38463;&#27946;&#25166;&#36798;&#27861;&#20196;&#23384;&#22312;&#24847;&#35265;&#20998;&#27495;&#30340;&#21478;&#19968;&#20010;&#36857;&#35937;&#65292;&#39318;&#24109;&#21457;&#35328;&#20154;&#25166;&#27604;&#20044;&#25289;&#183;&#31302;&#36158;&#24076;&#24503;&#36805;&#36895;&#21542;&#35748;&#20102;&#26377;&#20851;&#20998;&#35010;&#30340;&#25253;&#36947;&#12290;&#23427;&#20204;&#36824;&#26174;&#31034;&#20102;&#38463;&#27946;&#25166;&#36798;&#23545;&#22612;&#21033;&#29677;&#30340;&#26435;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#36842;&#22982;&#23558;&#35813;&#31105;&#20196;&#20316;&#20026;&#19968;&#39033;&#20020;&#26102;&#25514;&#26045;&#25552;&#20986;&#65292;&#21516;&#26102;&#25214;&#21040;&#20102;&#35299;&#20915;&#24615;&#21035;&#38548;&#31163;&#12289;&#35838;&#31243;&#26448;&#26009;&#21644;&#30528;&#35013;&#35268;&#33539;&#31561;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20182;&#34920;&#31034;&#65292;&#19968;&#26086;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#65292;&#22823;&#23398;&#23558;&#20026;&#22899;&#24615;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#23545;&#22899;&#23401;&#36827;&#20837;&#20013;&#23398;&#20570;&#20986;&#20102;&#31867;&#20284;&#30340;&#25215;&#35834;&#65292;&#31216;&#19968;&#26086;&#35299;&#20915;&#20102;&#26657;&#26381;&#21644;&#20132;&#36890;&#26041;&#38754;&#30340;&#8220;&#25216;&#26415;&#38382;&#39064;&#8221;&#65292;&#22905;&#20204;&#23601;&#20250;&#24674;&#22797;&#19978;&#35838;&#65292;&#20294;&#22899;&#23401;&#20173;&#28982;&#34987;&#25490;&#38500;&#22312;&#25945;&#23460;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#23572;&#34920;&#31034;&#65292;&#25945;&#32946;&#37096;&#38376;&#19982;&#20197;&#21069;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#20013;&#23398;&#36824;&#26159;&#22823;&#23398;&#23398;&#20064;&#65292;&#19968;&#20999;&#37117;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&#21487;&#33021;&#26159;&#65288;&#24320;&#22987;&#65289;&#26102;&#38388;&#19981;&#21516;&#65292;&#26089;&#19978;&#26377;&#30007;&#29983;&#65292;&#19979;&#21320;&#26377;&#22899;&#29983;&#12290;&#25110;&#32773;&#26089;&#19978;&#26377;&#22899;&#23401;&#65292;&#19979;&#21320;&#26377;&#30007;&#23401;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35780;&#35770;&#26159;&#22312;&#22612;&#21033;&#29677;&#37325;&#26032;&#25484;&#26435;&#20004;&#21608;&#24180;&#32426;&#24565;&#26085;&#21069;&#20960;&#22825;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 03:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#20234;&#20851;&#31995;&#32039;&#24352;&#65292;&#25176;&#36816;&#20154;&#22240;&#25187;&#25276;&#23041;&#32961;&#32780;&#34987;&#35686;&#21578;&#36828;&#31163;&#20234;&#26391;&#27700;&#22495;</title><link>https://www.scmp.com/news/world/middle-east/article/3230908/shippers-warned-stay-away-iranian-waters-over-seizure-threat-us-iran-tensions-high?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 02:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/27ff0525-7619-4319-aa22-1bb3063b6752_5afb6b7a.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35199;&#26041;&#25903;&#25345;&#30340;&#20013;&#19996;&#28023;&#19978;&#37096;&#38431;&#35686;&#21578;&#31359;&#36234;&#25112;&#30053;&#24615;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#30340;&#25176;&#36816;&#20154;&#65292;&#23613;&#21487;&#33021;&#36828;&#31163;&#20234;&#26391;&#39046;&#28023;&#65292;&#20197;&#20813;&#34987;&#25187;&#25276;&#65292;&#36825;&#26159;&#22312;&#20234;&#26391;&#21644;&#32654;&#22269;&#20043;&#38388;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#21457;&#20986;&#30340;&#20005;&#21385;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#20234;&#26391;&#25187;&#25276;&#20004;&#33368;&#22312;&#35813;&#28023;&#23777;&#38468;&#36817;&#34892;&#39542;&#30340;&#27833;&#36718;&#20043;&#21069;&#65292;&#20063;&#21521;&#25176;&#36816;&#20154;&#21457;&#20986;&#20102;&#31867;&#20284;&#30340;&#35686;&#21578;&#12290;&#35813;&#28023;&#23777;&#26159;&#27874;&#26031;&#28286;&#30340;&#29421;&#31364;&#27827;&#21475;&#65292;&#20840;&#29699; 20% &#30340;&#30707;&#27833;&#37117;&#32463;&#36807;&#35813;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20234;&#26391;&#21644;&#32654;&#22269;&#29616;&#22312;&#25509;&#36817;&#36798;&#25104;&#19968;&#39033;&#26126;&#26174;&#30340;&#21327;&#35758;&#65292;&#23558;&#35299;&#20923;&#20234;&#26391;&#22312;&#38889;&#22269;&#25345;&#26377;&#30340;&#25968;&#21313;&#20159;&#36164;&#20135;&#65292;&#20197;&#25442;&#21462;&#37322;&#25918;&#34987;&#25304;&#30041;&#22312;&#24503;&#40657;&#20848;&#30340;&#20116;&#21517;&#20234;&#26391;&#35028;&#32654;&#22269;&#20154;&#65292;&#20294;&#35686;&#21578;&#34920;&#26126;&#28023;&#19978;&#32039;&#24352;&#23616;&#21183;&#20173;&#28982;&#39640;&#24230;&#32039;&#24352;&#12290;&#32654;&#22269;&#24050;&#32463;&#22312;&#25506;&#32034;&#22312;&#35813;&#28023;&#23777;&#30340;&#21830;&#33337;&#19978;&#37096;&#32626;&#27494;&#35013;&#37096;&#38431;&#30340;&#35745;&#21010;&#65292;&#20197;&#22312;&#35813;&#22320;&#21306;&#38598;&#32467;&#20891;&#38431;&#12289;&#33337;&#21482;&#21644;&#39134;&#26426;&#30340;&#24773;&#20917;&#19979;&#23041;&#24913;&#20234;&#26391;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21487;&#33021;&#22312;&#21830;&#33337;&#19978;&#37096;&#32626;&#27494;&#35013;&#37096;&#38431;&#20197;&#38459;&#27490;&#20234;&#26391;&#25187;&#25276;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#21496;&#20196;&#12289;&#39547;&#20013;&#19996;&#31532;&#20116;&#33328;&#38431;&#21457;&#35328;&#20154;&#33922;&#33707;&#35199;&#183;&#38669;&#37329;&#26031;&#25215;&#35748;&#24050;&#21457;&#20986;&#35686;&#21578;&#65292;&#20294;&#25298;&#32477;&#35752;&#35770;&#30456;&#20851;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#37329;&#26031;&#34920;&#31034;&#65292;&#32654;&#22269;&#25903;&#25345;&#30340;&#19968;&#20010;&#21517;&#20026;&#8220;&#22269;&#38469;&#28023;&#20107;&#23433;&#20840;&#32452;&#32455;&#8221;&#30340;&#28023;&#20107;&#32452;&#32455;&#8220;&#27491;&#22312;&#36890;&#30693;&#22320;&#21306;&#28023;&#21592;&#37319;&#21462;&#36866;&#24403;&#30340;&#39044;&#38450;&#25514;&#26045;&#65292;&#20197;&#26368;&#22823;&#31243;&#24230;&#22320;&#38477;&#20302;&#22240;&#24403;&#21069;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#32780;&#34987;&#25187;&#25276;&#30340;&#39118;&#38505;&#65292;&#25105;&#20204;&#21147;&#27714;&#32531;&#21644;&#32039;&#24352;&#23616;&#21183;&#8221;&#12290; &#8220;&#24314;&#35758;&#33337;&#21482;&#23613;&#21487;&#33021;&#36828;&#31163;&#20234;&#26391;&#39046;&#28023;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#31169;&#20154;&#24773;&#25253;&#20844;&#21496; Ambrey &#34920;&#31034;&#65292;&#27431;&#30431;&#39046;&#23548;&#30340;&#19968;&#20010;&#30417;&#35270;&#35813;&#28023;&#23777;&#33322;&#36816;&#30340;&#28023;&#20107;&#32452;&#32455;&#8220;&#35686;&#21578;&#31216;&#65292;&#26410;&#26469; 12 &#33267; 72 &#23567;&#26102;&#20869;&#65292;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#19968;&#33368;&#19981;&#26126;&#26071;&#24092;&#30340;&#21830;&#33337;&#21487;&#33021;&#20250;&#36973;&#21040;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#35686;&#21578;&#31216;&#65306;&#8220;&#27492;&#21069;&#65292;&#22312;&#21457;&#20986;&#31867;&#20284;&#35686;&#21578;&#21518;&#65292;&#20234;&#26391;&#24403;&#23616;&#20197;&#34394;&#20551;&#20511;&#21475;&#25187;&#25276;&#20102;&#19968;&#33368;&#21830;&#33337;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#27431;&#30431;&#39046;&#23548;&#30340;&#21517;&#20026;&#8220;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#27431;&#27954;&#28023;&#20107;&#24847;&#35782;&#8221;&#30340;&#20195;&#34920;&#22242;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#26391;&#23558;&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#20844;&#27665;&#36716;&#31227;&#33267;&#36719;&#31105;&#65292;&#20197;&#36798;&#25104;&#20114;&#25442;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#33829;&#20234;&#26031;&#20848;&#36890;&#35759;&#31038;&#24341;&#29992;&#20102;&#32654;&#32852;&#31038;&#30340;&#36825;&#31687;&#25253;&#36947;&#65292;&#20294;&#27809;&#26377;&#24341;&#29992;&#20219;&#20309;&#20234;&#26391;&#23448;&#21592;&#30340;&#35828;&#27861;&#12290;&#20234;&#26391;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#20301;&#20110;&#20234;&#26391;&#21644;&#38463;&#26364;&#39046;&#28023;&#20869;&#65292;&#26368;&#31364;&#22788;&#20165; 33 &#20844;&#37324;&#65288;21 &#33521;&#37324;&#65289;&#23485;&#12290;&#33322;&#36947;&#21452;&#21521;&#23485;&#24230;&#20165;&#20026; 3 &#20844;&#37324;&#65288;2 &#33521;&#37324;&#65289;&#12290;&#20219;&#20309;&#24433;&#21709;&#23427;&#30340;&#22240;&#32032;&#37117;&#20250;&#27874;&#21450;&#20840;&#29699;&#33021;&#28304;&#24066;&#22330;&#65292;&#21487;&#33021;&#23548;&#33268;&#21407;&#27833;&#20215;&#26684;&#19978;&#28072;&#12290;&#28982;&#21518;&#65292;&#36825;&#20123;&#36153;&#29992;&#36890;&#36807;&#28040;&#36153;&#32773;&#36141;&#20080;&#27773;&#27833;&#21644;&#20854;&#20182;&#30707;&#27833;&#20135;&#21697;&#30340;&#36153;&#29992;&#32780;&#27969;&#21521;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#25919;&#24220;&#21333;&#26041;&#38754;&#35753;&#32654;&#22269;&#36864;&#20986; 2015 &#24180;&#20234;&#26391;&#26680;&#21327;&#35758;&#24182;&#37325;&#26032;&#23545;&#24503;&#40657;&#20848;&#23454;&#26045;&#20005;&#21385;&#21046;&#35009;&#21518;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#20986;&#29616;&#20102;&#19968;&#27874;&#24402;&#22240;&#20110;&#20234;&#26391;&#30340;&#33337;&#21482;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#20110;&#22235;&#26376;&#19979;&#26092;&#20877;&#27425;&#21457;&#29983;&#65292;&#24403;&#26102;&#20234;&#26391;&#20110;&#20116;&#26376;&#25187;&#25276;&#20102;&#19968;&#33368;&#20026;&#38634;&#20315;&#40857;&#20844;&#21496;&#36816;&#36865;&#30707;&#27833;&#30340;&#33337;&#21482;&#21644;&#21478;&#19968;&#33368;&#21517;&#20026;&#8220;&#23612;&#22885;&#32500;&#8221;&#21495;&#30340;&#27833;&#36718;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#33368;&#27833;&#36718;&#22312;&#19981;&#21040;&#19968;&#21608;&#30340;&#26102;&#38388;&#20869;&#34987;&#25187;&#25276;&#65292;&#27492;&#26102;&#24748;&#25346;&#39532;&#32461;&#23572;&#32676;&#23707;&#22269;&#26071;&#30340;&#33487;&#20234;&#22763;&#25289;&#35449;&#21495;&#20572;&#27850;&#22312;&#20241;&#26031;&#39039;&#38468;&#36817;&#65292;&#21487;&#33021;&#27491;&#22312;&#31561;&#24453;&#21368;&#36733;&#26174;&#28982;&#34987;&#32654;&#22269;&#25187;&#25276;&#30340;&#21463;&#21046;&#35009;&#30340;&#20234;&#26391;&#30707;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25187;&#25276;&#23548;&#33268;&#32654;&#22269;&#20891;&#26041;&#22312;&#35813;&#22320;&#21306;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#37096;&#32626;&#65292;&#20854;&#20013;&#21253;&#25324;&#24052;&#20025;&#21495;&#20004;&#26646;&#25915;&#20987;&#33328;&#21644;&#21345;&#29305;&#38669;&#23572;&#21495;&#30331;&#38470;&#33328;&#19978;&#30340;&#25968;&#21315;&#21517;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#21644;&#27700;&#20853;&#12290;&#21608;&#20108;&#65292;&#28023;&#20891;&#21457;&#24067;&#30340;&#22270;&#20687;&#26174;&#31034;&#20102;&#32418;&#28023;&#20013;&#30340;&#24052;&#20025;&#21644;&#21345;&#29305;&#38669;&#23572;&#21495;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 02:50:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#23665;&#28779;&#27515;&#20129;&#20154;&#25968;&#25856;&#21319;&#33267; 80 &#20154;&#65292;&#24341;&#21457;&#24868;&#24594;&#65307;&#23621;&#27665;&#38754;&#20020;&#30772;&#22351;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230907/anger-hawaii-wildfire-death-toll-climbs-80-residents-confront-devastation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 02:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/e80f76d5-9a0d-4867-9d42-03f022602e74_ae5da74d.jpg" width="100%"&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#19968;&#22330;&#21487;&#24597;&#30340;&#23665;&#28779;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#25856;&#21319;&#33267; 80 &#20154;&#65292;&#23621;&#27665;&#38754;&#20020;&#30528;&#28798;&#38590;&#65292;&#21608;&#20845;&#23545;&#24212;&#24613;&#21709;&#24212;&#30340;&#25209;&#35780;&#20063;&#36234;&#26469;&#36234;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#36229;&#36807; 2,200 &#24231;&#24314;&#31569;&#29289;&#22312;&#28779;&#28798;&#20013;&#21463;&#25439;&#25110;&#34987;&#27585;&#65292;&#20272;&#35745;&#37325;&#24314;&#21463;&#24433;&#21709;&#31038;&#21306;&#23558;&#33457;&#36153;&#32422; 55 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23545;&#28779;&#28798;&#30340;&#22788;&#29702;&#26041;&#24335;&#23637;&#24320;&#35843;&#26597;&#65292;&#35813;&#24030;&#22823;&#23707;&#30340;&#19968;&#21517;&#22899;&#35758;&#21592;&#25215;&#35748;&#65292;&#23448;&#21592;&#20204;&#20302;&#20272;&#20102;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27611;&#20234;&#23707;&#21382;&#21490;&#24736;&#20037;&#30340;&#24230;&#20551;&#22478;&#24066;&#25289;&#28023;&#32435;&#65292;&#23621;&#27665;&#23433;&#19996;&#23612;&#183;&#21152;&#35199;&#20122;&#34920;&#31034;&#65292;&#22823;&#28779;&#28903;&#27585;&#20102;&#20182;&#31199;&#29992;&#30340;&#20844;&#23507;&#65292;&#24182;&#25703;&#27585;&#20102;&#20182;&#25152;&#26377;&#30340;&#29289;&#21697;&#21644;&#35760;&#24518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#22842;&#36208;&#20102;&#19968;&#20999;&#65292;&#19968;&#20999;&#65281;&#36825;&#20196;&#20154;&#24515;&#30862;&#65292;&#8221;&#36825;&#20301;&#22312;&#25289;&#28023;&#32435;&#29983;&#27963;&#20102;&#19977;&#21313;&#24180;&#30340; 80 &#23681;&#21152;&#24030;&#20154;&#35828;&#36947;&#12290; &#8220;&#26377;&#24456;&#22810;&#19996;&#35199;&#38656;&#35201;&#21560;&#25910;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#25317;&#26377; 12,000 &#20154;&#30340;&#23567;&#38215;&#26366;&#32463;&#26159;&#22799;&#23041;&#22839;&#29579;&#23460;&#24341;&#20197;&#20026;&#20658;&#30340;&#23478;&#22253;&#65292;&#29616;&#24050;&#27814;&#20026;&#24223;&#22687;&#65292;&#28909;&#38393;&#30340;&#37202;&#24215;&#21644;&#39184;&#39302;&#21270;&#20026;&#28784;&#28908;&#12290;&lt;/p&gt;&lt;p&gt; 150&#24180;&#26469;&#65292;&#19968;&#26869;&#38596;&#20255;&#30340;&#27029;&#26641;&#19968;&#30452;&#26159;&#31038;&#21306;&#30340;&#20013;&#24515;&#65292;&#34429;&#28982;&#22312;&#22823;&#28779;&#20013;&#20260;&#30165;&#32047;&#32047;&#65292;&#20294;&#20173;&#28982;&#25402;&#31435;&#30528;&#65292;&#26641;&#26525;&#22833;&#21435;&#20102;&#32511;&#33394;&#65292;&#40657;&#40657;&#30340;&#26641;&#24178;&#21464;&#25104;&#20102;&#19968;&#21103;&#31528;&#25305;&#30340;&#39592;&#26550;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#8221;&#65306;&#38543;&#30528;&#22799;&#23041;&#22839;&#37326;&#28779;&#21453;&#24212;&#30340;&#24868;&#24594;&#21152;&#21095;&#65292;&#35843;&#26597;&#21551;&#21160;&lt;/h3&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24635;&#26816;&#23519;&#38271;&#23433;&#22958;&#183;&#27931;&#20329;&#20857;&#34920;&#31034;&#65292;&#22905;&#30340;&#21150;&#20844;&#23460;&#23558;&#23457;&#26597;&#8220;&#26412;&#21608;&#27611;&#20234;&#23707;&#21644;&#22799;&#23041;&#22839;&#32676;&#23707;&#23665;&#28779;&#21457;&#29983;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#20851;&#38190;&#20915;&#31574;&#21644;&#38271;&#26399;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#27611;&#20234;&#21439;&#23448;&#21592;&#23558;&#27515;&#20129;&#20154;&#25968;&#20462;&#27491;&#20026; 80 &#20154;&#65292;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#35686;&#21578;&#35828;&#65292;&#27515;&#20129;&#20154;&#25968;&#32943;&#23450;&#20250;&#36827;&#19968;&#27493;&#19978;&#21319;&#12290;&#32039;&#24613;&#30095;&#25955;&#36991;&#38590;&#25152;&#20869;&#26377;&#36229;&#36807;1,400&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20302;&#20272;&#20102;&#28779;&#21147;&#30340;&#26432;&#20260;&#21147;&#21644;&#36895;&#24230;&#65292;&#8221;&#22799;&#23041;&#22839;&#22269;&#20250;&#22899;&#35758;&#21592;&#21513;&#23572;&#183;&#24503;&#30000; (Jill Tokuda) &#21608;&#20845;&#19978;&#21320;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN)&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#22312;&#21361;&#26426;&#26399;&#38388;&#22810;&#27425;&#20572;&#30005;&#65292;&#23548;&#33268;&#35768;&#22810;&#23621;&#27665;&#26080;&#27861;&#36890;&#36807;&#25163;&#26426;&#25910;&#21040;&#32039;&#24613;&#35686;&#25253;&#8212;&#8212;&#24503;&#30000;&#35828;&#65292;&#23448;&#21592;&#20204;&#24212;&#35813;&#23545;&#27492;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#20570;&#24471;&#26356;&#22909;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#21271;&#32654;&#21457;&#29983;&#20102;&#20854;&#20182;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#65292;&#21152;&#25343;&#22823;&#21508;&#22320;&#20173;&#22312;&#29123;&#28903;&#30772;&#32426;&#24405;&#30340;&#37326;&#28779;&#65292;&#32654;&#22269;&#35199;&#21335;&#37096;&#20063;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21644;&#20122;&#27954;&#37096;&#20998;&#22320;&#21306;&#20063;&#32463;&#21382;&#20102;&#27668;&#28201;&#39129;&#21319;&#12289;&#22823;&#28779;&#21644;&#27946;&#27700;&#36896;&#25104;&#30340;&#20005;&#37325;&#30772;&#22351;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#30899;&#25490;&#25918;&#24341;&#36215;&#30340;&#20840;&#29699;&#21464;&#26262;&#27491;&#22312;&#23548;&#33268;&#26497;&#31471;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20123;&#22238;&#21040;&#25289;&#28023;&#32435;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204;&#27882;&#27969;&#28385;&#38754;&#22320;&#19982;&#20182;&#20204;&#25285;&#24515;&#21487;&#33021;&#26080;&#27861;&#36867;&#33073;&#30340;&#37051;&#23621;&#37325;&#26032;&#21462;&#24471;&#32852;&#31995;&#26102;&#65292;&#20182;&#20204;&#26377;&#19968;&#31181;&#30701;&#26242;&#30340;&#20852;&#22859;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20570;&#21040;&#20102;&#65281;&#8221;&#22855;&#23068;&#183;&#20052; (Chyna Cho) &#22312;&#24223;&#22687;&#20013;&#25317;&#25265;&#23433;&#29632;&#183;&#20848;&#30331; (Amber Langdon) &#26102;&#21898;&#36947;&#12290; &#8220;&#25105;&#27491;&#24819;&#21435;&#25214;&#20320;&#21602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20123;&#26368;&#24184;&#36816;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#65292;&#23613;&#31649;&#36825;&#22330;&#24754;&#21095;&#30340;&#35268;&#27169;&#26159;&#22799;&#23041;&#22839;&#24030;&#26368;&#20005;&#37325;&#30340;&#33258;&#28982;&#28798;&#23475;&#20043;&#19968;&#65292;&#20294;&#36825;&#31181;&#21916;&#24742;&#21364;&#26377;&#25152;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#65292;&#8221;&#22522;&#24605;&#183;&#25176;&#24503;&#22312;&#21457;&#29616;&#33258;&#24049;&#30340;&#23478;&#23436;&#22909;&#26080;&#25439;&#21518;&#21578;&#35785;&#27861;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#28608;&#65292;&#20294;&#21516;&#26102;&#36825;&#20063;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#25176;&#24503;&#21457;&#29616;&#20182;&#30340;&#23478;&#21644;&#37051;&#23621;&#30340;&#25151;&#23376;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#65292;&#20182;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#20026;&#20912;&#31665;&#25552;&#20379;&#30005;&#21147;&#65292;&#20912;&#31665;&#20173;&#22312;&#25353;&#38656;&#20998;&#37197;&#20912;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#20204;&#20063;&#25285;&#24515;&#25250;&#21163;&#65292;&#21439;&#24403;&#23616;&#34920;&#31034;&#65292;&#20219;&#20309;&#36827;&#20837;&#25289;&#28023;&#32435;&#30340;&#20154;&#37117;&#24517;&#39035;&#35777;&#26126;&#20182;&#20204;&#23621;&#20303;&#25110;&#20303;&#22312;&#24403;&#22320;&#30340;&#37202;&#24215;&#65292;&#24182;&#19988;&#26202;&#19978; 10 &#28857;&#21040;&#26089;&#19978; 6 &#28857;&#20043;&#38388;&#23558;&#23454;&#34892;&#23477;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22238;&#21040;&#25289;&#28023;&#32435;&#30340;&#20154;&#22312;&#38663;&#24778;&#30340;&#27785;&#40664;&#20013;&#24472;&#24458;&#65292;&#35797;&#22270;&#20102;&#35299;&#30772;&#22351;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#23433;&#19996;&#23612;&#183;&#25289;&#34028;&#29305; (Anthony La Puente) &#34920;&#31034;&#65292;&#24403;&#20182;&#21457;&#29616;&#33258;&#24049;&#30340;&#23478;&#34987;&#28903;&#27585;&#26102;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#27861;&#25214;&#21040;&#20276;&#38543;&#20320;&#38271;&#22823;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#20320;&#35760;&#24518;&#20013;&#30340;&#19996;&#35199;&#65292;&#30495;&#26159;&#22826;&#31967;&#31957;&#20102;&#65292;&#8221;&#20182;&#21521;&#27861;&#26032;&#31038;&#35848;&#21040;&#20182;&#20303;&#20102; 16 &#24180;&#30340;&#25151;&#23376;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21807;&#19968;&#33021;&#35828;&#30340;&#23601;&#26159;&#24456;&#30171;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33538;&#23452;&#23707;&#23665;&#28779;&#24050;&#36896;&#25104; 53 &#20154;&#27515;&#20129;&#65292;&#24230;&#20551;&#23567;&#38215;&#24050;&#25104;&#24223;&#22687;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#19979;&#20196;&#8220;&#25152;&#26377;&#21487;&#29992;&#30340;&#32852;&#37030;&#36164;&#20135;&#8221;&#26469;&#24110;&#21161;&#22799;&#23041;&#22839;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23186;&#20307;&#22823;&#20136;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790;&#21521;&#21463;&#28779;&#28798;&#24433;&#21709;&#30340;&#27611;&#20234;&#23707;&#23621;&#27665;&#20280;&#20986;&#20102;&#25588;&#21161;&#20043;&#25163;&#12290;&#22905;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#34920;&#36798;&#25285;&#24551;&#30340;&#21517;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#26159;&#23707;&#19978;&#30340;&#20860;&#32844;&#23621;&#27665;&#65292;&#20182;&#21608;&#22235;&#22312;&#24576;&#21346;&#24211;&#30340;&#19968;&#20010;&#36991;&#38590;&#25152;&#36816;&#36865;&#20102;&#21508;&#31181;&#29289;&#36164;&#65292;&#27492;&#26102;&#36317;&#31163;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#21457;&#29983;&#28779;&#28798;&#20004;&#22825;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26377;&#28857;&#35753;&#20154;&#19981;&#30693;&#25152;&#25514;&#8230;&#8230;&#20294;&#25105;&#30495;&#30340;&#24456;&#39640;&#20852;&#26377;&#36825;&#20040;&#22810;&#20154;&#8230;&#8230;&#25903;&#25345;&#65292;&#20320;&#30693;&#36947;&#65292;&#20154;&#20204;&#21482;&#26159;&#23613;&#20854;&#25152;&#33021;&#65292;&#23613;&#20854;&#25152;&#33021;&#65292;&#8221;&#22905;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#32452;&#32455; K&#257;ko&amp;#39;o Haleakal&#257; &#20998;&#20139;&#30340; Instagram &#35270;&#39057;&#26174;&#31034;&#65292;&#28201;&#24343;&#29790;&#25343;&#30528;&#26517;&#22836;&#65292;&#24182;&#32473;&#36538;&#22312;&#24202;&#19978;&#30340;&#19968;&#21517;&#23621;&#27665;&#19968;&#20010;&#26517;&#22836;&#12290;&#35813;&#24080;&#25143;&#24863;&#35874;&#28201;&#24343;&#29790;&#8220;&#22362;&#25345;&#21040;&#24213;&#8221;&#65292;&#36824;&#25552;&#20379;&#20102;&#23156;&#20799;&#24202;&#21644;&#27927;&#28465;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#29978;&#33267;&#33457;&#20102;&#19968;&#20123;&#26102;&#38388;&#21644;&#36825;&#37324;&#30340;&#20154;&#20204;&#22312;&#19968;&#36215;&#12290;&#38750;&#24120;&#24863;&#35874;&#65292;&#8221;&#26631;&#39064;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28201;&#24343;&#29790;&#36824;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#22905;&#8220;&#21435;&#27779;&#23572;&#29595;&#21644;&#22909;&#24066;&#22810;&#36141;&#29289;&#8221;&#36141;&#20080;&#29992;&#21697;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#27927;&#21457;&#27700;&#12289;&#23615;&#24067;&#12289;&#24202;&#21333;&#21644;&#26517;&#22871;&#12290;&#36817;&#24180;&#26469;&#65292;&#36825;&#20301;&#22823;&#20136;&#22312;&#33945;&#29305;&#35199;&#25176;&#30340;&#25151;&#20135;&#20063;&#38754;&#20020;&#30528;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#65292;&#21253;&#25324;&#27946;&#27700;&#21644;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#21457;&#29983;&#21518;&#65292;&#28201;&#24343;&#29790;&#21644;&#22905;&#30340;&#22909;&#33713;&#22366;&#21516;&#34892;&#22823;&#22768;&#30142;&#21628;&#65292;&#25552;&#39640;&#23545;&#27611;&#20234;&#23707;&#23621;&#27665;&#30340;&#35748;&#35782;&#21644;&#22768;&#38899;&#25903;&#25345;&#12290;&#20986;&#29983;&#20110;&#22799;&#23041;&#22839;&#30340;&#12298;Fast X&#12299;&#28436;&#21592; Jason Momoa &#26368;&#36817;&#20998;&#20139;&#20102;&#19968;&#32452;&#26469;&#33258;&#29615;&#20445;&#38750;&#33829;&#21033;&#32452;&#32455; &#256;ina Momona &#30340;&#20449;&#24687;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29595;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#20026;&#25105;&#20204;&#30340;&#26379;&#21451;&#21644;&#27611;&#20234;&#23707;&#30340;&#22885;&#21704;&#32435;&#20154;&#24863;&#21040;&#38663;&#24778;&#21644;&#24515;&#30862;&#65292;&#20182;&#20204;&#21463;&#21040;&#26368;&#36817;&#37326;&#28779;&#30340;&#24433;&#21709;&#12290;&#8221;&#20182;&#36824;&#20998;&#20139;&#20102;&#36164;&#28304;&#38142;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29595;&#22312; Instagram &#19978;&#25958;&#20419;&#28216;&#23458;&#26242;&#26102;&#36991;&#24320;&#27611;&#20234;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27611;&#20234;&#23707;&#29616;&#22312;&#19981;&#26159;&#24230;&#20551;&#30340;&#22320;&#26041;&#65292;&#8221;&#33707;&#29595;&#20889;&#36947;&#12290; &#8220;&#19981;&#35201;&#21435;&#27611;&#20234;&#23707;&#26053;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#35201;&#35753;&#33258;&#24049;&#30456;&#20449;&#65292;&#22312;&#19968;&#20010;&#36973;&#21463;&#22914;&#27492;&#20005;&#37325;&#33510;&#38590;&#30340;&#23707;&#23679;&#19978;&#65292;&#20320;&#30340;&#23384;&#22312;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#20182;&#30340;&#24086;&#23376;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;Mahalo &#21521;&#25152;&#26377;&#22312;&#36825;&#20010;&#38656;&#35201;&#30340;&#26102;&#20505;&#21521;&#31038;&#21306;&#25424;&#36192;&#24182;&#21521;&#31038;&#21306;&#34920;&#36798;&#25964;&#24847;&#30340;&#20154;&#33268;&#25964;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#21019;&#22987;&#20154;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#21644;&#20182;&#30340;&#26410;&#23130;&#22971;&#21171;&#20262;&#183;&#26705;&#20999;&#26031;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25424;&#36192; 1 &#20159;&#32654;&#20803;&#29992;&#20110;&#20462;&#22797;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#22312; Instagram &#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#20204;&#23545;&#27611;&#20234;&#23707;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#24863;&#21040;&#8220;&#24515;&#30862;&#8221;&#65292;&#24182;&#27491;&#22312;&#35774;&#31435;&#19968;&#20010;&#22522;&#37329;&#65292;&#20197;&#8220;&#24110;&#21161;&#27611;&#20234;&#23707;&#29616;&#22312;&#21644;&#26410;&#26469;&#20960;&#24180;&#37325;&#26032;&#31449;&#36215;&#26469;&#8221;&#12290;&#26681;&#25454;&#24429;&#21338;&#20159;&#19975;&#23500;&#32705;&#25351;&#25968;&#65292;&#36125;&#32034;&#26031;&#30340;&#20928;&#36164;&#20135;&#20026; 1630 &#20159;&#32654;&#20803;&#65292;&#20182;&#22312;&#35813;&#23707;&#21335;&#31471;&#30340;&#25289;&#24444;&#40065;&#26031;&#28286;&#25317;&#26377;&#19968;&#22788;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30524;&#21069;&#30340;&#38656;&#27714;&#24456;&#37325;&#35201;&#65292;&#32780;&#19988;&#24517;&#39035;&#36827;&#34892;&#30340;&#38271;&#26399;&#37325;&#24314;&#20063;&#24456;&#37325;&#35201;&#8212;&#8212;&#21363;&#20351;&#22312;&#22823;&#37096;&#20998;&#27880;&#24847;&#21147;&#24050;&#32463;&#28040;&#36864;&#20043;&#21518;&#65292;&#8221;&#30452;&#21319;&#26426;&#39134;&#34892;&#21592;&#20860; Black Ops Aviation &#21019;&#22987;&#20154;&#26705;&#20999;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#23478;&#31859;&#20811;&#183;&#24343;&#21033;&#29305;&#20237;&#24503; (Mick Fleetwood) &#20063;&#23545;&#27492;&#27425;&#30772;&#22351;&#34920;&#31034;&#21696;&#24764;&#65292;&#20182;&#21608;&#22235;&#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#27611;&#20234;&#23707;&#21644;&#25289;&#28023;&#32435;&#31038;&#21306;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#25105;&#30340;&#23478;&#12290;&#8221;&#36825;&#20301;&#24343;&#21033;&#29305;&#20237;&#24503;&#40614;&#20811; (Fleetwood Mac) &#26126;&#26143;&#25317;&#26377;&#19968;&#23478;&#21517;&#20026;&#24343;&#21033;&#29305;&#20237;&#24503; (Fleetwood&amp;#39;s) &#30340;&#28023;&#28392;&#39184;&#21381;&#21644;&#37202;&#21543;&#65292;&#35813;&#39184;&#21381;&#21644;&#37202;&#21543;&#22312;&#22823;&#28779;&#20013;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20195;&#34920;&#25105;&#33258;&#24049;&#21644;&#25105;&#30340;&#23478;&#20154;&#21521;&#27611;&#20234;&#23707;&#20154;&#27665;&#34920;&#36798;&#25105;&#34935;&#24515;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#33268;&#21147;&#20110;&#22312;&#26410;&#26469;&#30340;&#20960;&#22825;&#12289;&#20960;&#20010;&#26376;&#21644;&#20960;&#24180;&#20869;&#20026;&#31038;&#21306;&#21644;&#21463;&#36825;&#22330;&#28798;&#38590;&#24433;&#21709;&#30340;&#20154;&#20204;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#30382;&#23572;&#26031;&#183;&#24067;&#40065;&#26031;&#21335; (Pierce Brosnan) &#21644;&#20182;&#30340;&#22971;&#23376;&#22522;&#21033;&#183;&#27801;&#32822;&#183;&#21490;&#23494;&#26031; (Keely Shaye Smith) &#22312;&#32771;&#33406;&#23707;&#26377;&#23478;&#65292;&#20182;&#20204;&#20063;&#35753;&#20154;&#20204;&#24847;&#35782;&#21040;&#20102;&#23665;&#28779;&#12290;&#27801;&#32822;&#183;&#21490;&#23494;&#26031;&#65288;Shaye Smith&#65289;&#21608;&#22235;&#20998;&#20139;&#20102;&#19968;&#27573;&#28023;&#28393;&#26085;&#33853;&#30340;&#35270;&#39057;&#65292;&#24182;&#40723;&#21169;&#31881;&#19997;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#25105;&#20026;&#27611;&#20234;&#23707;&#21644;&#22799;&#23041;&#22839;&#21439;&#12289;&#22799;&#23041;&#22839;&#31038;&#21306;&#12289;&#21463;&#36825;&#20123;&#21069;&#25152;&#26410;&#26377;&#30340;&#37326;&#28779;&#24433;&#21709;&#30340;&#23621;&#27665;&#12289;&#23478;&#24237;&#21644;&#21160;&#29289;&#34920;&#31034;&#30495;&#35802;&#21644;&#34935;&#24515;&#30340;&#31048;&#31095;&#12290;&#8221; &#8220;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#35831;&#32771;&#34385;&#21521;&#22799;&#23041;&#22839;/&#27611;&#20234;&#23707;&#31038;&#21306;&#22522;&#37329;&#20250;&#25424;&#27454;&#65292;&#20197;&#24110;&#21161;&#26377;&#38656;&#35201;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#25253;&#26032;&#38395;&#26381;&#21153;&#12289;&#24429;&#21338;&#31038;&#12289;&#21830;&#19994;&#20869;&#24149;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 02:20:01 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21697;&#29260;&#21487;&#20197;&#22312;&#38750;&#27954;&#8220;&#39046;&#20808;&#8221;</title><link>https://www.scmp.com/news/china/article/3230776/why-chinese-electric-vehicle-brands-could-take-lead-africa?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/de6478de-6c27-497b-9af4-c83bd3450bcf_713e3262.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#20056;&#22352;&#20844;&#20849;&#27773;&#36710;&#21435;&#20869;&#32599;&#27605;&#26426;&#22330;&#65292;&#23427;&#21487;&#33021;&#26159;&#30005;&#21160;&#20844;&#20849;&#27773;&#36710;&#8212;&#8212;&#21487;&#33021;&#26159;&#30001;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#21046;&#36896;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32943;&#23612;&#20122;&#22312;&#36947;&#36335;&#20132;&#36890;&#33073;&#30899;&#26041;&#38754;&#36808;&#20986;&#23567;&#27493;&#65292;&#22312;&#32943;&#23612;&#20122;&#39318;&#37117;&#36816;&#33829;&#30340;&#20960;&#23478;&#24052;&#22763;&#20844;&#21496;&#29616;&#22312;&#22312;&#20854;&#36710;&#38431;&#20013;&#37197;&#22791;&#20102;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#30005;&#21160;&#27773;&#36710;&#20844;&#21496; BasiGo &#26159;&#19982;&#20013;&#22269;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#21512;&#20316;&#20379;&#24212;&#20844;&#20132;&#36710;&#30340;&#20844;&#21496;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; BasiGo &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21513;&#29305;&#183;&#24052;&#22612;&#26597;&#20122; (Jit Bhattacharya) &#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#35813;&#20844;&#21496;&#24050;&#21521;&#20869;&#32599;&#27605;&#23458;&#25143;&#20132;&#20184;&#20102; 19 &#36742;&#27604;&#20122;&#36842; K6 &#30005;&#21160;&#20844;&#20132;&#36710;&#65292;&#24182;&#27839;&#35813;&#24066;&#20844;&#20132;&#36710;&#36335;&#32447;&#23433;&#35013;&#20102;&#39318;&#25209;&#19977;&#20010;&#30452;&#27969;&#24555;&#36895;&#20805;&#30005;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;BasiGo &#24050;&#32463;&#25910;&#21040;&#20869;&#32599;&#27605;&#24052;&#22763;&#36816;&#33829;&#21830;&#30340; 130 &#22810;&#36742;&#30005;&#21160;&#24052;&#22763;&#39044;&#35746;&#65292;&#36825;&#20123;&#24052;&#22763;&#36816;&#33829;&#21830;&#28212;&#26395;&#20174;&#26612;&#27833;&#24052;&#22763;&#36716;&#21464;&#20026;&#30005;&#21160;&#24052;&#22763;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24052;&#22763;&#20174;&#20013;&#22269;&#27604;&#20122;&#36842;&#27773;&#36710;&#36827;&#21475;&#21040;&#32943;&#23612;&#20122;&#65292;&#37096;&#20998;&#32452;&#35013;&#22312;&#33945;&#24052;&#33832;&#30340;&#32852;&#21512;&#36710;&#36742;&#32452;&#35013;&#21378;&#23436;&#25104;&#65292;&#24182;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#24320;&#22987;&#20840;&#38754;&#32452;&#35013;&#27604;&#20122;&#36842;&#30005;&#21160;&#24052;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; BasiGo &#24182;&#19981;&#26159;&#21807;&#19968;&#21442;&#19982;&#32943;&#23612;&#20122;&#20844;&#20849;&#20132;&#36890;&#30005;&#27668;&#21270;&#31454;&#36187;&#30340;&#20844;&#21496;&#12290;&#29790;&#20856;-&#32943;&#23612;&#20122;&#30005;&#21160;&#27773;&#36710;&#20844;&#21496; Roam &#20063;&#22312;&#20869;&#32599;&#27605;&#25512;&#20986;&#30005;&#21160;&#24052;&#22763;&#21644;&#25705;&#25176;&#36710;&#12290; 7&#26376;&#65292;&#35813;&#20844;&#21496;&#22312;&#35813;&#24066;&#24320;&#35774;&#20102;&#19968;&#23478;&#35013;&#37197;&#21378;&#65292;&#27599;&#24180;&#29983;&#20135; 50,000 &#36742;&#30005;&#21160;&#25705;&#25176;&#36710;&#12290;&lt;/p&gt;&lt;h3&gt;&#31302;&#22612;&#38647;&#26031;&#65306;&#20013;&#22269;&#20844;&#21496;&#24341;&#39046;&#20840;&#29699;&#27773;&#36710;&#24066;&#22330;&#30005;&#27668;&#21270;&#33322;&#31243;&lt;/h3&gt;&lt;p&gt;&#20294;&#22312;&#25972;&#20010;&#38750;&#27954;&#65292;&#30001;&#20110;&#25104;&#26412;&#39640;&#19988;&#32570;&#20047;&#36275;&#22815;&#30340;&#30005;&#21147;&#65292;&#19982;&#27431;&#27954;&#21644;&#32654;&#22269;&#30456;&#27604;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#26222;&#21450;&#29575;&#20173;&#28982;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#27604;&#20122;&#36842;&#12289;&#21513;&#21033;&#12289;&#19996;&#39118;&#27773;&#36710;&#12289;&#38271;&#22478;&#27773;&#36710;&#12289;&#19978;&#27773;&#27773;&#36710;&#12289;&#21704;&#24343;&#21644;&#27743;&#28142;&#27773;&#36710;&#31561;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#20173;&#22312;&#38750;&#27954;&#25193;&#24352;&#12290;&#20182;&#20204;&#22312;&#21335;&#38750;&#12289;&#21346;&#26106;&#36798;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#21346;&#26106;&#36798;&#12289;&#27941;&#24052;&#24067;&#38886;&#12289;&#21152;&#32435;&#12289;&#25705;&#27931;&#21733;&#21644;&#23612;&#26085;&#21033;&#20122;&#31561;&#24066;&#22330;&#38144;&#21806;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27604;&#20122;&#36842;6&#26376;&#20221;&#22312;&#21335;&#38750;&#25512;&#20986;&#39318;&#27454;&#30005;&#21160;SUV Atto 3&#26102;&#65292;&#20854;&#20013;&#19996;&#21644;&#38750;&#27954;&#38144;&#21806;&#24635;&#32463;&#29702;Ad Huang&#24378;&#35843;&#20102;&#35813;&#20844;&#21496;&#30340;&#32511;&#33394;&#36164;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#25269;&#28040;&#36817; 350 &#20159;&#20844;&#26020;&#30340;&#30899;&#25490;&#25918;&#12290;&#36825;&#19968;&#37324;&#31243;&#30865;&#30456;&#24403;&#20110;&#22312;&#25105;&#20204;&#30340;&#26143;&#29699;&#19978;&#31181;&#26893;&#20102;&#36817; 6 &#20159;&#26869;&#26641;&#12290;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32487;&#38271;&#22478;&#27431;&#25289;&#20043;&#21518;&#20170;&#24180;&#31532;&#20108;&#27454;&#36827;&#20837;&#21335;&#38750;&#24066;&#22330;&#30340;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#65292;&#21806;&#20215;&#32422;&#20026;38,500&#32654;&#20803;&#33267;49,200&#32654;&#20803;&#12290; Atto 3 &#30340;&#21806;&#20215;&#32422;&#20026; 41,260 &#32654;&#20803;&#33267; 44,860 &#32654;&#20803;&#12290;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#12289;&#23453;&#39532;&#21644;&#22885;&#36842;&#30340;&#39640;&#32423;&#36710;&#22411;&#36215;&#20215;&#36828;&#36229;&#36807; 53,720 &#32654;&#20803;&#65292;&#36825;&#23545;&#22823;&#22810;&#25968;&#21335;&#38750;&#20154;&#26469;&#35828;&#26159;&#36965;&#19981;&#21487;&#21450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#27668;&#20505;&#22522;&#37329;&#20250;&#25191;&#34892;&#33891;&#20107;&#33832;&#21033;&#22982;&#183;&#27861;&#22522;&#23572;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#27773;&#36710;&#22312;&#22823;&#22810;&#25968;&#38750;&#27954;&#24066;&#22330;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#20294;&#30001;&#20110;&#32570;&#20047;&#21487;&#38752;&#30340;&#30005;&#21147;&#20197;&#21450;&#19982;&#30005;&#21160;&#27773;&#36710;&#30456;&#20851;&#30340;&#20854;&#20182;&#38556;&#30861;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#20351;&#29992;&#29575;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20197;&#21335;&#38750;&#20026;&#20363;&#65292;&#20272;&#35745;&#35813;&#22269;&#36947;&#36335;&#19978;&#26377; 1,200 &#19975;&#36742;&#27773;&#36710;&#65292;&#20854;&#20013; 1,000 &#22810;&#36742;&#26159;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#24320;&#26222;&#25958;&#21644;&#23612;&#26085;&#21033;&#20122;&#31561;&#30005;&#21160;&#20844;&#20132;&#36710;&#20030;&#25514;&#27491;&#22312;&#20135;&#29983;&#24433;&#21709;&#65292;&#32780;&#20013;&#22269;&#30005;&#21160;&#20844;&#20132;&#36710;&#30340;&#22823;&#37096;&#20998;&#24212;&#29992;&#26159;&#22312;&#20844;&#20849;&#20132;&#36890;&#39046;&#22495;&#65292;&#22240;&#20026;&#20225;&#19994;&#24076;&#26395;&#38477;&#20302;&#36816;&#33829;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22522;&#23572;&#35828;&#65306;&#8220;&#23613;&#31649;&#30005;&#21160;&#27773;&#36710;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#20294;&#32570;&#20047;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#21644;&#20805;&#36275;&#21487;&#38752;&#30340;&#30005;&#21147;&#26159;&#35768;&#22810;&#28040;&#36153;&#32773;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#30340;&#20027;&#35201;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#27880;&#24847;&#21040;&#32943;&#23612;&#20122;&#21644;&#21346;&#26106;&#36798;&#30005;&#21160;&#33258;&#34892;&#36710;&#30340;&#22686;&#38271;&#65292;&#36825;&#20123;&#30005;&#21160;&#33258;&#34892;&#36710;&#30001;&#20013;&#22269;&#20844;&#21496;&#25552;&#20379;&#24182;&#22312;&#36825;&#20004;&#20010;&#38750;&#27954;&#22269;&#23478;&#32452;&#35013;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30005;&#27744;&#20844;&#21496;&#21457;&#29616;&#38889;&#22269;&#35268;&#36991;&#32654;&#22269;&#34917;&#36148;&#35268;&#21017;&#30340;&#28431;&#27934;&lt;/h3&gt;&lt;p&gt;&#26631;&#20934;&#26222;&#23572;&#20840;&#29699;&#31227;&#21160;&#20844;&#21496;&#27431;&#27954;&#12289;&#20013;&#19996;&#21644;&#38750;&#27954;&#27773;&#36710;&#39044;&#27979;&#39318;&#24109;&#20998;&#26512;&#24072;&#27779;&#23572;&#29305;&#183;&#39532;&#24503;&#25289;&#34920;&#31034;&#65292;&#20013;&#22269;&#21697;&#29260;&#27491;&#22312;&#20197;&#26356;&#20302;&#30340;&#25104;&#26412;&#20026;&#30005;&#21160;&#27773;&#36710;&#20080;&#23478;&#25552;&#20379;&#26356;&#22810;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#20027;&#27969;&#27773;&#36710;&#36141;&#20080;&#32773;&#25509;&#21463;&#30005;&#21160;&#27773;&#36710;&#30340;&#29702;&#24819;&#20215;&#26684;&#38656;&#35201;&#20302;&#20110; 500,000 &#20848;&#29305;&#65288;26,860 &#32654;&#20803;&#65289;&#65292;&#22240;&#27492;&#20182;&#39044;&#35745;&#8220;&#30701;&#26399;&#20869;&#38656;&#27714;&#26377;&#38480;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#38271;&#22478;&#27773;&#36710;&#12289;&#21704;&#24343;&#21644;&#22855;&#29790;&#31561;&#20013;&#22269;&#20844;&#21496;&#23558;&#25512;&#20986;&#26356;&#22810;&#20215;&#26684;&#23454;&#24800;&#30340;&#36710;&#22411;&#65292;&#24182;&#25552;&#20379;&#27773;&#27833;&#21644;&#28151;&#21512;&#21160;&#21147;&#31995;&#32479;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#38750;&#65292;&#23041;&#29305;&#27779;&#29305;&#26031;&#20848;&#24503;&#22823;&#23398;&#21335;&#26041;&#19981;&#24179;&#31561;&#30740;&#31350;&#20013;&#24515;&#30340;&#23458;&#24231;&#30740;&#31350;&#21592; Alex Mohubetswane Mashilo &#34920;&#31034;&#65292;2017 &#24180;&#33267; 2022 &#24180;&#26399;&#38388;&#20165;&#21806;&#20986; 532 &#36742;&#25554;&#30005;&#24335;&#28151;&#21512;&#21160;&#21147;&#30005;&#21160;&#27773;&#36710;&#12290;&#20854;&#20013;&#32422;&#21806;&#20986; 5,250 &#36742;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#21644; 1,092 &#36742;&#30005;&#27744;&#30005;&#21160;&#27773;&#36710;&#12290;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24076;&#27931;&#23558;&#36141;&#20080;&#29575;&#20302;&#24402;&#22240;&#20110;&#20215;&#26684;&#21644;&#30005;&#21147;&#30701;&#32570;&#65292;&#24182;&#25351;&#20986;&#20013;&#22269;&#30340;&#30005;&#21160;&#27773;&#36710;&#27604;&#21335;&#38750;&#8220;&#20415;&#23452;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21335;&#38750;&#30005;&#21147;&#20844;&#21496;&#27491;&#22312;&#8220;&#20943;&#36733;&#8221;&#8212;&#8212;&#36890;&#36807;&#20999;&#26029;&#23545;&#26576;&#20123;&#23458;&#25143;&#30340;&#20379;&#24212;&#26469;&#20943;&#23569;&#30005;&#21147;&#28040;&#32791;&#8212;&#8212;&#22240;&#20026;&#27809;&#26377;&#36275;&#22815;&#30340;&#30005;&#21147;&#26469;&#28385;&#36275;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19982;&#20013;&#22269;&#19981;&#21516;&#30340;&#26159;&#65292;&#8220;&#21335;&#38750;&#26681;&#26412;&#27809;&#26377;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#12290;&#36825;&#24847;&#21619;&#30528;&#21482;&#26377;&#37027;&#20123;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#30005;&#21160;&#27773;&#36710;&#39640;&#25104;&#26412;&#30340;&#20154;......[&#21644;]&#30005;&#21147;&#24182;&#19988;&#30830;&#23454;&#24819;&#35201;&#30005;&#21160;&#27773;&#36710;&#25165;&#26159;&#20182;&#20204;&#30340;&#24066;&#22330;&#8221;&#65292;Mashilo &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#20013;&#22269;&#27773;&#36710;&#21697;&#29260;&#22312;&#21335;&#38750;&#30340;&#20215;&#26684;&#30456;&#23545;&#20110;&#27431;&#27954;&#21644;&#32654;&#22269;&#21697;&#29260;&#32780;&#35328;&#36739;&#20302;&#65292;&#20013;&#22269;&#21697;&#29260;&#26410;&#26469;&#26377;&#26426;&#20250;&#21344;&#25454;&#39046;&#20808;&#22320;&#20301;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#23447;&#25945;&#23398;&#32769;&#24072;&#34987;&#25511;&#19978;&#35838;&#26102;&#25484;&#25524;13&#23681;&#30007;&#23401;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230901/hong-kong-religious-studies-teacher-charged-slapping-13-year-old-boy-during-lesson?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 21:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/1707a297-e1b4-404b-b5aa-6f49e182b54d_8af5171b.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#36879;&#38706;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#22312;&#20234;&#26031;&#20848;&#23398;&#20064;&#20013;&#24515;&#27572;&#25171;&#19968;&#21517; 13 &#23681;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21457;&#35328;&#20154;&#21608;&#20845;&#34920;&#31034;&#65292;&#19968;&#21517; 35 &#23681;&#30007;&#23376;&#23558;&#20110;&#21608;&#19968;&#22240;&#28041;&#23244;&#34989;&#20987;&#20107;&#20214;&#22312;&#19996;&#21306;&#27861;&#38498;&#20986;&#24237;&#21463;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#35813;&#20107;&#20214;&#21457;&#29983;&#22312;&#19978;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#23401;&#23376;&#30340;&#23478;&#20154;&#25351;&#25511;&#40087;&#40060;&#28044;&#19968;&#23447;&#25945;&#20013;&#24515;&#30340;&#19968;&#21517;&#32769;&#24072;&#22312;&#25945;&#25480;&#12298;&#21476;&#20848;&#32463;&#12299;&#35838;&#26102;&#25159;&#20102;&#30007;&#23401;&#19968;&#24052;&#25484;&#65292;&#25171;&#20260;&#20102;&#20182;&#30340;&#30524;&#30555;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401; 17 &#23681;&#30340;&#22992;&#22992;&#21608;&#20845;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22905;&#24076;&#26395;&#23478;&#20154;&#25552;&#20986;&#25351;&#25511;&#30340;&#20915;&#23450;&#33021;&#22815;&#8220;&#25945;&#32946;&#8221;&#29238;&#27597;&#65292;&#20307;&#32602;&#22312;&#39321;&#28207;&#26159;&#38169;&#35823;&#21644;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31867;&#20284;&#30340;&#20107;&#20214;&#36807;&#21435;&#20063;&#21457;&#29983;&#36807;&#65292;&#20294;&#27809;&#26377;&#20154;&#21457;&#22768;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;[&#25105;&#20204;&#30340;&#34892;&#21160;]&#23545;&#31302;&#26031;&#26519;&#31038;&#21306;&#26469;&#35828;&#26159;&#19968;&#31181;&#25991;&#21270;&#20914;&#20987;&#65292;&#22240;&#20026;&#19968;&#20123;&#23478;&#24237;&#21487;&#33021;&#24050;&#32463;&#20064;&#24815;&#20102;&#25171;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#24052;&#22522;&#26031;&#22374;&#20256;&#32479;&#35266;&#24565;&#30340;&#20146;&#25114;&#22312;&#30475;&#21040;&#26032;&#38395;&#21518;&#24471;&#30693;&#20102;&#36825;&#36215;&#20107;&#20214;&#65292;&#24182;&#36136;&#30097;&#36825;&#23478;&#20154;&#20026;&#20160;&#20040;&#35201;&#21435;&#35686;&#23519;&#23616;&#25253;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#19987;&#19994;&#20154;&#22763;&#22240;&#26410;&#20030;&#25253;&#28041;&#23244;&#34384;&#24453;&#20799;&#31461;&#30340;&#34892;&#20026;&#21487;&#33021;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&lt;/h3&gt;&lt;p&gt;2021 &#24180; 2 &#26376;&#65292;&#24052;&#22522;&#26031;&#22374;&#31105;&#27490;&#20307;&#32602;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22992;&#22969;&#24378;&#35843;&#65292;&#25152;&#25351;&#25511;&#30340;&#34989;&#20987;&#19981;&#24212;&#34987;&#29992;&#26469;&#24378;&#21270;&#23545;&#20854;&#31181;&#26063;&#32676;&#20307;&#30340;&#21051;&#26495;&#21360;&#35937;&#65292;&#22240;&#20026;&#8220;&#20234;&#26031;&#20848;&#25945;&#24182;&#27809;&#26377;&#25945;&#32473;&#25105;&#20204;&#36825;&#19968;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#20110;8&#26376;10&#26085;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&#35813;&#30007;&#23376;&#21608;&#20116;&#22312;&#35266;&#22616;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30524;&#31185;&#19987;&#23478;&#21457;&#29616;&#30007;&#23401;&#30340;&#35270;&#32593;&#33180;&#33073;&#33853;&#65292;&#21576;180&#24230;&#25749;&#35010;&#65292;&#24182;&#34920;&#31034;&#20182;&#38656;&#35201;&#36827;&#34892;&#20004;&#27425;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#23401;&#23376;&#24050;&#32463;&#25509;&#21463;&#20102;&#19968;&#27425;&#38271;&#36798;&#20845;&#20010;&#23567;&#26102;&#30340;&#25163;&#26415;&#65292;&#24182;&#35745;&#21010;&#22312;&#20845;&#20010;&#26376;&#21518;&#36827;&#34892;&#21478;&#19968;&#27425;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#26089;&#20123;&#26102;&#20505;&#65292;&#34987;&#25351;&#25511;&#30340;&#32618;&#29359;&#25345;&#26377;&#19968;&#20221;&#25285;&#20445;&#20070;&#65292;&#36825;&#26159;&#19968;&#20221;&#20020;&#26102;&#31227;&#27665;&#25991;&#20214;&#65292;&#20801;&#35768;&#20154;&#20204;&#22312;&#39321;&#28207;&#23621;&#20303;&#65292;&#20294;&#19981;&#33021;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#23475;&#32773;&#30340;&#21033;&#30410;&#26159;&#26356;&#20005;&#26684;&#30340;&#34384;&#24453;&#20799;&#31461;&#27861;&#24459;&#30340;&#26680;&#24515;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#30007;&#23376;&#22312;&#28041;&#23244;&#29359;&#32618;&#26102;&#26159;&#21542;&#26159;&#35813;&#20013;&#24515;&#30340;&#24102;&#34218;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#20808;&#25581;&#38706;&#36825;&#19968;&#20107;&#20214;&#30340;&#39321;&#28207;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#21518;&#26469;&#25215;&#35834;&#23433;&#35013;&#30417;&#25511;&#25668;&#20687;&#22836;&#24182;&#24341;&#20837;&#34892;&#20026;&#20934;&#21017;&#65292;&#20197;&#38450;&#27490;&#23447;&#25945;&#22242;&#20307;&#20013;&#30340;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#30340;&#22992;&#22992;&#34920;&#31034;&#65292;&#22905;&#24050;&#19982;&#24066;&#25919;&#24220;&#32852;&#31995;&#24182;&#25509;&#21463;&#20102;&#20182;&#20204;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#30007;&#31461;&#23601;&#35835;&#30340;&#23398;&#26657;&#24050;&#32852;&#32476;&#20854;&#23478;&#38271;&#24182;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#23616;&#23558;&#19982;&#20182;&#30340;&#23398;&#26657;&#36827;&#34892;&#20250;&#35848;&#65292;&#24182;&#21521;&#35813;&#23478;&#24237;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#34920;&#31034;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#65292;&#35475;&#35328;&#36827;&#34892;&#25253;&#22797;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230902/russia-says-it-thwarted-ukrainian-terrorist-attacks-crimean-bridge-vows-retaliation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 22:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/4b657418-d58f-44b8-8a47-ac69ec4e0350_10e30ad9.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#21608;&#20845;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#21644;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#19978;&#30340;&#19968;&#20123;&#20854;&#20182;&#30446;&#26631;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#28779;&#31661;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#20294;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#25110;&#36130;&#20135;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#35475;&#35328;&#23558;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#21457;&#29983;&#30340;&#25152;&#35859;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#36827;&#34892;&#25253;&#22797;&#12290;&#20811;&#37324;&#31859;&#20122;&#26159;&#33707;&#26031;&#31185;&#20110; 2014 &#24180;&#20174;&#20044;&#20811;&#20848;&#24378;&#34892;&#21534;&#24182;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#35797;&#22270;&#29992;S-200&#28779;&#31661;&#24377;&#34989;&#20987;&#21051;&#36196;&#28023;&#23777;&#22823;&#26725;&#65292;&#20294;&#26410;&#25104;&#21151;&#65292;&#23548;&#33268;&#35813;&#22823;&#26725;&#26242;&#26102;&#20132;&#36890;&#20013;&#26029;&#12290;&#21608;&#20845;&#19979;&#21320;&#30340;&#26032;&#34989;&#20987;&#20877;&#27425;&#23548;&#33268;&#26725;&#26753;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#36830;&#25509;&#20420;&#32599;&#26031;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#30340; 19 &#20844;&#37324;&#22823;&#26725;&#33258;&#33707;&#26031;&#31185;&#20110; 2022 &#24180; 2 &#26376; 24 &#26085;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#22810;&#27425;&#36973;&#21040;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#23548;&#24377;&#34987;&#21450;&#26102;&#21457;&#29616;&#65292;&#24182;&#34987;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#22312;&#31354;&#20013;&#25318;&#25130;&#12290;&#27809;&#26377;&#25439;&#22351;&#25110;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#21578;&#65292;&#8221;&#22269;&#38450;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20811;&#37324;&#31859;&#20122;&#24030;&#38271;&#35874;&#23572;&#30422;&#183;&#38463;&#20811;&#32918;&#35834;&#22827;&#65288;Sergei Aksyonov&#65289;&#26089;&#20123;&#26102;&#20505;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26725;&#38468;&#36817;&#30340;&#38450;&#31354;&#38450;&#24481;&#31995;&#32479;&#20987;&#33853;&#20102;&#20004;&#26522;&#28779;&#31661;&#12290;&#20182;&#36824;&#35828;&#36825;&#24231;&#26725;&#27809;&#26377;&#21463;&#21040;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20811;&#32918;&#35834;&#22827;&#21518;&#26469;&#25253;&#21578;&#35828;&#65292;&#35813;&#26725;&#36973;&#21463;&#20102;&#31532;&#19977;&#27425;&#28779;&#31661;&#34989;&#20987;&#65292;&#20294;&#26410;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#24863;&#35874;&#25105;&#20204;&#38450;&#31354;&#37096;&#38431;&#30340;&#39640;&#27700;&#24179;&#19987;&#19994;&#31934;&#31070;&#21644;&#35686;&#24789;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#22312;&#20420;&#32599;&#26031;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#36825;&#24231;&#26725;&#34987;&#28895;&#38654;&#21253;&#22260;&#12290;&#26080;&#27861;&#39564;&#35777;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21270;&#23398;&#27833;&#36718;&#22312;&#20044;&#20811;&#20848;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#21463;&#25439;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20960;&#20046;&#20174;&#26410;&#20844;&#24320;&#22768;&#31216;&#23545;&#27492;&#31867;&#34989;&#20987;&#36127;&#36131;&#65292;&#20294;&#34920;&#31034;&#25703;&#27585;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#22522;&#30784;&#35774;&#26045;&#23545;&#20854;&#21453;&#25915;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#29595;&#20029;&#20122;&#183;&#25166;&#21704;&#32599;&#23043;&#35892;&#36131;&#20102;&#26368;&#36817;&#21457;&#29983;&#22312;&#22823;&#26725;&#19978;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#31216;&#36825;&#20123;&#34989;&#20987;&#23545;&#26080;&#36764;&#29983;&#21629;&#21644;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#26500;&#25104;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#36825;&#31181;&#37326;&#34542;&#34892;&#20026;&#26159;&#27809;&#26377;&#36947;&#29702;&#30340;&#65292;&#20182;&#20204;&#20063;&#19981;&#20250;&#24471;&#19981;&#21040;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#25703;&#27585;&#20102;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#21457;&#23556;&#21040;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#30340; 20 &#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#26080;&#20154;&#26426;&#34989;&#20987;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#21644;&#36130;&#20135;&#25439;&#22833;&#12290;&#25454;&#31216;&#65292;&#38450;&#31354;&#31995;&#32479;&#25703;&#27585;&#20102; 14 &#26550;&#26080;&#20154;&#26426;&#65292;&#30005;&#23376;&#25112;&#21387;&#21046;&#20102; 6 &#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#35813;&#25253;&#36947;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#25253;&#21578;&#20013;&#30340;&#25915;&#20987;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20116;&#26376;&#21021;&#19968;&#26550;&#26080;&#20154;&#26426;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#19978;&#31354;&#34987;&#25703;&#27585;&#20197;&#26469;&#65292;&#23545;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#22659;&#20869;&#20420;&#32599;&#26031;&#25511;&#21046;&#39046;&#22303;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#36973;&#21463;&#20005;&#37325;&#29190;&#28856;&#65292;&#20420;&#32599;&#26031;&#23448;&#21592;&#31216;&#65292;&#36825;&#26159;&#30001;&#19968;&#36742;&#21345;&#36710;&#22312;&#36807;&#26725;&#26102;&#29190;&#28856;&#36896;&#25104;&#30340;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;SBU&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#21518;&#26469;&#22768;&#31216;&#23545;&#27492;&#27425;&#30772;&#22351;&#34892;&#21160;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22823;&#26725;&#26159;&#20420;&#32599;&#26031;&#19982;&#21322;&#23707;&#20132;&#36890;&#32593;&#32476;&#20043;&#38388;&#21807;&#19968;&#30340;&#30452;&#25509;&#36830;&#25509;&#65292;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#26071;&#33328;&#39033;&#30446;&#65292;&#20182;&#20110; 2018 &#24180;&#39550;&#39542;&#21345;&#36710;&#36890;&#36807;&#65292;&#22823;&#24352;&#26071;&#40723;&#22320;&#24320;&#25918;&#20102;&#36947;&#36335;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#26550;&#20420;&#32599;&#26031;&#25112;&#26426;&#22312;&#25191;&#34892;&#35757;&#32451;&#20219;&#21153;&#26102;&#22312;&#20420;&#32599;&#26031;&#21152;&#37324;&#23425;&#26684;&#21202;&#22320;&#21306;&#22368;&#27585;&#65292;&#26426;&#19978;&#20004;&#21517;&#39134;&#34892;&#21592;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Su-30&#39134;&#26426;&#22312;&#33618;&#33436;&#22320;&#21306;&#22368;&#27585;&#12290;&#36825;&#27425;&#39134;&#34892;&#26159;&#22312;&#27809;&#26377;&#24377;&#33647;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#30340;&#12290;&#33337;&#21592;&#27515;&#20129;&#65292;&#8221;&#24403;&#22320;&#20891;&#20107;&#24403;&#23616;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#21592;&#31216;&#65292;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#25216;&#26415;&#25925;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37324;&#23425;&#26684;&#21202;&#26159;&#27874;&#32599;&#30340;&#28023;&#30340;&#20420;&#32599;&#26031;&#39134;&#22320;&#65292;&#20301;&#20110;&#21271;&#32422;&#25104;&#21592;&#22269;&#27874;&#20848;&#21644;&#31435;&#38518;&#23451;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; Su-30&#25112;&#26007;&#26426;&#22312;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#20013;&#24471;&#21040;&#20102;&#24191;&#27867;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31354;&#20891;&#36973;&#21463;&#20102;&#19968;&#31995;&#21015;&#22368;&#26426;&#20107;&#25925;&#65292;&#19968;&#20123;&#35266;&#23519;&#23478;&#23558;&#20854;&#24402;&#22240;&#20110;&#20044;&#20811;&#20848;&#25112;&#26007;&#26399;&#38388;&#33322;&#29677;&#25968;&#37327;&#22686;&#21152;&#12290;&#19978;&#20010;&#26376;&#65292;&#20004;&#26550;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#22312;&#25191;&#34892;&#35757;&#32451;&#20219;&#21153;&#26102;&#22368;&#27585;&#65292;&#19968;&#26550;&#22368;&#20837;&#22826;&#24179;&#27915;&#65292;&#19968;&#26550;&#22368;&#20837;&#20122;&#36895;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#40092;&#20026;&#20154;&#30693;&#30340;&#21442;&#35758;&#21592;&#23558;&#25285;&#20219;&#24052;&#22522;&#26031;&#22374;&#30475;&#23432;&#24635;&#29702;&#30452;&#33267;&#36873;&#20030;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230899/little-known-senator-be-pakistan-caretaker-pm-until-election?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 20:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/d581fa67-e56f-48c2-9338-37e4f67a5f1b_c9c68c47.jpg" width="100%"&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#21608;&#20845;&#34920;&#31034;&#65292;&#26469;&#33258;&#24052;&#22522;&#26031;&#22374;&#20154;&#21475;&#26368;&#23569;&#30465;&#20221;&#30340;&#19968;&#20301;&#40092;&#20026;&#20154;&#30693;&#30340;&#21442;&#35758;&#21592;&#23558;&#25285;&#20219;&#30475;&#23432;&#24635;&#29702;&#65292;&#24102;&#39046;&#35813;&#22269;&#24230;&#36807;&#19979;&#19968;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20478;&#36335;&#25903;&#30465;&#30340;&#23433;&#29926;&#23572;&#183;&#21704;&#20811;&#183;&#21345;&#21345;&#23572; (Anwaar-ul-Haq Kakar) &#22312;&#19982;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#29702;&#35874;&#37324;&#22827; (Shehbaz Sharif) &#20250;&#38754;&#21518;&#65292;&#30001;&#21453;&#23545;&#20826;&#39046;&#34966;&#25289;&#36158;&#183;&#37324;&#20122;&#20857;&#183;&#33406;&#21704;&#36808;&#24503; (Raja Riaz Ahmad) &#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39318;&#20808;&#21516;&#24847;&#65292;&#26080;&#35770;&#35841;&#25285;&#20219;&#24635;&#29702;&#65292;&#20182;&#37117;&#24212;&#35813;&#26469;&#33258;&#36739;&#23567;&#30340;&#30465;&#20221;&#65292;&#22240;&#27492;&#23567;&#30465;&#20221;&#30340;&#19981;&#28385;&#24212;&#35813;&#24471;&#21040;&#35299;&#20915;&#65292;&#8221;&#37324;&#20122;&#20857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21345;&#23572;&#23558;&#24102;&#39046;&#24052;&#22522;&#26031;&#22374;&#21442;&#21152;11&#26376;&#20030;&#34892;&#30340;&#19979;&#19968;&#27425;&#22823;&#36873;&#21644;&#30465;&#32423;&#36873;&#20030;&#65292;&#20294;&#19968;&#20123;&#23448;&#21592;&#24050;&#32463;&#34920;&#31034;&#36873;&#20030;&#23558;&#25512;&#36831;&#21040;&#26126;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 4 &#26376;&#21069;&#22269;&#38469;&#26495;&#29699;&#26126;&#26143;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#22312;&#19981;&#20449;&#20219;&#25237;&#31080;&#20013;&#34987;&#35299;&#38500;&#24635;&#29702;&#32844;&#21153;&#20197;&#26469;&#65292;&#35813;&#22269;&#19968;&#30452;&#22788;&#20110;&#25919;&#27835;&#21160;&#33633;&#20043;&#20013;&#65292;&#26368;&#32456;&#20182;&#20110;&#19978;&#21608;&#26411;&#22240;&#33104;&#36133;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#24403;&#23616;&#20005;&#21385;&#25171;&#20987;&#20102;&#27735;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#27491;&#20041;&#36816;&#21160;&#20826;&#65288;PTI&#65289;&#65292;&#22260;&#25429;&#20102;&#25968;&#21315;&#21517;&#20182;&#30340;&#25903;&#25345;&#32773;&#21644;&#23448;&#21592;&#65292;&#21066;&#24369;&#20102;&#20182;&#30340;&#22522;&#23618;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#20110;&#21608;&#19977;&#27491;&#24335;&#35299;&#25955;&#65292;&#26681;&#25454;&#23466;&#27861;&#65292;&#36873;&#20030;&#23558;&#22312; 90 &#22825;&#20869;&#20030;&#34892;&#12290;&#20294;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#26377;&#20154;&#29468;&#27979;&#65292;&#38543;&#30528;&#24403;&#26435;&#32773;&#21162;&#21147;&#31283;&#23450;&#19968;&#20010;&#38754;&#20020;&#37325;&#21472;&#23433;&#20840;&#12289;&#32463;&#27982;&#21644;&#25919;&#27835;&#21361;&#26426;&#30340;&#22269;&#23478;&#65292;&#36825;&#20123;&#35745;&#21010;&#23558;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#27735;&#22240;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#34987;&#21028;&#20837;&#29425;3&#24180;&lt;/h3&gt;&lt;p&gt;&#26368;&#26032;&#20154;&#21475;&#26222;&#26597;&#30340;&#25968;&#25454;&#32456;&#20110;&#22312;&#19978;&#21608;&#26411;&#20844;&#24067;&#65292;&#21363;&#23558;&#21368;&#20219;&#30340;&#25919;&#24220;&#34920;&#31034;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#38656;&#35201;&#26102;&#38388;&#37325;&#26032;&#21010;&#23450;&#36873;&#21306;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#22312;&#30005;&#35270;&#19978;&#34987;&#38382;&#21450;&#20170;&#24180;&#26159;&#21542;&#20250;&#36827;&#34892;&#25237;&#31080;&#26102;&#65292;&#20869;&#25919;&#37096;&#38271;&#25289;&#32435;&#183;&#33832;&#32435;&#25289;&#22238;&#31572;&#35828;&#65306;&#8220;&#32477;&#23545;&#31616;&#21333;&#30340;&#31572;&#26696;&#26159;&#8212;&#8212;&#19981;&#20250;&#12290;&#8221;&#36873;&#20030;&#22996;&#21592;&#20250;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35758;&#20250;&#21254;&#24537;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#36171;&#20104;&#30475;&#23432;&#25919;&#24220;&#26356;&#22823;&#30340;&#26435;&#21147;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#31561;&#20840;&#29699;&#26426;&#26500;&#36827;&#34892;&#35848;&#21028;&#65292;&#36825;&#26159;&#23427;&#21487;&#33021;&#20250;&#23384;&#22312;&#19968;&#27573;&#26102;&#38388;&#30340;&#21478;&#19968;&#20010;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#19968;&#25512;&#36831;&#21487;&#33021;&#20250;&#32473;&#20027;&#35201;&#32852;&#30431;&#20249;&#20276; &#8212; &#8212; &#24052;&#22522;&#26031;&#22374;&#31302;&#26031;&#26519;&#32852;&#30431; - &#32435;&#29926;&#20857; (PML-N) &#21644;&#24052;&#22522;&#26031;&#22374;&#20154;&#27665;&#20826; (PPP) &#8212; &#8212; &#26377;&#26102;&#38388;&#24605;&#32771;&#22914;&#20309;&#24212;&#23545;&#27735;&#39046;&#23548;&#30340; PTI &#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#20013;&#24515;&#21335;&#20122;&#30740;&#31350;&#25152;&#25152;&#38271;&#36808;&#20811;&#23572;&#183;&#24211;&#26684;&#26364;&#34920;&#31034;&#65306;&#8220;&#20294;&#23454;&#38469;&#19978;&#65292;&#25512;&#36831;&#36873;&#20030;&#21482;&#20250;&#36827;&#19968;&#27493;&#28608;&#24594;&#20844;&#20247;&#65292;&#24182;&#28608;&#36215;&#24050;&#32463;&#36973;&#21463;&#25968;&#26376;&#38215;&#21387;&#30340;&#21453;&#23545;&#27966;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34987;&#36214;&#19979;&#21488;&#21518;&#65292;&#27735;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#36890;&#36807;&#19968;&#31995;&#21015;&#22823;&#35268;&#27169;&#38598;&#20250;&#21644;&#38271;&#24449;&#28216;&#34892;&#26469;&#28608;&#21169;&#20182;&#30340;&#25903;&#25345;&#32773;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#22312;&#19968;&#27425;&#26263;&#26432;&#34892;&#21160;&#20013;&#33151;&#37096;&#20013;&#24377;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#20221;&#65292;&#27735;&#34987;&#25304;&#30041;&#19977;&#22825;&#21518;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&#36208;&#19978;&#34903;&#22836;&#65292;&#19982;&#35686;&#26041;&#21457;&#29983;&#20914;&#31361;&#65292;&#36896;&#25104;&#21313;&#20960;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26412;&#21608;&#34920;&#31034;&#27491;&#22312;&#25285;&#24551;&#36873;&#20030;&#26292;&#21147;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#30340;&#20219;&#20309;&#19968;&#27425;&#36873;&#20030;&#32972;&#21518;&#37117;&#28508;&#20239;&#30528;&#20891;&#38431;&#65292;&#33258; 1947 &#24180;&#21360;&#24230;&#20998;&#35010;&#21518;&#32452;&#24314;&#22269;&#23478;&#20197;&#26469;&#65292;&#20891;&#38431;&#33267;&#23569;&#21457;&#21160;&#20102;&#19977;&#36215;&#25104;&#21151;&#30340;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312; 2018 &#24180;&#19978;&#21488;&#26102;&#33719;&#24471;&#20102;&#30495;&#27491;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#21482;&#26159;&#24471;&#21040;&#20102;&#35813;&#22269;&#26377;&#26435;&#21183;&#30340;&#23558;&#20891;&#30340;&#25903;&#25345;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#34987;&#36214;&#19979;&#21488;&#21069;&#30340;&#20960;&#20010;&#26376;&#20869;&#19982;&#23558;&#20891;&#21457;&#29983;&#20102;&#20105;&#25191;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#24052;&#40654;&#26631;&#24535;&#24615;&#22467;&#33778;&#23572;&#38081;&#22612;&#22240;&#28856;&#24377;&#23041;&#32961;&#30095;&#25955;&#65292;&#22788;&#32622;&#19987;&#23478;&#25628;&#26597;&#21306;&#22495;</title><link>https://www.scmp.com/news/world/europe/article/3230900/pariss-iconic-eiffel-tower-evacuated-following-bomb-threat-disposal-experts-scouring-area?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 21:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/2c68eeaf-d3cd-49c6-994f-503846d1834b_38453615.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#23433;&#20840;&#35686;&#25253;&#20419;&#20351;&#24052;&#40654;&#24066;&#20013;&#24515;&#22467;&#33778;&#23572;&#38081;&#22612;&#19977;&#23618;&#27004;&#30340;&#20154;&#21592;&#30095;&#25955;&#12290;&#22467;&#33778;&#23572;&#38081;&#22612;&#26159;&#27861;&#22269;&#26368;&#20855;&#35937;&#24449;&#24847;&#20041;&#30340;&#24314;&#31569;&#65292;&#21435;&#24180;&#21560;&#24341;&#20102; 620 &#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#30340;&#36816;&#33829;&#26426;&#26500; SETE &#34920;&#31034;&#65292;&#25286;&#24377;&#19987;&#23478;&#21644;&#35686;&#26041;&#27491;&#22312;&#23545;&#35813;&#22320;&#21306;&#36827;&#34892;&#25628;&#26597;&#65292;&#20854;&#20013;&#21253;&#25324;&#20301;&#20110;&#20854;&#20013;&#19968;&#23618;&#30340;&#19968;&#23478;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#24120;&#35265;&#31243;&#24207;&#65292;&#20294;&#24456;&#23569;&#35265;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320; 1 &#28857; 30 &#20998;&#21518;&#19981;&#20037;&#65292;&#27861;&#22269;&#39318;&#37117;&#30340;&#25152;&#26377;&#19977;&#23618;&#27004;&#12289;&#32426;&#24565;&#30865;&#19979;&#30340;&#24191;&#22330;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#28216;&#23458;&#37117;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#21608;&#20845;&#21097;&#20313;&#26102;&#38388;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22612;&#30340;&#24314;&#35774;&#24037;&#20316;&#20110; 1887 &#24180; 1 &#26376;&#24320;&#22987;&#65292;&#20110; 1889 &#24180; 3 &#26376; 31 &#26085;&#31459;&#24037;&#12290;1889 &#24180;&#19990;&#30028;&#21338;&#35272;&#20250;&#26399;&#38388;&#65292;&#22612;&#27004;&#25509;&#24453;&#20102; 200 &#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#27665;&#20247;&#25749;&#30772;&#26085;&#26412;&#22269;&#26071;&#25239;&#35758;&#31119;&#23707;&#25918;&#27700;&#65306;&#8220;&#28023;&#27915;&#19981;&#21482;&#26159;&#26085;&#26412;&#20154;&#30340;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230898/south-korean-activists-protest-against-fukushima-water-discharge-sea-not-just-japanese?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 19:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/26516138-ed3d-413c-a6d7-bc8719960c66_2608fa31.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#30334;&#21517;&#38889;&#22269;&#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&#22312;&#39318;&#23572;&#24066;&#20013;&#24515;&#65292;&#25239;&#35758;&#26085;&#26412;&#35745;&#21010;&#23558;&#28023;&#21880;&#21463;&#25439;&#30340;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#36807;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#12298;&#26397;&#26085;&#26032;&#38395;&#12299;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#35813;&#22269;&#35745;&#21010;&#26368;&#26089;&#22312; 8 &#26376;&#19979;&#26092;&#24320;&#22987;&#23558;&#27700;&#25490;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#27492;&#27425;&#25239;&#35758;&#27963;&#21160;&#30340;&#27963;&#21160;&#32452;&#32455;&#38889;&#22269;&#36752;&#23556;&#35266;&#23519;&#32452;&#32455;&#30340;&#23828;&#20140;&#28113;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#23558;&#20854;&#20002;&#24323;&#65292;&#21463;&#27745;&#26579;&#27700;&#20013;&#25152;&#21547;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#26368;&#32456;&#23558;&#30772;&#22351;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21453;&#23545;&#8230;&#8230;&#22240;&#20026;&#25105;&#20204;&#30456;&#20449;&#28023;&#27915;&#19981;&#20165;&#23646;&#20110;&#26085;&#26412;&#25919;&#24220;&#65292;&#32780;&#19988;&#23646;&#20110;&#25105;&#20204;&#25152;&#26377;&#20154;&#21644;&#20840;&#20154;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#25239;&#35758;&#32773;&#20030;&#30528;&#8220;&#20445;&#25345;&#20869;&#38470;&#8221;&#21644;&#8220;&#20445;&#25252;&#22826;&#24179;&#27915;&#65281;&#8221;&#30340;&#26631;&#35821;&#12290;&#19968;&#36793;&#21809;&#27468;&#19968;&#36793;&#21548;&#38598;&#20250;&#32452;&#32455;&#32773;&#30340;&#35762;&#35805;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;h3&gt;&#35270;&#39057;&#65306;&#25285;&#24515;&#31119;&#23707;&#25918;&#27700;&#65292;&#38889;&#22269;&#28023;&#40092;&#24066;&#22330;&#36827;&#34892;&#36752;&#23556;&#27979;&#35797;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#26680;&#30417;&#31649;&#26426;&#26500;&#19978;&#20010;&#26376;&#25209;&#20934;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#24320;&#22987;&#37322;&#25918;&#36825;&#20123;&#27700;&#65292;&#26085;&#26412;&#21644;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#34920;&#31034;&#36825;&#20123;&#27700;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#21608;&#36793;&#22269;&#23478;&#25285;&#24515;&#21487;&#33021;&#20250;&#27745;&#26579;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20110;8&#26376;18&#26085;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#20030;&#34892;&#19977;&#36793;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20256;&#35328;&#31216;&#65292;&#20542;&#20498;&#21463;&#27745;&#26579;&#30340;&#27700;&#24050;&#21015;&#20837;&#23792;&#20250;&#35758;&#31243;&#12290;&#38889;&#22269;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#25919;&#24220;&#24212;&#35813;&#23558;&#20854;&#35270;&#20026;&#19968;&#22330;&#29615;&#22659;&#28798;&#38590;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#65292;&#24182;&#21516;&#24847;&#20026;&#20102;&#23376;&#23385;&#21518;&#20195;&#38459;&#27490;&#23427;&#65292;&#8221;&#23828;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#25958;&#20419;&#33778;&#24459;&#23486;&#22312;&#26368;&#36817;&#30340;&#21335;&#28023;&#20914;&#31361;&#21518;&#19982;&#21271;&#20140;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230896/chinas-foreign-minister-urges-philippines-work-beijing-after-latest-south-china-sea-clash?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 19:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/003dd8d2-d266-4bfa-b72e-8d6f486f60db_f36d8a8b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#25958;&#20419;&#33778;&#24459;&#23486;&#19982;&#21271;&#20140;&#21512;&#20316;&#32531;&#21644;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#65292;&#21516;&#26102;&#26263;&#31034;&#32654;&#22269;&#30340;&#8220;&#40657;&#25163;&#8221;&#35797;&#22270;&#30772;&#22351;&#22320;&#21306;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#26412;&#21608;&#23545;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#36827;&#34892;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35762;&#35805;&#65292;&#36825;&#26159;&#20182;&#19978;&#20010;&#26376;&#22312;&#21069;&#20219;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#31361;&#28982;&#34987;&#20813;&#32844;&#21518;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#22806;&#20132;&#37096;&#38271;&#20197;&#26469;&#30340;&#39318;&#27425;&#28023;&#22806;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#25318;&#25130;&#24182;&#21521;&#19968;&#33368;&#25191;&#34892;&#20161;&#29233;&#30977;&#38468;&#36817;&#37096;&#38431;&#34917;&#32473;&#20219;&#21153;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#23548;&#33268;&#21335;&#28023;&#38271;&#26399;&#39046;&#22303;&#20105;&#31471;&#24341;&#21457;&#30340;&#32039;&#24352;&#23616;&#21183;&#20877;&#24230;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20845;&#31216;&#65292;&#29579;&#27589;&#22312;&#20250;&#35265;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#39640;&#32423;&#23448;&#21592;&#26102;&#35752;&#35770;&#20102;&#36825;&#19968;&#24773;&#20917;&#24182;&#27010;&#36848;&#20102;&#20013;&#22269;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#26041;&#22810;&#27425;&#34920;&#31034;&#24895;&#36890;&#36807;&#21452;&#36793;&#23545;&#35805;&#35299;&#20915;&#21516;&#33778;&#26041;&#20998;&#27495;&#65292;&#24076;&#26395;&#33778;&#26041;&#24682;&#23432;&#36807;&#21435;&#36798;&#25104;&#30340;&#20849;&#35782;&#65292;&#29645;&#24796;&#22312;&#21452;&#36793;&#20851;&#31995;&#25913;&#21892;&#20013;&#31215;&#32047;&#30340;&#20114;&#20449;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#21487;&#33021;&#23545;&#33778;&#24459;&#23486;&#19982;&#32654;&#22269;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#34920;&#31034;&#19981;&#28385;&#8221;&lt;/h3&gt;&lt;p&gt;&#29579;&#27589;&#20063;&#26159;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#39640;&#32423;&#22806;&#20132;&#25919;&#31574;&#21161;&#25163;&#65292;&#20182;&#35797;&#22270;&#28129;&#21270;&#21335;&#28023;&#30340;&#32039;&#24352;&#23616;&#21183; &#8212; &#8212; &#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#12289;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#25991;&#33713;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#37117;&#23545;&#21335;&#28023;&#25552;&#20986;&#30456;&#20114;&#31454;&#20105;&#30340;&#20027;&#26435;&#22768;&#32034; &#8212; &#8212; &#24182;&#34920;&#31034;&#65292;&#37027;&#37324;&#30340;&#23616;&#21183;&#26159;&#19968;&#31181;&#8220;&#24635;&#20307;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#32654;&#22269;&#31561;&#19968;&#20123;&#21183;&#21147;&#19981;&#26029;&#22312;&#28023;&#19978;&#20852;&#39118;&#20316;&#28010;&#65292;&#21807;&#24656;&#21335;&#28023;&#19981;&#20877;&#20081;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#38543;&#21518;&#25351;&#36131;&#21326;&#30427;&#39039;&#21033;&#29992;&#20161;&#29233;&#30977;&#20105;&#35758;&#8220;&#22312;&#20013;&#33778;&#20043;&#38388;&#29053;&#39118;&#28857;&#28779;&#12289;&#25361;&#36215;&#20107;&#31471;&#12289;&#21161;&#38271;&#23545;&#25239;&#12289;&#21361;&#23475;&#21335;&#28023;&#21644;&#24179;&#19982;&#23433;&#23425;&#65292;&#20197;&#26381;&#21153;&#20854;&#33258;&#36523;&#22320;&#32536;&#25919;&#27835;&#25112;&#30053;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#36827;&#19968;&#27493;&#38416;&#36848;&#65292;&#20063;&#27809;&#26377;&#28857;&#21517;&#20854;&#20182;&#22269;&#23478;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#21450;&#20854;&#37051;&#22269;&#24212;&#23545;&#24149;&#21518;&#40657;&#25163;&#20445;&#25345;&#24517;&#35201;&#35686;&#24789;&#65292;&#25226;&#32500;&#25252;&#21335;&#28023;&#21644;&#24179;&#31283;&#23450;&#30340;&#20027;&#21160;&#26435;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#24378;&#35843;&#65292;&#21271;&#20140;&#24895;&#24847;&#19982;&#19996;&#30431;&#25104;&#21592;&#22269;&#21512;&#20316;&#65292;&#21152;&#24555;&#23601;&#25302;&#24310;&#24050;&#20037;&#30340;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#35848;&#21028;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#21644;&#19996;&#30431;&#22269;&#23478;&#26377;&#33021;&#21147;&#12289;&#26377;&#26234;&#24935;&#32500;&#25252;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&#8221;&#21335;&#28023;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20026;&#20854;&#22312;&#20105;&#35758;&#23707;&#30977;&#21608;&#22260;&#30340;&#34892;&#21160;&#36777;&#25252;&#31216;&#20854;&#20026;&#8220;&#19987;&#19994;&#8221;&#65292;&#24182;&#25351;&#36131;&#33778;&#24459;&#23486;&#8220;&#38750;&#27861;&#8221;&#21521;&#19968;&#33368;&#25601;&#27973;&#30340;&#20108;&#25112;&#28023;&#20891;&#33328;&#33351;&#36816;&#36865;&#24314;&#31569;&#26448;&#26009;&#65292;&#35813;&#20891;&#33328;&#26159;&#35813;&#23707;&#30977;&#19978;&#30340;&#20891;&#20107;&#21069;&#21736;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#25215;&#35834;&#31227;&#38500;&#36825;&#33368;&#33337;&#65292;&#20294;&#39532;&#23612;&#25289;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#30340;&#20891;&#20107;&#25351;&#25381;&#23448;&#21457;&#35475;&#35201;&#32763;&#26032;&#36825;&#33368;&#33337;&#24182;&#21152;&#24378;&#20854;&#23545;&#27973;&#28393;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;Philstar Global&#21608;&#20845;&#25253;&#36947;&#65292;&#33778;&#24459;&#23486;&#27494;&#35013;&#37096;&#38431;&#21442;&#35851;&#38271;&#32599;&#23494;&#27431;&#183;&#24067;&#21171;&#32435;&#23558;&#20891;&#35686;&#21578;&#31216;&#65292;&#20013;&#22269;&#23545;&#33778;&#24459;&#23486;&#28023;&#20891;&#33328;&#33351;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#26080;&#24322;&#20110;&#8220;&#25112;&#20105;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#30340;&#20107;&#20214;&#20013;&#65292;&#20013;&#22269;&#20154;&#23545;&#19968;&#33368;&#27665;&#29992;&#34917;&#32473;&#33337;&#20351;&#29992;&#20102;&#39640;&#21387;&#27700;&#26538;&#65292;&#24067;&#21171;&#32435;&#35828;&#65306;&#8220;&#25105;&#20204;&#20043;&#25152;&#20197;&#30456;&#20449;&#20182;&#20204;&#20351;&#29992;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#24819;&#23459;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#21435;&#24180;&#19978;&#20219;&#24182;&#37319;&#21462;&#34892;&#21160;&#21152;&#24378;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#20197;&#26469;&#65292;&#21271;&#20140;&#19982;&#39532;&#23612;&#25289;&#30340;&#20851;&#31995;&#24050;&#32463;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#33328;&#38271;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#35475;&#35328;&#22312;&#26032;&#30340;&#32039;&#24352;&#23616;&#21183;&#20013;&#20445;&#21355;&#21335;&#28023;&lt;/h3&gt;&lt;p&gt;2016&#24180;&#65292;&#33778;&#24459;&#23486;&#38024;&#23545;&#20013;&#22269;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#28023;&#65288;&#21253;&#25324;&#20161;&#29233;&#30977;&#65289;&#30340;&#24191;&#27867;&#20027;&#26435;&#20027;&#24352;&#36194;&#24471;&#20102;&#19968;&#39033;&#22269;&#38469;&#20210;&#35009;&#35009;&#20915;&#12290;&#28982;&#32780;&#65292;&#21271;&#20140;&#26041;&#38754;&#25298;&#32477;&#25509;&#21463;&#36825;&#19968;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22312;&#21608;&#20116;&#19982;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#20250;&#38754;&#26102;&#65292;&#29579;&#27589;&#39539;&#26021;&#20102;&#23545;&#20013;&#22269;&#34892;&#20026;&#30340;&#25209;&#35780;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#8220;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#19981;&#31283;&#23450;&#22240;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#30333;&#23467;&#21033;&#29992;&#21488;&#28286;&#12289;&#21335;&#28023;&#21644;&#39640;&#31185;&#25216;&#38480;&#21046;&#26469;&#36943;&#21046;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#31561;&#39640;&#32423;&#23448;&#21592;&#26368;&#36817;&#35775;&#38382;&#21271;&#20140;&#65292;&#20294;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#19981;&#21644;&#20960;&#20046;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#25237;&#36164;&#30340;&#34892;&#25919;&#21629;&#20196;&#21518;&#65292;&#22806;&#20132;&#37096;&#25351;&#36131;&#21326;&#30427;&#39039;&#36861;&#27714;&#8220;&#25216;&#26415;&#38712;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23578;&#26410;&#22238;&#24212;&#21326;&#30427;&#39039;&#19978;&#21608;&#21521;&#29579;&#27589;&#21457;&#20986;&#30340;&#35775;&#32654;&#27491;&#24335;&#36992;&#35831;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 20:20:02 +0800</pubDate></item></channel></rss>