<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#22240;&#22971;&#23376;&#25345;&#26377;&#20844;&#21496;&#32929;&#20221;&#32780;&#36829;&#21453;&#35758;&#21592;&#34892;&#20026;&#20934;&#21017;</title><link>https://www.scmp.com/news/world/europe/article/3232212/uk-pm-sunak-rapped-breaking-mps-code-conduct-over-wifes-stake-company?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 21:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/25ae3ea2-e4b4-4f6d-b90a-5dfc131da67d_3ffb9f07.jpg" width="100%"&gt;&lt;p&gt;&#35758;&#20250;&#30417;&#31649;&#26426;&#26500;&#21608;&#22235;&#23459;&#24067;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#24212;&#35813;&#23459;&#24067;&#20854;&#22971;&#23376;&#22312;&#19968;&#23478;&#20844;&#21496;&#20013;&#25345;&#26377;&#30340;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#23558;&#21463;&#30410;&#20110;&#25919;&#24220;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#30701;&#26242;&#30340;&#20219;&#26399;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#39281;&#21463;&#19985;&#38395;&#24433;&#21709;&#30340;&#39318;&#30456;&#20219;&#26399;&#21518;&#65292;&#33487;&#32435;&#20811;&#19978;&#21488;&#26102;&#21457;&#35475;&#35201;&#8220;&#22312;&#21508;&#20010;&#23618;&#38754;&#19978;&#20445;&#25345;&#27491;&#30452;&#12289;&#19987;&#19994;&#21644;&#38382;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#19978;&#20219;&#19968;&#24180;&#21518;&#65292;&#20182;&#22240;&#26410;&#31995;&#23433;&#20840;&#24102;&#32780;&#25910;&#21040;&#35686;&#26041;&#32602;&#27454;&#65292;&#27492;&#22806;&#65292;&#20182;&#22312;&#32422;&#32752;&#36874;&#39046;&#23548;&#19979;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#26399;&#38388;&#36824;&#22240;&#36829;&#21453;&#26032;&#20896;&#23553;&#38145;&#35268;&#23450;&#32780;&#25910;&#21040;&#20102;&#21478;&#19968;&#31508;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#35758;&#38498;&#26631;&#20934;&#19987;&#21592;&#20025;&#23612;&#23572;&#183;&#26684;&#26519;&#20271;&#26684;&#22312;&#25910;&#21040;&#26377;&#20851;&#33487;&#32435;&#20811;&#19978;&#20010;&#26376;&#21521;&#39640;&#32423;&#35758;&#21592;&#22996;&#21592;&#20250;&#21457;&#34920;&#30340;&#35328;&#35770;&#30340;&#25237;&#35785;&#21518;&#65292;&#20110;&#22235;&#26376;&#24320;&#22987;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#27809;&#26377;&#21521;&#20182;&#20204;&#25552;&#21450;&#65292;&#22312;&#38543;&#21518;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#20182;&#30340;&#22971;&#23376;&#38463;&#20811;&#33678;&#22612;&#183;&#31302;&#33922; (Akshata Murty) &#25345;&#26377;&#19968;&#23478;&#20799;&#31461;&#30475;&#25252;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#23558;&#33719;&#24471;&#39069;&#22806;&#30340;&#22269;&#23478;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#26684;&#26519;&#20271;&#26684;&#65292;&#20182;&#34987;&#21578;&#30693;&#31302;&#33922;&#30340;&#25345;&#32929;&#8220;&#26410;&#36798;&#21040;&#35201;&#27714;&#22312;&#37096;&#38271;&#21033;&#30410;&#28165;&#21333;&#19978;&#20844;&#24067;&#30340;&#30456;&#20851;&#24615;&#27979;&#35797;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#21592;&#19981;&#21516;&#24847;&#65292;&#31216;&#36825;&#26159;&#8220;&#24212;&#35813;&#30003;&#25253;&#30340;&#30456;&#20851;&#21033;&#30410;&#8221;&#65292;&#24182;&#19988;&#20182;&#8220;&#26377;&#20041;&#21153;&#26356;&#27491;&#35760;&#24405;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24635;&#32467;&#36947;&#65292;&#36825;&#19968;&#36951;&#28431;&#21487;&#33021;&#26159;&#30001;&#20110;&#23545;&#35201;&#27714;&#30340;&#20869;&#23481;&#24863;&#21040;&#22256;&#24785;&#65292;&#24182;&#19988;&#26159;&#8220;&#26080;&#24847;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#21457;&#35328;&#20154;&#34920;&#31034;&#27492;&#20107;&#24050;&#32463;&#35299;&#20915;&#12290; &#8220;&#24635;&#29702;&#35748;&#30495;&#23653;&#34892;&#30331;&#35760;&#21644;&#30003;&#25253;&#25152;&#26377;&#30456;&#20851;&#21033;&#30410;&#30340;&#36131;&#20219;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36130;&#25919;&#37096;&#20219;&#32844;&#26399;&#38388;&#65292;&#31302;&#33922;&#30340;&#29238;&#20146;&#26159;&#21360;&#24230; IT &#24040;&#22836;&#21360;&#23386;&#29791;&#26031; (Infosys) &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#31302;&#33922;&#25317;&#26377;&#25152;&#35859;&#30340;&#8220;&#38750; dom&#8221;&#36523;&#20221;&#65292;&#36825;&#19968;&#28040;&#24687;&#26333;&#20809;&#21518;&#65292;&#33487;&#32435;&#20811;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#39318;&#30456;&#19982;&#27801;&#29305;&#29579;&#20648;&#20250;&#38754;&#22240;&#35760;&#32773;&#36935;&#23475;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#22905;&#27809;&#26377;&#20986;&#20110;&#33521;&#22269;&#31246;&#25910;&#30446;&#30340;&#30003;&#25253;&#20844;&#21496;&#32929;&#24687;&#25910;&#20837;&#12290;&#22312;&#19968;&#38453;&#24868;&#24594;&#20043;&#21518;&#65292;&#31302;&#33922;&#21518;&#26469;&#35828;&#22905;&#20250;&#25226;&#23427;&#20204;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20027;&#35201;&#21453;&#23545;&#20826;&#24037;&#20826;&#22312;&#20869;&#30340;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#23500;&#26377;&#30340;&#21069;&#25237;&#36164;&#38134;&#34892;&#23478;&#33487;&#32435;&#20811;&#19982;&#33510;&#33510;&#25379;&#25166;&#30340;&#26222;&#36890;&#36873;&#27665;&#33073;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#33713;&#22346;&#65306;&#36842;&#25308;&#35946;&#23429;&#20215;&#26684;&#39129;&#21319;&#65292;&#32780;&#39321;&#28207;&#21017;&#22240;&#20379;&#24212;&#36807;&#21097;&#21644;&#39640;&#21033;&#29575;&#32780;&#24808;&#36973;&#22833;&#36133;</title><link>https://www.scmp.com/business/article/3232182/dubais-luxury-home-prices-sizzle-while-hong-kongs-fizzle-amid-supply-glut-high-interest-rates-knight?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/c764215e-656d-4fae-9c5c-4bb471013168_072e9d3a.jpg" width="100%"&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376; 30 &#26085;&#65292;&#36842;&#25308;&#35946;&#23429;&#20215;&#26684;&#21516;&#27604;&#19978;&#28072; 48.8%&#65292;&#29615;&#27604;&#19978;&#28072; 11.6%&#65292;&#20351;&#36825;&#24231;&#23500;&#35029;&#30340;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269; (UAE) &#22478;&#24066;&#36830;&#32493;&#31532;&#20843;&#20010;&#23395;&#24230;&#20301;&#23621;&#20840;&#29699;&#25490;&#34892;&#27036;&#39318;&#20301;&#65292;&#32780;&#39321;&#28207;Kong&#36300;&#33267;&#31532;35&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496;&#33713;&#22346;&#22269;&#38469; (Knight Frank) &#30340;&#32479;&#35745;&#65292;&#19996;&#20140;&#20197; 26.2% &#30340;&#22686;&#24133;&#20301;&#23621;&#31532;&#20108;&#65292;&#20854;&#27425;&#26159;&#33778;&#24459;&#23486;&#39318;&#37117;&#39532;&#23612;&#25289;&#65292;&#22686;&#24133;&#20026; 19.9%&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#8220;&#20248;&#36136;&#8221;&#20303;&#23429;&#65288;&#33713;&#22346;&#23558;&#20854;&#23450;&#20041;&#20026;&#20303;&#23429;&#24066;&#22330;&#20215;&#20540;&#21069; 5% &#30340;&#20303;&#23429;&#65289;&#20170;&#24180;&#19979;&#36300;&#20102; 1.5%&#12290;&#33713;&#22346;&#34920;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#20248;&#36136;&#25151;&#20215;&#36739;&#21069;&#19977;&#20010;&#26376;&#19979;&#36300; 0.4%&#65292;&#23548;&#33268;&#35813;&#22478;&#24066;&#22312;&#23395;&#24230;&#25490;&#21517;&#20013;&#19979;&#38477;&#19968;&#20301;&#65292;&#35813;&#25490;&#21517;&#36861;&#36394;&#20102;&#20840;&#29699; 46 &#20010;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#29699;&#25151;&#22320;&#20135;&#24066;&#22330;&#20173;&#38754;&#20020;&#21033;&#29575;&#19978;&#21319;&#24102;&#26469;&#30340;&#21387;&#21147;&#65292;&#8221;&#33713;&#22346;&#20840;&#29699;&#30740;&#31350;&#20027;&#31649;&#21033;&#20122;&#22982;&#183;&#36125;&#21033; (Liam Bailey) &#34920;&#31034;&#12290; &#8220;&#20294;&#26368;&#26032;&#32467;&#26524;&#8230;&#8230;&#35777;&#23454;&#20215;&#26684;&#21463;&#21040;&#24378;&#21170;&#30340;&#28508;&#22312;&#38656;&#27714;&#12289;&#30123;&#24773;&#26399;&#38388;&#26032;&#24314;&#39033;&#30446;&#20013;&#26029;&#23548;&#33268;&#30340;&#20379;&#24212;&#30130;&#36719;&#20197;&#21450;&#24037;&#20154;&#25345;&#32493;&#36820;&#22238;&#22478;&#24066;&#30340;&#25903;&#25745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#34920;&#31034;&#65292;&#20840;&#24180;&#36842;&#25308;&#20248;&#36136;&#25151;&#22320;&#20135;&#20215;&#26684;&#21487;&#33021;&#25972;&#20307;&#19978;&#28072; 14%&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#33258; 2020 &#24180;&#31532;&#19977;&#23395;&#24230;&#36798;&#21040;&#30123;&#24773;&#20302;&#28857;&#20197;&#26469;&#65292;&#36842;&#25308;&#30340;&#25151;&#20215;&#24050;&#39129;&#21319; 225%&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#30340;&#20116;&#24180;&#37324;&#65292;&#36825;&#24231;&#22478;&#24066;&#24050;&#32463;&#20174;&#19968;&#20010;&#21306;&#22495;&#20013;&#24515;&#21457;&#23637;&#25104;&#20026;&#19968;&#20010;&#20840;&#29699;&#20013;&#24515;&#65292;&#8221;&#36125;&#21033;&#27492;&#21069;&#34920;&#31034;&#12290; &#8220;&#22312;&#30123;&#24773;&#22823;&#27969;&#34892;&#21069;&#65292;&#36825;&#24231;&#22478;&#24066;&#23545;&#20013;&#19996;&#22320;&#21306;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#38543;&#30528;&#19982;&#21360;&#24230;&#12289;&#20122;&#27954;&#12289;&#27431;&#27954;&#29978;&#33267;&#32654;&#22269;&#30340;&#21830;&#19994;&#32852;&#31995;&#65292;&#36825;&#31181;&#37325;&#35201;&#24615;&#20063;&#22312;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#65292;&#39321;&#28207;&#26410;&#23436;&#24037;&#25151;&#23627;&#25269;&#25276;&#36151;&#27454;&#36300;&#33267; 17 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&lt;/h3&gt;&lt;p&gt;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#39033;&#30740;&#31350;&#23558;&#36842;&#25308;&#21015;&#20026;&#25152;&#35859;&#30340;&#39640;&#31649;&#28216;&#29287;&#32773;&#65288;&#36890;&#24120;&#26159;&#20225;&#19994;&#20027;&#25110;&#25285;&#20219;&#39640;&#32423;&#31649;&#29702;&#32844;&#20301;&#30340;&#20154;&#65289;&#26368;&#38738;&#30544;&#30340;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031; (Savills) &#23545; 20 &#20010;&#22478;&#24066;&#36827;&#34892;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#36842;&#25308;&#22312;&#29983;&#27963;&#36136;&#37327;&#21644;&#36830;&#36890;&#24615;&#26041;&#38754;&#24471;&#20998;&#24456;&#39640;&#65292;&#22240;&#20026;&#20854;&#20027;&#35201;&#26426;&#22330;&#8220;&#30446;&#21069;&#26159;&#19990;&#30028;&#19978;&#22269;&#38469;&#23458;&#36816;&#37327;&#26368;&#32321;&#24537;&#30340;&#26426;&#22330;&#8221;&#65292;&#32780;&#38463;&#32852;&#37195;&#26159;&#8220;&#20840;&#29699;&#31227;&#21160;&#20114;&#32852;&#32593;&#36895;&#24230;&#26368;&#24555;&#30340;&#22269;&#23478;&#8221;&#12290;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#19968;&#30452;&#20030;&#27493;&#32500;&#33392;&#12290;&#33713;&#22346;&#34920;&#31034;&#65292;&#38500;&#20102;&#39640;&#21033;&#29575;&#20043;&#22806;&#65292;&#26368;&#36817;&#26032;&#24320;&#21457;&#39033;&#30446;&#30340;&#26410;&#21806;&#24211;&#23384;&#28608;&#22686;&#20063;&#23545;&#39321;&#28207;&#20248;&#36136;&#25151;&#22320;&#20135;&#20215;&#26684;&#26500;&#25104;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21152;&#24687; &#22025;&#21326;&#21033;&#28070;&#19979;&#36300;&#36807;&#21322;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#20026;&#20102;&#21050;&#28608;&#38656;&#27714;&#65292;&#39321;&#28207;&#35843;&#25972;&#20102;&#34701;&#36164;&#27861;&#35268;&#65292;&#23558;&#20215;&#20540; 1,500 &#19975;&#28207;&#20803;&#65288;190 &#19975;&#32654;&#20803;&#65289;&#25110;&#20197;&#19979;&#20303;&#23429;&#29289;&#19994;&#30340;&#25269;&#25276;&#36151;&#27454;&#19982;&#20215;&#20540;&#27604;&#29575;&#25552;&#39640;&#33267; 70%&#12290;&#8221; &#8220;&#34429;&#28982;&#36825;&#19968;&#21464;&#21270;&#21487;&#33021;&#20250;&#21463;&#21040;&#20080;&#23478;&#30340;&#27426;&#36814;&#65292;&#20294;&#20854;&#26174;&#30528;&#20419;&#36827;&#22686;&#38271;&#30340;&#33021;&#21147;&#20173;&#19981;&#30830;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36125;&#21033;&#34920;&#31034;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#33713;&#22346;&#30340;&#25253;&#21578;&#26174;&#31034;&#21069;&#26223;&#26377;&#25152;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#36817;&#20960;&#20010;&#26376;&#36890;&#32960;&#26041;&#21521;&#30340;&#19981;&#30830;&#23450;&#24615;&#20284;&#20046;&#26377;&#25152;&#20943;&#23569;&#65292;&#35768;&#22810;&#24066;&#22330;&#30340;&#20215;&#26684;&#35843;&#25972;&#21487;&#33021;&#27809;&#26377;&#19977;&#20010;&#26376;&#21069;&#30340;&#39044;&#26399;&#37027;&#20040;&#26126;&#26174;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#35299;&#25918;&#20891;&#21073;&#25300;&#24361;&#24352;&#20043;&#38469;&#65292;&#21488;&#28286;&#23558;&#22269;&#38450;&#39044;&#31639;&#22686;&#21152;&#33267;&#21019;&#32426;&#24405;&#30340;190&#20159;&#32654;&#20803;</title><link>https://www.scmp.com/news/china/military/article/3232191/taiwan-boosts-defence-budget-record-us19-billion-amid-pla-sabre-rattling?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/8af97514-ca8f-49f2-b0a4-67213e542119_6f216e7b.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#26126;&#24180;&#23558;&#25226;&#22269;&#38450;&#24320;&#25903;&#22686;&#21152;&#21040;&#21019;&#32426;&#24405;&#30340; 6068 &#20159;&#26032;&#21488;&#24065;&#65288;190 &#20159;&#32654;&#20803;&#65289;&#65292;&#20197;&#24212;&#23545;&#26469;&#33258;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#26085;&#30410;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#38472;&#24314;&#20161;&#22312;&#21488;&#21271;&#20030;&#34892;&#26126;&#24180;&#25919;&#24220;&#39044;&#31639;&#20250;&#35758;&#21518;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#35813;&#33258;&#27835;&#23707;&#23679;&#20869;&#38401;&#21608;&#22235;&#25209;&#20934;&#30340;&#25903;&#20986;&#36739; 2023 &#24180;&#22686;&#38271; 4.6%&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20116;&#35282;&#22823;&#27004;&#25209;&#20934;&#21521;&#21488;&#28286;&#20986;&#21806;&#20215;&#20540; 5 &#20159;&#32654;&#20803;&#30340;&#29992;&#20110; F-16 &#25112;&#26007;&#26426;&#30340;&#20808;&#36827;&#20256;&#24863;&#22120;&#31995;&#32479;&#65292;&#32780;&#35299;&#25918;&#20891;&#22312;&#31119;&#24314;&#27839;&#28023;&#36827;&#34892;&#23454;&#24377;&#28436;&#20064;&#65292;&#21152;&#22823;&#20102;&#23545;&#21488;&#21271;&#30340;&#21387;&#21147;&#12290;&#20013;&#22269;&#22823;&#38470;&#36317;&#31163;&#35813;&#23707;&#26368;&#36817;&#30340;&#30465;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#39044;&#31639;&#21253;&#25324;&#26032;&#21488;&#24065;4,406&#20159;&#20803;&#30340;&#20891;&#38431;&#12289;&#26032;&#21488;&#24065;943&#20159;&#20803;&#30340;&#8220;&#29305;&#21035;&#8221;&#25903;&#20986;&#20197;&#21450;&#26032;&#21488;&#24065;719&#20159;&#20803;&#30340;&#34917;&#20805;&#36164;&#37329;&#8212;&#8212;&#20173;&#38656;&#31435;&#27861;&#38498;&#26368;&#32456;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21344;&#25903;&#20986;&#30340;15%&#65292;&#8221;&#38472;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#26126;&#24180;2.88&#19975;&#20159;&#26032;&#21488;&#24065;&#24635;&#39044;&#31639;&#20013;&#30340;&#20891;&#20107;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#20891;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#25903;&#20986;&#23558;&#29992;&#20110;&#25913;&#21892;&#21488;&#28286;&#30340;&#38450;&#24481;&#33021;&#21147;&#65292;&#25269;&#24481;&#35299;&#25918;&#20891;&#26085;&#30410;&#22686;&#21152;&#30340;&#23041;&#32961;&#12290;&#36817;&#24180;&#26469;&#65292;&#35299;&#25918;&#20891;&#36805;&#36895;&#25193;&#22823;&#20102;&#22312;&#21488;&#28286;&#28023;&#23777;&#21644;&#35813;&#22320;&#21306;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26032;&#27494;&#22120;&#24320;&#21457;&#32463;&#36153;1,306&#20159;&#20803;&#65292;&#36739;2023&#24180;&#22686;&#21152;336&#20159;&#20803;&#65307;&#33829;&#36816;&#32500;&#25252;&#36153;&#29992;&#26032;&#21488;&#24065;1,310&#20159;&#20803;&#65292;&#36739;&#20170;&#24180;&#20943;&#23569;&#26032;&#21488;&#24065;26&#20159;&#20803;&#65307;&#20154;&#21592;&#21450;&#22521;&#35757;&#32463;&#36153;1790&#20159;&#20803;&#65292;&#22686;&#21152;4&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#65292;453&#20159;&#20803;&#26032;&#21488;&#24065;&#23558;&#29992;&#20110;&#20174;&#22269;&#22806;&#36141;&#20080;&#26032;&#19968;&#20195;&#25112;&#26426;&#65292;490&#20159;&#20803;&#26032;&#21488;&#24065;&#23558;&#29992;&#20110;&#36164;&#21161;&#21488;&#28286;&#31354;&#20891;&#21644;&#28023;&#20891;&#30340;&#24314;&#35774;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#22312;&#25237;&#31080;&#25903;&#25345;&#21271;&#20140;&#21518;&#36864;&#20986;Parlacen&lt;/h3&gt;&lt;p&gt;&#22269;&#38450;&#39044;&#31639;&#32422;&#21344;&#21488;&#28286;GDP&#30340;2.5%&#65292;&#27604;2016&#24180;&#34081;&#33521;&#25991;&#24635;&#32479;&#19978;&#20219;&#26102;&#30340;&#20891;&#36153;&#24320;&#25903;&#22686;&#21152;&#20102;38%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21488;&#21271;&#25919;&#24220;&#26234;&#24211;&#22269;&#38450;&#23433;&#20840;&#30740;&#31350;&#38498;&#39640;&#32423;&#20998;&#26512;&#24072;&#33487;&#23376;&#20113;&#34920;&#31034;&#65292;&#19982;&#21271;&#20140;&#30340;&#20891;&#36153;&#24320;&#25903;&#30456;&#27604;&#65292;&#8220;&#20173;&#26377;&#24456;&#22823;&#30340;&#22686;&#38271;&#31354;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#30001;&#20110;&#20013;&#32654;&#22312;&#21488;&#28286;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#19978;&#30340;&#32039;&#24352;&#20851;&#31995;&#19981;&#26029;&#21152;&#21095;&#65292;&#21271;&#20140;&#23459;&#24067;&#23558;&#20170;&#24180;&#30340;&#22269;&#38450;&#39044;&#31639;&#22686;&#21152;7.2%&#65292;&#33267;1.55&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2145&#20159;&#32654;&#20803;&#65289;&#65292;&#36825;&#26159;&#33258;2019&#24180;&#20197;&#26469;&#26368;&#24555;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#27809;&#26377;&#25918;&#24323;&#20351;&#29992;&#27494;&#21147;&#25511;&#21046;&#35813;&#23707;&#12290;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#21488;&#28286;&#21521;&#21326;&#30427;&#39039;&#38752;&#25314;&#65292;&#35299;&#25918;&#20891;&#21152;&#22823;&#20102;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#27494;&#21147;&#23041;&#32961;&#65292;&#20197;&#21521;&#21488;&#29420;&#21183;&#21147;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#35828;&#65292;&#34429;&#28982;&#21488;&#28286;&#30340;&#20891;&#20107;&#39044;&#31639;&#19981;&#21487;&#33021;&#36214;&#19978;&#21271;&#20140;&#65292;&#20294;&#24403;&#23616;&#38656;&#35201;&#31283;&#27493;&#22686;&#21152;&#25903;&#20986;&#65292;&#20197;&#32500;&#25345;&#21488;&#28286;&#30340;&#38450;&#24481;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#20854;&#22686;&#21152;&#21040; 250 &#20159;&#32654;&#20803;&#26159;&#21512;&#29702;&#30340;&#65292;&#22823;&#32422;&#21344; GDP &#30340; 3%&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38582;&#23646;&#20110;&#21488;&#21271;&#20027;&#35201;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#30340;&#26234;&#24211;&#22269;&#23478;&#25919;&#31574;&#22522;&#37329;&#20250;&#30340;&#23433;&#20840;&#30740;&#31350;&#21592;&#26480;&#20013;&#25351;&#20986;&#65292;&#22269;&#38450;&#37096;&#26126;&#24180;&#23558;&#20986;&#21488;&#19968;&#39033;&#8220;&#24222;&#22823;&#8221;&#30340;&#27494;&#22120;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20854;&#25903;&#20986;&#23558;&#20986;&#29616;&#21019;&#32426;&#24405;&#30340;&#22686;&#38271;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25351;&#20986;&#65292;&#26126;&#24180;&#30340;&#36816;&#33829;&#25104;&#26412;&#24050;&#21066;&#20943;&#26032;&#21488;&#24065;26&#20159;&#20803;&#65292;&#32780;&#20154;&#21592;&#21644;&#22521;&#35757;&#36164;&#37329;&#20165;&#22686;&#21152;&#20102;&#26032;&#21488;&#24065;4&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#33719;&#24471;&#19968;&#20123;&#26032;&#27494;&#22120;&#65292;&#20294;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#20351;&#23427;&#20204;&#20445;&#25345;&#33391;&#22909;&#30340;&#20316;&#25112;&#29366;&#24577;&#65292;&#8221;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Chieh &#34920;&#31034;&#65292;&#38543;&#30528;&#21488;&#28286;&#20174;&#26126;&#24180;&#36215;&#24674;&#22797; 12 &#20010;&#26376;&#30340;&#24378;&#21046;&#24615;&#20853;&#24441;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#19987;&#38376;&#29992;&#20110;&#20154;&#21592;&#21644;&#22521;&#35757;&#30340;&#36164;&#37329;&#26159;&#21542;&#36275;&#20197;&#25903;&#20184;&#24212;&#24449;&#20837;&#20237;&#30340;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21040; 2024 &#24180;&#65292;&#33267;&#23569;&#26377; 9,100 &#21517;&#21488;&#28286;&#20154;&#23558;&#20837;&#20237;&#26381;&#24441;&#19968;&#24180;&#12290;&#36825;&#26159;&#30446;&#21069;&#22235;&#20010;&#26376;&#35757;&#32451;&#30340;&#24310;&#20280;&#65292;&#30446;&#30340;&#26159;&#25552;&#39640;&#21488;&#28286;&#20891;&#38431;&#30340;&#27700;&#24179;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#22312;&#26410;&#26469;&#30340;&#25112;&#22330;&#19978;&#19982;&#35299;&#25918;&#20891;&#36739;&#37327;&#12290;&#19968;&#26086;&#21457;&#29983;&#20004;&#23736;&#20914;&#31361;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#21516;&#22478;&#39640;&#31649;&#34920;&#31034;&#65292;&#38543;&#30528;&#20154;&#20204;&#22312;&#25151;&#20135;&#19978;&#30340;&#25903;&#20986;&#20943;&#23569;&#65292;&#22312;&#26053;&#28216;&#19978;&#30340;&#25903;&#20986;&#22686;&#21152;&#65292;&#20013;&#22269;&#26053;&#28216;&#19994;&#30340;&#22686;&#38271;&#36895;&#24230;&#23558;&#24555;&#20110;GDP&#30340;&#22686;&#38271;</title><link>https://www.scmp.com/tech/big-tech/article/3232185/chinas-tourism-grow-faster-its-gdp-people-spend-less-property-more-travel-tongcheng-executive-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/13993287-1716-4961-8655-fbdc33f6db3e_fa1f16cc.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32447;&#26426;&#26500;&#21516;&#31243;&#26053;&#28216;&#39318;&#24109;&#36130;&#21153;&#23448;&#33539;&#30922;&#34920;&#31034;&#65292;&#26410;&#26469;&#21313;&#24180;&#65292;&#20013;&#22269;&#26053;&#28216;&#19994;&#30340;&#24179;&#22343;&#22686;&#38271;&#36895;&#24230;&#23558;&#36229;&#36807;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;(GDP)&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#21608;&#22235;&#22312;&#25509;&#21463;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#65292;&#25945;&#32946;&#12289;&#25151;&#22320;&#20135;&#21644;&#27773;&#36710;&#28040;&#36153;&#20943;&#24369;&#65292;&#20294;&#20154;&#20204;&#20173;&#22312;&#33457;&#38065;&#65292;&#20294;&#33457;&#38065;&#30340;&#39046;&#22495;&#19982;&#20197;&#21069;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#37325;&#35201;&#30340;[&#28040;&#36153;]&#36235;&#21183;&#20043;&#19968;&#26159;&#22823;&#20214;&#21644;&#20013;&#31471;&#24066;&#22330;&#30340;&#36141;&#20080;&#21464;&#24471;&#26356;&#21152;&#26377;&#38480;&#65292;&#8221;&#33539;&#35828;&#12290; &#8220;&#20154;&#20204;&#27491;&#22312;&#25913;&#21464;&#28040;&#36153;&#20064;&#24815;&#65292;&#20174;&#36141;&#20080;&#26114;&#36149;&#30340;&#20135;&#21697;&#36716;&#21521;&#20026;&#20307;&#39564;&#22411;&#28040;&#36153;&#20184;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#31532;&#20108;&#23395;&#24230;&#22686;&#38271;6.3%&#65292;&#20302;&#20110;&#39044;&#26399;&#65292;&#36825;&#20027;&#35201;&#26159;&#21463;&#21040;&#21435;&#24180;Covid-19&#23553;&#38145;&#23548;&#33268;&#30340;&#20302;&#22522;&#25968;&#25552;&#25391;&#12290; 1-7&#26376;&#25151;&#22320;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;8.5%&#65292;&#21069;6&#20010;&#26376;&#19979;&#38477;7.9%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;7&#26376;&#20013;&#22269;&#28040;&#36153;&#20215;&#26684;&#36300;&#20837;&#36890;&#32553;&#21306;&#38388;&#65292;&#22312;&#30123;&#24773;&#26399;&#38388;&#36973;&#21463;&#37325;&#21019;&#30340;&#26053;&#28216;&#19994;&#21364;&#25104;&#20026;&#20013;&#22269;12&#26376;&#37325;&#26032;&#24320;&#25918;&#36793;&#22659;&#20197;&#26469;&#32597;&#35265;&#30340;&#20142;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26053;&#28216;&#30740;&#31350;&#38498;&#20108;&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#19968;&#26376;&#20221;&#30340;&#26149;&#33410;&#26159;&#20013;&#22269;&#30340;&#20256;&#32479;&#23478;&#24237;&#33410;&#26085;&#65292;&#24341;&#21457;&#20102;&#26053;&#28216;&#19994;&#30340;&#22797;&#33487;&#12290;&#25253;&#21578;&#31216;&#65292;&#20840;&#24180;&#22269;&#20869;&#26053;&#28216;&#20154;&#27969;&#37327;&#39044;&#35745;&#23558;&#36798;&#21040;45&#20159;&#20154;&#27425;&#65292;&#32422;&#20026;2019&#24180;&#27700;&#24179;&#30340;76%&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#19978;&#24066;&#20844;&#21496;&#21516;&#31243;&#21608;&#20108;&#20844;&#24067;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#20026; 28 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;&#21512; 3.85 &#20159;&#32654;&#20803;&#65289;&#65292;&#36739; 2019 &#24180;&#21516;&#26399;&#22686;&#38271; 80%&#12290;&lt;/p&gt;&lt;p&gt;&#26376;&#27963;&#36291;&#29992;&#25143;&#36798;&#21040;2.8&#20159;&#65292;&#36739;2022&#24180;&#21516;&#26399;&#22686;&#38271;41%&#65292;&#36739;2019&#24180;&#21516;&#26399;&#22686;&#38271;53.5%&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#34920;&#31034;&#65292;&#25910;&#20837;&#28608;&#22686;&#20027;&#35201;&#24402;&#22240;&#20110;&#22269;&#20869;&#28040;&#36153;&#65292;&#20013;&#22269;&#28216;&#23458;&#30340;&#20986;&#22659;&#28216;&#20165;&#24674;&#22797;&#21040;[&#26032;&#20896;&#30123;&#24773;&#21069;&#27700;&#24179;]&#30340; 40% &#25110; 50%&#12290; &#8220;&#33322;&#31354;&#20844;&#21496;&#36816;&#21147;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#8230;&#8230;&#23548;&#28216;&#21644;&#27773;&#36710;&#31199;&#36161;&#31561;&#24403;&#22320;&#26381;&#21153;&#20063;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32943;&#38177;&#21672;&#35810;&#20844;&#21496; 5 &#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#21040;&#20170;&#24180; 4 &#26376;&#20221;&#65292;&#22269;&#38469;&#33322;&#31354;&#20844;&#21496;&#30340;&#24231;&#20301;&#36816;&#21147;&#20165;&#24674;&#22797;&#21040;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#21069;&#27700;&#24179;&#30340; 37% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#19968;&#20123;&#22269;&#38469;&#33322;&#31354;&#20844;&#21496;&#24674;&#22797;&#36816;&#21147;&#30340;&#36895;&#24230;&#21487;&#33021;&#24456;&#24930;&#65292;&#22240;&#20026;&#22312; Covid-19 &#26399;&#38388;&#26426;&#38431;&#36864;&#24441;&#65292;&#33322;&#31354;&#20844;&#21496;&#38754;&#20020;&#26426;&#32452;&#20154;&#21592;&#12289;&#29305;&#21035;&#26159;&#39134;&#34892;&#21592;&#30701;&#32570;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#26080;&#35770;&#26159;&#20174;&#20986;&#22659;&#20154;&#25968;&#36824;&#26159;&#24635;&#25903;&#20986;&#26469;&#30475;&#65292;&#20013;&#22269;&#22823;&#38470;&#20173;&#28982;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#20986;&#22659;&#26053;&#28216;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#34920;&#31034;&#65292;&#38543;&#30528;&#28216;&#23458;&#36880;&#28176;&#22238;&#24402;&#65292;&#21516;&#31243;&#35745;&#21010;&#20174;&#26126;&#24180;&#24320;&#22987;&#65292;&#20174;&#20165;&#20805;&#24403;&#20013;&#38388;&#21830;&#25193;&#23637;&#21040;&#25552;&#20379;&#33258;&#24049;&#30340;&#36319;&#22242;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#25910;&#36141;&#19968;&#23478;&#20844;&#21496;&#26469;&#24110;&#21161;&#25105;&#20204;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#39033;&#38656;&#35201;&#19987;&#19994;&#30693;&#35782;&#30340;&#21162;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20851;&#20110;&#20225;&#19994;&#25968;&#25454;&#36164;&#28304;&#30340;&#26032;&#20250;&#35745;&#35268;&#21017;&#23558;&#23545;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#12289;&#30005;&#20449;&#32593;&#32476;&#36816;&#33829;&#21830;&#20135;&#29983;&#8220;&#26356;&#22823;&#24433;&#21709;&#8221;</title><link>https://www.scmp.com/tech/policy/article/3232194/chinas-new-accounting-rules-enterprise-data-resources-have-greater-impact-big-tech-firms-telecoms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 19:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/8deed1cf-c8ee-4e63-9f78-2a9d577f4935_26062b89.jpg" width="100%"&gt;&lt;p&gt;&#26126;&#24180;&#65292;&#20013;&#22269;&#20419;&#36827;&#25968;&#23383;&#32463;&#27982;&#21457;&#23637;&#30340;&#21162;&#21147;&#39044;&#35745;&#23558;&#24471;&#21040;&#22823;&#21147;&#25512;&#21160;&#65292;&#23626;&#26102;&#26356;&#26032;&#30340;&#20250;&#35745;&#20934;&#21017;&#23558;&#20801;&#35768;&#20225;&#19994;&#23558;&#25968;&#25454;&#36164;&#28304;&#20316;&#20026;&#8220;&#26080;&#24418;&#36164;&#20135;&#8221;&#25110;&#8220;&#23384;&#36135;&#8221;&#32435;&#20837;&#36130;&#21153;&#25253;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#21608;&#19968;&#21457;&#24067;&#30340;&#12298;&#20225;&#19994;&#25968;&#25454;&#36164;&#28304;&#20250;&#35745;&#22788;&#29702;&#26242;&#34892;&#35268;&#23450;&#12299;&#35268;&#23450;&#65292;&#31526;&#21512;&#20250;&#35745;&#20934;&#21017;&#30456;&#20851;&#35201;&#27714;&#30340;&#20225;&#19994;&#25968;&#25454;&#21487;&#20197;&#24402;&#31867;&#20026;&#26080;&#24418;&#36164;&#20135;&#65292;&#32780;&#26085;&#24120;&#32463;&#33829;&#27963;&#21160;&#20013;&#25345;&#26377;&#20379;&#20986;&#21806;&#30340;&#25968;&#25454;&#21487;&#20197;&#30830;&#35748;&#20026;&#26080;&#24418;&#36164;&#20135;&#12290;&#24211;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#26032;&#35268;&#23450;&#23558;&#20110; 1 &#26376; 1 &#26085;&#29983;&#25928;&#65292;&#39044;&#35745;&#23558;&#23545;&#29983;&#20135;&#21644;&#36141;&#20080;&#25968;&#25454;&#30340;&#20844;&#21496;&#20135;&#29983;&#8220;&#26356;&#22823;&#24433;&#21709;&#8221;&#65292;&#20363;&#22914;&#35745;&#31639;&#26426;&#21644;&#30005;&#20449;&#34892;&#19994;&#30340;&#20844;&#21496;&#12290;&#24635;&#37096;&#20301;&#20110;&#25237;&#36164;&#38134;&#34892;&#20013;&#20449;&#35777;&#21048;&#12290;&#36825;&#23558;&#21253;&#25324;&#35813;&#22269;&#26368;&#22823;&#30340;&#20114;&#32852;&#32593;&#20844;&#21496;&#21644;&#30005;&#20449;&#32593;&#32476;&#36816;&#33829;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36130;&#25919;&#37096;&#21608;&#19968;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#39044;&#35745;&#20020;&#26102;&#35268;&#23450;&#23558;&#24110;&#21161;&#20225;&#19994;&#29702;&#28165;&#21738;&#20123;&#25968;&#25454;&#36164;&#28304;&#21487;&#20197;&#34987;&#35748;&#23450;&#20026;&#20250;&#35745;&#36164;&#20135;&#65292;&#24182;&#30830;&#23450;&#36825;&#20123;&#36164;&#28304;&#23646;&#20110;&#21738;&#20010;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#26032;&#21518;&#30340;&#20250;&#35745;&#35268;&#21017;&#26631;&#24535;&#30528;&#21271;&#20140;&#36890;&#36807;&#23558;&#21830;&#19994;&#35268;&#21017;&#24212;&#29992;&#20110;&#20449;&#24687;&#26469;&#25512;&#21160;&#22269;&#23478;&#25968;&#23383;&#32463;&#27982;&#21457;&#23637;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21271;&#20140;&#20110;&#19977;&#26376;&#20221;&#20844;&#24067;&#20102;&#25311;&#35758;&#20013;&#30340;&#22269;&#23478;&#25968;&#25454;&#23616;&#30340;&#35745;&#21010;&#65292;&#35813;&#26032;&#26426;&#26500;&#23558;&#20316;&#20026;&#22269;&#21153;&#38498;&#25919;&#24220;&#26426;&#26500;&#20840;&#38754;&#25913;&#38761;&#30340;&#19968;&#37096;&#20998;&#32780;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#21153;&#38498;&#21521;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#25552;&#20132;&#30340;&#35745;&#21010;&#65292;&#35813;&#23616;&#23558;&#36127;&#36131;&#8220;&#21327;&#35843;&#25512;&#36827;&#20013;&#22269;&#32463;&#27982;&#31038;&#20250;&#25968;&#25454;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65292;&#21327;&#35843;&#25968;&#25454;&#36164;&#28304;&#30340;&#25972;&#21512;&#12289;&#20849;&#20139;&#21644;&#24320;&#21457;&#21033;&#29992;&#8221;&#12290;&#24403;&#26376;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;4&#26376;&#65292;&#35813;&#22269;&#25919;&#31574;&#21046;&#23450;&#32773;&#23558;&#25968;&#25454;&#20316;&#20026;&#26032;&#30340;&#29983;&#20135;&#35201;&#32032;&#65292;&#19982;&#22303;&#22320;&#12289;&#36164;&#26412;&#21644;&#20154;&#21147;&#23646;&#20110;&#21516;&#19968;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#19982;&#20869;&#22320;&#36328;&#22659;&#25968;&#25454;&#20132;&#26131;&#38754;&#20020;&#30417;&#31649;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21608;&#19968;&#65292;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#22312;&#22269;&#21153;&#38498;&#23398;&#20064;&#26399;&#38388;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#8220;&#20570;&#24378;&#20570;&#20248;&#20570;&#22823;&#8221;&#25968;&#23383;&#32463;&#27982;&#65292;&#20026;&#39640;&#36136;&#37327;&#21457;&#23637;&#36171;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#20013;&#22269;&#24040;&#22823;&#30340;&#24066;&#22330;&#12289;&#20016;&#23500;&#30340;&#25968;&#25454;&#36164;&#28304;&#12289;&#20016;&#23500;&#30340;&#24212;&#29992;&#22330;&#26223;&#65292;&#25968;&#23383;&#32463;&#27982;&#23558;&#24471;&#21040;&#24191;&#38420;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20449;&#24687;&#30740;&#31350;&#38498;4&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#21435;&#24180;&#20013;&#22269;&#25968;&#23383;&#32463;&#27982;&#20215;&#20540;&#36798;&#21040;50.2&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;6.9&#19975;&#20159;&#32654;&#20803;&#65289;&#65292;&#21344;&#20840;&#22269;&#32463;&#27982;&#20135;&#20986;&#30340;41.5%&#65292;&#20301;&#23621;&#20840;&#29699;&#31532;&#20108;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#21644;&#36890;&#20449;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#20449;&#35777;&#21048;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#30446;&#21069;&#20225;&#19994;&#19982;&#25968;&#25454;&#30456;&#20851;&#30340;&#25903;&#20986;&#20027;&#35201;&#24402;&#31867;&#20026;&#25104;&#26412;&#25110;&#36816;&#33829;&#36153;&#29992;&#65292;&#20294;&#35813;&#35268;&#23450;&#29983;&#25928;&#21518;&#65292;&#36825;&#20123;&#25903;&#20986;&#21487;&#20197;&#36164;&#26412;&#21270;&#65292;&#20197;&#25913;&#21892;&#20844;&#21496;&#30340;&#32463;&#33829;&#19994;&#32489;&#12290;&lt;/p&gt;&lt;h3&gt;&#36149;&#24030;&#25968;&#25454;&#20132;&#26131;&#25152;&#23454;&#29616;&#22269;&#20869;&#39318;&#20363;&#20010;&#20154;&#25968;&#25454;&#20986;&#21806;&lt;/h3&gt;&lt;p&gt;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#24503;&#21220;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#26032;&#35268;&#23450;&#36824;&#23558;&#22686;&#21152;&#20225;&#19994;&#25345;&#26377;&#30340;&#25968;&#25454;&#36164;&#28304;&#30340;&#20215;&#20540;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#36825;&#20123;&#20225;&#19994;&#23436;&#21892;&#31649;&#29702;&#36825;&#20123;&#36164;&#20135;&#30340;&#26041;&#24335;&#24182;&#25512;&#24191;&#20854;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#20013;&#22269;&#22823;&#25968;&#25454;&#20135;&#19994;&#35268;&#27169;&#24555;&#36895;&#22686;&#38271;&#12290;&#26681;&#25454;&#20013;&#22269;&#20449;&#24687;&#36890;&#20449;&#30740;&#31350;&#38498;&#30340;&#23448;&#26041;&#25968;&#25454;&#65292;2021&#24180;&#35813;&#34892;&#19994;&#30340;&#20135;&#20540;&#23558;&#36798;&#21040;1.3&#19975;&#20159;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#20570;&#20986;&#27668;&#20505;&#21464;&#21270;&#25215;&#35834;&#65292;2022&#24180;G20&#22312;&#21270;&#30707;&#29123;&#26009;&#19978;&#30340;&#25903;&#20986;&#20173;&#21019;&#32426;&#24405;&#30340;1.4&#19975;&#20159;&#32654;&#20803;&#65306;&#25253;&#21578;</title><link>https://www.scmp.com/week-asia/health-environment/article/3232177/g20-spent-record-us14-trillion-fossil-fuels-2022-despite-climate-change-pledges-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/fb6d1465-5da0-4239-98ce-62a8042f8965_85905ed7.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#23613;&#31649;&#27492;&#21069;&#25215;&#35834;&#36880;&#27493;&#21462;&#28040;&#34917;&#36148;&#65292;&#20294;&#20108;&#21313;&#22269;&#38598;&#22242;&#25104;&#21592;&#22269;&#21435;&#24180;&#25552;&#20379;&#20102;&#21019;&#32426;&#24405;&#30340; 1.4 &#19975;&#20159;&#32654;&#20803; &#8212; &#8212; &#26159;&#26032;&#20896;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;&#20004;&#20493;&#22810; &#8212; &#8212; &#29992;&#20110;&#25903;&#25345;&#21152;&#21095;&#20840;&#29699;&#21464;&#26262;&#30340;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#65288;IISD&#65289;&#26234;&#24211;&#21608;&#19977;&#21457;&#24067;&#30340;&#25253;&#21578;&#31216;&#65292;&#36825;&#19968;&#37329;&#39069;&#21253;&#25324;&#20215;&#20540;1&#19975;&#20159;&#32654;&#20803;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12289;&#20215;&#20540;3220&#20159;&#32654;&#20803;&#30340;&#22269;&#26377;&#20225;&#19994;&#25237;&#36164;&#20197;&#21450;&#20215;&#20540;500&#20159;&#32654;&#20803;&#30340;&#20844;&#20849;&#37329;&#34701;&#26426;&#26500;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#22612;&#25289;&#183;&#20848;&#65288;Tara Laan&#65289;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#25968;&#23383;&#28165;&#26970;&#22320;&#25552;&#37266;&#20154;&#20204;&#65292;&#23613;&#31649;&#27668;&#20505;&#21464;&#21270;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#26085;&#30410;&#20005;&#37325;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#25919;&#24220;&#20173;&#22312;&#32487;&#32493;&#21521;&#21270;&#30707;&#29123;&#26009;&#25237;&#20837;&#22823;&#37327;&#20844;&#20849;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#27431;&#30431;&#26469;&#35828;&#65292;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#23558;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#32435;&#20837;&#24503;&#37324;&#39046;&#23548;&#20154;&#23792;&#20250;&#35758;&#31243;&#65292;&#24182;&#37319;&#21462;&#26377;&#24847;&#20041;&#30340;&#34892;&#21160;&#65292;&#28040;&#38500;&#25152;&#26377;&#29992;&#20110;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#20844;&#20849;&#36164;&#37329;&#27969;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;G20&#22269;&#23478;&#25552;&#20379;&#20102;6130&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;2470&#20159;&#32654;&#20803;&#26159;&#34917;&#36148;&#65292;&#20197;&#25903;&#25345;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#23450;&#20110; 9 &#26376; 9 &#26085;&#33267; 10 &#26085;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#20250;&#35758;&#65292;&#27668;&#20505;&#21464;&#21270;&#20316;&#20026;&#39318;&#35201;&#35758;&#31243;&#65292;&#25552;&#37266;&#25104;&#21592;&#22269;&#23613;&#31649;&#20010;&#21035;&#22269;&#23478;&#25215;&#35834;&#23454;&#29616;&#30899;&#20013;&#21644;&#65292;&#20294;&#21069;&#26041;&#30340;&#20219;&#21153;&#20381;&#28982;&#33392;&#24040;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#21327;&#20250;&#34920;&#31034;&#65292;&#21435;&#24180;&#22823;&#22810;&#25968;&#22269;&#23478;&#36890;&#36807;&#20197;&#20302;&#20110;&#22269;&#38469;&#20215;&#26684;&#30340;&#25240;&#25187;&#20215;&#38646;&#21806;&#21407;&#27833;&#31561;&#21270;&#30707;&#29123;&#26009;&#26469;&#25552;&#20379;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#30707;&#27833;&#24040;&#22836;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20420;&#32599;&#26031;&#20943;&#20135;&#65292;&#21407;&#27833;&#20215;&#26684;&#24050;&#20174; 6 &#26376;&#20221;&#27599;&#26742; 72 &#32654;&#20803;&#30340;&#20302;&#28857;&#19978;&#28072;&#33267;&#27599;&#26742; 85 &#32654;&#20803;&#12290; G20 &#25104;&#21592;&#22312; 6 &#26376;&#20221;&#20165;&#21457;&#24067;&#20102;&#19968;&#20221;&#25104;&#26524;&#22768;&#26126;&#65292;&#20854;&#20013;&#28129;&#21270;&#20102;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#21644;&#23558;&#32511;&#33394;&#33021;&#28304;&#20135;&#37327;&#25552;&#39640;&#19977;&#20493;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24681;&#34920;&#31034;&#65292;&#26089;&#22312; 2009 &#24180;&#65292;&#20182;&#20204;&#23601;&#25215;&#35834;&#22312;&#20013;&#26399;&#36880;&#27493;&#21462;&#28040;&#24182;&#21512;&#29702;&#21270;&#20302;&#25928;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#65292;&#20294;&#21435;&#24180;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#25903;&#25345;&#26159;&#21069;&#21313;&#24180;&#24179;&#22343;&#27700;&#24179;&#30340;&#22235;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#26368;&#32456;&#20250;&#25670;&#33073;&#32942;&#33039;&#30340;&#21270;&#30707;&#29123;&#26009;&#32780;&#25317;&#25265;&#32511;&#33394;&#33021;&#28304;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#33021;&#28304;&#32626;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#30001;&#20110;&#22799;&#23395;&#33322;&#31354;&#26053;&#34892;&#24378;&#21170;&#12289;&#21457;&#30005;&#29992;&#30707;&#27833;&#37327;&#22686;&#21152;&#20197;&#21450;&#30707;&#21270;&#27963;&#21160;&#28608;&#22686;&#65292;&#19990;&#30028;&#30707;&#27833;&#38656;&#27714;&#27491;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;2023&#24180;&#65292;&#20840;&#29699;&#30707;&#27833;&#38656;&#27714;&#39044;&#35745;&#23558;&#22686;&#21152;220&#19975;&#26742;/&#26085;&#65292;&#36798;&#21040;1.022&#20159;&#26742;/&#26085;&#65292;&#20854;&#20013;&#20013;&#22269;&#36129;&#29486;&#20102;70%&#20197;&#19978;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; IISD&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;G20&#25104;&#21592;&#27599;&#24180;&#21487;&#20197;&#36890;&#36807;&#35774;&#23450;G20&#27599;&#21544;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;25&#32654;&#20803;&#33267;75&#32654;&#20803;&#30340;&#26368;&#20302;&#30899;&#31246;&#27700;&#24179;&#65292;&#27599;&#24180;&#39069;&#22806;&#31609;&#38598;1&#19975;&#20159;&#32654;&#20803;&#65292;&#20197;&#40723;&#21169;&#36880;&#27493;&#20943;&#23569;&#27745;&#26579;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;G20 &#22269;&#23478;&#23545;&#21270;&#30707;&#29123;&#26009;&#24449;&#31246;&#24182;&#19981;&#33021;&#21453;&#26144;&#20854;&#32473;&#31038;&#20250;&#24102;&#26469;&#30340;&#25104;&#26412; &#8212; &#8212; G20 &#22269;&#23478;&#27599;&#21544;&#20108;&#27687;&#21270;&#30899;&#30340;&#24179;&#22343;&#25104;&#26412;&#20165;&#20026; 32 &#32654;&#20803;&#12290;&#30899;&#25490;&#25918;&#22686;&#21152;&#20102;&#22320;&#29699;&#30340;&#38548;&#28909;&#23618;&#65292;&#38459;&#27490;&#22826;&#38451;&#20809;&#32447;&#22312;&#29031;&#23556;&#21040;&#22320;&#34920;&#21518;&#21521;&#22806;&#36752;&#23556;&#65292;&#23548;&#33268;&#24322;&#24120;&#21464;&#26262;&#65292;&#23548;&#33268;&#20912;&#24029;&#34701;&#21270;&#21644;&#28023;&#24179;&#38754;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#23545;&#30899;&#25490;&#25918;&#24449;&#31246;&#20250;&#22686;&#21152;&#27745;&#26579;&#33021;&#28304;&#30340;&#29983;&#20135;&#25104;&#26412;&#65292;&#24182;&#23548;&#33268;&#29615;&#22659;&#30772;&#22351;&#21644;&#20581;&#24247;&#24433;&#21709;&#31561;&#38544;&#24615;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#30340;&#25253;&#21578;&#40723;&#21169;&#22686;&#21152;&#39118;&#33021;&#21644;&#22826;&#38451;&#33021;&#31561;&#28165;&#27905;&#33021;&#28304;&#30340;&#29983;&#20135;&#65292;&#20351;&#23427;&#20204;&#26356;&#20855;&#20215;&#26684;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21435;&#24180;&#31532;&#20108;&#22823;&#30707;&#27833;&#29983;&#20135;&#22269;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#21407;&#27833;&#20215;&#26684;&#39129;&#21319;&#65292;&#35768;&#22810;&#25104;&#21592;&#22269;&#26410;&#33021;&#23545;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#30340;&#25910;&#30410;&#24449;&#25910;&#26292;&#21033;&#31246;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20154;&#20026;&#21387;&#20302;&#21270;&#30707;&#29123;&#26009;&#20215;&#26684;&#22686;&#21152;&#20102;&#28040;&#36153;&#65292;&#21152;&#21095;&#20102;&#27668;&#20505;&#21464;&#21270;&#65292;&#23548;&#33268;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#26292;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25958;&#20419;&#20108;&#21313;&#22269;&#38598;&#22242;&#25104;&#21592;&#35774;&#23450;&#21462;&#28040;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#26126;&#30830;&#26399;&#38480;&#8212;&#8212;&#21457;&#36798;&#22269;&#23478;&#20026; 2025 &#24180;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#20026; 2030 &#24180;&#8212;&#8212;&#20197;&#20817;&#29616; 2009 &#24180;&#25913;&#38761;&#34917;&#36148;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21487;&#20197;&#23558;&#29992;&#20110;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#36164;&#37329;&#29992;&#20110;&#31119;&#21033;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65306;&#8220;&#20316;&#20026;&#29616;&#20219; G20 &#20027;&#24109;&#22269;&#65292;&#21360;&#24230;&#21487;&#20197;&#33258;&#20449;&#22320;&#23637;&#31034;&#22312;&#36825;&#19968;&#39046;&#22495;&#30340;&#20840;&#29699;&#39046;&#23548;&#22320;&#20301;&#65292;&#20174; 2014 &#24180;&#21040; 2022 &#24180;&#65292;&#21360;&#24230;&#23558;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#20943;&#23569;&#20102; 76%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;&#36890;&#36807;&#34917;&#36148;&#25913;&#38761;&#21644;&#30899;&#31246;&#21487;&#20197;&#20135;&#29983;2.4&#19975;&#20159;&#32654;&#20803;&#65292;&#20351;&#29992;&#20854;&#20013;&#30340;&#22235;&#20998;&#20043;&#19968;&#21487;&#20197;&#24110;&#21161;&#32553;&#23567;&#21040;2030&#24180;&#23558;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#38480;&#21046;&#22312;1.5&#25668;&#27663;&#24230;&#25152;&#38656;&#30340;&#27599;&#24180;4500&#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#32570;&#21475;&#65288; 2.7 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21487;&#20197;&#29992;&#26469;&#24110;&#21161;&#28040;&#38500;&#19990;&#30028;&#39269;&#39295;&#65292;&#25552;&#20379;&#26222;&#36941;&#30340;&#30005;&#21147;&#21644;&#28165;&#27905;&#28921;&#39274;&#65292;&#24182;&#20943;&#23569;&#19982;&#21270;&#30707;&#29123;&#26009;&#30456;&#20851;&#30340;&#27745;&#26579;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#23547;&#27714;&#28040;&#38500;&#20844;&#20849;&#23433;&#20840;&#25285;&#24551;&#65292;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#26085;&#30410;&#21463;&#21040;&#20851;&#27880;&#65292;&#20013;&#22269;&#23558;&#25193;&#22823;&#36716;&#22522;&#22240;&#29577;&#31859;&#12289;&#22823;&#35910;&#35797;&#39564;</title><link>https://www.scmp.com/economy/china-economy/article/3232181/china-expand-gm-corn-soybeans-trials-amid-rising-food-security-focus-beijing-seeks-dispel-public?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/679069f6-2dd4-48bc-a6fe-e45a0d11ce36_60c08383.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#25226;&#36716;&#22522;&#22240;&#29577;&#31859;&#21644;&#22823;&#35910;&#35797;&#39564;&#25193;&#22823;&#21040;&#20116;&#20010;&#30465;&#30340;20&#20010;&#21439;&#65292;&#31918;&#39135;&#23433;&#20840;&#26085;&#30410;&#25104;&#20026;&#21271;&#20140;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21271;&#12289;&#21513;&#26519;&#12289;&#22235;&#24029;&#12289;&#20113;&#21335;&#21644;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#23558;&#21457;&#25381;&#20316;&#29992;&#65292;&#25193;&#22823;&#35797;&#28857;&#33539;&#22260;&#65292;&#20174;2021&#24180;&#24320;&#22987;&#22312;&#22823;&#35910;&#30000;&#36827;&#34892;&#35797;&#39564;&#65292;&#27425;&#24180;&#25193;&#22823;&#21040;&#20869;&#33945;&#21476;&#21644;&#20113;&#21335;&#30340;&#20892;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#20892;&#26449;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#20170;&#24180;&#36824;&#23558;&#22312;&#35199;&#21271;&#29976;&#32899;&#30465;&#23433;&#25490;&#36716;&#22522;&#22240;&#31181;&#23376;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#37096;&#34920;&#31034;&#65292;&#20892;&#19994;&#36716;&#22522;&#22240;&#25216;&#26415;&#22312;&#25552;&#39640;&#20892;&#20316;&#29289;&#20135;&#37327;&#12289;&#20943;&#23569;&#30149;&#34411;&#23475;&#26434;&#33609;&#25439;&#22833;&#12289;&#20943;&#23569;&#21270;&#23398;&#20892;&#33647;&#20351;&#29992;&#12289;&#33410;&#30465;&#21171;&#21160;&#21147;&#25104;&#26412;&#31561;&#26041;&#38754;&#21457;&#25381;&#20102;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#12289;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#20914;&#31361;&#20197;&#21450;&#25345;&#32493;&#30340;&#22269;&#38469;&#32039;&#24352;&#23616;&#21183;&#24341;&#21457;&#20102;&#20013;&#22269;&#36825;&#20010;&#20840;&#29699;&#26368;&#22823;&#39135;&#21697;&#28040;&#36153;&#22269;&#30340;&#31918;&#39135;&#23433;&#20840;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34917;&#20805;&#35828;&#65292;&#36716;&#22522;&#22240;&#29577;&#31859;&#21644;&#22823;&#35910;&#23545;&#33609;&#21407;&#23475;&#34411;&#21644;&#26434;&#33609;&#34920;&#29616;&#20986;&#38750;&#24120;&#39640;&#30340;&#25269;&#25239;&#21147;&#65292;&#20351;&#20135;&#37327;&#25552;&#39640;&#20102;5.6%&#33267;11.6%&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#21015;&#20030;&#20102;&#26080;&#25968;&#20363;&#23376;&#65292;&#21628;&#21505;&#23621;&#27665;&#28040;&#38500;&#30097;&#34385;&#65292;&#24182;&#39539;&#26021;&#20102;&#38271;&#26399;&#23384;&#22312;&#30340;&#36716;&#22522;&#22240;&#39135;&#21697;&#21487;&#33021;&#33268;&#30284;&#21644;&#19981;&#23381;&#19981;&#32946;&#30340;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#20840;&#26159;&#36716;&#22522;&#22240;&#21697;&#31181;&#20135;&#19994;&#21270;&#30340;&#22522;&#30784;&#21644;&#21069;&#25552;&#8230;&#8230;&#36890;&#36807;&#23457;&#25209;&#19978;&#24066;&#30340;&#36716;&#22522;&#22240;&#39135;&#21697;&#26159;&#23433;&#20840;&#30340;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#20013;&#22269;&#33258;&#32473;&#33258;&#36275;&#30340;&#25512;&#21160;&#19979;&#65292;&#37325;&#28857;&#20851;&#27880;&#26356;&#22810;&#22269;&#20869;&#22823;&#35910;&#29983;&#20135;&lt;/h3&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#36824;&#25215;&#35834;&#21152;&#24378;&#23545;&#36716;&#22522;&#22240;&#32946;&#31181;&#34892;&#19994;&#30340;&#27861;&#24459;&#30417;&#31649;&#65292;&#32500;&#25252;&#39135;&#21697;&#23433;&#20840;&#21644;&#34892;&#19994;&#31209;&#24207;&#65292;&#21516;&#26102;&#25512;&#36827;&#35797;&#28857;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498;&#36951;&#20256;&#19982;&#21457;&#32946;&#29983;&#29289;&#23398;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26417;&#27491;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#20013;&#22269;&#26089;&#23601;&#24212;&#35813;&#23545;&#36716;&#22522;&#22240;&#39135;&#21697;&#36827;&#34892;&#34394;&#20551;&#20449;&#24687;&#23459;&#20256;&#65292;&#32780;&#20844;&#20247;&#30340;&#25269;&#21046;&#19968;&#30452;&#26159;&#20013;&#22269;&#25512;&#24191;&#36716;&#22522;&#22240;&#20316;&#29289;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&#8221;&#31185;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#26089;&#23601;&#21548;&#35828;&#20013;&#22269;&#23558;&#25512;&#24191;&#36716;&#22522;&#22240;&#22823;&#35910;&#21644;&#29577;&#31859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#34917;&#20805;&#35828;&#65292;&#29577;&#31859;&#21644;&#22823;&#35910;&#30340;&#33258;&#32473;&#29575;&#36739;&#20302;&#65292;&#20419;&#20351;&#20013;&#22269;&#36716;&#21521;&#36716;&#22522;&#22240;&#25216;&#26415;&#65292;&#36825;&#31181;&#25216;&#26415;&#23454;&#38469;&#19978;&#27604;&#20892;&#33647;&#30340;&#21361;&#23475;&#26356;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26410;&#26469;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#30475;&#21040;&#20013;&#22269;&#23558;&#36716;&#22522;&#22240;&#25216;&#26415;&#24212;&#29992;&#20110;&#34092;&#33756;&#12289;&#27700;&#26524;&#21644;&#26356;&#22810;&#26032;&#21697;&#31181;&#65292;&#8221;&#26417;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#21162;&#21147;&#21152;&#24378;&#22823;&#35910;&#21644;&#29577;&#31859;&#30340;&#33258;&#21147;&#26356;&#29983;&#65292;&#20197;&#20943;&#23569;&#31918;&#39135;&#8220;&#29942;&#39048;&#8221;&#30340;&#39118;&#38505;&#65292;&#21253;&#25324;&#36152;&#26131;&#25112;&#36896;&#25104;&#30340;&#29942;&#39048;&#12290;&lt;/p&gt;&lt;p&gt;&#21344;&#20840;&#29699;&#22823;&#35910;&#36152;&#26131;&#37327;60%&#20197;&#19978;&#30340;&#20013;&#22269;&#24050;&#23558;&#33258;&#32473;&#29575;&#20174;2021&#24180;&#30340;15%&#25552;&#39640;&#21040;2022&#24180;&#30340;18.5%&#65292;&#24182;&#35475;&#35328;&#22312;10&#24180;&#20869;&#23558;&#20854;&#25552;&#39640;&#21040;30.7%&#12290;&#20892;&#19994;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28023;&#20851;&#24635;&#32626;&#31216;&#65292;&#21435;&#24180;&#20013;&#22269;&#20174;&#20004;&#20010;&#20027;&#35201;&#36827;&#21475;&#22269;&#32654;&#22269;&#21644;&#24052;&#35199;&#30340;&#22823;&#35910;&#36827;&#21475;&#37327;&#20998;&#21035;&#19979;&#38477;&#20102;10%&#21644;6%&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#39118;&#35777;&#21048;11&#26376;&#20221;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#8220;&#30001;&#20110;&#20013;&#22269;&#23545;&#29577;&#31859;&#21644;&#22823;&#35910;&#30340;&#38656;&#27714;&#19981;&#36275;&#65292;&#36716;&#22522;&#22240;&#22312;&#20013;&#22269;&#23558;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36716;&#22522;&#22240;&#25216;&#26415;&#21487;&#20197;&#24110;&#21161;&#20013;&#22269;&#23558;&#29577;&#31859;&#20135;&#37327;&#25552;&#39640;7%&#33267;17%&#65292;&#24182;&#20943;&#23569;60%&#30340;&#20892;&#33647;&#20351;&#29992;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#26356;&#24191;&#27867;&#30340;&#37319;&#29992;&#20063;&#23558;&#20351;&#20013;&#22269;&#21463;&#30410;&#65292;&#22240;&#20026;&#20013;&#22269;&#29577;&#31859;&#21644;&#22823;&#35910;&#30340;&#20379;&#38656;&#24046;&#36317;&#19981;&#26029;&#25193;&#22823;&#65292;&#36825;&#24847;&#21619;&#30528;&#20013;&#22269;&#21487;&#33021;&#20250;&#26356;&#21152;&#20381;&#36182;&#28023;&#22806;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#35910;&#23376;&#24050;&#32463;&#26377;&#20102;&#65292;&#20294;&#23578;&#26410;&#23436;&#25104;&#65306;&#20013;&#22269;&#22823;&#35910;&#20135;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;2000&#19975;&#21544;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20110;2021&#24180;&#25512;&#20986;&#31181;&#23376;&#25391;&#20852;&#24037;&#31243;&#65292;&#20445;&#38556;&#31181;&#23376;&#26469;&#28304;&#33258;&#21147;&#26356;&#29983;&#65292;&#24182;&#21551;&#21160;&#20026;&#26399;&#19977;&#24180;&#30340;&#20840;&#22269;&#20892;&#19994;&#31181;&#36136;&#36164;&#28304;&#26222;&#26597;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#65292;&#20892;&#19994;&#37096;&#23459;&#24067;&#35745;&#21010;&#23558;&#22269;&#23478;&#26680;&#24515;&#30044;&#31165;&#31181;&#33495;&#26469;&#28304;&#33258;&#32473;&#29575;&#25552;&#39640;&#21040;75%&#20197;&#19978;&#65292;&#32780;&#27492;&#21069;&#30340;&#30446;&#26631;&#26159;2025&#24180;70%&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25209;&#20934;&#20102;&#22269;&#20135;&#30333;&#32701;&#40481;&#65292;&#24182;&#20110;6&#26376;&#39318;&#27425;&#20986;&#21475;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#20044;&#20811;&#20848;&#29420;&#31435;&#26085;&#20420;&#32599;&#26031;&#34989;&#20987;&#36896;&#25104;13&#20154;&#21463;&#20260;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232187/ukraine-war-13-wounded-russian-attacks-ukraines-independence-day?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 18:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/2732795e-a767-4b56-9221-86e8d07e1a8c_e9c1deeb.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#22312;&#22522;&#36741;&#20174;&#33707;&#26031;&#31185;&#29420;&#31435; 32 &#21608;&#24180;&#20043;&#38469;&#65292;&#21608;&#22235;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569; 13 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#22312;&#20013;&#37096;&#22478;&#24066;&#31532;&#32834;&#20271;&#32599;&#36896;&#25104;10&#20154;&#21463;&#20260;&#65292;&#22312;&#21335;&#37096;&#22478;&#24066;&#36203;&#23572;&#26494;&#30340;&#34989;&#20987;&#20013;&#36896;&#25104;&#21253;&#25324;&#19968;&#21517;&#20799;&#31461;&#22312;&#20869;&#30340;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22320;&#21306;&#24030;&#38271;&#35874;&#23572;&#24076;&#183;&#33713;&#33832;&#20811;&#25253;&#36947;&#65292;&#31532;&#32834;&#20271;&#32599;&#30340;&#19977;&#21517;&#36935;&#38590;&#32773;&#20013;&#24230;&#21463;&#20260;&#65292;&#30446;&#21069;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#20132;&#36890;&#35774;&#26045;&#20063;&#36973;&#21040;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21253;&#25324;&#19968;&#23478;&#38134;&#34892;&#12289;&#19968;&#23478;&#37202;&#24215;&#21644;&#19968;&#24231;&#34892;&#25919;&#22823;&#27004;&#22312;&#20869;&#30340;&#20854;&#20182; 10 &#22810;&#24231;&#24314;&#31569;&#20063;&#36973;&#21040;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; Lysak &#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#26174;&#31034;&#65292;&#19968;&#24231;&#37096;&#20998;&#34987;&#27585;&#30340;&#24314;&#31569;&#65292;&#20154;&#20204;&#27491;&#22312;&#28165;&#29702;&#30772;&#30862;&#30340;&#29627;&#29827;&#21644;&#25197;&#26354;&#30340;&#37329;&#23646;&#32467;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24352;&#29031;&#29255;&#23637;&#31034;&#20102;&#8216;&#20420;&#32599;&#26031;&#19990;&#30028;&#8217;&#21807;&#19968;&#33021;&#20570;&#30340;&#20107;&#24773;&#12290;&#25703;&#27585;&#23427;&#25152;&#35302;&#21450;&#30340;&#19968;&#20999;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#26494;&#22320;&#21306;&#24030;&#38271;&#20122;&#21382;&#23665;&#22823;&#183;&#26222;&#32599;&#24211;&#19969; (Oleksandr Prokudin) &#34920;&#31034;&#65292;&#19968;&#21517; 7 &#23681;&#22899;&#23401;&#22312;&#20420;&#32599;&#26031;&#28846;&#20987;&#36203;&#23572;&#26494;&#24066;&#20013;&#24515;&#26102;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#39063;&#28846;&#24377;&#20987;&#20013;&#19968;&#26635;&#31169;&#20154;&#20303;&#23429;&#30340;&#23627;&#39030;&#65292;&#36896;&#25104;&#21478;&#22806;&#20004;&#20154;&#21463;&#20260;&#65292;&#24182;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#29031;&#29255;&#65292;&#26174;&#31034;&#19968;&#26635;&#37096;&#20998;&#34987;&#27585;&#30340;&#24314;&#31569;&#65292;&#19968;&#20391;&#26377;&#19968;&#20010;&#22823;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32463;&#24120;&#23545;&#36828;&#31163;&#21069;&#32447;&#30340;&#20044;&#20811;&#20848;&#20013;&#24515;&#21457;&#21160;&#34989;&#20987;&#65292;&#20294;&#21542;&#35748;&#25925;&#24847;&#38024;&#23545;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#22235;&#26159;&#32426;&#24565;&#21518;&#33487;&#32852;&#29420;&#31435;&#30340;&#20840;&#22269;&#24615;&#20551;&#26085;&#12290;&#35813;&#21608;&#24180;&#32426;&#24565;&#26085;&#26159;&#22312;&#20420;&#32599;&#26031;&#23545;&#20854;&#37051;&#22269;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405; 18 &#20010;&#26376;&#21518;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#22312;&#39044;&#20808;&#24405;&#21046;&#30340;&#35762;&#35805;&#20013;&#24863;&#35874;&#20044;&#20811;&#20848;&#20154;&#27665;&#30340;&#8220;&#19981;&#23624;&#19981;&#25376;&#8221;&#65292;&#24182;&#34920;&#31034;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#24198;&#31069;&#20044;&#20811;&#20848;&#29420;&#31435;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20170;&#22825;&#25105;&#24819;&#21521;&#20320;&#34920;&#31034;&#31069;&#36154;&#12290;&#29486;&#32473;&#27491;&#22312;&#36171;&#20104;&#20044;&#20811;&#20848;&#29420;&#31435;&#30340;&#20320;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#36825;&#19968;&#22825;&#26159;&#8220;&#33258;&#30001;&#20154;&#27665;&#30340;&#33410;&#26085;&#8221;&#65292;&#33258;&#30001;&#8220;&#26159;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#20215;&#20540;&#35266;&#65292;&#25105;&#20204;&#27491;&#22312;&#20026;&#20043;&#22859;&#26007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20891;&#20107;&#24773;&#25253;&#23616;&#23616;&#38271;&#20975;&#37324;&#27931;&#183;&#24067;&#36798;&#35834;&#22827;(Kyrylo Budanov)&#22312;&#30005;&#25253;&#19978;&#34920;&#31034;&#65292;&#20105;&#21462;&#29420;&#31435;&#30340;&#26007;&#20105;&#8220;&#19968;&#30452;&#25345;&#32493;&#21040;&#20170;&#22825;&#8212;&#8212;&#29616;&#22312;&#26159;&#19982;&#24093;&#22269;&#20405;&#30053;&#32773;&#8221;&#20420;&#32599;&#26031;&#20026;&#25932;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#23433;&#20840;&#37096;&#38376;&#36127;&#36131;&#20154;&#29926;&#35199;&#37324;&#183;&#39532;&#26611;&#20811;&#20063;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#36825;&#20010;&#33410;&#26085;&#22312;&#19982;&#33707;&#26031;&#31185;&#30340;&#25112;&#20105;&#26399;&#38388;&#34987;&#36171;&#20104;&#20102;&#8220;&#26032;&#30340;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26611;&#20811;&#35828;&#65306;&#8220;&#23427;&#19981;&#20165;&#25104;&#20026;&#25105;&#20204;&#29983;&#21629;&#26435;&#21644;&#33258;&#30001;&#26435;&#30340;&#21270;&#36523;&#65292;&#32780;&#19988;&#25104;&#20026;&#33521;&#38596;&#20027;&#20041;&#21644;&#21191;&#25954;&#30340;&#35937;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21508;&#22320;&#35745;&#21010;&#20030;&#21150;&#19968;&#31995;&#21015;&#27963;&#21160;&#26469;&#32426;&#24565;&#36825;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#65292;&#27431;&#30431;&#25919;&#24220;&#22823;&#27004;&#19968;&#22812;&#20043;&#38388;&#34987;&#20044;&#20811;&#20848;&#30340;&#34013;&#40644;&#30456;&#38388;&#28857;&#20142;&#65292;&#20044;&#20811;&#20848;&#22269;&#26071;&#19982;&#27431;&#30431;&#22269;&#26071;&#19968;&#36215;&#39128;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#36190;&#25196;&#20044;&#20811;&#20848;&#20154;&#30340;&#8220;&#21191;&#27668;&#12289;&#21147;&#37327;&#20197;&#21450;&#23545;&#32479;&#19968;&#27431;&#27954;&#21644;&#24179;&#19982;&#32321;&#33635;&#26410;&#26469;&#30340;&#25345;&#20037;&#24076;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23545;&#25152;&#26377;&#27431;&#27954;&#20154;&#37117;&#26159;&#19968;&#31181;&#40723;&#33310;&#65292;&#8221;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#20013;&#24494;&#23376;&#23454;&#39564;&#22240;&#20026;&#31890;&#23376;&#29289;&#29702;&#23398;&#38138;&#24179;&#36947;&#36335;&#32780;&#33635;&#33719;&#27431;&#27954;&#33879;&#21517;&#22870;&#39033;</title><link>https://www.scmp.com/news/china/science/article/3232128/china-based-neutrino-experiment-recognised-prestigious-european-award-paving-way-particle-physics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/dc593ebe-194c-44b2-a63b-46921ae297d7_2a86e6df.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#20013;&#24494;&#23376;&#23454;&#39564;&#22242;&#38431;&#36827;&#34892;&#20102;&#38271;&#36798;&#21313;&#24180;&#30340;&#20013;&#24494;&#23376;&#23454;&#39564;&#65292;&#33719;&#24471;&#20102;&#19990;&#30028;&#31890;&#23376;&#29289;&#29702;&#23398;&#26368;&#39640;&#22870;&#39033;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20122;&#28286;&#21512;&#20316;&#26159;&#20013;&#32654;&#22312;&#22522;&#30784;&#30740;&#31350;&#26041;&#38754;&#26368;&#22823;&#30340;&#32852;&#21512;&#21162;&#21147;&#65292;&#21608;&#19968;&#22312;&#24503;&#22269;&#27721;&#22561;&#20030;&#34892;&#30340;&#27431;&#27954;&#29289;&#29702;&#23398;&#20250;&#24180;&#20250;&#19978;&#33719;&#24471;&#20102; 2023 &#24180;&#39640;&#33021;&#21644;&#31890;&#23376;&#29289;&#29702;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22870;&#39033;&#35774;&#31435;&#20110;1989&#24180;&#65292;&#22870;&#21169;&#22312;&#39640;&#33021;&#29289;&#29702;&#23454;&#39564;&#12289;&#29702;&#35770;&#25110;&#25216;&#26415;&#39046;&#22495;&#20570;&#20986;&#31361;&#20986;&#36129;&#29486;&#30340;&#20010;&#20154;&#25110;&#22242;&#20307;&#12290;&#22312;&#35813;&#22870;&#30340; 34 &#21517;&#20010;&#20154;&#33719;&#22870;&#32773;&#20013;&#65292;&#26377; 12 &#20154;&#36824;&#33719;&#24471;&#20102;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#25506;&#27979;&#28145;&#22323;&#38468;&#36817;&#22823;&#20122;&#28286;&#26680;&#30005;&#31449;&#37322;&#25918;&#30340;&#20013;&#24494;&#23376;&#65292;&#26469;&#33258;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#31185;&#23398;&#23478;&#39318;&#27425;&#31934;&#30830;&#27979;&#37327;&#20102;&#19968;&#20010;&#34987;&#31216;&#20026;&#8220;theta-13&#8221;&#30340;&#20851;&#38190;&#21442;&#25968;&#65292;&#20197;&#24110;&#21161;&#20102;&#35299;&#36825;&#20123;&#26497;&#20854;&#38590;&#20197;&#25417;&#25720;&#30340;&#20122;&#21407;&#23376;&#31890;&#23376;&#30340;&#22522;&#26412;&#24615;&#36136;&#21450;&#20854;&#20316;&#29992;&#12290;&#22312;&#23431;&#23449;&#20013;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#29289;&#29702;&#23398;&#20250;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#30740;&#31350;&#20154;&#21592;&#30340;&#24037;&#20316;&#20026;&#19990;&#30028;&#19978;&#30446;&#21069;&#27491;&#22312;&#24314;&#31435;&#30340;&#19968;&#20123;&#26368;&#21069;&#27839;&#30340;&#29289;&#29702;&#23454;&#39564;&#38138;&#24179;&#20102;&#36947;&#36335;&#65292;&#36825;&#20123;&#23454;&#39564;&#26088;&#22312;&#22238;&#31572;&#20026;&#20160;&#20040;&#25105;&#20204;&#30340;&#23431;&#23449;&#26159;&#30001;&#29289;&#36136;&#32780;&#19981;&#26159;&#21453;&#29289;&#36136;&#20027;&#23548;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23454;&#39564;&#20174; 2011 &#24180;&#25345;&#32493;&#21040; 2020 &#24180;&#65292;&#28041;&#21450; 41 &#20010;&#26426;&#26500;&#30340; 200 &#22810;&#21517;&#31185;&#23398;&#23478;&#65292;&#22312;&#23436;&#25104;&#20219;&#21153;&#21518;&#24050;&#36864;&#24441;&#65292;&#20294;&#20854;&#25910;&#38598;&#30340;&#25968;&#25454;&#38598;&#20173;&#22312;&#20998;&#26512;&#20013;&#65292;&#20197;&#20415;&#20026;&#20013;&#24494;&#23376;&#30740;&#31350;&#25552;&#20379;&#26032;&#30340;&#32447;&#32034;&#65292;&#26361;&#20891;&#35828;&#12290;&#21512;&#20316;&#21457;&#35328;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#20013;&#20013;&#24494;&#23376;&#25628;&#23547;&#24320;&#36767;&#20102;&#21457;&#29616;&#20043;&#36335;&lt;/h3&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#23545;&#22823;&#20122;&#28286;&#25968;&#25454;&#30340;&#21518;&#32493;&#20998;&#26512;&#24378;&#28872;&#25361;&#25112;&#20102;&#36825;&#26679;&#30340;&#20551;&#35774;&#65306;&#38500;&#20102;&#19977;&#31181;&#32463;&#36807;&#20805;&#20998;&#27979;&#35797;&#30340;&#20013;&#24494;&#23376;&#20043;&#22806;&#65292;&#36824;&#24212;&#35813;&#23384;&#22312;&#31532;&#22235;&#31181;&#31216;&#20026;&#24816;&#24615;&#20013;&#24494;&#23376;&#30340;&#20551;&#35774;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21271;&#20140;&#39640;&#33021;&#29289;&#29702;&#30740;&#31350;&#25152;&#30340;&#26361;&#35828;&#65292;&#36864;&#24441;&#23454;&#39564;&#20013;&#30340;&#19968;&#20123;&#37096;&#20214;&#24050;&#34987;&#37325;&#26032;&#20998;&#37197;&#32473;&#20854;&#20182;&#22242;&#38431;&#65292;&#20197;&#20415;&#22312;&#20854;&#20182;&#22269;&#23478;&#30340;&#20013;&#24494;&#23376;&#39033;&#30446;&#20013;&#37325;&#22797;&#20351;&#29992;&#65292;&#26361;&#25945;&#25480;&#30446;&#21069;&#39046;&#23548;&#30528;&#19968;&#20010;&#26356;&#38596;&#24515;&#21187;&#21187;&#30340;700&#31859;&#20013;&#24494;&#23376;&#23454;&#39564;&#23460;&#30340;&#24314;&#35774;&#12290; 2,300 &#33521;&#23610;&#65289;&#65292;&#20301;&#20110;&#20013;&#22269;&#21335;&#37096;&#39321;&#28207;&#38468;&#36817;&#30340;&#23665;&#19992;&#19979;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20122;&#28286;&#23454;&#39564;&#24050;&#33719;&#24471;&#22810;&#39033;&#33879;&#21517;&#33635;&#35465;&#65292;&#21253;&#25324;&#32654;&#22269;&#28504;&#35834;&#22827;&#26031;&#22522;&#23454;&#39564;&#31890;&#23376;&#29289;&#29702;&#22870;&#12289;&#26085;&#26412;&#26085;&#32463;&#20122;&#27954;&#22870;&#12289;&#20420;&#32599;&#26031;&#24067;&#40065;&#35834;&#183;&#24222;&#27888;&#31185;&#27779;&#22870;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#19982;&#38889;&#22269;&#20013;&#24494;&#23376;&#21512;&#20316;&#32452;&#32455;&#21644;&#29790;&#20856;&#29289;&#29702;&#23398;&#23478;&#22622;&#35199;&#33673;&#20122;&#183;&#36158;&#23572;&#26031;&#31185;&#26684; (Cecilia Jarlskog) &#20998;&#20139;&#20102;&#27431;&#27954;&#39640;&#33021;&#21644;&#31890;&#23376;&#29289;&#29702;&#22870;&#12290;&#22622;&#35199;&#33673;&#20122;&#183;&#36158;&#23572;&#26031;&#31185;&#26684;&#22240;&#20854;&#22312;&#20013;&#24494;&#23376;&#29289;&#29702;&#23398;&#21644;&#31216;&#20026; CP &#30772;&#22351;&#30340;&#31070;&#31192;&#29616;&#35937;&#26041;&#38754;&#30340;&#24320;&#21019;&#24615;&#24037;&#20316;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#25918;&#27700;&#65306;&#38889;&#22269;&#8220;&#28023;&#27915;&#22919;&#22899;&#8221;&#25285;&#24515;&#20854;&#25968;&#30334;&#24180;&#30340;&#36152;&#26131;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232189/fukushima-water-release-south-korea-sea-women-fear-their-centuries-old-trade?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 19:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/bb7eb6cd-a416-4d59-a196-1805465ad797_bf7b7c8a.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#22269;&#20154;&#37329;&#27491;&#23376; (Kim Jung-ja) &#35828;&#65292;&#28023;&#27915;&#23601;&#20687;&#8220;&#27597;&#20146;&#30340;&#24576;&#25265;&#8221;&#12290;&#22905;&#22312;&#26080;&#27687;&#29366;&#24577;&#19979;&#33258;&#30001;&#28508;&#27700;&#65292;&#36523;&#31359;&#40657;&#33394;&#28508;&#27700;&#26381;&#12289;&#25140;&#30528;&#38754;&#32617;&#21644;&#33050;&#36476;&#65292;&#29992;&#25163;&#37319;&#25688;&#40077;&#40060;&#12289;&#28023;&#21442;&#21644;&#20854;&#20182;&#28023;&#27915;&#29983;&#29289;&#12290;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#22905;&#24819;&#30693;&#36947;&#65292;&#22312;&#26085;&#26412;&#24320;&#22987;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#25918;&#21040;&#22826;&#24179;&#27915;&#21518;&#65292;&#22905;&#20316;&#20026;&#8220;&#28023;&#22899;&#8221;&#20043;&#19968;&#20174;&#20107;&#20102; 60 &#22810;&#24180;&#30340;&#20256;&#32479;&#32844;&#19994;&#26159;&#21542;&#20250;&#27704;&#36828;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35831;&#24110;&#21161;&#25105;&#20204;&#65292;&#8221;&#22905;&#24691;&#27714;&#36947;&#12290; &#8220;&#35831;&#19981;&#35201;&#25918;&#30005;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22240;&#31119;&#23707;&#26680;&#24223;&#27700;&#25490;&#25918;&#32780;&#31105;&#27490;&#26085;&#26412;&#28023;&#40092;&lt;/h3&gt;&lt;p&gt;&#37329;&#29616;&#24180; 73 &#23681;&#65292;&#22905;&#30340;&#27597;&#20146;&#22312; 10 &#23681;&#26102;&#23601;&#25945;&#22905;&#28508;&#27700;&#12290;&#22905;&#35828;&#65292;&#22905;&#21644;&#21335;&#37096;&#27839;&#28023;&#22478;&#38215;&#26426;&#24352;&#26085;&#30410;&#20943;&#23569;&#30340;&#31038;&#21306;&#20013;&#30340;&#35768;&#22810;&#20154;&#25285;&#24515;&#65292;&#39044;&#35745;&#23558;&#25345;&#32493;&#25968;&#21313;&#24180;&#30340;&#25918;&#29983;&#20250;&#27585;&#25481;&#20182;&#20204;&#24050;&#26377;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#27668;&#20505;&#21464;&#21270;&#12289;&#27745;&#26579;&#20197;&#21450;&#24895;&#24847;&#20882;&#30528;&#20912;&#20919;&#30340;&#28023;&#27700;&#25429;&#25438;&#28023;&#40092;&#30340;&#22899;&#24615;&#20154;&#25968;&#24613;&#21095;&#19979;&#38477;&#20043;&#21518;&#65292;&#36825;&#21482;&#26159;&#23545;&#22905;&#20204;&#32844;&#19994;&#30340;&#26368;&#26032;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#27663;&#30331;&#35760;&#22312;&#20876;&#30340;&#22899;&#24615;&#26377; 507 &#21517;&#65292;&#23646;&#20110;&#28207;&#21475;&#22478;&#24066;&#37340;&#23665;&#26368;&#22823;&#30340;&#28023;&#22899;&#32676;&#20307;&#65292;&#20294;&#21482;&#26377;&#32422; 300 &#21517;&#22899;&#24615;&#20173;&#28982;&#27963;&#36291;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#32769;&#24180;&#20154;&#12290;&#26368;&#24180;&#36731;&#30340; 65 &#23681;&#12290;&#22905;&#20204;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#26159;&#26368;&#21518;&#19968;&#25209;&#28023;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#25919;&#24220;&#27491;&#22312;&#21521;&#20840;&#19990;&#30028;&#21457;&#21160;&#19968;&#22330;&#27809;&#26377;&#20992;&#21073;&#21644;&#26538;&#28846;&#30340;&#25112;&#20105;&#65292;&#8221;&#37329;&#35828;&#12290;&#20182;&#21442;&#21152;&#20102;&#26085;&#26412;&#39547;&#38889;&#22269;&#37340;&#23665;&#39046;&#20107;&#39302;&#21069;&#30340;&#25239;&#35758;&#38598;&#20250;&#65292;&#35201;&#27714;&#25918;&#24323;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#19990;&#30028;&#37117;&#24212;&#35813;&#25343;&#36215;&#27494;&#22120;&#26469;&#38459;&#27490;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#25285;&#24515;&#38889;&#22269;&#21644;&#26085;&#26412;&#25919;&#24220;&#37117;&#27809;&#26377;&#20542;&#21548;&#28180;&#27665;&#21644;&#28040;&#36153;&#32773;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#34920;&#31034;&#25918;&#27700;&#26159;&#23433;&#20840;&#30340;&#12290;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#65288;IAEA&#65289;&#20110;7&#26376;&#25209;&#20934;&#20102;&#35813;&#35745;&#21010;&#65292;&#35748;&#20026;&#35813;&#35745;&#21010;&#31526;&#21512;&#22269;&#38469;&#26631;&#20934;&#65292;&#23545;&#20154;&#31867;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#8220;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#34920;&#31034;&#23562;&#37325;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#65288;Tepco&#65289;&#21608;&#22235;&#21457;&#24067;&#30340;&#28040;&#24687;&#26159;&#28459;&#38271;&#32780;&#33392;&#38590;&#30340;&#36864;&#24441;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#36807;&#31243;&#24341;&#21457;&#20102;&#20013;&#22269;&#30340;&#25239;&#35758;&#21644;&#38889;&#22269;&#20844;&#20247;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35748;&#20026;&#25490;&#25918;&#20250;&#27745;&#26579;&#26397;&#40092;&#21322;&#23707;&#21608;&#22260;&#30340;&#27700;&#22495;&#65292;&#32780;&#28180;&#19994;&#23448;&#21592;&#21644;&#21830;&#20154;&#21017;&#25285;&#24515;&#23433;&#20840;&#38382;&#39064;&#20250;&#35753;&#28040;&#36153;&#32773;&#26395;&#32780;&#21364;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22899;&#27599;&#24180;&#20174; 10 &#26376;&#21040; 7 &#26376;&#28508;&#27700;&#65292;&#35753;&#22799;&#23395;&#20026;&#28129;&#23395;&#65292;&#35753; Kim &#25152;&#35828;&#30340;&#8220;&#28023;&#27915;&#29983;&#29289;&#23453;&#23453;&#8221;&#22312;&#20182;&#20204;&#21162;&#21147;&#20445;&#25252;&#30340;&#8220;&#25105;&#20204;&#29645;&#36149;&#30340;&#28023;&#27915;&#8221;&#20013;&#20135;&#21365;&#21644;&#29983;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28023;&#22899;&#19981;&#24212;&#35813;&#22312;&#25105;&#20204;&#36825;&#19968;&#20195;&#28040;&#22833;&#65292;&#8221;&#37329;&#35828;&#12290;&#22312;&#24471;&#30693;&#26085;&#26412;&#35745;&#21010;&#30340;&#28040;&#24687;&#21518;&#65292;&#22905;&#21644;&#22905;&#30340;&#21516;&#20107;&#19981;&#24471;&#19981;&#26242;&#20572;&#24320;&#21150;&#19968;&#25152;&#23398;&#26657;&#26469;&#22521;&#35757;&#24180;&#36731;&#22899;&#24615;&#20174;&#20107;&#35813;&#34892;&#19994;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#36731;&#20154;&#24212;&#35813;&#20445;&#30041;&#36825;&#20221;&#20986;&#33394;&#30340;&#24037;&#20316;&#65292;&#20294;&#31119;&#23707;&#25918;&#27700;&#20107;&#20214;&#35753;&#25105;&#20204;&#26497;&#20026;&#19981;&#23433;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#30331;&#26376;&#20219;&#21153;&#25104;&#21151;&#21518;&#65292;&#33707;&#36842;&#23558;&#36190;&#25196;&#21360;&#24230;&#22312; G20 &#23792;&#20250;&#19978;&#26085;&#30410;&#22686;&#24378;&#30340;&#24433;&#21709;&#21147;</title><link>https://www.scmp.com/week-asia/politics/article/3232144/modi-set-hail-indias-growing-clout-g20-after-successful-lunar-mission?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/0d2f4bac-42e3-47ff-a32b-e56b8178c4b9_887b6040.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#26376;&#29699;&#36710;&#20110;&#21608;&#22235;&#19978;&#21320;&#31163;&#24320;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&#65292;&#20960;&#23567;&#26102;&#21518;&#23436;&#25104;&#20102;&#22312;&#26410;&#32463;&#25506;&#32034;&#30340;&#21335;&#26497;&#30340;&#21382;&#21490;&#24615;&#30528;&#38470;&#8212;&#8212;&#36825;&#19968;&#22766;&#20030;&#21463;&#21040;&#20102;&#20840;&#19990;&#30028;&#30340;&#36190;&#25196;&#65292;&#26631;&#24535;&#30528;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#22269;&#23478;&#30340;&#25216;&#26415;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Ch-3 &#28459;&#28216;&#36710;&#20174;&#30528;&#38470;&#22120;&#19978;&#38477;&#33853;&#65292;&#21360;&#24230;&#22312;&#26376;&#29699;&#19978;&#25955;&#27493;&#65281;&#8221;&#24403;&#33322;&#22825;&#22120;&#22312;&#20805;&#28385;&#38504;&#30707;&#22353;&#30340;&#19968;&#20391;&#30528;&#38470;&#26102;&#29993;&#25481;&#28784;&#23576;&#21518;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#27427;&#21916;&#22320;&#35828;&#65292;&#37027;&#37324;&#21487;&#33021;&#20250;&#23384;&#22312;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26376;&#29699;&#36710;&#22312;&#26376;&#29699;&#34920;&#38754;&#21457;&#29616;&#20912;&#30422;&#65292;&#23427;&#21487;&#33021;&#20026;&#20154;&#31867;&#22312;&#26376;&#29699;&#19978;&#25214;&#21040;&#26032;&#30340;&#23621;&#20303;&#22320;&#25552;&#20379;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#20026;&#26410;&#26469;&#30340;&#20219;&#21153;&#25552;&#20379;&#29123;&#26009;&#12289;&#27687;&#27668;&#21644;&#39278;&#29992;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;2019&#24180;&#30331;&#26376;&#23581;&#35797;&#22833;&#36133;&#21518;&#65292;&#21360;&#24230;&#25104;&#20026;&#32487;&#32654;&#22269;&#12289;&#33487;&#32852;&#21644;&#20013;&#22269;&#20043;&#21518;&#31532;&#22235;&#20010;&#23454;&#29616;&#36825;&#19968;&#37324;&#31243;&#30865;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27809;&#26377;&#20854;&#20182;&#22269;&#23478;&#33021;&#22815;&#23558;&#33322;&#22825;&#22120;&#38477;&#33853;&#22312;&#26376;&#29699;&#21361;&#38505;&#30340;&#40657;&#26263;&#38754;&#65292;&#36825;&#26159;&#19968;&#27573;&#38271;&#36798; 20 &#20998;&#38047;&#30340;&#24656;&#24598;&#26053;&#31243;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#22240;&#20026;&#24456;&#21487;&#33021;&#20250;&#22312;&#24067;&#28385;&#24040;&#30707;&#30340;&#34920;&#38754;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20043;&#21069;&#30340;&#8220;&#26376;&#33337;&#8221;&#20219;&#21153;&#65288;&#22312;&#21360;&#22320;&#35821;&#21644;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#26376;&#29699;&#36710;&#8221;&#65289;&#25104;&#21151;&#37096;&#32626;&#20102;&#36712;&#36947;&#39134;&#34892;&#22120;&#65292;&#20294;&#20854;&#30528;&#38470;&#22120;&#22368;&#27585;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#30340; Luna-25 &#33322;&#22825;&#22120;&#22312;&#39044;&#30528;&#38470;&#36712;&#36947;&#19978;&#36935;&#21040;&#38556;&#30861;&#21518;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19982;&#19990;&#30028;&#21508;&#22320;&#25968;&#30334;&#21517;&#20854;&#20182;&#25919;&#35201;&#19968;&#36215;&#21521;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34920;&#31034;&#31069;&#36154;&#12290;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21019;&#31435;&#20102; SpaceX&#65292;&#20854;&#30446;&#26631;&#26159;&#38477;&#20302;&#22826;&#31354;&#36816;&#36755;&#25104;&#26412;&#24182;&#27542;&#27665;&#28779;&#26143;&#65292;&#20182;&#20063;&#36190;&#25196;&#20102;&#35813;&#22269;&#30340;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#22826;&#31354;&#29233;&#22909;&#32773;&#65292;&#30475;&#21040;&#21360;&#24230; #Chandrayaan3 &#22826;&#31354;&#25506;&#27979;&#22120;&#25104;&#21151;&#30331;&#38470;&#26376;&#29699;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#21360;&#24230;&#26159;&#19968;&#20010;&#24456;&#37239;&#30340;&#22269;&#23478;&#65292;&#25317;&#26377;&#20248;&#31168;&#30340;&#31185;&#25216;&#20154;&#25165;&#21644;&#21019;&#26032;&#32773;&#12290;&#8221;&#39532;&#26031;&#20811;&#22312; X &#19978;&#21457;&#24086;&#31216;&#12290;X &#26159;&#19968;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#65292;&#21069;&#36523;&#20026; Twitter&#65292;&#29616;&#22312;&#26159;&#20182;&#30340;&#25317;&#26377;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#21335;&#38750;&#37329;&#30742;&#22235;&#22269;&#20250;&#35758;&#26399;&#38388;&#21442;&#21152;&#20102;&#29616;&#22330;&#30452;&#25773;&#65292;&#20182;&#36190;&#25196;&#20102;&#35813;&#22269;&#30340;&#31185;&#23398;&#23478;&#65292;&#24182;&#34920;&#31034;&#8220;&#25104;&#21151;&#23646;&#20110;&#20840;&#20154;&#31867;&#8221;&#65292;&#22240;&#20026;&#23427;&#24320;&#36767;&#20102;&#22826;&#31354;&#26032;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#21487;&#20197;&#21521;&#24448;&#26376;&#29699;&#21644;&#26356;&#36828;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#24494;&#31505;&#30528;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20165; YouTube &#30452;&#25773;&#23601;&#26377;&#36817; 700 &#19975;&#20154;&#35266;&#30475;&#65292;&#20840;&#29699;&#25968;&#30334;&#19975;&#20154;&#25910;&#30475;&#21608;&#19977;&#30340;&#30528;&#38470;&#65292;&#21360;&#24230;&#30340;&#23398;&#26657;&#20063;&#32452;&#32455;&#20102;&#29616;&#22330;&#30452;&#25773;&#12290;&#36825;&#19968;&#25104;&#21151;&#24341;&#21457;&#20102;&#20840;&#22269;&#30340;&#27426;&#21628;&#65292;&#20154;&#20204;&#22312;&#31036;&#25308;&#22330;&#25152;&#36827;&#34892;&#20102;&#24863;&#35874;&#31048;&#31095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#21051;&#26631;&#24535;&#30528;&#21360;&#24230;&#30340;&#26032;&#27963;&#21147;&#12289;&#26032;&#20449;&#24565;&#21644;&#26032;&#24847;&#35782;&#12290;&#33707;&#36842;&#34920;&#31034;&#65292;&#36825;&#19968;&#21051;&#26159;&#21360;&#24230;&#23835;&#36215;&#21629;&#36816;&#30340;&#21484;&#21796;&#12290;&#20182;&#20026;&#37325;&#25391;&#22269;&#23478;&#20840;&#29699;&#22320;&#20301;&#25152;&#20570;&#30340;&#21162;&#21147;&#24341;&#36215;&#20102;&#21360;&#24230;&#20154;&#27665;&#30340;&#20849;&#40483;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23558;&#20110;&#19979;&#20010;&#26376;&#20027;&#21150; G20 &#23792;&#20250;&#65292;&#39044;&#35745;&#33707;&#36842;&#23558;&#21033;&#29992;&#36825;&#27425;&#27963;&#21160;&#26469;&#20984;&#26174;&#35813;&#22269;&#19981;&#26029;&#22686;&#38271;&#30340;&#22320;&#32536;&#25919;&#27835;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33021;&#21542;&#38459;&#27490;&#20044;&#20811;&#20848;&#25112;&#20105;&#32473;G20&#39046;&#23548;&#20154;&#23792;&#20250;&#33945;&#19978;&#38452;&#24433;&#65311;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#24050;&#23558;&#33322;&#22825;&#21457;&#23556;&#31169;&#26377;&#21270;&#65292;&#24182;&#23547;&#27714;&#21521;&#22806;&#22269;&#25237;&#36164;&#24320;&#25918;&#35813;&#34892;&#19994;&#65292;&#20854;&#30446;&#26631;&#26159;&#36890;&#36807;&#24378;&#35843;&#20854;&#25104;&#26412;&#31454;&#20105;&#21147;&#65292;&#22312;&#26410;&#26469;&#21313;&#24180;&#20869;&#23558;&#20854;&#22312;&#20840;&#29699;&#21457;&#23556;&#24066;&#22330;&#30340;&#20221;&#39069;&#22686;&#21152;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; ISRO &#20026;&#26376;&#33337; 3 &#21495;&#20219;&#21153;&#25552;&#20379;&#30340;&#39044;&#31639;&#32422;&#20026; 7400 &#19975;&#32654;&#20803;&#65292;&#32780;&#32654;&#22269;&#23431;&#33322;&#23616;&#33258;&#24049;&#20272;&#35745;&#21040; 2025 &#24180;&#38463;&#23572;&#24530;&#24357;&#26031;&#26376;&#29699;&#35745;&#21010;&#30340;&#39044;&#31639;&#20026; 930 &#20159;&#32654;&#20803;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20110; 2019 &#24180;&#22312;&#26376;&#29699;&#32972;&#38754;&#23454;&#29616;&#20102;&#39318;&#27425;&#36719;&#30528;&#38470;&#65292;&#24182;&#35745;&#21010;&#25191;&#34892;&#26356;&#22810;&#20219;&#21153;&#12290;&#22826;&#31354;&#30740;&#31350;&#20844;&#21496; Euroconsult &#20272;&#35745;&#65292;2022 &#24180;&#20013;&#22269;&#22312;&#22826;&#31354;&#35745;&#21010;&#19978;&#30340;&#25903;&#20986;&#20026; 120 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#21363;&#23558;&#22312;&#23792;&#20250;&#19978;&#20250;&#38754;&#65292;&#20912;&#20919;&#30340;&#21360;&#20013;&#20851;&#31995;&#20250;&#35299;&#20923;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#35199;&#26041;&#22269;&#23478;&#23547;&#27714;&#20379;&#24212;&#38142;&#22810;&#20803;&#21270;&#65292;&#25104;&#21151;&#30331;&#26376;&#39044;&#35745;&#36824;&#23558;&#22686;&#24378;&#35813;&#22269;&#25104;&#20026;&#20840;&#29699;&#21046;&#36896;&#20013;&#24515;&#30340;&#24076;&#26395;&#12290;&#21360;&#24230;&#36152;&#26131;&#21644;&#20225;&#19994;&#20849;&#21516;&#24198;&#31069;&#26376;&#29699;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#24180;&#26469;&#65292;&#20182;&#20204;&#65288;ISRO&#65289;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#35768;&#22810;&#26426;&#20250;&#26469;&#24198;&#31069;&#21360;&#24230;&#22826;&#31354;&#35745;&#21010;&#30340;&#25104;&#21151;&#12290;&#20294;&#36825;&#19968;&#28857;&#23588;&#20854;&#31361;&#20986;&#65292;&#8221;&#21360;&#24230;&#24037;&#21830;&#32852;&#21512;&#20250;&#20027;&#24109;&#33487;&#24067;&#25289;&#22350;&#29305;&#183;&#28504;&#36798; (Subhrakant Panda) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#29305; Web3 &#21327;&#20250;&#20027;&#24109;&#36842;&#21033;&#26222;&#183;&#20999;&#35834;&#20234; (Dilip Chenoy) &#34920;&#31034;&#65292;&#36825;&#19968;&#25104;&#23601;&#8220;&#20197;&#33258;&#35946;&#24863;&#21644;&#25104;&#23601;&#24863;&#22242;&#32467;&#20102;&#25972;&#20010;&#22269;&#23478;&#8221;&#65292;&#32780;&#21360;&#24230;&#24037;&#21830;&#32852;&#21512;&#21830;&#20250;&#31192;&#20070;&#38271;&#36842;&#24085;&#20811;&#183;&#33487;&#24503; (Deepak Sood) &#21017;&#34920;&#26126;&#35813;&#22269;&#20915;&#24515;&#8220;&#36328;&#36234;&#25152;&#26377;&#38556;&#30861;&#8221; &#8221;&#31435;&#36275;&#20110;&#8220;&#22362;&#23454;&#30340;&#31185;&#23398;&#25216;&#26415;&#21644;&#21019;&#26032;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Satya Gupta &#26159;&#19968;&#20301;&#21322;&#23548;&#20307;&#34892;&#19994;&#36164;&#28145;&#20154;&#22763;&#65292;&#20182;&#21019;&#31435;&#20102;&#19968;&#20010;&#20419;&#36827;&#22269;&#20869;&#30005;&#23376;&#34892;&#19994;&#25391;&#20852;&#30340;&#26032;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#20182;&#34920;&#31034; Chandrayaan-3 &#20219;&#21153;&#23558;&#23545;&#20419;&#36827;&#26412;&#22303;&#21019;&#26032;&#20135;&#29983;&#31215;&#26497;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#21021;&#65292;&#21360;&#24230;&#25104;&#20026;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#30340;&#31614;&#32626;&#22269;&#65292;&#36825;&#26159;&#19968;&#39033;&#30001;&#32654;&#22269;&#39046;&#23548;&#30340;&#22826;&#31354;&#25506;&#32034;&#26032;&#26102;&#20195;&#22269;&#38469;&#20249;&#20276;&#20851;&#31995;&#65292;&#20854;&#30446;&#26631;&#20043;&#19968;&#26159;&#22686;&#21152;&#23545;&#26376;&#29699;&#34920;&#38754;&#30340;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#36127;&#36131;&#20154;&#32034;&#39532;&#32435;&#29305; (S Somanath) &#22312;&#21608;&#19977;&#26202;&#38388;&#20030;&#34892;&#30340;&#19968;&#22330;&#25380;&#28385;&#20154;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#38500;&#20102;&#36733;&#20154;&#33322;&#22825;&#39134;&#34892;&#22806;&#65292;&#21360;&#24230;&#36824;&#21046;&#23450;&#20102;&#32469;&#22826;&#38451;&#39134;&#34892;&#21644;&#37329;&#26143;&#39134;&#34892;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#22982;&#32435;&#29305;&#35828;&#65292;&#22312;&#19978;&#27425;&#26376;&#29699;&#20219;&#21153;&#22833;&#36133;&#21518;&#65292;&#20182;&#30340;&#31185;&#23398;&#23478;&#22242;&#38431;&#23454;&#38469;&#19978;&#19981;&#24471;&#19981;&#20174;&#22836;&#24320;&#22987;&#12290; &#8220;&#25105;&#20204;&#32463;&#21382;&#20102;&#24456;&#22810;&#30171;&#33510;&#21644;&#30171;&#33510;&#12290;&#22823;&#22810;&#25968;&#19982;&#26376;&#33337; 2 &#21495;&#26377;&#20851;&#30340;&#20154;&#37117;&#26159;&#26376;&#33337; 3 &#21495;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#26376;&#33337;&#19977;&#21495;&#30340;&#37325;&#24314;&#36807;&#31243;&#24050;&#32463;&#21462;&#24471;&#20102;&#22238;&#25253;&#12290; &#8220;&#36825;&#26159;&#21360;&#24230;&#21046;&#36896;&#30340;&#24037;&#33402;&#65292;&#25105;&#20204;&#20170;&#22825;&#25317;&#26377;&#30340;&#33021;&#21147;&#19982;&#20854;&#20182;&#20219;&#20309;&#20154;&#19968;&#26679;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 18:50:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#24037;&#20316;&#26102;&#38388;&#38271;&#12289;&#24037;&#36164;&#20302;&#21644;&#27450;&#20940;&#36896;&#25104;&#25439;&#22833;&#65292;&#20013;&#22269;&#24180;&#36731;&#20154;&#20030;&#21150;&#24198;&#31069;&#8220;&#36766;&#32844;&#8221;&#27966;&#23545;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3231802/young-people-china-throw-celebratory-job-quitting-parties-long-hours-low-pay-and-bullying-take-toll?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/0c41c6e0-34ac-45e5-884d-260af7579a16_5e052fc8.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#20851;&#20110;&#24037;&#20316;&#19982;&#29983;&#27963;&#24179;&#34913;&#30340;&#20195;&#38469;&#25991;&#21270;&#25112;&#20105;&#20173;&#22312;&#32487;&#32493;&#65292;&#20013;&#22269;&#30340;&#24180;&#36731;&#24037;&#20154;&#24050;&#32463;&#24320;&#22987;&#23558;&#36766;&#32844;&#35270;&#20026;&#32467;&#23130;&#24198;&#20856;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#28010;&#26032;&#38395;&#25253;&#36947;&#65292;&#30001;&#20110;&#21387;&#21147;&#22823;&#12289;&#24037;&#20316;&#36807;&#24230;&#65292;&#35768;&#22810;&#24180;&#36731;&#20154;&#21018;&#21018;&#36827;&#20837;&#32844;&#19994;&#29983;&#28079;&#20960;&#24180;&#65292;&#23601;&#24320;&#22987;&#24198;&#31069;&#36766;&#21435;&#20182;&#20204;&#19981;&#20877;&#24525;&#21463;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#34892;&#36215;&#26469;&#65292;&#26368;&#36817;&#24320;&#22987;&#20986;&#29616;&#36864;&#20826;&#27966;&#23545;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#12289;&#23545;&#32463;&#29702;&#30340;&#36951;&#35328;&#25925;&#20107;&#20197;&#21450;&#31867;&#20284;&#30340;&#36726;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#24120;&#35265;&#30340;&#31163;&#32844;&#21407;&#22240;&#26159;&#24037;&#20316;&#26102;&#38388;&#38271;&#12289;&#27450;&#20940;&#12289;&#26377;&#27602;&#30340;&#24037;&#20316;&#29615;&#22659;&#12289;&#19981;&#20999;&#23454;&#38469;&#30340;&#30446;&#26631;&#20197;&#21450;&#24037;&#20316;&#19982;&#29983;&#27963;&#24179;&#34913;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#35753;&#32463;&#29702;&#21644;&#21516;&#20107;&#30693;&#36947;&#20182;&#20204;&#22312;&#26368;&#21518;&#19968;&#22825;&#30340;&#30495;&#23454;&#24863;&#21463;&#65292;&#20197;&#31034;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#30465;&#19968;&#21517;&#24037;&#20154;&#22312;&#32593;&#19978;&#36879;&#38706;&#65292;&#20182;&#21457;&#20986;&#36890;&#30693;&#21518;&#65292;&#31435;&#21363;&#23558;&#20844;&#21496;&#20869;&#37096;&#31995;&#32479;&#20013;&#30340;&#22836;&#20687;&#26356;&#25442;&#20026;&#65306;&#8220;&#21329;&#24494;&#30340;&#20166;&#20154;&#19981;&#33021;&#20877;&#20365;&#22857;&#20027;&#20154;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21704;&#21704;&#21704;&#65292;&#25105;&#24863;&#35273;&#24456;&#22909;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22899;&#22763;&#22312;&#26368;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#23558;&#26700;&#38754;&#22721;&#32440;&#26356;&#25913;&#20026;&#25968;&#23383;&#20498;&#35745;&#26102;&#26102;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#22721;&#32440;&#19978;&#20889;&#30528;&#65306;&#8220;&#25105;&#19979;&#21608;&#23601;&#35201;&#31163;&#32844;&#20102;&#65292;&#35831;&#19981;&#35201;&#20877;&#25171;&#25200;&#25105;&#20102;&#12290;&#8221;&#19968;&#21608;&#21518;&#65292;&#25991;&#23383;&#25913;&#20026;&#40092;&#32418;&#33394;&#30340;&#8220;&#31163;&#24320;&#25105;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#20043;&#21069;&#65292;&#22905;&#29992;&#32418;&#33394;&#26041;&#26694;&#20013;&#30340;&#31895;&#20307;&#22823;&#23383;&#31361;&#20986;&#26174;&#31034;&#20102;&#35813;&#25991;&#26412;&#65292;&#24182;&#28155;&#21152;&#20102;&#26032;&#25991;&#26412;&#65306;&#8220;&#25105;&#24050;&#20174;&#20013;&#22269;&#19996;&#21335;&#37096;&#21516;&#20107;&#30340;&#24494;&#20449;&#32676;&#20013;&#21024;&#38500;&#8212;&#8212;&#35831;&#19981;&#35201;&#20877;&#25171;&#25200;&#25105;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#22312;&#23478;&#37324;&#25110;&#37202;&#21543;&#21644;&#39184;&#39302;&#19982;&#26379;&#21451;&#32452;&#32455;&#32858;&#20250;&#26469;&#24198;&#31069;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#31446;&#36215;&#27178;&#24133;&#36190;&#25196;&#20154;&#20204;&#30340;&#20915;&#23450;&#25110;&#23545;&#20182;&#20204;&#30340;&#26410;&#26469;&#34920;&#31034;&#26368;&#32654;&#22909;&#30340;&#31069;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#29616;&#35937;&#22312;&#20013;&#22269;&#24341;&#36215;&#20102;&#36827;&#19968;&#27493;&#30340;&#20105;&#35770;&#65292;&#23427;&#34987;&#35270;&#20026;&#27969;&#34892;&#30340;&#8220;&#24179;&#36538;&#25991;&#21270;&#8221;&#30340;&#24310;&#20280;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36816;&#21160;&#30340;&#25903;&#25345;&#32773;&#20027;&#24352;&#23545;&#20107;&#19994;&#21644;&#25265;&#36127;&#37319;&#21462;&#28040;&#26497;&#24577;&#24230;&#65292;&#24182;&#36873;&#25321;&#28385;&#36275;&#20110;&#29983;&#23384;&#25152;&#38656;&#30340;&#26368;&#20302;&#38480;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#24179;&#36234;&#26469;&#36234;&#34987;&#20013;&#22269;&#24180;&#36731;&#20154;&#35270;&#20026;&#19968;&#31181;&#26790;&#24819;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#32780;&#20013;&#22269;&#38738;&#24180;&#22833;&#19994;&#29575;&#39640;&#20225;&#65292;&#20256;&#32479;&#20215;&#20540;&#35266;&#19982;&#29616;&#20195;&#20215;&#20540;&#35266;&#20914;&#31361;&#65292;&#23548;&#33268;&#28608;&#28872;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#19968;&#21517;29&#23681;&#30340;&#22833;&#19994;&#30007;&#23376;&#22312;&#22235;&#24029;&#30465;&#19968;&#20010;&#26087;&#20572;&#36710;&#22330;&#30340;&#24080;&#31735;&#37324;&#20303;&#20102;200&#22810;&#22825;&#65292;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#24191;&#27867;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;&#19968;&#21517;&#26469;&#33258;&#20013;&#22269;&#20013;&#37096;&#30340; 24 &#23681;&#22899;&#24615;&#22240;&#33258;&#21046;&#26085;&#21382;&#32780;&#30331;&#19978;&#26032;&#38395;&#65292;&#35813;&#26085;&#21382;&#21487;&#20197;&#20498;&#35745;&#26102;&#22905;&#25552;&#21069;&#36864;&#20241;&#21069;&#30340; 4,500 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#26102;&#20195;&#22312;&#21464;&#65292;&#20154;&#20204;&#24819;&#35201;&#19981;&#21516;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19968;&#20123;&#20154;&#36136;&#30097;&#36766;&#32844;&#26159;&#21542;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26377;&#27809;&#26377;&#24819;&#36807;&#31163;&#32844;&#21518;&#35201;&#20570;&#20160;&#20040;&#65311;&#8221;&#19968;&#20301;&#35780;&#35770;&#32773;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#26032;&#24635;&#29702;&#26031;&#38647;&#22612;&#19982;&#25919;&#21464;&#39046;&#23548;&#20154;&#24052;&#32946;&#35752;&#35770;&#20811;&#26381;&#20998;&#27495;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232178/new-thai-pm-srettha-discusses-overcoming-divisions-coup-leader-prayuth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 18:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/7e02a286-e7de-4782-a1f0-fad52d57da40_710a41fe.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27888;&#22269;&#24635;&#29702;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#20449; (Srettha Thavisin) &#19982;&#21069;&#20219;&#24635;&#29702;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#35752;&#35770;&#20102;&#20811;&#26381;&#25919;&#27835;&#20998;&#27495;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#20182;&#20316;&#20026;&#24635;&#29702;&#30340;&#39318;&#27425;&#20250;&#38754;&#65292;&#20182;&#27491;&#20934;&#22791;&#20174;&#21253;&#25324;&#28608;&#28872;&#31454;&#20105;&#23545;&#25163;&#22312;&#20869;&#30340; 11 &#20826;&#32852;&#30431;&#20013;&#32452;&#24314;&#20869;&#38401;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#38647;&#22612;&#21608;&#20108;&#39034;&#21033;&#36890;&#36807;&#35758;&#20250;&#25237;&#31080;&#65292;&#24403;&#36873;&#24635;&#29702;&#65292;&#20182;&#23558;&#39046;&#23548;&#19968;&#20010;&#26840;&#25163;&#30340;&#32852;&#30431;&#65292;&#20854;&#20013;&#21253;&#25324;&#20891;&#26041;&#25903;&#25345;&#30340;&#25919;&#20826;&#65292;&#20891;&#26041;&#26366;&#22810;&#27425;&#37319;&#21462;&#34892;&#21160;&#25512;&#32763;&#20026;&#27888;&#20826;&#39046;&#23548;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#20250;&#35758;&#31361;&#26174;&#20102;&#27888;&#22269;&#25919;&#23616;&#33030;&#24369;&#30340;&#32531;&#21644;&#23616;&#21183;&#65292;&#24052;&#32946;&#26159; 2014 &#24180;&#25919;&#21464;&#30340;&#31574;&#21010;&#32773;&#65292;&#20182;&#25285;&#20219;&#26497;&#31471;&#20445;&#30343;&#27966;&#20891;&#38431;&#30340;&#39318;&#39046;&#65292;&#25512;&#32763;&#20102;&#19978;&#23626;&#20026;&#27888;&#20826;&#25919;&#24220;&#12290;&#24052;&#32946;&#22312;&#25509;&#19979;&#26469;&#30340;&#20061;&#24180;&#37324;&#32487;&#32493;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#26377;&#30340;&#20998;&#27495;&#23558;&#24456;&#38590;&#20811;&#26381;&#12290;&#19968;&#27425;&#35848;&#35805;&#24182;&#19981;&#33021;&#32467;&#26463;&#23427;&#12290;&#36825;&#38656;&#35201;&#26102;&#38388;&#65292;&#8221;&#26031;&#38647;&#22612;&#35848;&#21040;&#20182;&#20204;&#30340;&#20250;&#38754;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29702;&#35299;&#20182;&#30340;&#24847;&#22270;&#65292;&#20182;&#24819;&#35201;&#20811;&#26381;&#20998;&#27495;&#65292;&#20182;&#20851;&#24515;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#35760;&#32773;&#38382;&#21040;&#24052;&#32946;&#32473;&#20986;&#20160;&#20040;&#24314;&#35758;&#26102;&#65292;&#20182;&#35828;&#8220;&#35753;&#25105;&#20445;&#25345;&#20919;&#38745;&#65292;&#20445;&#25345;&#32784;&#24515;&#65292;&#20445;&#25252;&#22269;&#23478;&#21644;&#21531;&#20027;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#20960;&#20010;&#26376;&#21069;&#21018;&#21018;&#28041;&#36275;&#25919;&#22363;&#65292;&#27809;&#26377;&#20174;&#25919;&#32463;&#39564;&#12290;&#21608;&#22235;&#65292;&#20182;&#35797;&#22270;&#32531;&#21644;&#23545;&#20869;&#38401;&#38453;&#23481;&#24456;&#24555;&#20986;&#29616;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#29468;&#27979;&#65292;&#26031;&#38647;&#22612;&#20986;&#20154;&#24847;&#26009;&#22320;&#39034;&#21033;&#26187;&#21319;&#20026;&#26368;&#39640;&#32844;&#20301;&#65292;&#26159;&#27888;&#22269;&#20132;&#25112;&#31934;&#33521;&#20043;&#38388;&#19968;&#39033;&#31192;&#23494;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#20026;&#27888;&#20826;&#20159;&#19975;&#23500;&#32705;&#20608;&#20769;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#22312;&#33258;&#25105;&#27969;&#25918; 15 &#24180;&#21518;&#20110;&#21608;&#20108;&#25103;&#21095;&#24615;&#22320;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 74 &#23681;&#30340;&#20182;&#20449;&#22312;&#20837;&#29425;&#30340;&#31532;&#19968;&#20010;&#26202;&#19978;&#23601;&#22240;&#39640;&#34880;&#21387;&#20303;&#38498;&#65292;&#30446;&#21069;&#20182;&#22240;&#28389;&#29992;&#26435;&#21147;&#21644;&#21033;&#30410;&#20914;&#31361;&#32780;&#34987;&#21028;&#20843;&#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20026;&#27888;&#20826;&#21542;&#35748;&#19982;&#20891;&#26041;&#21644;&#20445;&#23432;&#27966;&#21183;&#21147;&#30340;&#31454;&#20105;&#23545;&#25163;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#20063;&#19968;&#30452;&#22312;&#29468;&#27979;&#35841;&#23558;&#25285;&#20219;&#37325;&#35201;&#30340;&#20869;&#38401;&#32844;&#20301;&#65292;&#19968;&#20123;&#20154;&#26263;&#31034;&#26031;&#38647;&#22612;&#26412;&#20154;&#23558;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#30340;&#39069;&#22806;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25919;&#24220;&#24517;&#39035;&#23558;&#20854;&#25919;&#31574;&#30446;&#26631;&#25552;&#20132;&#32473;&#35758;&#20250;&#32852;&#24109;&#20250;&#35758;&#65292;&#28982;&#21518;&#25165;&#33021;&#22312; 9 &#26376;&#24213;&#24320;&#22987;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25919;&#24220;&#38754;&#20020;&#30528;&#37325;&#25391;&#19996;&#21335;&#20122;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#37325;&#35201;&#20219;&#21153;&#65292;&#22830;&#34892;&#39044;&#27979;&#35813;&#32463;&#27982;&#20307;&#20170;&#24180;&#30340;&#22686;&#38271;&#29575;&#23558;&#30053;&#20302;&#20110;3.6%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#22312;&#37329;&#30742;&#22269;&#23478;&#20250;&#35758;&#26399;&#38388;&#19982;&#20840;&#29699;&#21335;&#26041;&#39046;&#23548;&#20154;&#20030;&#34892;&#26059;&#39118;&#24335;&#20250;&#26212;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232155/xi-jinping-whirlwind-meetings-global-south-leaders-brics-sidelines?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/f0b39580-538c-4390-bd66-1041c14fbf50_3529783b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#20250;&#35848;&#20013;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#21521;&#21476;&#24052;&#39046;&#23548;&#20154;&#8220;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#65292;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#8221;&#21644;&#23553;&#38145;&#21476;&#24052;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#36824;&#20250;&#35265;&#20102;&#22467;&#22622;&#20420;&#27604;&#20122;&#24635;&#29702;&#38463;&#27604;&#183;&#33406;&#21704;&#36808;&#24503;&#65292;&#21578;&#35785;&#20182;&#20013;&#22269;&#30340;&#8220;&#29616;&#20195;&#21270;&#8221;&#23558;&#20026;&#21512;&#20316;&#24102;&#26469;&#8220;&#26032;&#26426;&#36935;&#8221;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#22467;&#22622;&#20420;&#27604;&#20122;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#38750;&#27954;&#20538;&#21153;&#22269;&#20043;&#19968;&#65292;&#21487;&#20197;&#26242;&#20572;&#20607;&#36824;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20064;&#36817;&#24179;&#36824;&#22312;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#26399;&#38388;&#20250;&#35265;&#20102;&#23391;&#21152;&#25289;&#22269;&#21644;&#22622;&#20869;&#21152;&#23572;&#39046;&#23548;&#20154;&#65292;&#21628;&#21505;&#22312;&#21335;&#21322;&#29699;&#22269;&#23478;&#23547;&#27714;&#26367;&#20195;&#24615;&#19990;&#30028;&#31209;&#24207;&#26102;&#21152;&#24378;&#32463;&#27982;&#32852;&#31995;&#21644;&#25919;&#27835;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#21476;&#24052;&#24635;&#32479;&#31859;&#26684;&#23572;&#183;&#36842;&#20122;&#26031;-&#21345;&#20869;&#23572;&#20250;&#38754;&#26102;&#65292;&#20064;&#36817;&#24179;&#21521;&#36825;&#20010;&#23396;&#31435;&#30340;&#22269;&#23478;&#34920;&#31034;&#25903;&#25345;&#65292;&#20004;&#20301;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#21516;&#24847;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#8220;&#20013;&#26041;&#24895;&#21516;&#21476;&#26041;&#20849;&#21516;&#21162;&#21147;&#8230;&#8230;&#25512;&#21160;&#20004;&#20826;&#20004;&#22269;&#29305;&#27530;&#21451;&#22909;&#20851;&#31995;&#19981;&#26029;&#21462;&#24471;&#26032;&#21457;&#23637;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38754;&#23545;&#22269;&#38469;&#25932;&#35270;&#65292;&#21271;&#20140;&#23558;&#25903;&#25345;&#21476;&#24052;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;-&#21345;&#20869;&#23572;&#22312;&#25512;&#29305;&#20013;&#34920;&#31034;&#65292;&#21476;&#24052;&#8220;&#27880;&#24847;&#21040;&#28145;&#21270;&#20826;&#38469;&#20851;&#31995;&#20197;&#21450;&#65288;&#19982;&#20013;&#22269;&#65289;&#23494;&#20999;&#21451;&#35850;&#19982;&#21512;&#20316;&#32445;&#24102;&#30340;&#24847;&#24895;&#8221;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#21476;&#24052;&#24863;&#35874;&#20013;&#22269;&#25903;&#25345;&#32467;&#26463;&#23545;&#35813;&#22269;&#30340;&#23553;&#38145;&#65292;&#24182;&#23558;&#20854;&#20174;&#32654;&#22269;&#25903;&#25345;&#24656;&#24598;&#20027;&#20041;&#30340;&#22269;&#23478;&#21517;&#21333;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#65292;&#21476;&#24052;&#20110; 1982 &#24180;&#22240;&#20854;&#8220;&#21521;&#28216;&#20987;&#38431;&#21644;&#20010;&#20154;&#24656;&#24598;&#20998;&#23376;&#25552;&#20379;&#24314;&#35758;&#12289;&#36991;&#38590;&#25152;&#12289;&#36890;&#35759;&#12289;&#22521;&#35757;&#21644;&#36130;&#25919;&#25903;&#25345;&#30340;&#24736;&#20037;&#21382;&#21490;&#8221;&#32780;&#34987;&#21015;&#20837;&#21517;&#21333;&#12290;&#23427;&#20110; 2015 &#24180;&#34987;&#20174;&#21517;&#21333;&#20013;&#21024;&#38500;&#65292;&#28982;&#21518;&#22312; 2021 &#24180;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#20219;&#26399;&#21363;&#23558;&#32467;&#26463;&#26102;&#21448;&#34987;&#37325;&#26032;&#21015;&#20837;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#25903;&#25345;&#21476;&#24052;&#20110;9&#26376;&#20027;&#21150;77&#22269;&#38598;&#22242;&#21644;&#20013;&#22269;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22235;&#22269;&#20250;&#35758;&#21069;&#22805;&#65292;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#22312;&#26032;&#20852;&#32463;&#27982;&#20307;&#20013;&#33719;&#24471;&#20851;&#27880;&lt;/h3&gt;&lt;p&gt;&#22312;&#20250;&#35265;&#38463;&#27604;&#26102;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20316;&#20026;&#21271;&#20140;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20013;&#22269;&#23558;&#20419;&#36827;&#19982;&#22467;&#22622;&#20420;&#27604;&#20122;&#26356;&#22810;&#30340;&#32463;&#27982;&#21512;&#20316;&#65292;&#24182;&#40723;&#21169;&#26356;&#22810;&#20013;&#22269;&#20225;&#19994;&#22312;&#35813;&#22269;&#8220;&#25237;&#36164;&#20852;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#25317;&#26377;&#22810;&#20010;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#20013;&#22269;&#26159;&#19996;&#38750;&#22269;&#23478;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#12290;&#25454;&#20013;&#22269;&#21830;&#21153;&#37096;&#32479;&#35745;&#65292;2021&#24180;&#21452;&#36793;&#36152;&#26131;&#39069;&#36798;&#21040;26.6&#20159;&#32654;&#20803;&#12290;&#24403;&#24180;&#20013;&#22269;&#23545;&#22467;&#22622;&#20420;&#27604;&#20122;&#30452;&#25509;&#25237;&#36164;&#36798;28.1&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38463;&#27604;&#21150;&#20844;&#23460;&#30340;&#25512;&#25991;&#65292;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#26242;&#20572;&#20607;&#36824; 2023-24 &#24180;&#38388;&#21040;&#26399;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#27424;&#20013;&#22269;&#30340;&#20538;&#21153;&#20272;&#35745;&#20026;137&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#30001;&#20013;&#22269;&#36827;&#20986;&#21475;&#38134;&#34892;&#22312;2000&#24180;&#33267;2021&#24180;&#38388;&#22443;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#20250;&#35265;&#20102;&#22622;&#20869;&#21152;&#23572;&#24635;&#32479;&#40614;&#22522;&#183;&#33832;&#21202;&#65292;&#34920;&#31034;&#20013;&#22269;&#23558;&#19982;&#8220;&#38750;&#27954;&#20804;&#24351;&#8221;&#8220;&#20998;&#20139;&#21457;&#23637;&#32463;&#39564;&#21644;&#26426;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22622;&#20869;&#21152;&#23572;&#26159;&#20013;&#22269;&#22312;&#38750;&#27954;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&#20013;&#26041;&#24895;&#21516;&#22622;&#26041;&#21152;&#24378;&#30456;&#20114;&#25903;&#25345;&#65292;&#28145;&#21270;&#24037;&#19994;&#12289;&#20892;&#19994;&#12289;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#12289;&#20154;&#21147;&#36164;&#28304;&#24320;&#21457;&#31561;&#39046;&#22495;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#34920;&#31034;&#65292;&#20004;&#22269;&#34920;&#31034;&#24895;&#24847;&#21152;&#24378;&#8220;&#21451;&#22909;&#12289;&#38271;&#26399;&#12289;&#29282;&#22266;&#21644;&#20114;&#21033;&#30340;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#23391;&#21152;&#25289;&#22269;&#24635;&#29702;&#21704;&#35199;&#23068;&#20250;&#35848;&#26102;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#26041;&#25903;&#25345;&#23391;&#21152;&#25289;&#22269;&#32463;&#27982;&#21457;&#23637;&#12289;&#20027;&#26435;&#29420;&#31435;&#21644;&#39046;&#22303;&#23436;&#25972;&#65292;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#19982;&#37051;&#22269;&#21360;&#24230;&#23384;&#22312;&#38271;&#26399;&#30340;&#39046;&#22303;&#21644;&#25919;&#27835;&#20105;&#31471;&#12290;&#21360;&#24230;&#19982;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#21516;&#23646;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21608;&#19977;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#19990;&#30028;&#24050;&#36827;&#20837;&#8220;&#26032;&#30340;&#21160;&#33633;&#26102;&#26399;&#8221;&#65292;&#25104;&#21592;&#22269;&#22312;&#31283;&#23450;&#20840;&#29699;&#32463;&#27982;&#26041;&#38754;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#21608;&#22235;&#23459;&#24067;&#65292;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36825;&#20845;&#20010;&#22269;&#23478;&#23558;&#20110; 2024 &#24180;&#34987;&#25509;&#32435;&#20026;&#26032;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 17:20:01 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#26032;&#22686;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232153/brics-admit-6-new-members?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/ead8de1c-2444-455b-bd2c-b707b5becfec_a69ec5ce.jpg" width="100%"&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#24050;&#21516;&#24847;&#25509;&#32435;&#21478;&#22806;&#20845;&#20010;&#22269;&#23478;&#8212;&#8212;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#8212;&#8212;&#21152;&#20837;&#35813;&#38598;&#22242;&#65292;&#22312;&#38754;&#20020;&#32654;&#22269;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#20027;&#23548;&#30340;&#19990;&#30028;&#31209;&#24207;&#20043;&#38469;&#65292;&#35813;&#38598;&#22242;&#30340;&#21147;&#37327;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20986;&#24109;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#29616;&#20219;&#37329;&#30742;&#22269;&#23478;&#20027;&#24109;&#22269;&#21335;&#38750;&#24635;&#32479;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#20845;&#22269;&#23558;&#20110;2024&#24180;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20852;&#32463;&#27982;&#20307;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#20934;&#22791;&#25506;&#32034;&#20351;&#29992;&#26412;&#24065;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#36130;&#38271;&#21644;&#22830;&#34892;&#34892;&#38271;&#23558;&#35752;&#35770;&#36825;&#19968;&#24819;&#27861;&#65292;&#39044;&#35745;&#23558;&#22312;&#19979;&#27425;&#23792;&#20250;&#19978;&#21521;&#39046;&#23548;&#20154;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#31216;&#27492;&#27425;&#25193;&#24352;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#23558;&#20026;&#27431;&#30431;&#24102;&#26469;&#8220;&#27963;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22240;&#31119;&#23707;&#26680;&#24223;&#27700;&#25490;&#25918;&#32780;&#31105;&#27490;&#26085;&#26412;&#28023;&#40092;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232146/china-bans-japanese-seafood-over-fukushima-nuclear-waste-water-release?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 16:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/438881c2-2ddf-476f-804f-7564fa234727_64cd7963.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#26085;&#26412;&#26368;&#22823;&#30340;&#28023;&#20135;&#21697;&#20986;&#21475;&#24066;&#22330;&#65292;&#22240;12&#24180;&#21069;&#28023;&#21880;&#25703;&#27585;&#30340;&#26680;&#30005;&#31449;&#25490;&#25918;&#24223;&#27700;&#32780;&#31105;&#27490;&#36827;&#21475;&#25152;&#26377;&#26085;&#26412;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#24635;&#32626;&#21608;&#22235;&#34920;&#31034;&#65292;&#31435;&#21363;&#31105;&#20196;&#28085;&#30422;&#25152;&#26377;&#27700;&#20135;&#21697;&#65292;&#21253;&#25324;&#39135;&#29992;&#36827;&#21475;&#20135;&#21697;&#65292;&#20197;&#8220;&#38450;&#27490;&#26085;&#26412;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;&#26680;&#27745;&#26579;&#24223;&#27700;&#24102;&#26469;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20316;&#20026;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#26085;&#26412;&#28023;&#40092;&#36827;&#21475;&#31532;&#20108;&#22823;&#22269;&#65292;&#39321;&#28207;&#20063;&#23459;&#24067;&#23545;&#26469;&#33258;&#26085;&#26412; 10 &#20010;&#37117;&#36947;&#24220;&#21439;&#30340;&#28023;&#40092;&#23454;&#26045;&#31867;&#20284;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#24378;&#28872;&#25209;&#35780;&#26085;&#26412;&#25490;&#25918;&#31119;&#23707;&#26680;&#30005;&#31449;&#27531;&#39608;&#24223;&#27700;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#20013;&#26041;&#8220;&#24378;&#28872;&#35892;&#36131;&#8221;&#25490;&#27700;&#34892;&#20026;&#65292;&#24182;&#35201;&#27714;&#26085;&#26041;&#8220;&#20572;&#27490;&#38169;&#35823;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21402;&#29983;&#30465;&#34920;&#31034;&#65292;&#8220;&#26085;&#26412;&#19981;&#24212;&#20986;&#20110;&#33258;&#31169;&#32780;&#32473;&#26412;&#22269;&#20154;&#27665;&#21644;&#19990;&#30028;&#36896;&#25104;&#20108;&#27425;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#21378;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496; (Tepco) &#30340;&#24037;&#31243;&#24072;&#20110;&#21608;&#22235;&#25353;&#19979;&#24320;&#20851;&#65292;&#24320;&#22987;&#21521;&#28023;&#27915;&#37322;&#25918;&#32422; 1,200 &#31435;&#26041;&#31859;&#65288;42,400 &#31435;&#26041;&#33521;&#23610;&#65289;&#30340;&#27700;&#8212;&#8212;&#36825;&#20123;&#27700;&#36275;&#20197;&#22635;&#28385;&#32422; 540 &#20010;&#22885;&#26519;&#21305;&#20811;&#28216;&#27891;&#27744;&#8212;&#8212;&#36825;&#20123;&#27700;&#24050;&#34987;&#23494;&#23553;&#22312;&#24037;&#21378;&#20013;&#33258;&#20174;2011&#24180;&#21463;&#21040;&#25171;&#20987;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#34920;&#31034;&#38656;&#35201;&#37322;&#25918;&#36825;&#20123;&#27700;&#65292;&#22240;&#20026;&#38632;&#27700;&#32487;&#32493;&#28183;&#20837;&#24037;&#21378;&#65292;&#22635;&#28385;&#20102;&#20648;&#23384;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#21147;&#34920;&#31034;&#65292;&#25490;&#25918;&#30340;&#24223;&#27700;&#32463;&#36807;&#36807;&#28388;&#21644;&#31232;&#37322;&#65292;&#26080;&#23475;&#12290;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#27492;&#27425;&#37322;&#25918;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#8220;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#36825;&#19968;&#35780;&#20272;&#27809;&#26377;&#25968;&#25454;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20928;&#21270;&#35774;&#22791;&#38271;&#26399;&#21487;&#38752;&#65292;&#20063;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#27745;&#26579;&#25968;&#25454;&#26159;&#20934;&#30830;&#30340;&#12290;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#21521;&#28023;&#27915;&#25490;&#25918;&#23545;&#28023;&#27915;&#29615;&#22659;&#21644;&#20154;&#31867;&#20581;&#24247;&#26159;&#23433;&#20840;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#30830;&#20445;&#39135;&#21697;&#23433;&#20840;&#21644;&#20013;&#22269;&#20154;&#27665;&#30340;&#36523;&#20307;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25351;&#36131;&#26085;&#26412;&#23558;&#28023;&#27915;&#35270;&#20026;&#8220;&#19979;&#27700;&#36947;&#8221;&#65292;&#24182;&#20110;&#21608;&#20108;&#21484;&#35265;&#26085;&#26412;&#22823;&#20351;&#65292;&#23545;&#36825;&#19968;&#26399;&#24453;&#24050;&#20037;&#30340;&#20030;&#21160;&#8220;&#25552;&#20986;&#20005;&#27491;&#20132;&#28041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 16:20:01 +0800</pubDate></item><item><title>&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#26366;&#32463;&#26159;&#19968;&#21517;&#28909;&#29399;&#23567;&#36137;&#65292;&#21518;&#26469;&#20197;&#27531;&#26292;&#30340;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#39046;&#34966;&#32780;&#38395;&#21517;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232132/once-hot-dog-seller-yevgeny-prigozhin-made-his-name-brutal-russian-mercenary-leader?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6bb3405d-30b4-4471-9cf7-ba54ebbd94b9_152f1efc.jpg" width="100%"&gt;&lt;p&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219; (Yevgeny Prigozhin) &#20197;&#20149;&#28174;&#32780;&#27531;&#26292;&#30340;&#38599;&#20323;&#20891;&#22836;&#30446;&#32780;&#38395;&#21517;&#65292;&#20182;&#20110; 6 &#26376;&#21457;&#21160;&#27494;&#35013;&#21467;&#20081;&#65292;&#36825;&#26159;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#32479;&#27835;&#26368;&#20005;&#37325;&#12289;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#27665;&#33322;&#23616;&#31216;&#65292;&#26222;&#37324;&#25096;&#20219;&#20056;&#22352;&#30340;&#19968;&#26550;&#39134;&#26426;&#21608;&#19977;&#22312;&#33707;&#26031;&#31185;&#21271;&#37096;&#22368;&#27585;&#65292;&#26426;&#19978;10&#20154;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 62 &#23681;&#30340;&#32769;&#20154;&#32463;&#21382;&#20102;&#38750;&#20961;&#30340;&#26053;&#31243;&#65292;&#20174;&#22234;&#29359;&#21644;&#28909;&#29399;&#23567;&#36137;&#21040;&#20248;&#38597;&#30340;&#22307;&#24444;&#24471;&#22561;&#39184;&#39302;&#32769;&#26495;&#65292;&#28982;&#21518;&#20174;&#23459;&#20256;&#25112;&#21040;&#20044;&#20811;&#20848;&#30340;&#24656;&#24598;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21521;&#20840;&#29699;&#25237;&#23556;&#20420;&#32599;&#26031;&#21147;&#37327;&#30340;&#24037;&#20855;&#65292;&#20182;&#30340;&#38599;&#20323;&#22763;&#20853;&#34987;&#37096;&#32626;&#21040;&#38750;&#27954;&#20026;&#20891;&#38400;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#24182;&#22312;&#21465;&#21033;&#20122;&#20316;&#25112;&#20197;&#25903;&#25345;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#20182;&#20204;&#21344;&#39046;&#20102;&#20044;&#20811;&#20848;&#22478;&#24066;&#24052;&#36203;&#31302;&#29305;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#22312;&#25112;&#20105;&#20013;&#32597;&#35265;&#30340;&#32988;&#21033;&#65292;&#20294;&#26222;&#37324;&#25096;&#20219;&#23545;&#22269;&#38450;&#37096;&#30340;&#25112;&#26007;&#34892;&#20026;&#25552;&#20986;&#20102;&#20005;&#21385;&#30340;&#25265;&#24616;&#65292;&#31216;&#22269;&#38450;&#37096;&#25298;&#32477;&#21521;&#20182;&#30340;&#37096;&#38431;&#25552;&#20379;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25112;&#20105;&#30340;&#36827;&#34892;&#65292;&#26222;&#37324;&#25096;&#20219;&#19981;&#20877;&#20844;&#24320;&#27785;&#40664;&#65292;&#24320;&#22987;&#21457;&#24067;&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#65292;&#22312;&#35270;&#39057;&#20013;&#20182;&#36190;&#25196;&#20102;&#20182;&#30340;&#37096;&#38431;&#65292;&#24182;&#36234;&#26469;&#36234;&#22810;&#22320;&#35892;&#36131;&#20420;&#32599;&#26031;&#22269;&#38450;&#26426;&#26500;&#28041;&#23244;&#23545;&#25112;&#20105;&#31649;&#29702;&#19981;&#21892;&#65292;&#24182;&#25298;&#32477;&#21521;&#20182;&#30340;&#37096;&#38431;&#25552;&#20379;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#20182;&#31361;&#28982;&#21319;&#32423;&#20102;&#20005;&#21385;&#30340;&#25209;&#35780;&#65292;&#21628;&#21505;&#27494;&#35013;&#36215;&#20041;&#25512;&#32763;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;23&#26085;&#65292;&#20182;&#30340;&#37096;&#38431;&#31163;&#24320;&#20044;&#20811;&#20848;&#24182;&#21344;&#39046;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#20891;&#20107;&#24635;&#37096;&#12290;&#20182;&#21629;&#20196;&#20182;&#20204;&#21521;&#33707;&#26031;&#31185;&#24320;&#36827;&#65292;&#31216;&#36825;&#8220;&#19981;&#26159;&#20891;&#20107;&#25919;&#21464;&#65292;&#32780;&#26159;&#27491;&#20041;&#30340;&#36827;&#20891;&#8221;&#65292;&#20197;&#25512;&#32763;&#32461;&#20234;&#21476;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;24&#23567;&#26102;&#21518;&#65292;&#26681;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#20182;&#21462;&#28040;&#20102;&#36825;&#19968;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#21457;&#35475;&#35201;&#24809;&#32602;&#37027;&#20123;&#30001;&#20182;&#26366;&#32463;&#30340;&#38376;&#24466;&#39046;&#23548;&#30340;&#27494;&#35013;&#36215;&#20041;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&#20182;&#31216;&#36825;&#27425;&#21467;&#20081;&#26159;&#8220;&#32972;&#21467;&#8221;&#21644;&#8220;&#21467;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454;&#20801;&#35768;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#37096;&#38431;&#33719;&#37322;&#30340;&#21327;&#35758;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21518;&#26469;&#35828;&#65292;&#26222;&#20140;&#22312;&#19982;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&#30340;&#21327;&#35758;&#20013;&#30340;&#8220;&#26368;&#39640;&#30446;&#26631;&#8221;&#26159;&#8220;&#36991;&#20813;&#27969;&#34880;&#21644;&#20869;&#37096;&#23545;&#25239;&#65292;&#20174;&#32780;&#20135;&#29983;&#19981;&#21487;&#39044;&#27979;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#19968;&#29983;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#29983;&#27963;&#22312;&#38452;&#24433;&#20013;&#12290;&#20316;&#20026;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#30340;&#32769;&#26495;&#65292;&#20182;&#36194;&#24471;&#20102;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#39184;&#39278;&#20225;&#19994;&#65292;&#36825;&#20026;&#20182;&#36194;&#24471;&#20102;&#8220;&#26222;&#20140;&#21416;&#24072;&#8221;&#30340;&#32496;&#21495;&#65292;&#20294;&#20182;&#22823;&#22810;&#21482;&#22312;&#31934;&#33521;&#38454;&#23618;&#30340;&#22280;&#23376;&#37324;&#20986;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19987;&#27880;&#20110;&#24178;&#39044; 2016 &#24180;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#30340;&#8220;&#24040;&#39764;&#20892;&#22330;&#8221;&#20114;&#32852;&#32593;&#30740;&#31350;&#26426;&#26500;&#30340;&#36127;&#36131;&#20154;&#65292;&#20182;&#20960;&#20046;&#19981;&#20026;&#20154;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#20182;&#30340;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#38599;&#20323;&#20853;&#20110; 2022 &#24180;&#21152;&#20837;&#20044;&#20811;&#20848;&#25112;&#20105;&#26102;&#65292;&#20182;&#38383;&#20837;&#20102;&#19990;&#30028;&#35270;&#37326;&#65292;&#24182;&#22240;&#20854;&#21980;&#34880;&#30340;&#25112;&#26007;&#21644;&#22312;&#19996;&#37096;&#22478;&#24066;&#24052;&#36203;&#31302;&#29305;&#20316;&#20026;&#28846;&#28784;&#30340;&#24754;&#24808;&#24453;&#36935;&#32780;&#33261;&#21517;&#26157;&#33879;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21270;&#35299;&#21361;&#26426;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#23545;&#20182;&#21467;&#21464;&#30340;&#35843;&#26597;&#34987;&#25764;&#38144;&#65292;&#20182;&#21516;&#24847;&#25644;&#21040;&#30333;&#20420;&#32599;&#26031;&#12290;&#20182;&#21518;&#26469;&#20986;&#29616;&#22312;&#35270;&#39057;&#20013;&#65292;&#31216;&#20182;&#30340;&#22763;&#20853;&#23558;&#34987;&#37096;&#32626;&#21040;&#38750;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#27573;&#25307;&#21215;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#36523;&#30528;&#20891;&#35013;&#65292;&#25163;&#25345;&#31361;&#20987;&#27493;&#26538;&#65292;&#22312;&#19968;&#20010;&#26410;&#20844;&#24320;&#30340;&#27801;&#28448;&#22320;&#28857;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#20844;&#21496;&#27491;&#22312;&#23547;&#25214;&#8220;&#30495;&#27491;&#30340;&#25112;&#22763;&#8221;&#65292;&#24182;&#8220;&#32487;&#32493;&#23653;&#34892;&#20854;&#25215;&#35834;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#21644;&#26222;&#20140;&#26377;&#30528;&#38271;&#26399;&#30340;&#32852;&#31995;&#12290;&#20004;&#20154;&#37117;&#20986;&#29983;&#22312;&#21015;&#23425;&#26684;&#21202;&#65292;&#21363;&#29616;&#22312;&#30340;&#22307;&#24444;&#24471;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33487;&#32852;&#30340;&#26368;&#21518;&#20960;&#24180;&#65292;&#26222;&#37324;&#25096;&#20219;&#20837;&#29425;&#20102;&#8212;&#8212;&#25454;&#20182;&#33258;&#24049;&#25215;&#35748;&#65292;&#26377;&#21313;&#24180;&#20043;&#20037;&#8212;&#8212;&#23613;&#31649;&#20182;&#20174;&#26410;&#36879;&#38706;&#36807;&#29359;&#20102;&#20160;&#20040;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#20182;&#24320;&#20102;&#19968;&#23478;&#28909;&#29399;&#25674;&#65292;&#21518;&#26469;&#21448;&#24320;&#20102;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#65292;&#24341;&#36215;&#20102;&#26222;&#20140;&#30340;&#20852;&#36259;&#12290;&#22312;&#20182;&#30340;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#65292;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#26366;&#36992;&#35831;&#26102;&#20219;&#27861;&#22269;&#24635;&#32479;&#38597;&#20811;&#183;&#24076;&#25289;&#20811;&#22312;&#20854;&#20013;&#19968;&#23478;&#39184;&#21381;&#29992;&#39184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#65288;Vladimir Putin&#65289;&#30475;&#21040;&#20102;&#25105;&#22914;&#20309;&#21033;&#29992;&#20449;&#24687;&#20141;&#24320;&#23637;&#19994;&#21153;&#12290;&#20182;&#30475;&#21040;&#25105;&#19981;&#20171;&#24847;&#20026;&#23562;&#36149;&#30340;&#23458;&#20154;&#25552;&#20379;&#26381;&#21153;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#25105;&#30340;&#23458;&#20154;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#22312; 2011 &#24180;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#39184;&#39278;&#19994;&#21153;&#22823;&#24133;&#25193;&#24352;&#65292;2010&#24180;&#65292;&#26222;&#20140;&#24110;&#21161;&#24320;&#35774;&#20102;&#26222;&#37324;&#25096;&#20219;&#30340;&#24037;&#21378;&#65292;&#35813;&#24037;&#21378;&#26159;&#22312;&#19968;&#23478;&#22269;&#23478;&#38134;&#34892;&#30340;&#24951;&#24936;&#36151;&#27454;&#19979;&#24314;&#36896;&#30340;&#12290;&#20165;&#22312;&#33707;&#26031;&#31185;&#65292;&#20182;&#30340;&#20844;&#21496; Concord &#23601;&#36194;&#24471;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21512;&#21516;&#65292;&#20026;&#20844;&#31435;&#23398;&#26657;&#25552;&#20379;&#33203;&#39135;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#20026;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#27963;&#21160;&#32452;&#32455;&#39184;&#39278;&#65292;&#24182;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#25552;&#20379;&#33203;&#39135;&#21644;&#20844;&#29992;&#20107;&#19994;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#26222;&#37324;&#25096;&#20219;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102;&#29926;&#26684;&#32435;&#38598;&#22242;&#65292;&#23613;&#31649;&#31169;&#33829;&#20891;&#20107;&#20844;&#21496;&#22312;&#20420;&#32599;&#26031;&#20005;&#26684;&#24847;&#20041;&#19978;&#26159;&#38750;&#27861;&#30340;&#12290;&#23427;&#22312;&#26222;&#20140;&#21521;&#20840;&#29699;&#40635;&#28902;&#22320;&#21306;&#65288;&#39318;&#20808;&#26159;&#38750;&#27954;&#65292;&#28982;&#21518;&#26159;&#21465;&#21033;&#20122;&#65289;&#25237;&#23556;&#20420;&#32599;&#26031;&#24433;&#21709;&#21147;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#26680;&#24515;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#20026;&#38750;&#27954;&#39046;&#23548;&#20154;&#25110;&#20891;&#38400;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#20197;&#25442;&#21462;&#20016;&#21402;&#30340;&#25253;&#37228;&#65292;&#20854;&#20013;&#36890;&#24120;&#21253;&#25324;&#37329;&#30719;&#25110;&#20854;&#20182;&#33258;&#28982;&#36164;&#28304;&#30340;&#20221;&#39069;&#12290;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#21033;&#29992;&#29926;&#26684;&#32435;&#22312;&#38750;&#27954;&#30340;&#24037;&#20316;&#26469;&#25903;&#25345;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#21453;&#23545;&#27966;&#20154;&#29289;&#12289;&#21453;&#33104;&#36133;&#26007;&#22763;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#25351;&#36131;&#26222;&#37324;&#25096;&#20219;&#30340;&#20844;&#21496;&#31454;&#26631;&#20215;&#20540;3.87&#20159;&#32654;&#20803;&#30340;&#22269;&#38450;&#37096;&#21512;&#21516;&#65292;&#36829;&#21453;&#20102;&#21453;&#22404;&#26029;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;12&#26376;&#65292;&#27431;&#30431;&#25351;&#25511;&#29926;&#26684;&#32435;&#8220;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#65292;&#21253;&#25324;&#37239;&#21009;&#21644;&#27861;&#22806;&#22788;&#20915;&#12289;&#21363;&#23457;&#21363;&#20915;&#25110;&#20219;&#24847;&#22788;&#20915;&#21644;&#26432;&#25134;&#8221;&#65292;&#24182;&#22312;&#20013;&#38750;&#20849;&#21644;&#22269;&#12289;&#21033;&#27604;&#20122;&#12289;&#21465;&#21033;&#20122;&#21644;&#20044;&#20811;&#20848;&#24320;&#23637;&#8220;&#30772;&#22351;&#31283;&#23450;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#20986;&#29616;&#30340;&#19968;&#27573;&#22312;&#32447;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#21069;&#29926;&#26684;&#32435;&#25215;&#21253;&#21830;&#34987;&#20154;&#29992;&#22823;&#38180;&#27572;&#25171;&#33268;&#27515;&#65292;&#25454;&#31216;&#20182;&#24050;&#25237;&#22868;&#20044;&#20811;&#20848;&#26041;&#38754;&#65292;&#20294;&#21518;&#26469;&#34987;&#20420;&#32599;&#26031;&#37325;&#26032;&#25235;&#33719;&#12290;&#23613;&#31649;&#20844;&#20247;&#24868;&#24594;&#24182;&#35201;&#27714;&#36827;&#34892;&#35843;&#26597;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21364;&#23545;&#27492;&#35270;&#32780;&#19981;&#35265;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#30005;&#35270;&#33410;&#30446;&#26222;&#37324;&#25096;&#20219;&#30340;&#8220;&#23467;&#27583;&#8221;&#27492;&#20030;&#26088;&#22312;&#25273;&#40657;&#20182;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#37096;&#38431;&#22312;&#36825;&#22330;&#21487;&#33021;&#26159;&#25112;&#20105;&#20013;&#26368;&#34880;&#33125;&#12289;&#26368;&#38271;&#30340;&#25112;&#26007;&#20013;&#21344;&#39046;&#20102;&#24052;&#36203;&#31302;&#29305;&#12290;&#26222;&#37324;&#25096;&#20219;&#34920;&#31034;&#65292;&#20182;&#30340; 2 &#19975;&#21517;&#37096;&#19979;&#27515;&#22312;&#37027;&#37324;&#65292;&#20854;&#20013;&#22823;&#32422;&#19968;&#21322;&#26159;&#20174;&#20420;&#32599;&#26031;&#30417;&#29425;&#25307;&#21215;&#30340;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#30340;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#25112;&#26007;&#24182;&#38598;&#20307;&#27515;&#20129;&#26102;&#65292;&#26222;&#37324;&#25096;&#20219;&#22810;&#27425;&#23545;&#20420;&#32599;&#26031;&#20891;&#26041;&#39640;&#23618;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2023 &#24180; 5 &#26376;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#31449;&#22312;&#19968;&#25490;&#25490;&#23608;&#20307;&#26049;&#36793;&#65292;&#20182;&#35828;&#36825;&#20123;&#23608;&#20307;&#26159;&#29926;&#26684;&#32435;&#25112;&#22763;&#30340;&#23608;&#20307;&#12290;&#20182;&#25351;&#36131;&#22269;&#38450;&#37096;&#38271;&#32461;&#20234;&#21476;&#21644;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#23558;&#20891;&#26080;&#33021;&#65292;&#23548;&#33268;&#37096;&#38431;&#32570;&#20047;&#25152;&#38656;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26159;&#26576;&#20154;&#30340;&#29238;&#20146;&#21644;&#26576;&#20154;&#30340;&#20799;&#23376;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#35828;&#12290; &#8220;&#37027;&#20123;&#19981;&#32473;&#25105;&#20204;&#24377;&#33647;&#30340;&#36133;&#31867;&#65292;&#20250;&#22312;&#22320;&#29425;&#37324;&#21507;&#25481;&#20182;&#20204;&#30340;&#20869;&#33039;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20420;&#32599;&#26031;&#20005;&#26684;&#25511;&#21046;&#30340;&#25919;&#27835;&#20307;&#31995;&#26469;&#35828;&#65292;&#20182;&#30340;&#35328;&#35770;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#21482;&#26377;&#26222;&#20140;&#25165;&#33021;&#21457;&#34920;&#36825;&#26679;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23186;&#20307;&#23558;&#20182;&#19982;&#31070;&#31192;&#20027;&#20041;&#32773;&#26684;&#37324;&#25096;&#37324;&#183;&#25289;&#26031;&#26222;&#20140;&#65288;Grigory Rasputin&#65289;&#36827;&#34892;&#27604;&#36739;&#26102;&#65292;&#26684;&#37324;&#25096;&#37324;&#183;&#25289;&#26031;&#26222;&#20140;&#65288;Grigory Rasputin&#65289;&#22768;&#31216;&#26377;&#33021;&#21147;&#27835;&#24840;&#20799;&#23376;&#30340;&#34880;&#21451;&#30149;&#65292;&#20174;&#32780;&#23545;&#20420;&#32599;&#26031;&#26411;&#20195;&#27801;&#30343;&#20135;&#29983;&#20102;&#24433;&#21709;&#21147;&#65292;&#26222;&#37324;&#25096;&#20219;&#26366;&#21385;&#22768;&#35828;&#36947;&#65306;&#25105;&#20204;&#31062;&#22269;&#30340;&#25932;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#21467;&#20081;&#22833;&#36133;&#24182;&#36867;&#24448;&#30333;&#20420;&#32599;&#26031;&#21518;&#65292;&#26222;&#20140;&#34920;&#31034;&#20811;&#37324;&#22982;&#26519;&#23467;&#8220;&#20840;&#21147;&#36164;&#21161;&#8221;&#29926;&#26684;&#32435;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24403;&#23616;&#23558;&#35843;&#26597;&#26222;&#37324;&#25096;&#20219;&#26159;&#21542;&#21487;&#33021;&#25386;&#29992;&#20102;&#20182;&#25454;&#31216;&#22312; 2023 &#24180;&#25910;&#21040;&#30340;&#29992;&#20110;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#36816;&#36865;&#31918;&#39135;&#30340; 800 &#20159;&#21346;&#24067;&#65288;9.36 &#20159;&#32654;&#20803;&#65289;&#22269;&#23478;&#36164;&#37329;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#39318;&#27425;&#22312;&#32654;&#22269;&#24341;&#36215;&#20851;&#27880;&#65292;&#24403;&#26102;&#20182;&#21644;&#20854;&#20182;&#21313;&#20960;&#21517;&#20420;&#32599;&#26031;&#20844;&#27665;&#20197;&#21450;&#19977;&#23478;&#20420;&#32599;&#26031;&#20844;&#21496;&#34987;&#25351;&#25511;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) 2016 &#24180;&#22823;&#36873;&#32988;&#21033;&#20043;&#21069;&#24320;&#23637;&#31192;&#23494;&#31038;&#20132;&#23186;&#20307;&#27963;&#21160;&#65292;&#29053;&#21160;&#19981;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26159;&#22312;&#29305;&#21035;&#26816;&#23519;&#23448;&#32599;&#20271;&#29305;&#183;&#31302;&#21202;&#38024;&#23545;&#20420;&#32599;&#26031;&#24178;&#39044;&#36873;&#20030;&#30340;&#35843;&#26597;&#20013;&#34987;&#36215;&#35785;&#30340;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#22810;&#27425;&#23545;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#21516;&#20249;&#23454;&#26045;&#21046;&#35009;&#65292;&#29702;&#30001;&#26159;&#20182;&#24178;&#28041;&#36873;&#20030;&#21644;&#39046;&#23548;&#29926;&#26684;&#32435;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20197;&#35773;&#21050;&#30340;&#26041;&#24335;&#22238;&#24212;&#20102; 2018 &#24180;&#30340;&#36215;&#35785;&#20070;&#65292;&#36825;&#26159;&#36825;&#20301;&#30452;&#35328;&#19981;&#35763;&#30340;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&#30340;&#20856;&#22411;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20154;&#26159;&#38750;&#24120;&#23481;&#26131;&#21463;&#24433;&#21709;&#30340;&#20154;&#65307;&#20182;&#20204;&#30475;&#21040;&#20102;&#20182;&#20204;&#24819;&#30475;&#21040;&#30340;&#12290;&#25105;&#38750;&#24120;&#23562;&#37325;&#20182;&#20204;&#12290;&#20420;&#26032;&#31038;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#23545;&#33258;&#24049;&#20986;&#29616;&#22312;&#36825;&#20221;&#21517;&#21333;&#19978;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#19981;&#23433;&#12290;&#8221; &#8220;&#22914;&#26524;&#20182;&#20204;&#24819;&#35265;&#39764;&#39740;&#65292;&#23601;&#35753;&#20182;&#20204;&#35265;&#21543;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#23433;&#32852;&#20840;&#29699;&#25237;&#36164;&#38598;&#22242;&#21644;&#40657;&#30707;&#38598;&#22242;&#22312;&#21271;&#20140;&#25215;&#35834;&#21560;&#24341;&#26356;&#22810;&#22806;&#22269;&#20844;&#21496;&#30340;&#32972;&#26223;&#19979;&#33719;&#24471;&#20013;&#22269;&#30417;&#31649;&#37096;&#38376;&#30340;&#25209;&#20934;</title><link>https://www.scmp.com/business/china-business/article/3232139/allianz-global-investors-blackstone-get-china-regulatory-approvals-amid-beijing-pledge-attract-more?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/0c2aab1b-fb77-4c6b-a420-a8c2ddeadf2d_3a0727b5.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#21608;&#22235;&#25209;&#20934;&#23433;&#32852;&#20840;&#29699;&#25237;&#36164;&#20844;&#21496;&#65288;Allianz GI&#65289;&#35774;&#31435;&#19968;&#23478;&#22659;&#20869;&#22522;&#37329;&#31649;&#29702;&#20844;&#21496;&#65292;&#24182;&#25209;&#20934;&#40657;&#30707;&#26032;&#25104;&#31435;&#30340;&#20013;&#22269;&#37096;&#38376;&#31609;&#38598;&#28023;&#22806;&#25237;&#36164;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25209;&#20934;&#20986;&#21488;&#20043;&#38469;&#65292;&#20013;&#22269;&#25919;&#24220;&#35475;&#35328;&#22312;&#32463;&#27982;&#22686;&#38271;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#21152;&#22823;&#21560;&#24341;&#22806;&#36164;&#30340;&#21147;&#24230;&#65292;&#24182;&#32487;&#19978;&#21608;&#32929;&#24066;&#30417;&#31649;&#26426;&#26500;&#20013;&#22269;&#35777;&#30417;&#20250;&#25215;&#35834;&#8220;&#22686;&#24378;&#24066;&#22330;&#27963;&#21147;&#12289;&#25928;&#29575;&#21644;&#21560;&#24341;&#21147;&#8230;&#8230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30417;&#31649;&#26426;&#26500;&#30340;&#23448;&#26041;&#35760;&#24405;&#65292;&#24503;&#22269;&#23433;&#32852;&#20445;&#38505;&#20844;&#21496;&#30340;&#25237;&#36164;&#31649;&#29702;&#23376;&#20844;&#21496; Allianz GI &#25215;&#35834;&#26021;&#36164; 3 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4120 &#19975;&#32654;&#20803;&#65289;&#22312;&#20013;&#22269;&#20215;&#20540; 3.8 &#19975;&#20159;&#32654;&#20803;&#30340;&#20849;&#21516;&#22522;&#37329;&#24066;&#22330;&#19978;&#24314;&#31435;&#35813;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#30340;&#36890;&#30693;&#26174;&#31034;&#65292;&#40657;&#30707;&#19982;&#20854;&#20182;&#23547;&#27714;&#28385;&#36275;&#20013;&#22269;&#25237;&#36164;&#32773;&#23545;&#28023;&#22806;&#36164;&#20135;&#38656;&#27714;&#30340;&#20840;&#29699;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#19968;&#36947;&#65292;&#26681;&#25454;&#21512;&#26684;&#22659;&#20869;&#26377;&#38480;&#21512;&#20249;&#20225;&#19994;&#65288;QDLP&#65289;&#35745;&#21010;&#65292;&#22312;&#20013;&#22269;&#35777;&#21048;&#25237;&#36164;&#22522;&#37329;&#19994;&#21327;&#20250;&#27880;&#20876;&#20102;&#19968;&#23478;&#22522;&#37329;&#31649;&#29702;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; Allianz GI&#20110;&#20170;&#24180;3&#26376;&#21521;&#20013;&#22269;&#35777;&#30417;&#20250;&#25552;&#20132;&#30003;&#35831;&#65292;&#20116;&#20010;&#26376;&#21518;&#39318;&#27425;&#33719;&#24471;&#25209;&#20934;&#65292;&#36825;&#26159;&#30417;&#31649;&#26426;&#26500;&#21521;&#22806;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#25209;&#20934;&#30340;&#26368;&#24555;&#25209;&#20934;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#21608;&#26085;&#21457;&#24067;&#25351;&#23548;&#24847;&#35265;&#65292;&#34920;&#31034;&#23558;&#36827;&#19968;&#27493;&#20248;&#21270;&#22806;&#21830;&#25237;&#36164;&#29615;&#22659;&#65292;&#21560;&#24341;&#26356;&#22810;&#22806;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20013;&#22269;&#21462;&#28040;&#25152;&#26377;&#26435;&#38480;&#21046;&#20197;&#26469;&#65292;&#21253;&#25324;&#36125;&#33713;&#24503; (BlackRock) &#21644;&#23500;&#36798;&#22269;&#38469; (Fidelity International) &#22312;&#20869;&#30340;&#20247;&#22810;&#22806;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#23547;&#27714;&#25193;&#22823;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#65292;&#36825;&#23478;&#24503;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#26159;&#26368;&#26032;&#19968;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#31216;&#65292;&#40657;&#30707;&#37096;&#38376;&#20110; 3 &#26376;&#25104;&#31435;&#65292;&#25317;&#26377; 7 &#21517;&#20840;&#32844;&#21592;&#24037;&#65292;&#20854;&#20013;&#21253;&#25324; 5 &#21517;&#22522;&#37329;&#19987;&#19994;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#37197;&#39069;&#30340;QDLP&#35745;&#21010;&#20110;2012&#24180;&#39318;&#27425;&#25512;&#20986;&#65292;&#20801;&#35768;&#22269;&#20869;&#22806;&#22522;&#37329;&#32463;&#29702;&#20174;&#20013;&#22269;&#39640;&#20928;&#20540;&#20010;&#20154;&#21644;&#26426;&#26500;&#31609;&#38598;&#36164;&#37329;&#65292;&#28982;&#21518;&#23558;&#36164;&#37329;&#27880;&#20837;&#31163;&#23736;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#35777;&#30417;&#20250;&#35475;&#35328;&#22686;&#24378;&#32929;&#24066;&#8220;&#27963;&#21147;&#12289;&#25928;&#29575;&#12289;&#21560;&#24341;&#21147;&#8221;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#40657;&#30707;&#38598;&#22242;&#30340;&#37197;&#39069;&#26377;&#22810;&#22823;&#12290;&#32654;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#27665;&#24065;&#36208;&#24369;&#26102;&#65292;QDLP &#35745;&#21010;&#36890;&#24120;&#26356;&#21463;&#27426;&#36814;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#25237;&#36164;&#32773;&#32439;&#32439;&#28044;&#20837;&#32654;&#20803;&#23384;&#27454;&#24182;&#36141;&#20080;&#39321;&#28207;&#20445;&#38505;&#65292;&#36825;&#34920;&#26126;&#38543;&#30528;&#20154;&#27665;&#24065;&#38754;&#20020;&#26356;&#22823;&#21387;&#21147;&#65292;&#23545;&#22806;&#22269;&#36164;&#20135;&#30340;&#38656;&#27714;&#26356;&#21152;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#19981;&#26029;&#21521;&#22806;&#22269;&#20154;&#24320;&#25918;&#37329;&#34701;&#24066;&#22330;&#65292;&#36807;&#21435;&#20960;&#24180;&#36234;&#26469;&#36234;&#22810;&#30340;&#20840;&#29699;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#32439;&#32439;&#20837;&#39547;&#65292;&#22522;&#37329;&#24040;&#22836; KKR &#21644;&#36125;&#33713;&#24503;&#21435;&#24180;&#33719;&#24471;&#20102; QDLP &#29260;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;Thornburg Investment Management&#26071;&#19979;&#23376;&#20844;&#21496;Thornburg Investment Management&#65288;&#19978;&#28023;&#65289;&#22240;&#26410;&#33021;&#22312;&#35268;&#23450;&#30340;12&#20010;&#26376;&#26399;&#38480;&#20869;&#25512;&#20986;&#20854;&#39318;&#21482;&#31169;&#21215;&#22522;&#37329;&#32780;&#20110;&#19978;&#20010;&#26376;&#34987;&#27880;&#38144;QDLP&#22522;&#37329;&#31649;&#29702;&#20154;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#32570;&#24109;&#39318;&#22330;&#36777;&#35770;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#23545;&#20013;&#22269;&#8220;&#24577;&#24230;&#24378;&#30828;&#8221;</title><link>https://www.scmp.com/news/china/article/3232131/republican-candidates-talk-tough-china-trump-skips-first-debate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/86899df7-bf78-4519-90b7-33ea56d62d7e_61a8f06a.jpg" width="100%"&gt;&lt;p&gt; 2024 &#24180;&#32654;&#22269;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#20505;&#36873;&#20154;&#22312;&#21608;&#19977;&#26202;&#19978;&#30340;&#39318;&#22330;&#36777;&#35770;&#20013;&#22312;&#33021;&#28304;&#12289;&#33452;&#22826;&#23612;&#12289;&#20044;&#20811;&#20848;&#21644;&#25216;&#26415;&#31454;&#20105;&#30340;&#32972;&#26223;&#19979;&#25552;&#21040;&#20102;&#20013;&#22269;&#65292;&#20294;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#20182;&#20204;&#23558;&#22914;&#20309;&#35299;&#20915;&#26377;&#20851;&#21326;&#30427;&#39039;&#19982;&#21271;&#20140;&#25509;&#35302;&#30340;&#26840;&#25163;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#23494;&#23572;&#27779;&#22522;&#30331;&#21488;&#30340;&#25152;&#26377;&#20843;&#20301;&#20505;&#36873;&#20154;&#37117;&#33267;&#23569;&#25380;&#36827;&#20102;&#19968;&#27425;&#25552;&#21450;&#20013;&#22269;&#30340;&#20869;&#23481;&#65292;&#20294;&#27809;&#26377;&#36229;&#20986;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#25919;&#30028;&#20154;&#22763;&#26222;&#36941;&#35748;&#21516;&#30340;&#8220;&#23545;&#20013;&#22269;&#24378;&#30828;&#8221;&#30340;&#35848;&#35805;&#35201;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26174;&#28982;&#65292;&#21442;&#21152;&#30001;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#30340;&#36825;&#22330;&#36777;&#35770;&#30340;&#20505;&#36873;&#20154;&#24613;&#20110;&#34920;&#26126;&#20182;&#20204;&#23545;&#20013;&#22269;&#24182;&#19981;&#25163;&#36719;&#65292;&#32780;&#26085;&#30410;&#24378;&#30828;&#30340;&#31435;&#22330;&#23558;&#32487;&#32493;&#20026;&#20849;&#21644;&#20826;&#30340;&#23545;&#21326;&#25919;&#31574;&#23450;&#19979;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#12289;&#29616;&#20219;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26126;&#26174;&#32570;&#24109;&#20102;&#33310;&#21488;&#12290;&#29305;&#26391;&#26222;&#36873;&#25321;&#36339;&#36807;&#36777;&#35770;&#65292;&#29702;&#30001;&#26159;&#20182;&#22312;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#22788;&#20110;&#32477;&#23545;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23601;&#22312;&#20004;&#20010;&#23567;&#26102;&#30340;&#36777;&#35770;&#24320;&#22987;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#21457;&#24067;&#20102;&#23545;&#21069;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#30340;&#39044;&#20808;&#24405;&#21046;&#30340;&#37319;&#35775;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#25351;&#36131;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25910;&#21463;&#21271;&#20140;&#30340;&#36159;&#36162;&#65292;&#24182;&#8220;&#23475;&#24597;&#21578;&#35785;&#20013;&#22269;&#31163;&#24320;&#21476;&#24052;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#20013;&#22269;&#30041;&#22312;&#21476;&#24052;&#65292;&#8221;&#29305;&#26391;&#26222;&#22312;&#35848;&#21040;&#26377;&#20851;&#21271;&#20140;&#22312;&#21476;&#24052;&#24314;&#35774;&#20891;&#20107;&#35774;&#26045;&#30340;&#25253;&#36947;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#20064;&#20027;&#24109;&#30340;&#20851;&#31995;&#38750;&#24120;&#22909;&#65292;&#8221;&#29305;&#26391;&#26222;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#20182;&#23562;&#37325;&#36825;&#20010;&#22269;&#23478;&#65292;&#20063;&#23562;&#37325;&#25105;&#12290;&#20182;&#20250;&#20986;&#21435;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20027;&#35201;&#20851;&#27880;&#22269;&#20869;&#38382;&#39064;&#30340;&#35848;&#35805;&#20013;&#65292;&#29305;&#26391;&#26222;&#36824;&#25552;&#21040;&#20102;&#20182;&#23545;&#20013;&#22269;&#21830;&#21697;&#24449;&#25910;&#30340;&#20851;&#31246;&#65292;&#22768;&#31216;&#20182;&#25903;&#25345;&#32654;&#22269;&#21046;&#36896;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36777;&#35770;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#25552;&#35758;&#23545;&#32654;&#22269;&#20960;&#20046;&#25152;&#26377;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#8220;&#26222;&#36941;&#22522;&#32447;&#20851;&#31246;&#8221;&#65292;&#24182;&#22312;&#22235;&#24180;&#20869;&#36880;&#27493;&#20572;&#27490;&#20174;&#20013;&#22269;&#36827;&#21475;&#25152;&#26377;&#8220;&#24517;&#38656;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29305;&#26391;&#26222;&#19968;&#26679;&#65292;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36965;&#36965;&#39046;&#20808;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#20182;&#23558;&#21462;&#28040;&#20013;&#22269;&#30340;&#26368;&#24800;&#22269;&#36152;&#26131;&#22320;&#20301;&#12290;&#32780;&#19988;&#65292;&#19982;&#21069;&#24635;&#32479;&#19968;&#26679;&#65292;&#24503;&#26705;&#33922;&#26031;&#25298;&#32477;&#36879;&#38706;&#22914;&#26524;&#21488;&#28286;&#36973;&#21040;&#21271;&#20140;&#34989;&#20987;&#65292;&#20182;&#26159;&#21542;&#20250;&#21521;&#21488;&#28286;&#27966;&#36963;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24503;&#26705;&#33922;&#26031;&#22312;&#25972;&#20010;&#31454;&#36873;&#36807;&#31243;&#20013;&#19981;&#26029;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#65292;&#20294;&#20182;&#22312;&#21608;&#19977;&#21482;&#21547;&#31946;&#22320;&#25552;&#21040;&#20102;&#19968;&#27425;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#20250;&#25903;&#25345;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#26469;&#23545;&#25239;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#26102;&#65292;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#25105;&#20204;&#38656;&#35201;&#8220;&#23545;&#20013;&#22269;&#20570;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#25237;&#38477;&#21069;&#22805;&#35797;&#22270;&#21066;&#24369;&#20849;&#21644;&#20826;&#30340;&#36777;&#35770;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#19977;&#30340;38&#23681;&#29983;&#29289;&#25216;&#26415;&#20225;&#19994;&#23478;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859;(Vivek Ramaswamy)&#20063;&#22312;&#20044;&#20811;&#20848;&#30340;&#32972;&#26223;&#19979;&#25552;&#21040;&#20102;&#20013;&#22269;&#65292;&#24182;&#25351;&#20986;&#65292;&#32654;&#22269;&#36890;&#36807;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#27491;&#22312;&#8220;&#23558;&#20420;&#32599;&#26031;&#36827;&#19968;&#27493;&#25512;&#21521;&#20013;&#22269;&#30340;&#24576;&#25265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20420;&#20013;&#32852;&#30431;&#26159;&#25105;&#20204;&#38754;&#20020;&#30340;&#26368;&#22823;&#23041;&#32961;&#12290;&#8221;&#20182;&#26159;&#21488;&#19978;&#21807;&#19968;&#26126;&#30830;&#21453;&#23545;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#25903;&#25345;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#36777;&#35770;&#20043;&#21069;&#65292;&#25289;&#39532;&#26031;&#29926;&#31859;&#26366;&#35848;&#21040;&#20943;&#23569;&#32654;&#22269;&#20379;&#24212;&#38142;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#65292;&#24182;&#22312;&#20013;&#20420;&#20043;&#38388;&#21046;&#36896;&#8220;&#38548;&#38402;&#8221;&#20197;&#38459;&#27490;&#21271;&#20140;&#30340;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#23558;&#27966;&#36963;&#32654;&#22269;&#20891;&#38431;&#20445;&#21355;&#21488;&#28286;&#8212;&#8212;&#20294;&#21069;&#25552;&#26159;&#32654;&#22269;&#22312; 2028 &#24180;&#23454;&#29616;&#21322;&#23548;&#20307;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20845;&#30340;&#21069;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#22958;&#22522;&#183;&#40657;&#21033;&#30171;&#26021;&#25289;&#39532;&#26031;&#29926;&#31859;&#30340;&#20044;&#20811;&#20848;&#31435;&#22330;&#65292;&#25351;&#20986;&#20182;&#8220;&#27809;&#26377;&#22806;&#20132;&#25919;&#31574;&#32463;&#39564;&#8221;&#65292;&#8220;&#20420;&#32599;&#26031;&#30340;&#32988;&#21033;&#23601;&#26159;&#20013;&#22269;&#30340;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27492;&#21069;&#26366;&#31216;&#20182;&#30340;&#21488;&#28286;&#35745;&#21010;&#19981;&#20999;&#23454;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#30340;&#40657;&#21033;&#21608;&#19977;&#20063;&#33457;&#26102;&#38388;&#25209;&#35780;&#25308;&#30331;&#8220;&#24110;&#21161;&#20013;&#22269;&#8221;&#30340;&#8220;&#32511;&#33394;&#34917;&#36148;&#8221;&#65292;&#24182;&#25512;&#21160;&#23545;&#20013;&#22269;&#21644;&#21360;&#24230;&#38477;&#20302;&#25490;&#25918;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#20221;&#20851;&#20110;&#32654;&#20013;&#25919;&#31574;&#30340;&#28436;&#35762;&#20013;&#65292;&#40657;&#21033;&#22312;&#28201;&#21644;&#22320;&#25209;&#35780;&#29305;&#26391;&#26222;&#25919;&#24220;&#36807;&#20110;&#8220;&#21333;&#19968;&#8221;&#22320;&#20851;&#27880;&#21452;&#36793;&#36152;&#26131;&#20851;&#31995;&#21518;&#65292;&#25215;&#35834;&#37319;&#21462;&#25972;&#20307;&#25514;&#26045;&#26469;&#23545;&#25239;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25919;&#24220;&#21457;&#36215;&#20102;&#32654;&#22269;&#19982;&#20013;&#22269;&#30340;&#36152;&#26131;&#25112;&#65292;&#23545;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20013;&#22269;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#20851;&#31246;&#65292;&#25308;&#30331;&#20837;&#20027;&#30333;&#23467;&#21518;&#22522;&#26412;&#19978;&#20173;&#22312;&#32487;&#32493;&#36825;&#19968;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#26102;&#20195;&#65292;&#21496;&#27861;&#37096;&#36824;&#21551;&#21160;&#20102;&#19968;&#39033;&#39047;&#20855;&#20105;&#35758;&#30340;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#65292;&#37325;&#28857;&#20851;&#27880;&#21326;&#35028;&#32654;&#22269;&#30740;&#31350;&#20154;&#21592;&#20195;&#34920;&#21271;&#20140;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#30340;&#34892;&#20026;&#12290;&#35813;&#35745;&#21010;&#24050;&#34987;&#20851;&#38381;&#12290;&#29305;&#26391;&#26222;&#36824;&#22240;&#20854;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#21453;&#21326;&#35328;&#35770;&#32780;&#21463;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21069;&#21103;&#24635;&#32479;&#12289;&#26681;&#25454;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#25490;&#21517;&#31532;&#22235;&#30340;&#36808;&#20811;&#183;&#24429;&#26031;(Mike Pence)&#22312;&#36777;&#35770;&#20013;&#21482;&#25552;&#21040;&#20102;&#19968;&#27425;&#20013;&#22269;&#65292;&#25958;&#20419;&#32654;&#22269;&#21152;&#22823;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#20197;&#38459;&#27490;&#21271;&#20140;&#23545;&#21488;&#28286;&#30340;&#28508;&#22312;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#22312;&#38416;&#26126;&#20854;&#23545;&#21326;&#31435;&#22330;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20116;&#30340;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#27492;&#21069;&#26366;&#22240;&#23547;&#27714;&#38480;&#21046;&#23545;&#20013;&#22269;&#25216;&#26415;&#25237;&#36164;&#30340;&#25311;&#35758;&#38480;&#21046;&#65292;&#24182;&#19988;&#19981;&#25903;&#25345;&#20840;&#38754;&#31105;&#27490;&#20013;&#22269;&#25317;&#26377;&#30340; TikTok &#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26368;&#36817;&#30340;&#31454;&#36873;&#24191;&#21578;&#20013;&#65292;&#26031;&#31185;&#29305;&#34920;&#31034;&#65292;&#20182;&#8220;&#23558;&#20351;&#20013;&#22269;&#36828;&#31163;&#25105;&#20204;&#30340;&#31062;&#22269;&#21644;&#25105;&#20204;&#30340;&#25968;&#25454;&#8221;&#12290;&#21608;&#19977;&#65292;&#26031;&#31185;&#29305;&#21628;&#21505;&#8220;&#25226;&#25105;&#20204;&#30340;&#24037;&#20316;&#20174;&#20013;&#22269;&#24102;&#22238;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20061;&#30340;&#21271;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#24067;&#23572;&#21476;&#22982;(Doug Burgum)&#20063;&#24613;&#20110;&#22312;&#36777;&#35770;&#20013;&#34920;&#29616;&#20986;&#24378;&#30828;&#31435;&#22330;&#65292;&#25209;&#35780;&#25308;&#30331;&#27809;&#26377;&#23558;&#32654;&#22269;&#33021;&#28304;&#29420;&#31435;&#20110;&#20013;&#22269;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#65292;&#24182;&#21628;&#21505;&#8220;&#23545;&#21488;&#28286;&#37096;&#32626;&#21453;&#33328;&#23548;&#24377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#23572;&#21476;&#22982;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#38381;&#24149;&#35789;&#20013;&#25552;&#21040;&#20013;&#22269;&#30340;&#20505;&#36873;&#20154;&#65306;&#8220;&#25105;&#20204;&#36194;&#24471;&#19982;&#20013;&#22269;&#30340;&#20919;&#25112;&#30340;&#26041;&#24335;&#26159;&#36890;&#36807;&#21457;&#23637;&#32463;&#27982;&#21644;&#21019;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#31454;&#20105;&#23545;&#25163;&#25209;&#35780;&#32654;&#22269;&#21496;&#27861;&#37096;&#8220;&#27494;&#22120;&#21270;&#8221;&lt;/h3&gt;&lt;p&gt;&#21069;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#65288;Chris Christie&#65289;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#19971;&#65292;&#20182;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#24378;&#35843;&#20102;&#20013;&#22269;&#22312;&#32654;&#22269;&#33452;&#22826;&#23612;&#21361;&#26426;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#36825;&#26159;&#20182;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#20154;&#27491;&#22312;&#23545;&#25105;&#20204;&#21457;&#21160;&#25112;&#20105;&#65292;&#26432;&#23475;&#25105;&#20204;&#30340;&#20844;&#27665;&#12290;&#8221;&#20182;&#25958;&#20419;&#23558;&#33452;&#22826;&#23612;&#21015;&#20026;&#32654;&#22269;&#19982;&#20013;&#22269;&#23545;&#35805;&#20013;&#30340;&#8220;&#20248;&#20808;&#20107;&#39033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25490;&#21517;&#31532;&#20843;&#30340;&#21069;&#38463;&#32943;&#33394;&#24030;&#24030;&#38271;&#38463;&#33832;&#183;&#21704;&#38054;&#26862;(Asa Hutchinson)&#35848;&#21040;&#21152;&#24378;&#35813;&#22269;&#30340;&#35745;&#31639;&#26426;&#31185;&#23398;&#25945;&#32946;&#65292;&#20197;&#8220;&#22312;&#25216;&#26415;&#26041;&#38754;&#19982;&#20013;&#22269;&#31454;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20505;&#36873;&#20154;&#36824;&#34987;&#38382;&#21040;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#34987;&#23450;&#32618;&#65292;&#20182;&#20204;&#26159;&#21542;&#20250;&#25903;&#25345;&#29305;&#26391;&#26222;&#20316;&#20026;&#20826;&#20869;&#30340;&#36873;&#25321;&#12290;&#21488;&#19978;&#30340;&#20845;&#21517;&#20505;&#36873;&#20154;&#34920;&#31034;&#21516;&#24847;&#65292;&#32780;&#21704;&#38054;&#26862;&#21644;&#20811;&#37324;&#26031;&#33922;&#21017;&#19981;&#21516;&#24847;&#65292;&#36825;&#36827;&#19968;&#27493;&#24041;&#22266;&#20102;&#20182;&#20204;&#20316;&#20026;&#29305;&#26391;&#26222;&#25209;&#35780;&#32773;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;h3&gt; &amp;#39;&#25429;&#26432;&#22899;&#24043;&#65281;&amp;#39;&#29305;&#26391;&#26222;&#22312;&#34987;&#25351;&#25511;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#26102;&#35828;&#36947;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#22235;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#38754;&#20020; 91 &#39033;&#37325;&#32618;&#25351;&#25511;&#8212;&#8212;&#20004;&#20010;&#32852;&#37030;&#21496;&#27861;&#31649;&#36758;&#21306;&#65292;&#20004;&#20010;&#24030;&#21496;&#27861;&#31649;&#36758;&#21306;&#12290;&#21608;&#22235;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#23558;&#22312;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#30340;&#19968;&#25152;&#30417;&#29425;&#21521;&#24403;&#23616;&#33258;&#39318;&#65292;&#32618;&#21517;&#26159;&#20182;&#21442;&#19982;&#38452;&#35851;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#21442;&#21152;&#36777;&#35770;&#65292;&#20505;&#36873;&#20154;&#24517;&#39035;&#36798;&#21040;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#35774;&#23450;&#30340;&#38376;&#27099;&#65292;&#20854;&#20013;&#21253;&#25324;&#33719;&#24471; 40,000 &#31508;&#20010;&#20154;&#31454;&#36873;&#25424;&#27454;&#12290;&#20505;&#36873;&#20154;&#36824;&#34987;&#35201;&#27714;&#22312;&#19977;&#39033;&#29420;&#31435;&#30340;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#33719;&#24471;&#33267;&#23569; 1% &#30340;&#25903;&#25345;&#65292;&#25110;&#32773;&#20004;&#39033;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#21644;&#19968;&#39033;&#26469;&#33258;&#29233;&#33655;&#21326;&#24030;&#31561;&#26089;&#26399;&#24635;&#32479;&#21021;&#36873;&#24030;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#24517;&#39035;&#25215;&#35834;&#25903;&#25345;&#20849;&#21644;&#20826;&#26368;&#32456;&#30340; 2024 &#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20294;&#29305;&#26391;&#26222;&#25298;&#32477;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#26234;&#24935;&#65306;&#21463;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#20256;&#32479;&#21307;&#23398;&#36235;&#21183;&#21551;&#21457;&#30340;&#22812;&#38388;&#30561;&#30496;&#31192;&#35776;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3231846/chinese-wisdom-tips-good-nights-sleep-inspired-traditional-medicine-trend-mainland-social-media?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/769e9318-3ee3-4f1d-a5d1-d8de7520bc0d_2f47789b.jpg" width="100%"&gt;&lt;p&gt;&#37027;&#31181;&#8220;&#21608;&#19968;&#30340;&#24863;&#35273;&#8221;&#65292;&#25105;&#20204;&#37117;&#26377;&#36807;&#12290;&#20320;&#22312;&#21608;&#20845;&#21644;&#21608;&#26085;&#20241;&#24687;&#65292;&#20294;&#22312;&#24037;&#20316;&#21608;&#24320;&#22987;&#26102;&#21364;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#24744;&#27809;&#26377;&#36866;&#24403;&#20241;&#24687;&#65292;&#21363;&#20351;&#24744;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#20241;&#24687;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24110;&#21161;&#23601;&#22312;&#30524;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#31995;&#21015;&#21463;&#20256;&#32479;&#20013;&#21307;&#29702;&#35770;&#21551;&#21457;&#30340;&#20581;&#24247;&#32500;&#25252;&#26041;&#27861;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#20250;&#23545;&#26500;&#25104;&#25105;&#20204;&#37325;&#35201;&#29983;&#21629;&#33021;&#37327;&#30340;&#27668;&#34880;&#20135;&#29983;&#24433;&#21709;&#12290;&#27668;&#26159;&#27969;&#32463;&#36523;&#20307;&#30340;&#33021;&#37327;&#12290;&#19981;&#33391;&#20064;&#24815;&#30772;&#22351;&#20102;&#36825;&#20004;&#31181;&#20803;&#32032;&#30340;&#24179;&#34913;&#65292;&#20174;&#32780;&#23548;&#33268;&#36523;&#24515;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#24819;&#20445;&#25345;&#36825;&#31181;&#24179;&#34913;&#65292;&#20320;&#24212;&#35813;&#36991;&#20813;&#20570;&#20197;&#19979;&#20845;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20154;&#20204;&#35748;&#20026;&#65292;&#38271;&#26102;&#38388;&#35266;&#30475;&#25968;&#23383;&#23631;&#24149;&#20250;&#23548;&#33268;&#27668;&#34880;&#27969;&#21521;&#30524;&#30555;&#65292;&#23548;&#33268;&#35270;&#21147;&#27169;&#31946;&#25110;&#22797;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#38271;&#26102;&#38388;&#30447;&#30528;&#23631;&#24149;&#21518;&#20320;&#36890;&#24120;&#20250;&#24863;&#21040;&#30130;&#21171;&#65292;&#22240;&#20026;&#20320;&#30340;&#30524;&#30555;&#28040;&#32791;&#20102;&#22826;&#22810;&#30340;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21457;&#20809;&#30340;&#23631;&#24149;&#20250;&#25345;&#32493;&#21050;&#28608;&#24744;&#30340;&#22823;&#33041;&#24182;&#38459;&#30861;&#24744;&#20837;&#30561;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;&#20250;&#25439;&#23475;&#32925;&#33039;&#30340;&#25490;&#27602;&#21151;&#33021;&#65292;&#20351;&#34880;&#28082;&#31896;&#31264;&#65292;&#26159;&#27668;&#34880;&#20111;&#34394;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26377;&#26102;&#21518;&#24724;&#26159;&#24456;&#38590;&#20811;&#26381;&#30340;&#65292;&#20294;&#36807;&#22810;&#30340;&#35745;&#36739;&#26159;&#38750;&#12289;&#27785;&#28346;&#20110;&#36807;&#21435;&#30340;&#38169;&#35823;&#20063;&#20250;&#20260;&#32925;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21507;&#39277;&#26102;&#19987;&#27880;&#20110;&#23631;&#24149;&#20250;&#24102;&#36208;&#33086;&#32963;&#28040;&#21270;&#39135;&#29289;&#25152;&#38656;&#30340;&#33021;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21307;&#35748;&#20026;&#65292;&#33086;&#32963;&#20026;&#27668;&#34880;&#20043;&#28304;&#12290;&#36825;&#20123;&#22120;&#23448;&#25215;&#21463;&#36807;&#22810;&#21387;&#21147;&#20250;&#21066;&#24369;&#23427;&#20204;&#24182;&#20943;&#23569;&#33021;&#37327;&#20135;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#32463;&#36807;&#19968;&#22825;&#30340;&#36763;&#33510;&#24037;&#20316;&#21518;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20241;&#24687;&#19968;&#19979;&#12290;&#28982;&#32780;&#65292;&#30561;&#21069;&#25918;&#26494;&#20063;&#20250;&#23548;&#33268;&#20307;&#20869;&#27668;&#34880;&#36816;&#34892;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24320;&#31354;&#35843;&#36991;&#26257;&#21487;&#20197;&#65292;&#20294;&#35201;&#23613;&#37327;&#25511;&#21046;&#28201;&#24230;&#65292;&#20445;&#25345;&#27668;&#34880;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#23506;&#20919;&#20250;&#38459;&#30861;&#27668;&#34880;&#30340;&#24179;&#34913;&#65292;&#23548;&#33268;&#27668;&#34880;&#26080;&#8203;&#8203;&#27861;&#27969;&#32463;&#20840;&#36523;&#65292;&#21040;&#36798;&#25163;&#33218;&#21644;&#33151;&#37096;&#65292;&#23548;&#33268;&#25163;&#33050;&#20912;&#20919;&#65292;&#24182;&#20276;&#26377;&#30130;&#21171;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 14:20:02 +0800</pubDate></item></channel></rss>