<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#65306;&#23545;&#20110;&#32654;&#22269;&#21644;&#20013;&#22269;&#26469;&#35828;&#65292;&#36824;&#26377;&#27604;&#25308;&#30331;&#25110;&#29305;&#26391;&#26222;&#26356;&#22909;&#30340;&#36873;&#25321;&#21527;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3230854/us-presidential-election-there-better-option-biden-or-trump-both-america-and-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/14/6dd0f694-4b95-4f6e-9f0f-3b90a9b28183_2c301dd3.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#30340;&#20020;&#36817;&#65292;&#20013;&#22269;&#26080;&#30097;&#27491;&#22312;&#39286;&#26377;&#20852;&#36259;&#22320;&#20851;&#27880;&#21326;&#30427;&#39039;&#30340;&#20107;&#24577;&#21457;&#23637;&#12290;&#22312;&#20052;&#183;&#25308;&#30331;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#19979;&#65292;&#20013;&#32654;&#20851;&#31995;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#20294;&#21271;&#20140;&#26356;&#21916;&#27426;&#35841;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25361;&#25112;&#32654;&#22269;&#38712;&#26435;&#12289;&#32467;&#26463;&#21333;&#26497;&#19990;&#30028;&#30340;&#24895;&#26395;&#22312;&#22885;&#24052;&#39532;&#26102;&#20195;&#24341;&#36215;&#20102;&#26356;&#20026;&#20005;&#21385;&#30340;&#35780;&#20272;&#65292;&#20294;&#29305;&#26391;&#26222;&#22312;2016&#24180;&#21033;&#29992;&#20154;&#20204;&#23545;&#20013;&#22269;&#26085;&#30410;&#22686;&#38271;&#30340;&#19981;&#28385;&#24773;&#32490;&#65292;&#36890;&#36807;&#36152;&#26131;&#25112;&#20351;&#23616;&#21183;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#23545;&#20013;&#22269;&#24449;&#25910;&#30340;&#20851;&#31246;&#20063;&#24809;&#32602;&#20102;&#32654;&#22269;&#29983;&#20135;&#21830;&#21644;&#28040;&#36153;&#32773;&#12290;&#29305;&#26391;&#26222;&#34987;&#36843;&#21521;&#32654;&#22269;&#20892;&#27665;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#39069;&#22806;&#34917;&#36148;&#65292;&#20197;&#20943;&#36731;&#20182;&#20204;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29305;&#26391;&#26222;&#26126;&#24180;&#37325;&#36820;&#30333;&#23467;&#65292;&#25105;&#20204;&#24517;&#39035;&#20551;&#35774;&#20182;&#23558;&#25104;&#20026;&#19968;&#20010;&#26356;&#22823;&#30340;&#23545;&#21326;&#40560;&#27966;&#65292;&#32780;&#20849;&#21644;&#20826;&#21017;&#20840;&#21147;&#21453;&#23545;&#20013;&#22269; &#8212; &#8212; &#36825;&#26159;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#21457;&#23637;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#21644;&#20849;&#21644;&#20826;&#39044;&#35745;&#23558;&#20828;&#21806;&#21453;&#21326;&#25919;&#31574;&#12290;&#21363;&#20351;&#26377;&#25439;&#32654;&#22269;&#21033;&#30410;&#65292;&#21482;&#35201;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#36873;&#27665;&#22522;&#30784;&#65292;&#20013;&#22269;&#25919;&#31574;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#24456;&#37325;&#35201;&#12290;&#20182;&#26082;&#19981;&#26159;&#31354;&#24819;&#23478;&#65292;&#20063;&#19981;&#26159;&#23454;&#29992;&#20027;&#20041;&#32773;&#12290;&#22914;&#26524;&#20182;&#19968;&#22825;&#26089;&#19978;&#36215;&#24202;&#20915;&#23450;&#26029;&#32477;&#32654;&#22269;&#19982;&#21271;&#20140;&#30340;&#22806;&#20132;&#20851;&#31995;&#65292;&#26377;&#20154;&#20250;&#24863;&#21040;&#38663;&#24778;&#21527;&#65311;&#21487;&#33021;&#19981;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#26080;&#38656;&#25285;&#24515;&#36827;&#19968;&#27493;&#36873;&#20030;&#30340;&#31532;&#20108;&#20219;&#26399;&#20869;&#65292;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#21464;&#24471;&#23436;&#20840;&#31934;&#31070;&#38169;&#20081;&#12290;&#20154;&#20204;&#36824;&#19981;&#33021;&#24536;&#35760;&#65292;&#23613;&#31649;&#20182;&#22768;&#31216;&#36194;&#24471;&#20102;&#19978;&#27425;&#36873;&#20030;&#65292;&#20294;&#20182;&#36824;&#25351;&#36131;&#20013;&#22269;&#21033;&#29992; Covid-19 &#22823;&#27969;&#34892;&#26469;&#38452;&#35851;&#21453;&#23545;&#20182;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25308;&#30331;&#20063;&#19981;&#26159;&#23545;&#20013;&#22269;&#26368;&#21451;&#22909;&#30340;&#24635;&#32479;&#12290;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#20182;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20026;&#8220;&#26292;&#24466;&#8221;&#65292;&#21518;&#26469;&#21448;&#31216;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22522;&#26412;&#19978;&#32500;&#25345;&#20102;&#29305;&#26391;&#26222;&#30340;&#20851;&#31246;&#65292;&#24182;&#23545;&#20013;&#22269;&#29992;&#20110;&#29983;&#20135;&#21322;&#23548;&#20307;&#30340;&#39640;&#31185;&#25216;&#35745;&#31639;&#26426;&#33455;&#29255;&#21644;&#26426;&#22120;&#23454;&#26045;&#20102;&#36827;&#19968;&#27493;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#25298;&#32477;&#21521;&#21271;&#20140;&#25552;&#20379;&#23574;&#31471;&#31185;&#23398;&#30740;&#31350;&#12289;&#22826;&#31354;&#21644;&#20891;&#20107;&#25216;&#26415;&#25152;&#38656;&#30340;&#26368;&#20808;&#36827;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#20960;&#21608;&#65292;&#23616;&#21183;&#24050;&#32463;&#24179;&#38745;&#19979;&#26469;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#19982;&#20013;&#22269;&#21516;&#34892;&#36827;&#34892;&#20102;&#30475;&#20284;&#24314;&#35774;&#24615;&#30340;&#20250;&#35848;&#12290;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#29978;&#33267;&#23601;&#32654;&#22269;&#22312;&#21326;&#25237;&#36164;&#30340;&#26032;&#35268;&#23450;&#21521;&#20013;&#22269;&#20154;&#21457;&#20986;&#35686;&#21578;&#65292;&#36825;&#26159;&#32531;&#21644;&#20294;&#19981;&#24188;&#31258;&#30340;&#36857;&#35937;&#12290;&#25308;&#30331;&#25919;&#24220;&#20063;&#19981;&#20877;&#35848;&#35770;&#33073;&#38057;&#65292;&#32780;&#26159;&#36716;&#21521;&#8220;&#21435;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31216;&#20854;&#20026;&#8220;&#33073;&#38057;&#8221;&#25110;&#8220;&#21435;&#39118;&#38505;&#8221;&#65292;&#32654;&#22269;&#23545;&#21326;&#25919;&#31574;&#30340;&#25439;&#23475;&#36229;&#36234;&#36152;&#26131;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#29305;&#26391;&#26222;&#19981;&#21516;&#30340;&#26159;&#65292;&#25308;&#30331;&#19981;&#24517;&#22312;&#21021;&#36873;&#26102;&#20986;&#20215;&#39640;&#20110;&#31454;&#20105;&#23545;&#25163;&#24182;&#23041;&#32961;&#20013;&#22269;&#12290;&#25308;&#30331;&#19982;&#20064;&#36817;&#24179;&#30340;&#20010;&#20154;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;&#20182;&#25285;&#20219;&#21103;&#24635;&#32479;&#26399;&#38388;&#65292;&#19982;&#29305;&#26391;&#26222;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#21644;&#29421;&#38552;&#24615;&#30456;&#27604;&#65292;&#21271;&#20140;&#32943;&#23450;&#20250;&#26356;&#21916;&#27426;&#36825;&#31181;&#20851;&#31995; &#8212; &#8212; &#23613;&#31649;&#23384;&#22312;&#22260;&#32469;&#29305;&#26391;&#26222;&#30340;&#21271;&#32422;&#25215;&#35834;&#21644;&#23545;&#21488;&#28286;&#31435;&#22330;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21271;&#20140;&#22312;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#25317;&#26377;&#21457;&#35328;&#26435;&#65292;&#23427;&#21487;&#33021;&#26356;&#24895;&#24847;&#30475;&#21040;&#25308;&#30331;&#32487;&#32493;&#25484;&#26435;&#65292;&#20174;&#32780;&#36991;&#20813;&#29305;&#26391;&#26222;&#20877;&#25191;&#25919;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#19968;&#31181;&#24773;&#20917;&#26159;&#65292;&#20013;&#22269;&#19981;&#24517;&#19982;&#36825;&#20004;&#20010;&#20154;&#25171;&#20132;&#36947;&#8212;&#8212;&#22914;&#26524;&#27665;&#20027;&#20826;&#24819;&#20445;&#20303;&#30333;&#23467;&#65292;&#20182;&#20204;&#24212;&#35813;&#35748;&#30495;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#32467;&#26524;&#35841;&#20063;&#35828;&#19981;&#20934;&#65292;&#20294;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#19981;&#24076;&#26395;&#25308;&#30331;&#25110;&#29305;&#26391;&#26222;&#20877;&#27425;&#21442;&#36873;&#12290;&#23613;&#31649;&#25308;&#30331;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#20182;&#30340;&#25903;&#25345;&#29575;&#20173;&#28982;&#20196;&#20154;&#22833;&#26395;&#65292;&#32780;&#19988;&#20196;&#35768;&#22810;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20182;&#22312;&#19968;&#22330;&#20551;&#24819;&#30340;&#22797;&#36187;&#20013;&#19982;&#29305;&#26391;&#26222;&#25171;&#25104;&#20102;&#24179;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#23384;&#22312;&#35832;&#22810;&#27861;&#24459;&#38382;&#39064;&#12289;&#28041;&#23244;&#29053;&#21160;&#26292;&#21147;&#21467;&#20081;&#20197;&#21450;&#23545;&#27861;&#27835;&#21644;&#27665;&#20027;&#30340;&#26222;&#36941;&#34065;&#35270;&#65292;&#20294;&#20182;&#21487;&#33021;&#37325;&#36820;&#30333;&#23467;&#30340;&#21361;&#38505;&#26159;&#38750;&#24120;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#30340;&#25285;&#24515;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#31080;&#19978;&#26377;&#25308;&#30331;&#20197;&#22806;&#30340;&#20154;&#24590;&#20040;&#21150;&#65311;&#34429;&#28982;&#21462;&#28040;&#29616;&#20219;&#24635;&#32479;&#30340;&#25552;&#21517;&#8212;&#8212;&#25110;&#32773;&#35201;&#27714;&#20182;&#25918;&#24323;&#25552;&#21517;&#8212;&#8212;&#23558;&#26159;&#19968;&#20010;&#19981;&#23547;&#24120;&#30340;&#20915;&#23450;&#65292;&#20294;&#20855;&#20307;&#24773;&#20917;&#21487;&#33021;&#38656;&#35201;&#37319;&#21462;&#19981;&#23547;&#24120;&#30340;&#25514;&#26045;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#38459;&#27490;&#29305;&#26391;&#26222;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#26159;&#39318;&#35201;&#30446;&#26631;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38590;&#39064;&#30340;&#31572;&#26696;&#21487;&#33021;&#26159;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;(Gavin Newsom)&#65292;&#20182;&#26368;&#36817;&#19968;&#30452;&#22312;&#20026;&#25308;&#30331;&#31454;&#36873;&#12290;&#20182;&#22312;&#22269;&#23478;&#33310;&#21488;&#19978;&#30340;&#20986;&#29616;&#20063;&#24341;&#21457;&#20102;&#26377;&#20851;&#20182;&#21487;&#33021;&#25361;&#25112;&#25308;&#30331;&#30340;&#20256;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#31181;&#24773;&#20917;&#20284;&#20046;&#26377;&#20123;&#29301;&#24378;&#65292;&#20294;&#32445;&#29791;&#22982;&#30340;&#20986;&#29616;&#65292;&#21253;&#25324;&#25509;&#21463;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#37319;&#35775;&#20197;&#21450;&#21516;&#24847;&#19982;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#36827;&#34892;&#19968;&#22330;&#20551;&#35774;&#24615;&#36777;&#35770;&#65292;&#34920;&#26126;&#20182;&#20542;&#21521;&#20110;&#22312;&#21152;&#24030;&#20197;&#22806;&#30340;&#22320;&#26041;&#24314;&#31435;&#33258;&#24049;&#30340;&#24418;&#35937;&#12290;&#32771;&#34385;&#21040;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#20302;&#36855;&#65292;&#36825;&#20010;&#26102;&#26426;&#20063;&#24456;&#26377;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#12290;&#20182;&#19981;&#20165;&#26159;&#35813;&#20826;&#30340;&#26410;&#26469;&#65292;&#32780;&#19988;&#36824;&#33021;&#22815;&#25511;&#21046;&#21453;&#29305;&#26391;&#26222;&#32852;&#30431;&#30340;&#36873;&#31080;&#65292;&#32780;&#25308;&#30331;&#27491;&#22312;&#21162;&#21147;&#36194;&#24471;&#36825;&#20123;&#36873;&#31080;&#65292;&#21363;&#29420;&#31435;&#20154;&#22763;&#21644;&#8220;&#32477;&#19981;&#25903;&#25345;&#29305;&#26391;&#26222;&#8221;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#26159;&#19968;&#20301;&#32463;&#27982;&#38382;&#39064;&#19978;&#30340;&#23454;&#29992;&#20027;&#20041;&#32773;&#65292;&#20182;&#23558;&#25104;&#20026;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#26032;&#38754;&#23380;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20182;&#23558;&#33021;&#22815;&#37325;&#32622;&#36807;&#21435;&#20843;&#24180;&#26469;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20064;&#36817;&#24179;&#21644;&#32445;&#29791;&#22982;&#20043;&#38388;&#27809;&#26377;&#21382;&#21490;&#65292;&#36825;&#21487;&#20197;&#35753;&#21452;&#26041;&#24314;&#31435;&#26356;&#31215;&#26497;&#12289;&#29978;&#33267;&#34028;&#21187;&#21457;&#23637;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#32445;&#29791;&#22982;&#23545;&#20013;&#22269;&#30340;&#31435;&#22330;&#22522;&#26412;&#19978;&#26159;&#31215;&#26497;&#30340;&#12290;&#20316;&#20026;&#26087;&#37329;&#23665;&#24066;&#38271;&#65292;&#20182;&#36190;&#25196;&#20102;&#35813;&#24066;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#24182;&#20026;&#27492;&#24863;&#21040;&#8220;&#33258;&#35946;&#8221;&#65292;&#32780;&#20316;&#20026;&#24030;&#38271;&#65292;&#20182;&#20027;&#24352;&#21152;&#24030;&#19982;&#20013;&#22269;&#22312;&#27668;&#20505;&#21464;&#21270;&#21644;&#28165;&#27905;&#33021;&#28304;&#26041;&#38754;&#21152;&#24378;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#26469;&#35828;&#65292;&#32445;&#26862;&#30340;&#31454;&#36873;&#21487;&#33021;&#22240;&#31096;&#24471;&#31119;&#12290;&#32780;&#19988;&#65292;&#23545;&#20110;&#27665;&#20027;&#20826;&#20154;&#26469;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#20877;&#27425;&#25269;&#24481;&#29305;&#26391;&#26222;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:50:02 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#20234;&#26031;&#20848;&#39046;&#34966;&#24503;&#23572;&#29926;&#183;&#20399;&#36187;&#22240;&#183;&#36187;&#20041;&#36842;&#21435;&#19990;&#21518;&#65292;&#23391;&#21152;&#25289;&#22269;&#25968;&#21315;&#20154;&#25239;&#35758;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231082/thousands-protest-bangladesh-after-jailed-islamist-leader-delwar-hossain-sayedee-dies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 02:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/d89c9c33-7c64-44dd-8750-6ed0f62a2a18_71ba9729.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#19968;&#65292;&#19968;&#21517;83&#23681;&#30340;&#24378;&#22823;&#30340;&#12289;&#34987;&#30417;&#31105;&#30340;&#20234;&#26031;&#20848;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#22240;&#24515;&#33039;&#30149;&#21435;&#19990;&#21518;&#25968;&#23567;&#26102;&#65292;&#25968;&#21315;&#21517;&#24868;&#24594;&#30340;&#25239;&#35758;&#32773;&#39640;&#21628;&#21453;&#25919;&#24220;&#21475;&#21495;&#22312;&#23391;&#21152;&#25289;&#22269;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#21103;&#20027;&#24109;&#24503;&#23572;&#29926;&#183;&#20399;&#36187;&#22240;&#183;&#36187;&#20041;&#36842; (Delwar Hossain Sayedee) &#20110;&#21608;&#19968;&#26202;&#38388;&#26089;&#20123;&#26102;&#20505;&#22312;&#30417;&#29425;&#21307;&#38498;&#21435;&#19990;&#65292;&#36317;&#31163;&#20182;&#34987;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#25112;&#20105;&#32618;&#27861;&#24237;&#23450;&#32618;&#24341;&#21457;&#35813;&#22269;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#25919;&#27835;&#26292;&#21147;&#20165;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36187;&#20041;&#24503;&#21435;&#19990;&#21518;&#65292;&#25968;&#21315;&#21517;&#21696;&#24764;&#32773;&#21644;&#25903;&#25345;&#32773;&#22312;&#21307;&#38498;&#22806;&#38598;&#20250;&#65292;&#39640;&#21628;&#8220;&#30495;&#20027;&#33267;&#22823;&#8221;&#65292;&#24182;&#37096;&#32626;&#20102;&#22823;&#37327;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#39640;&#21628;&#8220;&#25105;&#20204;&#19981;&#20250;&#35753;&#36187;&#20041;&#24503;&#30340;&#40092;&#34880;&#30333;&#27969;&#8221;&#65292;&#35768;&#22810;&#20154;&#25351;&#36131;&#24635;&#29702;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#39046;&#23548;&#30340;&#25919;&#24220;&#65292;&#35813;&#25919;&#24220;&#27491;&#22312;&#20026;&#23450;&#20110;&#19968;&#26376;&#20030;&#34892;&#30340;&#37325;&#35201;&#22823;&#36873;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#24403;&#23616;&#34920;&#31034;&#65292;&#33832;&#32822;&#36842;&#21608;&#26085;&#22312;&#39318;&#37117;&#36798;&#21345;&#37066;&#22806;&#30340;&#21345;&#20160;&#26222;&#23572;&#30417;&#29425;&#24515;&#33039;&#30149;&#21457;&#20316;&#21518;&#34987;&#36865;&#36827;&#21307;&#30103;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#38498;&#38271;&#38647;&#25166;&#23572;&#183;&#25289;&#36203;&#26364;&#20934;&#23558;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#20170;&#22825;&#65288;&#21608;&#19968;&#65289;&#19979;&#21320; 6 &#28857; 45 &#20998;&#65292;&#20182;&#20877;&#27425;&#24515;&#33039;&#30149;&#21457;&#20316;&#65292;&#24182;&#20110;&#26202;&#19978; 8 &#28857; 40 &#20998;&#21435;&#19990;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#21160;&#33033;&#24050;&#26893;&#20837;&#20116;&#20010;&#25903;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#22312;&#20854;&#33080;&#20070;&#39029;&#38754;&#19978;&#23459;&#24067;&#20102;&#36187;&#20041;&#24503;&#30340;&#27515;&#35759;&#65292;&#24182;&#25351;&#36131;&#24403;&#23616;&#8220;&#24930;&#24930;&#22320;&#23558;&#20182;&#21464;&#25104;&#28872;&#22763;&#65292;&#22312;&#30417;&#29425;&#20013;&#19981;&#20104;&#27835;&#30103;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#33832;&#20041;&#36842;&#22240;&#35851;&#26432;&#12289;&#24378;&#22904;&#21644;&#36843;&#23475;&#21360;&#24230;&#25945;&#24466;&#31561;&#20843;&#39033;&#32618;&#21517;&#34987;&#25112;&#20105;&#32618;&#27861;&#24237;&#21028;&#22788;&#27515;&#21009;&#65292;&#24341;&#21457;&#20840;&#22269;&#25968;&#21315;&#21517;&#25903;&#25345;&#32773;&#30340;&#33268;&#21629;&#25239;&#35758;&#65292;&#36896;&#25104;100&#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#23391;&#21152;&#25289;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#21019;&#32426;&#24405;&#30340;&#33268;&#21629;&#30331;&#38761;&#28909;&#30123;&#24773;&lt;/h3&gt;&lt;p&gt;&#35813;&#20826;&#34920;&#31034;&#65292;&#25968;&#19975;&#21517;&#25903;&#25345;&#32773;&#22312;&#38543;&#21518;&#30340;&#38215;&#21387;&#20013;&#34987;&#25429;&#65292;&#35813;&#20826;&#30452;&#21040;&#20170;&#24180;&#25165;&#33021;&#22815;&#20877;&#27425;&#20030;&#34892;&#20844;&#24320;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#23391;&#21152;&#25289;&#22269;&#26368;&#39640;&#27861;&#38498;&#34920;&#31034;&#65292;&#36187;&#20041;&#24503;&#22240;&#22312;1971&#24180;&#19982;&#24052;&#22522;&#26031;&#22374;&#30340;&#35299;&#25918;&#25112;&#20105;&#26399;&#38388;&#29359;&#19979;&#30340;&#32618;&#34892;&#65292;&#24212;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#8220;&#20313;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sayedee &#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#24320;&#22987;&#22312;&#36825;&#20010;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#30340;&#19968;&#20123;&#39030;&#32423;&#28165;&#30495;&#23546;&#20256;&#25945;&#21518;&#22768;&#21517;&#40522;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#40718;&#30427;&#26102;&#26399;&#65292;&#20182;&#30340;&#28436;&#35762;&#21560;&#24341;&#20102;&#25968;&#21313;&#19975;&#20154;&#21442;&#21152;&#65292;&#20182;&#30340;&#28436;&#35762; CD &#20063;&#26159;&#26368;&#30021;&#38144;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#19981;&#25903;&#25345;&#22823;&#20250;&#30340;&#20154;&#20063;&#21442;&#21152;&#20102;&#20182;&#30340;&#12298;&#21476;&#20848;&#32463;&#12299;&#35762;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#22240;&#20854;&#22312;&#25112;&#20105;&#26399;&#38388;&#25903;&#25345;&#24052;&#22522;&#26031;&#22374;&#32780;&#22312; 1970 &#24180;&#20195;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#34987;&#31105;&#27490;&#65292;&#20294;&#21040;&#20102; 1990 &#24180;&#20195;&#65292;&#23427;&#24050;&#25104;&#20026;&#35813;&#22269;&#31532;&#19977;&#22823;&#25919;&#20826;&#21644;&#26368;&#22823;&#30340;&#20234;&#26031;&#20848;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#35748;&#20026;&#36187;&#20041;&#24503;&#30340;&#35828;&#25945;&#20351;&#35813;&#20826;&#36716;&#21464;&#20026;&#19968;&#25903;&#20027;&#35201;&#21147;&#37327;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#22467;&#29305;&#32435;&#28779;&#23665;&#29190;&#21457;&#65292;&#23548;&#33268;&#35199;&#35199;&#37324;&#38519;&#20837;&#22256;&#22659;&#30340;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#20851;&#38381;</title><link>https://www.scmp.com/news/world/europe/article/3231083/mount-etna-volcanic-eruption-closes-sicilys-troubled-catania-airport?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 03:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/8d6635da-fd32-4892-8ee2-6535bcdcd9de_7b7691ff.jpg" width="100%"&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#38468;&#36817;&#22467;&#29305;&#32435;&#28779;&#23665;&#21943;&#21457;&#21518;&#65292;&#35199;&#35199;&#37324;&#23707;&#19996;&#37096;&#22478;&#24066;&#21345;&#22612;&#23612;&#20122;&#30340;&#33322;&#29677;&#20110;&#21608;&#19968;&#26242;&#20572;&#65292;&#32473;&#36825;&#24231;&#39281;&#21463;&#21361;&#26426;&#22256;&#25200;&#30340;&#24847;&#22823;&#21033;&#26426;&#22330;&#24102;&#26469;&#20102;&#26032;&#30340;&#26053;&#34892;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231; 3,330 &#31859;&#65288;10,925 &#33521;&#23610;&#65289;&#39640;&#30340;&#28779;&#23665;&#19968;&#22812;&#20043;&#38388;&#29190;&#21457;&#65292;&#22312;&#22320;&#20013;&#28023;&#23707;&#23679;&#19978;&#31354;&#21943;&#21457;&#29076;&#23721;&#21644;&#28779;&#23665;&#28784;&#12290;&#29076;&#23721;&#27969;&#22312;&#40654;&#26126;&#21069;&#28040;&#36864;&#65292;&#20294;&#28779;&#23665;&#28784;&#20173;&#22312;&#20174;&#20854;&#20013;&#19968;&#20010;&#28779;&#23665;&#21475;&#21943;&#28044;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#22330;&#36816;&#33829;&#21830;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24448;&#36820;&#28909;&#38376;&#26053;&#28216;&#30446;&#30340;&#22320;&#21345;&#22612;&#23612;&#20122;&#30340;&#33322;&#29677;&#23558;&#32487;&#32493;&#26242;&#20572;&#65292;&#30452;&#21040;&#21608;&#20108;&#26089;&#19978;&#65292;&#36825;&#35753;&#21608;&#19968;&#26202;&#19978;&#24674;&#22797;&#33322;&#29677;&#30340;&#24076;&#26395;&#30772;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#20056;&#23458;&#22312;&#21608;&#20108;&#21069;&#24448;&#26426;&#22330;&#20043;&#21069;&#20808;&#21672;&#35810;&#33322;&#31354;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#36827;&#28207;&#33322;&#29677;&#34987;&#36716;&#31227;&#21040;&#35199;&#35199;&#37324;&#23707;&#30340;&#20854;&#20182;&#26426;&#22330;&#12290;&#36825;&#26159;&#24847;&#22823;&#21033;&#26257;&#20551;&#30340;&#39640;&#23792;&#26399;&#65292;&#21608;&#20108;&#26159;&#20844;&#20849;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23612;&#20122;&#24066;&#38271;&#24681;&#37324;&#31185;&#183;&#29305;&#20262;&#33922;&#35834;(Enrico Trantino)&#22312;&#25509;&#19979;&#26469;&#30340;48&#23567;&#26102;&#20869;&#31105;&#27490;&#22312;&#35813;&#24066;&#20351;&#29992;&#25705;&#25176;&#36710;&#21644;&#33258;&#34892;&#36710;&#65292;&#22240;&#20026;&#35768;&#22810;&#34903;&#36947;&#34987;&#28779;&#23665;&#28784;&#35206;&#30422;&#65292;&#24182;&#22240;&#36335;&#38754;&#25171;&#28369;&#32780;&#19979;&#20196;&#27773;&#36710;&#34892;&#39542;&#36895;&#24230;&#19981;&#24471;&#36229;&#36807;30&#20844;&#37324;/&#23567;&#26102;&#65288;19&#33521;&#37324;/&#23567;&#26102;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#30340;&#26368;&#26032;&#33322;&#29677;&#21462;&#28040;&#26159;&#22312;&#19968;&#20010;&#26376;&#21069;&#65292;&#19968;&#24231;&#33322;&#31449;&#27004;&#21457;&#29983;&#28779;&#28798;&#65292;&#23548;&#33268;&#26053;&#23458;&#36830;&#32493;&#25968;&#21608;&#21463;&#21040;&#24178;&#25200;&#12290;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#21560;&#24341;&#30340;&#26053;&#23458;&#25968;&#37327;&#27604;&#35813;&#23707;&#39318;&#24220;&#24052;&#21202;&#33707;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#29305;&#32435;&#28779;&#23665;&#26368;&#36817;&#19968;&#27425;&#22823;&#35268;&#27169;&#21943;&#21457;&#26159;&#22312; 1992 &#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65306;&#20304;&#27835;&#20122;&#24030;&#27861;&#38498;&#32593;&#31449;&#30701;&#26242;&#21457;&#24067;&#65292;&#28982;&#21518;&#21024;&#38500;&#26377;&#20851;&#28508;&#22312;&#25351;&#25511;&#30340;&#25991;&#20214;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231081/trump-racketeering-conspiracy-false-statements-georgia-state-indictments?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/8c3d6c28-4864-4067-8a71-e251505fac41_2c566bf4.jpg" width="100%"&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#30340;&#32593;&#31449;&#21608;&#19968;&#30701;&#26242;&#21457;&#24067;&#20102;&#19968;&#20221;&#25991;&#20214;&#65292;&#21015;&#20986;&#20102;&#38024;&#23545;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20960;&#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#20284;&#20046;&#19982;&#20182;&#35797;&#22270;&#25512;&#32763;&#33258;&#24049;&#22312;&#35813;&#24030; 2020 &#24180;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#26377;&#20851;&#65292;&#20294;&#35813;&#32593;&#31449;&#38543;&#21518;&#22312;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#21024;&#38500;&#20102;&#35813;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23578;&#26410;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#30340;&#26085;&#26399;&#20026; 8 &#26376; 14 &#26085;&#65292;&#21517;&#23383;&#20026;&#29305;&#26391;&#8203;&#8203;&#26222;&#65292;&#31216;&#27492;&#26696;&#8220;&#24748;&#32780;&#26410;&#20915;&#8221;&#65292;&#20294;&#27861;&#38498;&#32593;&#31449;&#19978;&#24050;&#19981;&#20877;&#25552;&#20379;&#35813;&#25991;&#20214;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#30830;&#23450;&#35813;&#25991;&#31456;&#34987;&#21457;&#24067;&#25110;&#21024;&#38500;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36335;&#36879;&#31038;&#20851;&#20110;&#25552;&#20986;&#36825;&#20123;&#25351;&#25511;&#30340;&#25253;&#36947;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#26080;&#27861;&#21457;&#34920;&#35780;&#35770;&#65292;&#8221;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#19968;&#30452;&#22312;&#35843;&#26597;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#26159;&#21542;&#38750;&#27861;&#35797;&#22270;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#21521;&#22823;&#38506;&#23457;&#22242;&#25552;&#20986;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#21463;&#21040;&#25351;&#25511;&#65292;&#36825;&#23558;&#26159;&#20182;&#22312;&#19981;&#21040;&#20116;&#20010;&#26376;&#20869;&#30340;&#31532;&#22235;&#27425;&#36215;&#35785;&#65292;&#20063;&#26159;&#20182;&#20026;&#25512;&#32763;&#22312; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#21162;&#21147;&#32780;&#25552;&#20986;&#30340;&#31532;&#20108;&#27425;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#31361;&#28982;&#38383;&#20837;&#29233;&#33655;&#21326;&#21338;&#35272;&#20250;&#65292;&#25200;&#20081;&#24503;&#26705;&#33922;&#26031;&#37325;&#21551;&#31454;&#36873;&#27963;&#21160;&#30340;&#21162;&#21147;&lt;/h3&gt;&lt;p&gt;&#35760;&#32773;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#23500;&#23572;&#39039;&#21439;&#20070;&#35760;&#23448;&#21150;&#20844;&#23460;&#23601;&#22791;&#23457;&#25253;&#21578;&#32622;&#35780;&#12290;&#35760;&#32773;&#20063;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#35813;&#21439;&#21644;&#29305;&#26391;&#26222;&#30340;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#38271;&#36798;&#20004;&#39029;&#30340;&#25991;&#20214;&#24341;&#29992;&#20102;&#8220;&#36829;&#21453;&#20304;&#27835;&#20122;&#24030; Rico&#65288;&#21463;&#35784;&#39575;&#24433;&#21709;&#21644;&#33104;&#36133;&#32452;&#32455;&#65289;&#27861;&#26696;&#8221;&#12289;&#8220;&#20844;&#32844;&#20154;&#21592;&#29053;&#21160;&#36829;&#21453;&#35475;&#35328;&#8221;&#12289;&#8220;&#20018;&#35851;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#21644;&#33879;&#20316;&#8221;&#20197;&#21450;&#8220;&#20018;&#35851;&#22312;&#19968;&#32423;&#8221;&#65292;&#20197;&#21450;&#21015;&#20986;&#30340;&#20854;&#20182;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#26080;&#35270;&#20005;&#26684;&#30340;&#30528;&#35013;&#35268;&#33539;&#65292;&#20234;&#26391;&#36947;&#24503;&#35686;&#23519;&#22238;&#24402;&#65306;&#8220;&#25105;&#33258;&#24049;&#30340;&#20915;&#23450;&#8221;</title><link>https://www.scmp.com/news/world/middle-east/article/3231039/irans-morality-police-return-even-more-women-ignore-strict-dress-codes-my-own-decision?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 02:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/152d42ad-6a77-4982-b1e4-53052e263d49_eec0b54b.jpg" width="100%"&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#22825;&#27668;&#28814;&#28909;&#65292;&#20294;&#20161;&#24904;&#30340;&#24494;&#39118;&#21364;&#27792;&#28020;&#30528;&#21380;&#23572;&#24067;&#23572;&#22763;&#23665;&#33050;&#19979;&#30340;&#36825;&#24231;&#22478;&#24066;&#65292;&#22312;&#37027;&#37324;&#21487;&#20197;&#30475;&#21040;&#35768;&#22810;&#31359;&#30528;&#36731;&#34180;&#36830;&#34915;&#35033;&#12289;&#35064;&#38706;&#22836;&#21457;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#36825;&#22312;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#31179;&#23395;&#36215;&#20041;&#20043;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#26080;&#35270;&#20005;&#26684;&#30340;&#30528;&#35013;&#35201;&#27714;&#65292;&#36825;&#20063;&#26159;&#26080;&#22768;&#25239;&#35758;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24320;&#22987;&#65292;&#24403;&#25105;&#31532;&#19968;&#27425;&#19981;&#25140;&#22836;&#24062;&#20986;&#38376;&#26102;&#65292;&#25105;&#24456;&#23475;&#24597;&#12290;&#19981;&#20877;&#26159;&#20102;&#65292;&#8221;&#24503;&#40657;&#20848;&#23621;&#27665;&#31859;&#23068;&#35828;&#36947;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22905;&#22312;&#21521;&#35760;&#32773;&#21457;&#34920;&#35780;&#35770;&#26102;&#24517;&#39035;&#20351;&#29992;&#21478;&#19968;&#20010;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#20234;&#26391;&#35686;&#23519;&#36947;&#24503;&#21355;&#22763;&#36820;&#22238;&#30340;&#37027;&#22825;&#65292;&#36825;&#20301; 34 &#23681;&#30340;&#22899;&#23401;&#21644;&#22905;&#30340;&#26379;&#21451;&#20960;&#20010;&#26376;&#26469;&#31532;&#19968;&#27425;&#25910;&#21040;&#20851;&#20110;&#30528;&#35013;&#35268;&#23450;&#30340;&#35686;&#21578;&#12290;&#37027;&#26159;&#22312;&#19971;&#26376;&#65292;&#36825;&#26159;&#20234;&#26391;&#32479;&#27835;&#32773;&#20934;&#22791;&#25674;&#29260;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 9 &#26376; 16 &#26085;&#65292;22 &#23681;&#30340;&#24211;&#23572;&#24503;&#22919;&#22899;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini) &#22240;&#36829;&#21453;&#30528;&#35013;&#35268;&#33539;&#32780;&#34987;&#36947;&#24503;&#35686;&#23519;&#36910;&#25429;&#65292;&#27515;&#20129;&#20107;&#20214;&#24341;&#21457;&#20234;&#26391;&#25968;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#24182;&#20110; 2022 &#24180;&#31179;&#23395;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#37319;&#21462;&#20102;&#20005;&#21385;&#34892;&#21160;&#65292;&#22788;&#20915;&#20102;&#19971;&#21517;&#31034;&#23041;&#32773;&#12290;&#20004;&#21517;&#26368;&#26089;&#25253;&#36947;&#38463;&#31859;&#23612;&#20043;&#27515;&#30340;&#20234;&#26391;&#22899;&#35760;&#32773;&#29616;&#22312;&#20877;&#27425;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20234;&#26391;&#21453;&#22836;&#24062;&#25239;&#35758;&#27963;&#21160;&#21319;&#32423;&#65292;&#20392;&#27665;&#21453;&#24605;&#8220;&#21487;&#24597;&#30340;&#35760;&#24518;&#8221;&lt;/h3&gt;&lt;p&gt; Niloofar Hamedi &#21644; Elaheh Mohammadi &#34987;&#20234;&#26391;&#24403;&#23616;&#25351;&#25511;&#19982;&#22806;&#22269;&#24773;&#25253;&#26426;&#26500;&#21512;&#20316;&#24182;&#36827;&#34892;&#21453;&#22269;&#23478;&#23459;&#20256;&#65292;&#20182;&#20204;&#24050;&#20837;&#29425; 300 &#22810;&#22825;&#12290;&#19968;&#20301;&#20196;&#20154;&#30031;&#24807;&#30340;&#27861;&#23448;&#38463;&#24067;&#21152;&#35199;&#22982;&#183;&#33832;&#25289;&#29926;&#33922; (Abolghassem Salawati) &#26366;&#22810;&#27425;&#23545;&#25239;&#35758;&#32773;&#21028;&#22788;&#27515;&#21009;&#65292;&#20182;&#23558;&#23459;&#24067;&#21028;&#20915;&#65292;&#23613;&#31649;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20309;&#26102;&#20250;&#20570;&#20986;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#22269;&#23478;&#25345;&#32493;&#38215;&#21387;&#65292;&#35768;&#22810;&#22899;&#24615;&#19981;&#20877;&#24076;&#26395;&#34987;&#21518;&#26524;&#23041;&#32961;&#25152;&#21523;&#20498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26126;&#30333;&#25105;&#20204;&#19981;&#20877;&#23475;&#24597;&#65292;&#8221;&#31859;&#23068;&#35848;&#21040;&#35813;&#22269;&#30340;&#32479;&#27835;&#32773;&#26102;&#35828;&#36947;&#12290;&#27491;&#22914;&#21435;&#24180;&#20197;&#26469;&#65292;&#19981;&#20165;&#20165;&#26159;&#20234;&#26391;&#22899;&#24615;&#22312;&#20026;&#33258;&#20027;&#29983;&#27963;&#32780;&#22859;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#20598;&#23572;&#21487;&#20197;&#30475;&#21040;&#30007;&#24615;&#31359;&#30528;&#30701;&#35044;&#65292;&#36825;&#20063;&#36829;&#21453;&#20102;&#20234;&#26031;&#20848;&#30528;&#35013;&#35268;&#33539;&#12290;&#31859;&#23068;&#21578;&#35785;&#25105;&#20204;&#65292;&#22914;&#26524;&#36947;&#24503;&#21355;&#22763;&#25511;&#21046;&#22899;&#24615;&#65292;&#22905;&#30340;&#29087;&#20154;&#20170;&#22825;&#23601;&#20250;&#26524;&#26029;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#20250;&#19968;&#26086;&#24320;&#22987;&#21069;&#36827;&#65292;&#23601;&#19981;&#20250;&#21518;&#36864;&#19968;&#27493;&#65292;&#8221;&#36825;&#20301; 34 &#23681;&#30340;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23500;&#35029;&#22320;&#21306;&#30340;&#35768;&#22810;&#36141;&#29289;&#20013;&#24515;&#65292;&#36825;&#31181;&#23545;&#27604;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#26126;&#26174;&#12290;&#22899;&#24615;&#35201;&#20040;&#26681;&#26412;&#19981;&#25140;&#22836;&#24062;&#65292;&#35201;&#20040;&#22905;&#20204;&#25226;&#33258;&#24049;&#21253;&#35065;&#24471;&#26356;&#20005;&#12290;&#20687;&#26089;&#26399;&#37027;&#26679;&#22312;&#21518;&#33041;&#21242;&#19978;&#20329;&#25140;&#23485;&#26494;&#30340;&#22836;&#24062;&#24050;&#32463;&#24456;&#23569;&#35265;&#20102;&#12290;&#22312;&#36828;&#31163;&#22823;&#22478;&#24066;&#21644;&#20256;&#32479;&#22320;&#21306;&#65292;&#25140;&#22836;&#24062;&#30340;&#20041;&#21153;&#26356;&#20026;&#20005;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35686;&#23519;&#37096;&#38431;&#22240;&#25239;&#35758;&#27963;&#21160;&#32780;&#34987;&#26242;&#20572;&#65292;&#35768;&#22810;&#20234;&#26391;&#20154;&#21407;&#26412;&#39044;&#35745;&#36947;&#24503;&#35686;&#23519;&#36831;&#26089;&#20250;&#20877;&#27425;&#24033;&#36923;&#12290;&#20294;&#35686;&#26041;&#36807;&#21435;&#24120;&#24120;&#23558;&#22836;&#24062;&#19981;&#21512;&#36523;&#25110;&#34915;&#30528;&#19981;&#21512;&#36523;&#30340;&#22899;&#24615;&#24102;&#21040;&#35686;&#23519;&#23616;&#65292;&#29616;&#22312;&#20284;&#20046;&#37319;&#21462;&#20102;&#26356;&#21152;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#20445;&#23432;&#27966;&#24378;&#30828;&#27966;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#25512;&#21160;&#23545;&#20247;&#22810;&#36829;&#21453;&#30528;&#35013;&#35268;&#33539;&#30340;&#34892;&#20026;&#37319;&#21462;&#26356;&#20005;&#21385;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33879;&#21517;&#25913;&#38761;&#27966;&#25919;&#27835;&#23478;&#38463;&#24052;&#26031;&#183;&#38463;&#21340;&#36842;&#24576;&#30097;&#36947;&#24503;&#35686;&#23519;&#30340;&#22238;&#24402;&#19982;&#25239;&#35758;&#27963;&#21160;&#21608;&#24180;&#32426;&#24565;&#26085;&#30340;&#20020;&#36817;&#26377;&#20851;&#12290;&#36825;&#20301;&#30693;&#35782;&#20998;&#23376;&#34920;&#31034;&#65292;&#22269;&#23478;&#19981;&#24819;&#23624;&#26381;&#20110;&#31038;&#20250;&#21464;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22478;&#24066;&#20013;&#19981;&#25140;&#22836;&#24062;&#30340;&#22899;&#24615;&#25968;&#37327;&#22686;&#21152;&#65292;&#37027;&#23601;&#26159;&#21453;&#23545;&#25919;&#24220;&#25110;&#20307;&#21046;&#30340;&#35937;&#24449;&#65292;&#8221;&#38463;&#21340;&#36842;&#35828;&#65292;&#24182;&#25351;&#20986;&#22836;&#24062;&#26159;&#20234;&#26031;&#20848;&#22269;&#23478;&#36523;&#20221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#23068;&#26356;&#36827;&#19968;&#27493;&#65306;&#8220;&#23545;&#20110;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#26469;&#35828;&#65292;&#22836;&#24062;&#26159;&#26368;&#22522;&#26412;&#30340;&#25511;&#21046;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#29420;&#33258;&#29983;&#27963;&#65292;&#36825;&#22312;&#20256;&#32479;&#22280;&#23376;&#37324;&#26366;&#32463;&#34987;&#35748;&#20026;&#26159;&#19981;&#23547;&#24120;&#30340;&#20107;&#24773;&#12290;&#20316;&#20026;&#19968;&#20010;&#20107;&#19994;&#26377;&#25104;&#30340;&#25104;&#21151;&#22899;&#24615;&#65292;&#22905;&#24819;&#35201;&#30830;&#23450;&#33258;&#24049;&#30340;&#20154;&#29983;&#36947;&#36335;&#12290; &#8220;&#25152;&#20197;&#26174;&#28982;&#36825;&#24847;&#21619;&#30528;&#25105;&#20063;&#24819;&#20570;&#20986;&#33258;&#24049;&#30340;&#20915;&#23450;&#65292;&#21253;&#25324;&#25105;&#31359;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20234;&#26031;&#20848;&#38761;&#21629;&#65292;&#20234;&#26391;&#22899;&#24615;&#24378;&#21046;&#20329;&#25140;&#22836;&#24062;&#24050;&#26377; 40 &#22810;&#24180;&#12290;&#31859;&#23068;&#21644;&#35768;&#22810;&#21516;&#40836;&#30340;&#22899;&#24615;&#21644;&#30007;&#24615;&#19968;&#26679;&#65292;&#20316;&#20026;&#24403;&#26102;&#38761;&#21629;&#32773;&#30340;&#23401;&#23376;&#65292;&#22312;&#26356;&#21152;&#20005;&#26684;&#30340;&#31038;&#20250;&#35268;&#21017;&#19979;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20063;&#23545;&#20276;&#38543;&#30528;&#20114;&#32852;&#32593;&#38271;&#22823;&#12289;&#19981;&#24895;&#20877;&#34987;&#25903;&#37197;&#30340;&#24180;&#36731;&#19968;&#20195;&#34920;&#31034;&#38054;&#20329;&#12290;&lt;/p&gt;&lt;p&gt; Kimia &#20170;&#24180; 18 &#23681;&#65292;&#23646;&#20110; Z &#19990;&#20195;&#12290;&#22799;&#26085;&#30340;&#20621;&#26202;&#65292;&#22905;&#21644;&#26379;&#21451;&#20204;&#22312;&#24503;&#40657;&#20848;&#37326;&#39184;&#65292;&#27427;&#36175;&#22478;&#24066;&#32654;&#26223;&#12290;&#20182;&#20204;&#27809;&#26377;&#20154;&#25140;&#22836;&#24062;&#65292;&#20063;&#27809;&#26377;&#20154;&#23545;&#29616;&#22312;&#20877;&#27425;&#25910;&#32039;&#31649;&#21046;&#30340;&#28040;&#24687;&#24863;&#21040;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#25105;&#20204;&#22312;&#34903;&#19978;&#30475;&#21040;&#35686;&#23519;&#25110;&#36947;&#24503;&#21355;&#22763;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#25140;&#22836;&#24062;&#65292;&#8221;&#22522;&#31859;&#20122;&#35828;&#12290; &#8220;&#25105;&#20204;&#23581;&#35797;&#22823;&#32966;&#22320;&#36229;&#36234;&#20182;&#20204;&#65292;&#22240;&#20026;&#25353;&#29031;&#25105;&#20204;&#24819;&#35201;&#30340;&#26041;&#24335;&#31359;&#30528;&#26159;&#25105;&#20204;&#30340;&#33258;&#28982;&#26435;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 02:20:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#20284;&#20046;&#23558;&#34987;&#20304;&#27835;&#20122;&#24030;&#25351;&#25511;&#25970;&#35784;&#21202;&#32034;&#12289;&#38452;&#35851;&#21644;&#34394;&#20551;&#38472;&#36848;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231081/trump-charged-racketeering-conspiracy-and-false-statements-georgia-state?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/8c3d6c28-4864-4067-8a71-e251505fac41_2c566bf4.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#20004;&#39029;&#32440;&#30340;&#22791;&#23457;&#25253;&#21578;&#65292;&#32654;&#22269;&#20304;&#27835;&#20122;&#24030;&#21608;&#19968;&#20284;&#20046;&#23558;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25552;&#20986;&#22810;&#39033;&#25351;&#25511;&#65292;&#21253;&#25324;&#25970;&#35784;&#21202;&#32034;&#12289;&#38452;&#35851;&#21644;&#34394;&#20551;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#35843;&#26597;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#26159;&#21542;&#38750;&#27861;&#24178;&#39044;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#22823;&#36873;&#65292;&#20182;&#20204;&#24320;&#22987;&#21521;&#22823;&#38506;&#23457;&#22242;&#38472;&#36848;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#25351;&#25511;&#21253;&#25324;&#35201;&#27714;&#20844;&#32844;&#20154;&#21592;&#23459;&#35475;&#65307;&#20018;&#35851;&#20266;&#36896;&#65307;&#24182;&#36829;&#21453;&#24030; Rico&#65288;&#21463;&#25970;&#35784;&#21202;&#32034;&#24433;&#21709;&#21644;&#33104;&#36133;&#32452;&#32455;&#65289;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#20256;&#21796;&#21040;&#22823;&#38506;&#23457;&#22242;&#20316;&#35777;&#30340;&#21069;&#27665;&#20027;&#20826;&#24030;&#21442;&#35758;&#21592;&#29645;&#183;&#20052;&#20025; (Jen Jordan) &#21608;&#19968;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#31163;&#24320;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#26102;&#34920;&#31034;&#65292;&#22905;&#21463;&#21040;&#20102;&#32422; 40 &#20998;&#38047;&#30340;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#21069;&#27665;&#20027;&#20826;&#24030;&#20247;&#35758;&#21592; Bee Nguyen &#21644;&#22269;&#21153;&#21375;&#21150;&#20844;&#23460;&#39640;&#32423;&#23448;&#21592;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#26031;&#29305;&#26519; (Gabriel Sterling) &#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#25269;&#36798;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21322;&#20197;&#26469;&#65292;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#19968;&#30452;&#22312;&#35843;&#26597;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#20026;&#25197;&#36716;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#32780;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#24066;&#20013;&#24515;&#27861;&#38498;&#21608;&#22260;&#30340;&#36335;&#38556;&#21644;&#34903;&#36947;&#23553;&#38381;&#65292;&#20197;&#21450;&#23041;&#21033;&#26031;&#30340;&#22768;&#26126;&#37117;&#34920;&#26126;&#65292;&#21521;&#22823;&#38506;&#23457;&#22242;&#30340;&#38472;&#36848;&#21487;&#33021;&#23558;&#20110;&#26412;&#21608;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#31361;&#28982;&#38383;&#20837;&#29233;&#33655;&#21326;&#21338;&#35272;&#20250;&#65292;&#25200;&#20081;&#24503;&#26705;&#33922;&#26031;&#37325;&#21551;&#31454;&#36873;&#27963;&#21160;&#30340;&#21162;&#21147;&lt;/h3&gt;&lt;p&gt;&#38446;&#21644;&#20052;&#20025;&#22343;&#20986;&#24109;&#20102; 2020 &#24180; 12 &#26376;&#30340;&#31435;&#27861;&#21548;&#35777;&#20250;&#65292;&#21548;&#35777;&#20250;&#19978;&#21069;&#32445;&#32422;&#24066;&#38271;&#21644;&#29305;&#26391;&#26222;&#24459;&#24072;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#31561;&#20154;&#23545;&#20304;&#27835;&#20122;&#24030;&#26222;&#36941;&#23384;&#22312;&#30340;&#36873;&#20030;&#33310;&#24330;&#34892;&#20026;&#20570;&#20986;&#20102;&#34394;&#20551;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#20234;&#22763;&#26364;&#20063;&#33267;&#23569;&#20986;&#24109;&#20102;&#20854;&#20013;&#19968;&#27425;&#21548;&#35777;&#20250;&#65292;&#24182;&#34920;&#31034;&#36873;&#20030;&#30340;&#20030;&#34892;&#19981;&#31526;&#21512;&#20304;&#27835;&#20122;&#24030;&#27861;&#24459;&#65292;&#31435;&#27861;&#32773;&#24212;&#35813;&#20219;&#21629;&#19968;&#25209;&#26032;&#30340;&#36873;&#20030;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#26519;&#21644;&#20182;&#30340;&#32769;&#26495;&#12289;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;&#65288;&#22343;&#20026;&#20849;&#21644;&#20826;&#20154;&#65289;&#24378;&#28872;&#21453;&#39539;&#20102;&#26377;&#20851;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26222;&#36941;&#23384;&#22312;&#38382;&#39064;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#29305;&#26391;&#26222;&#20110; 2021 &#24180; 1 &#26376; 2 &#26085;&#33268;&#30005;&#25289;&#33452;&#26031;&#20329;&#26684;&#65292;&#24182;&#24314;&#35758;&#35813;&#24030;&#26368;&#39640;&#36873;&#20030;&#23448;&#21592;&#21487;&#20197;&#24110;&#21161;&#8220;&#25214;&#21040;&#8221;&#29305;&#26391;&#26222;&#20987;&#36133;&#25308;&#30331;&#25152;&#38656;&#30340;&#36873;&#31080;&#12290;&#27491;&#26159;&#35813;&#30005;&#35805;&#24405;&#38899;&#30340;&#21457;&#24067;&#20419;&#20351;&#23041;&#21033;&#26031;&#22312;&#22823;&#32422;&#19968;&#20010;&#26376;&#21518;&#24320;&#22987;&#35843;&#8203;&#8203;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#35843;&#26597;&#21487;&#33021;&#26159;&#25171;&#20987;&#30333;&#23467;&#24433;&#21709;&#21147;&#20828;&#21806;&#34892;&#20026;&#30340;&#24320;&#22987;</title><link>https://www.scmp.com/comment/opinion/article/3230989/hunter-biden-investigation-can-be-start-crackdown-white-house-influence-peddling?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/14/ac6356c5-201b-4e42-af69-01f5a3c74abd_3fc3734e.jpg" width="100%"&gt;&lt;p&gt;&#26082;&#28982;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#24050;&#20219;&#21629;&#19968;&#21517;&#29305;&#21035;&#26816;&#23519;&#23448;&#35843;&#26597;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20043;&#23376;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#37329;&#34701;&#20132;&#26131;&#65292;&#25105;&#20204;&#24212;&#35813;&#20250;&#30475;&#21040;&#23567;&#25308;&#30331;&#19982;&#20013;&#22269;&#20844;&#21496;&#30340;&#20132;&#26131;&#32454;&#33410;&#37325;&#26032;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 2017 &#24180;&#24320;&#22987;&#65292;&#22312;&#22823;&#32422; 14 &#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#33021;&#28304;&#38598;&#22242;&#21326;&#20449;&#33021;&#28304;&#21450;&#20854;&#39640;&#31649;&#21521;&#20136;&#29305;&#183;&#25308;&#30331;&#25511;&#21046;&#25110;&#19982;&#20136;&#29305;&#183;&#25308;&#30331;&#26377;&#26576;&#31181;&#32852;&#31995;&#30340;&#23454;&#20307;&#25903;&#20184;&#20102; 480 &#19975;&#32654;&#20803;&#12290;&#36825;&#20123;&#32454;&#33410;&#65292;&#20197;&#21450;&#19982;&#24635;&#32479;&#20799;&#23376;&#22312;&#32769;&#25308;&#30331;&#25285;&#20219;&#21103;&#24635;&#32479;&#26399;&#38388;&#25285;&#20219;&#20044;&#20811;&#20848;&#33021;&#28304;&#20844;&#21496;&#24067;&#37324;&#26031;&#39532;&#33891;&#20107;&#20250;&#25104;&#21592;&#26377;&#20851;&#30340;&#32454;&#33410;&#65292;&#24050;&#32463;&#20844;&#24320;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#38024;&#23545;&#36825;&#20123;&#20107;&#20214;&#21457;&#24067;&#20102;&#19968;&#20221;&#20869;&#23481;&#24191;&#27867;&#30340;&#25253;&#21578;&#65292;&#20854;&#20013;&#24378;&#35843;&#20102;&#20182;&#20204;&#25152;&#35828;&#30340;&#8220;&#25308;&#30331;&#23478;&#26063;&#19982;&#20013;&#22269;&#20844;&#27665;&#20043;&#38388;&#24222;&#22823;&#30340;&#20225;&#19994;&#32852;&#31995;&#21644;&#37329;&#34701;&#20132;&#26131;&#32593;&#32476;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20184;&#27454;&#20197;&#21450;&#25308;&#30331;&#29983;&#27963;&#20013;&#30340;&#25152;&#26377;&#20854;&#20182;&#32454;&#33410;&#20063;&#30001;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#32852;&#37030;&#26816;&#23519;&#23448;&#22823;&#21355;&#183;&#38886;&#26031; (David Weiss) &#36127;&#36131;&#20102;&#20116;&#24180;&#22810;&#30340;&#26102;&#38388;&#12290;&#22312;&#19978;&#20010;&#26376;&#19982;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#35748;&#32618;&#21327;&#35758;&#30772;&#35010;&#21518;&#65292;&#21152;&#20848;&#20219;&#21629;&#38886;&#26031;&#39046;&#23548;&#26032;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36817;&#24180;&#26469;&#32654;&#22269;&#20154;&#23545;&#20013;&#22269;&#30340;&#24576;&#30097;&#31243;&#24230;&#26085;&#30410;&#21152;&#28145;&#65292;&#24182;&#25104;&#20026;&#20004;&#20826;&#31435;&#27861;&#32773;&#30340;&#39318;&#35201;&#21407;&#22240;&#65292;&#20182;&#22312;&#20013;&#22269;&#30340;&#20132;&#26131;&#20284;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#25104;&#20026;&#19968;&#20010;&#29190;&#28856;&#24615;&#30340;&#25925;&#20107;&#12290;&#28982;&#32780;&#20182;&#20204;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#8212;&#8212;&#27491;&#22914;&#19968;&#20123;&#20849;&#21644;&#20826;&#20154;&#22362;&#31216;&#30340;&#37027;&#26679;&#8212;&#8212;&#32654;&#22269;&#20027;&#27969;&#23186;&#20307;&#27491;&#22312;&#23494;&#35851;&#20445;&#25252;&#25308;&#30331;&#23478;&#26063;&#12290;&lt;/p&gt;&lt;p&gt;&#20828;&#21806;&#24433;&#21709;&#21147;&#19982;&#25919;&#27835;&#19968;&#26679;&#21476;&#32769;&#12290;&#22914;&#26524;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#26816;&#23519;&#23448;&#26080;&#27861;&#22312;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#36825;&#20123;&#21476;&#32769;&#20570;&#27861;&#20013;&#25214;&#21040;&#20219;&#20309;&#36829;&#21453;&#27861;&#24459;&#30340;&#22320;&#26041;&#65292;&#37027;&#20040;&#36825;&#20010;&#38382;&#39064;&#23601;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#20844;&#20247;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38886;&#26031;&#20316;&#20026;&#26032;&#20219;&#21629;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#30340;&#35843;&#26597;&#23548;&#33268;&#20136;&#29305;&#183;&#25308;&#30331;&#22240;&#19982;&#32654;&#22269;&#34892;&#25919;&#26435;&#21147;&#30340;&#25509;&#36817;&#32780;&#38750;&#27861;&#33719;&#21033;&#30340;&#25351;&#25511;&#65292;&#37027;&#20040;&#20182;&#23601;&#29359;&#26377;&#29305;&#26391;&#26222;&#33258;&#24049;&#30340;&#22899;&#20799;&#21644;&#22899;&#23167;&#20284;&#20046;&#21442;&#19982;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#26159;&#21542;&#24212;&#35813;&#30456;&#20449;&#65292;&#29305;&#26391;&#26222;&#21368;&#20219;&#20845;&#20010;&#26376;&#21518;&#65292;&#27801;&#29305;&#25919;&#24220;&#21521;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#30340;&#25237;&#36164;&#20844;&#21496;&#25237;&#36164;20&#20159;&#32654;&#20803;&#65292;&#19982;&#24211;&#20160;&#32435;&#22810;&#27425;&#20056;&#22352;&#31354;&#20891;&#19968;&#21495;&#21069;&#24448;&#21033;&#38597;&#24471;&#26080;&#20851;&#65311;&lt;/p&gt;&lt;p&gt;&#24211;&#20160;&#32435;&#20316;&#20026;&#37329;&#34701;&#23478;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#26159;&#20160;&#20040;&#36843;&#20351;&#27801;&#29305;&#25919;&#24220;&#35753;&#20182;&#25285;&#20219;&#29579;&#22269;&#37096;&#20998;&#36130;&#23500;&#30340;&#31649;&#23478;&#65311;&#38543;&#30528;&#32654;&#22269;&#19982;&#27801;&#29305;&#20851;&#31995;&#22312;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#19979;&#26377;&#25152;&#25913;&#21892;&#65292;&#26159;&#21542;&#26377;&#20219;&#20309;&#20196;&#20154;&#20449;&#26381;&#30340;&#22240;&#32032;&#36275;&#20197;&#28040;&#38500;&#23545;&#25919;&#27835;&#20132;&#25442;&#26465;&#20214;&#30340;&#24576;&#30097;&#65311;&lt;/p&gt;&lt;h3&gt;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#21644;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#22914;&#20309;&#22312;&#27809;&#26377;&#30333;&#23467;&#34218;&#27700;&#30340;&#24773;&#20917;&#19979;&#36186;&#21040;&#25968;&#30334;&#19975;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#22312;&#27809;&#26377;&#20219;&#20309;&#28789;&#27963;&#30340;&#36130;&#21153;&#22836;&#33041;&#30340;&#20363;&#23376;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#19982;&#27801;&#29305;&#29579;&#23460;&#24314;&#31435;&#30340;&#20851;&#31995;&#26377;&#21161;&#20110;&#23558;&#19994;&#21153;&#24102;&#21040;&#24211;&#20160;&#32435;&#30340;&#20844;&#21496;&#12290;&#37027;&#20040;&#65292;&#20013;&#22269;&#21830;&#26631;&#23616;&#22312;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#183;&#39532;&#20811;&#20844;&#21496; (Ivanka Trump Marks LLC) &#29238;&#20146;&#22312;&#20219;&#26399;&#38388;&#25480;&#20104;&#20854;&#25968;&#21313;&#20010;&#21830;&#26631;&#65292;&#36825;&#21448;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#25105;&#20204;&#24517;&#39035;&#24819;&#30693;&#36947;&#20136;&#29305;&#183;&#25308;&#30331;&#26159;&#22914;&#20309;&#20174;&#20182;&#30340;&#20013;&#22269;&#21830;&#19994;&#21033;&#30410;&#20013;&#21482;&#25552;&#21462;&#20102;&#20960;&#30334;&#19975;&#32654;&#20803;&#8212;&#8212;&#22312;&#37027;&#20123;&#24180;&#32654;&#20013;&#25237;&#36164;&#27969;&#21160;&#30340;&#23439;&#20255;&#35745;&#21010;&#20013;&#29978;&#33267;&#36830;&#19968;&#20010;&#22235;&#33293;&#20116;&#20837;&#30340;&#35823;&#24046;&#37117;&#27809;&#26377;&#12290;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#24182;&#26377;&#26395;&#36229;&#36234;&#32654;&#22269;&#65292;&#25152;&#26377;&#21442;&#19982;&#22269;&#38469;&#19994;&#21153;&#30340;&#20154;&#37117;&#24076;&#26395;&#33021;&#20174;&#19994;&#21153;&#20013;&#20998;&#24471;&#19968;&#26479;&#32697;&#12290;&#22312;&#20219;&#20309;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#29305;&#26391;&#26222;&#37117;&#20250;&#22066;&#31505;&#22914;&#27492;&#24494;&#34180;&#30340;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#35828;&#65292;&#22914;&#26524;&#27861;&#38498;&#35748;&#23450;&#20136;&#29305;&#183;&#25308;&#30331;&#30340;&#27963;&#21160;&#36229;&#20986;&#20102;&#27861;&#24459;&#30028;&#38480;&#65292;&#20182;&#20204;&#30340;&#27963;&#21160;&#23601;&#24212;&#35813;&#19981;&#21463;&#24809;&#32602;&#12290;&#22914;&#26524;&#25105;&#20204;&#26368;&#32456;&#35201;&#36861;&#25429;&#20174;&#20107;&#24433;&#21709;&#21147;&#20132;&#26131;&#30340;&#25919;&#24220;&#23448;&#21592;&#30340;&#23478;&#20154;&#65292;&#25105;&#20204;&#38656;&#35201;&#20174;&#26576;&#20010;&#22320;&#26041;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#38750;&#38886;&#26031;&#30340;&#35843;&#26597;&#20013;&#20986;&#29616;&#26377;&#20851;&#20136;&#29305;&#183;&#25308;&#30331;&#19982;&#20013;&#22269;&#30340;&#24448;&#26469;&#25110;&#20182;&#32972;&#26223;&#20013;&#30340;&#20219;&#20309;&#20854;&#20182;&#20107;&#24773;&#30340;&#26032;&#30340;&#12289;&#29305;&#21035;&#21487;&#24694;&#30340;&#20107;&#24773;&#65292;&#21542;&#21017;&#36825;&#21482;&#20250;&#23545;&#25308;&#30331;&#26377;&#21033;&#12290;&#23588;&#20854;&#22914;&#27492;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#23478;&#20154;&#19981;&#33021;&#36777;&#31216;&#20182;&#20204;&#27809;&#26377;&#21033;&#29992;&#21069;&#24635;&#32479;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#26469;&#33719;&#21462;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#38886;&#26031;&#24050;&#34987;&#25552;&#21319;&#20026;&#29305;&#21035;&#26816;&#23519;&#23448;&#65292;&#25105;&#20204;&#23558;&#26356;&#28165;&#26970;&#22320;&#20102;&#35299;&#38024;&#23545;&#29616;&#20219;&#24635;&#32479;&#20043;&#23376;&#30340;&#35777;&#25454;&#12290;&#36825;&#23558;&#20351;&#25105;&#20204;&#26356;&#23481;&#26131;&#23558;&#36825;&#19968;&#27963;&#21160;&#19982;&#24211;&#20160;&#32435;&#21644;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#30340;&#27963;&#21160;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32654;&#22269;&#24320;&#22987;&#36215;&#35785;&#30333;&#23467;&#20026;&#20102;&#32463;&#27982;&#21033;&#30410;&#32780;&#20986;&#21806;&#24433;&#21709;&#21147;&#30340;&#34892;&#20026;&#65292;&#37027;&#20040;&#20182;&#20204;&#21463;&#21040;&#27861;&#24459;&#20851;&#27880;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23558;&#26085;&#26412;&#25112;&#29359;&#39592;&#28784;&#25746;&#22312;&#28023;&#19978;&#20197;&#38450;&#27490;&#23815;&#25308;&#65306;&#35299;&#23494;&#25991;&#20214;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231074/us-scattered-japan-war-criminals-ashes-sea-prevent-worship-declassified-papers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/baa235b6-445f-4745-affd-792acf3497bd_ae286cea.jpg" width="100%"&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#29616;&#30340;&#32654;&#22269;&#35299;&#23494;&#25991;&#20214;&#26174;&#31034;&#65292;&#26085;&#26412;&#25112;&#26102;&#39318;&#30456;&#19996;&#26465;&#33521;&#26426;&#21644;&#20854;&#20182;&#34987;&#22788;&#20915;&#30340;&#30002;&#32423;&#25112;&#29359;&#30340;&#36951;&#20307;&#34987;&#31192;&#23494;&#25746;&#20837;&#22823;&#28023;&#65292;&#20197;&#38450;&#27490;&#20182;&#20204;&#34987;&#26085;&#26412;&#20154;&#27665;&#31070;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#39318;&#27425;&#27491;&#24335;&#30830;&#35748;&#20102;&#32654;&#22269;&#20891;&#26041; 1948 &#24180;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#30340;&#21407;&#22240;&#65292;&#21407;&#22240;&#26159;&#20986;&#20110;&#23545;&#26085;&#26412;&#22312;&#20108;&#25112;&#25112;&#36133;&#21518;&#8220;&#36229;&#32423;&#27665;&#26063;&#31934;&#31070;&#8221;&#21487;&#33021;&#22797;&#20852;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#31867;&#20284;&#20110;&#22312; 1945 &#24180;&#33267; 1946 &#24180;&#32445;&#20262;&#22561;&#23457;&#21028;&#20013;&#34987;&#23450;&#32618;&#30340;&#32435;&#31929;&#24503;&#22269;&#25112;&#29359;&#36951;&#39608;&#34987;&#25746;&#20837;&#27827;&#20013;&#30340;&#26041;&#24335;&#65292;&#8220;&#23545;&#34987;&#22788;&#20915;&#30340;&#65288;&#26085;&#26412;&#65289;&#25112;&#29359;&#36951;&#39608;&#30340;&#26368;&#32456;&#22788;&#32622;&#24212;&#35813;&#27704;&#36828;&#28040;&#38500;&#20182;&#20204;&#25104;&#20026;&#23545;&#35937;&#30340;&#21487;&#33021;&#24615;&#8221;&#20854;&#20013;&#19968;&#20221;&#25991;&#20214;&#31216;&#65292;&#8220;&#34987;&#23553;&#20026;&#33521;&#38596;&#25110;&#28872;&#22763;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#20174;&#32654;&#22269;&#22269;&#23478;&#26723;&#26696;&#21644;&#35760;&#24405;&#31649;&#29702;&#23616;&#33719;&#24471;&#30340;&#35299;&#23494;&#25991;&#20214;&#26159;&#36947;&#26684;&#25289;&#26031;&#183;&#40614;&#20811;&#38463;&#29791;&#23558;&#20891;&#39046;&#23548;&#19979;&#30340;&#32654;&#22269;&#36828;&#19996;&#21496;&#20196;&#37096;&#20110; 1948 &#24180; 4 &#26376;&#19996;&#20140;&#25112;&#20105;&#32618;&#34892;&#27861;&#24237;&#24471;&#20986;&#32467;&#35770;&#21518;&#25776;&#20889;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221; 1948 &#24180; 7 &#26376; 21 &#26085;&#39064;&#20026;&#8220;&#21442;&#35851;&#30740;&#31350;&#8221;&#30340;&#25991;&#20214;&#20013;&#65292;&#19996;&#20140;&#36828;&#19996;&#21496;&#20196;&#37096;&#20891;&#38656;&#37096;&#38376;&#30340;&#36808;&#20811;&#23572;&#183;&#37324;&#32500;&#26031;&#25176;&#23569;&#26657;&#24314;&#35758;&#31192;&#23494;&#22788;&#29702;&#34987;&#22788;&#20915;&#25112;&#29359;&#30340;&#36951;&#20307;&#65292;&#20197;&#8220;&#27704;&#36828;&#38450;&#27490;&#20197;&#20219;&#20309;&#26041;&#24335;&#20351;&#29992;&#23427;&#20204;&#8221;&#20419;&#36827;&#26085;&#26412;&#26497;&#31471;&#27665;&#26063;&#31934;&#31070;&#30340;&#22797;&#20852;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#26031;&#25176;&#20110;7&#26376;27&#26085;&#23558;&#35813;&#25991;&#20214;&#21457;&#36865;&#32473;&#32654;&#22269;&#38470;&#20891;&#37096;&#65292;&#35831;&#27714;&#25351;&#31034;&#25110;&#21516;&#24847;&#35813;&#25552;&#35758;&#65292;&#32654;&#22269;&#38470;&#20891;&#37096;&#20110;8&#26376;4&#26085;&#22238;&#24212;&#31216;&#65292;&#23558;&#25226;&#27492;&#20107;&#22996;&#25176;&#32473;&#24403;&#22320;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#26031;&#25176;&#22312;8&#26376;6&#26085;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#36827;&#19968;&#27493;&#25552;&#35758;&#65292;&#30001;&#20110;&#8220;&#26085;&#26412;&#20154;&#25112;&#21069;&#20542;&#21521;&#20110;&#31085;&#31040;&#37027;&#20123;&#20026;&#22825;&#30343;&#29486;&#20986;&#29983;&#21629;&#30340;&#20154;&#65292;&#26080;&#35770;&#31561;&#32423;&#22914;&#20309;&#8221;&#65292;&#25152;&#26377;&#31867;&#21035;&#30340;&#34987;&#22788;&#20915;&#25112;&#29359;&#30340;&#28779;&#21270;&#36951;&#39608;&#37117;&#24212;&#31192;&#23494;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20419;&#20351;&#21644;&#24179;&#20027;&#20041;&#26085;&#26412;&#32771;&#34385;&#21152;&#24378;&#20891;&#20107;&#38450;&#24481;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#19968;&#24314;&#35758;&#65292;&#40614;&#20811;&#38463;&#29791;&#20110;8&#26376;13&#26085;&#20915;&#23450;&#23558;&#19996;&#26465;&#21644;&#20854;&#20182;&#20845;&#21517;&#30002;&#32423;&#25112;&#29359;&#30340;&#39592;&#28784;&#33900;&#20837;&#22823;&#28023;&#65292;&#20182;&#20204;&#20110;11&#26376;&#34987;&#21028;&#21009;&#65292;&#24182;&#20110;12&#26376;23&#26085;&#22312;&#19996;&#20140;&#24034;&#40493;&#30417;&#29425;&#34987;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#39592;&#28784;&#22312;&#27178;&#28392;&#28779;&#21270;&#21518;&#65292;&#34987;&#32654;&#20891;&#31532;&#20843;&#38598;&#22242;&#20891;&#25746;&#20837;&#22826;&#24179;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#36951;&#39608;&#30340;&#22788;&#29702;&#65292;&#25112;&#21518;&#21344;&#39046;&#26085;&#26412;&#30340;&#21516;&#30431;&#22269;&#24635;&#37096;&#22806;&#20132;&#31185;&#31185;&#38271;&#23041;&#24265;&#183;&#22622;&#24052;&#23572;&#24503;&#27492;&#21069;&#22312;&#20182;&#30340;&#20070;&#20013;&#20889;&#36947;&#65292;&#28779;&#21270;&#21518;&#30340;&#36951;&#39608;&#23558;&#34987;&#20998;&#25955;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22367;&#22675;&#26412;&#26469;&#21487;&#20197;&#34987;&#22475;&#33900;&#12290;&#31070;&#21270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#24052;&#23572;&#24503;&#20063;&#20986;&#24109;&#20102;&#23545;&#30002;&#32423;&#25112;&#29359;&#30340;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#39318;&#30456;&#19996;&#26465;&#33521;&#20426;&#30340;&#26366;&#23385;&#19996;&#26465;&#33521;&#20426;&#34920;&#31034;&#65292;&#32654;&#20891;&#23558;&#25112;&#29359;&#39592;&#28784;&#25746;&#22312;&#22826;&#24179;&#27915;&#19978;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19996;&#20140;&#38742;&#22269;&#31070;&#31038;&#20379;&#22857;&#30528;&#36229;&#36807;240&#19975;&#25112;&#27515;&#32773;&#65292;&#26080;&#35770;&#26159;&#21542;&#26377;&#36951;&#39608;&#12290; &#8220;&#25105;&#24863;&#35273;&#21040;&#32654;&#22269;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#23447;&#25945;&#35266;&#28857;&#26377;&#25152;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#25919;&#21464;&#39046;&#23548;&#20154;&#8220;&#23558;&#20197;&#21467;&#22269;&#32618;&#36215;&#35785;&#23612;&#26085;&#23572;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#8221;</title><link>https://www.scmp.com/news/world/africa/article/3231080/coup-leaders-will-prosecute-nigers-deposed-president-mohamed-bazoum-high-treason?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/039275e9-881a-4642-a6f2-d66522bd62fc_34564a64.jpg" width="100%"&gt;&lt;p&gt;&#22842;&#21462;&#23612;&#26085;&#23572;&#25919;&#26435;&#30340;&#20891;&#25919;&#24220;&#34920;&#31034;&#65292;&#35745;&#21010;&#20197;&#8220;&#21467;&#22269;&#32618;&#8221;&#21644;&#30772;&#22351;&#22269;&#23478;&#23433;&#20840;&#32618;&#36215;&#35785;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#12290;&#25968;&#23567;&#26102;&#21069;&#65292;&#21467;&#20081;&#20891;&#23448;&#34920;&#31034;&#24895;&#24847;&#19982;&#35199;&#38750;&#22269;&#23478;&#23545;&#35805;&#65292;&#20197;&#35299;&#20915;&#35813;&#22320;&#21306;&#30340;&#38382;&#39064;&#12290;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23612;&#26085;&#23572;&#21009;&#27861;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#24052;&#31062;&#22982;&#21487;&#33021;&#38754;&#20020;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#21457;&#35328;&#20154;&#38463;&#39532;&#26460;&#183;&#38463;&#21340;&#26460;&#25289;&#39532;&#20869;&#23569;&#26657;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#34920;&#31034;&#65292;&#20891;&#25919;&#26435;&#24050;&#8220;&#25910;&#38598;&#24517;&#35201;&#30340;&#35777;&#25454;&#65292;&#21521;&#22269;&#23478;&#21644;&#22269;&#38469;&#20027;&#31649;&#24403;&#23616;&#36215;&#35785;&#34987;&#39537;&#36880;&#30340;&#24635;&#32479;&#21450;&#20854;&#26412;&#22320;&#21644;&#22806;&#22269;&#21516;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#30340;&#20844;&#21578;&#31216;&#65292;&#24052;&#31062;&#22982;&#22312;&#25919;&#21464;&#21518;&#19982;&#35199;&#38750;&#39640;&#32423;&#25919;&#27835;&#23478;&#21644;&#8220;&#20182;&#20204;&#30340;&#22269;&#38469;&#23548;&#24072;&#8221;&#36827;&#34892;&#20132;&#27969;&#21518;&#21463;&#21040;&#25351;&#25511;&#65292;&#21467;&#20081;&#39046;&#23548;&#20154;&#25351;&#36131;&#20182;&#20204;&#25552;&#20986;&#34394;&#20551;&#25351;&#25511;&#65292;&#24182;&#35797;&#22270;&#30772;&#22351;&#21644;&#24179;&#36807;&#28193;&#65292;&#20197;&#35777;&#26126;&#20854;&#21512;&#29702;&#24615;&#12290;&#20891;&#20107;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#27809;&#26377;&#25351;&#26126;&#20855;&#20307;&#30340;&#22806;&#22269;&#22269;&#23478;&#65292;&#20063;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#23457;&#21028;&#23612;&#26085;&#23572;&#27665;&#36873;&#24635;&#32479;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#21608;&#19968;&#22312;&#39318;&#37117;&#34903;&#22836;&#65292;&#19968;&#20123;&#23621;&#27665;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#20204;&#35748;&#20026;&#24052;&#31062;&#22982;&#26377;&#32618;&#12290;&#23612;&#20122;&#32654;&#23621;&#27665;&#38463;&#26705;&#183;&#25166;&#22522;&#29305;&#35828;&#65306;&#8220;&#20182;&#30830;&#23454;&#32618;&#26377;&#24212;&#24471;&#65292;&#22240;&#20026;&#36825;&#20010;&#20154;&#32972;&#21467;&#20102;&#23612;&#26085;&#23572;&#65292;&#31363;&#21462;&#20102;&#23612;&#26085;&#23572;&#30340;&#25152;&#26377;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26159;&#19968;&#20010;&#32422;&#26377; 2500 &#19975;&#20154;&#21475;&#30340;&#36139;&#22256;&#22269;&#23478;&#65292;&#34987;&#35270;&#20026;&#35199;&#26041;&#22269;&#23478;&#22312;&#38750;&#27954;&#33832;&#36203;&#21202;&#22320;&#21306;&#26368;&#21518;&#21487;&#20197;&#21512;&#20316;&#25171;&#20987;&#19982;&#22522;&#22320;&#32452;&#32455;&#21644;&#20234;&#26031;&#20848;&#22269;&#26377;&#20851;&#30340;&#22307;&#25112;&#21467;&#20081;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#22312;&#19978;&#20010;&#26376;&#30340;&#25919;&#21464;&#20043;&#21069;&#65292;&#27431;&#27954;&#21644;&#32654;&#22269;&#24050;&#25237;&#20837;&#25968;&#20159;&#32654;&#20803;&#26469;&#25903;&#25345;&#20854;&#20891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#65292;&#24635;&#32479;&#21355;&#38431;&#25104;&#21592;&#39537;&#36880;&#20102;&#24052;&#31062;&#22982;&#12290;&#27492;&#21518;&#65292;&#20182;&#19982;&#22971;&#23376;&#21644;&#20799;&#23376;&#19968;&#30452;&#34987;&#36719;&#31105;&#22312;&#39318;&#37117;&#23612;&#20122;&#32654;&#30340;&#24635;&#32479;&#24220;&#20869;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#31216;&#27861;&#22269;&#35745;&#21010;&#21457;&#21160;&#34989;&#20987;&#37322;&#25918;&#24052;&#31062;&#22982;&#65292;&#20045;&#24471;&#35797;&#22270;&#35843;&#35299;&lt;/h3&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#38754;&#20020;&#37322;&#25918;&#24052;&#31062;&#22982;&#24182;&#24674;&#22797;&#20854;&#32844;&#21153;&#30340;&#22269;&#38469;&#21387;&#21147;&#12290;&#25919;&#21464;&#21457;&#29983;&#21518;&#65292;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#65288;&#35199;&#38750;&#32463;&#20849;&#20307;&#65289;&#31435;&#21363;&#35201;&#27714;&#35813;&#25919;&#26435;&#22312; 7 &#22825;&#20869;&#35753;&#20182;&#37325;&#26032;&#25484;&#26435;&#65292;&#24182;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#23558;&#20351;&#29992;&#27494;&#21147;&#12290;&#25130;&#27490;&#26085;&#26399;&#21040;&#20102;&#21448;&#36807;&#21435;&#20102;&#65292;&#21452;&#26041;&#37117;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#19979;&#20196;&#37096;&#32626;&#19968;&#25903;&#8220;&#24453;&#21629;&#8221;&#37096;&#38431;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#35813;&#37096;&#38431;&#20309;&#26102;&#25110;&#26159;&#21542;&#20250;&#36827;&#20837;&#23612;&#26085;&#23572;&#12290;&#38750;&#27954;&#32852;&#30431;&#21644;&#24179;&#19982;&#23433;&#20840;&#29702;&#20107;&#20250;&#21608;&#19968;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#36825;&#22330;&#21361;&#26426;&#65292;&#22914;&#26524;&#35199;&#38750;&#38598;&#22242;&#35748;&#20026;&#24178;&#39044;&#25514;&#26045;&#23041;&#32961;&#21040;&#38750;&#27954;&#22823;&#38470;&#26356;&#24191;&#27867;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#21017;&#21487;&#33021;&#20250;&#21542;&#20915;&#35199;&#38750;&#38598;&#22242;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24635;&#32479;&#21450;&#20854;&#25919;&#20826;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#22763;&#19978;&#21608;&#25253;&#21578;&#35828;&#65292;&#31532;&#19968;&#23478;&#24237;&#30340;&#30005;&#21147;&#21644;&#27700;&#34987;&#20999;&#26029;&#65292;&#20182;&#20204;&#30340;&#39135;&#29289;&#20063;&#21363;&#23558;&#32791;&#23613;&#12290;&#20891;&#25919;&#24220;&#39539;&#22238;&#20102;&#36825;&#20123;&#25253;&#36947;&#65292;&#24182;&#20110;&#21608;&#26085;&#25351;&#36131;&#35199;&#38750;&#25919;&#27835;&#23478;&#21644;&#22269;&#38469;&#32452;&#32455;&#21457;&#21160;&#34394;&#20551;&#20449;&#24687;&#36816;&#21160;&#26469;&#25273;&#40657;&#20891;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25285;&#24515;&#24052;&#31062;&#22982;&#19981;&#20250;&#24471;&#21040;&#20844;&#27491;&#30340;&#23457;&#21028;&#65292;&#22240;&#20026;&#20891;&#25919;&#24220;&#26032;&#20219;&#21629;&#30340;&#21496;&#27861;&#37096;&#38271;&#26159;&#35813;&#22269;&#20891;&#20107;&#27861;&#24237;&#30340;&#21069;&#24237;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20449;&#20219;&#20182;&#12290;&#20182;&#26080;&#27861;&#20307;&#29616;&#29702;&#24819;&#30340;&#29420;&#31435;&#21644;&#33258;&#30001;&#27491;&#20041;&#12290;&#8221;&#24403;&#22320;&#20154;&#26435;&#32452;&#32455;&#8220;&#36879;&#26126;&#24230;&#21644;&#39044;&#31639;&#20998;&#26512;&#32452;&#32455;&#32593;&#32476;&#8221;&#30340;&#25191;&#34892;&#31192;&#20070;&#38463;&#37324;&#183;&#20234;&#24503;&#37324;&#33832;&#65288;Ali Idrissa&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#19978;&#21608;&#20219;&#21629;&#20102;&#19968;&#20010;&#30001; 21 &#20154;&#32452;&#25104;&#30340;&#20869;&#38401;&#65292;&#20854;&#20013;&#21253;&#25324;&#25991;&#32844;&#20154;&#21592;&#21644;&#20891;&#23448;&#65292;&#20294;&#33258;&#31216;&#31649;&#29702;&#23612;&#26085;&#23572;&#30340;&#20154;&#20204;&#21457;&#20986;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#28151;&#26434;&#20449;&#24687;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20891;&#26041;&#25351;&#25511;&#24052;&#31062;&#22982;&#29359;&#26377;&#21467;&#22269;&#32618;&#20043;&#21069;&#65292;&#20891;&#25919;&#24220;&#36890;&#35759;&#22242;&#38431;&#30340;&#19968;&#21517;&#25104;&#21592;&#21608;&#26085;&#26202;&#38388;&#21578;&#35785;&#35760;&#32773;&#65292;&#35813;&#25919;&#26435;&#24050;&#25209;&#20934;&#19982;&#35199;&#38750;&#32463;&#20849;&#20307;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#36827;&#34892;&#20250;&#35848;&#12290;&#21608;&#26411;&#19982;&#20891;&#25919;&#24220;&#20250;&#38754;&#30340;&#37051;&#22269;&#23612;&#26085;&#21033;&#20122;&#20234;&#26031;&#20848;&#23398;&#32773;&#32452;&#25104;&#30340;&#35843;&#35299;&#23567;&#32452;&#20063;&#34920;&#31034;&#65292;&#35813;&#25919;&#26435;&#24895;&#24847;&#19982;&#35199;&#38750;&#32463;&#20849;&#20307;&#36827;&#34892;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#27492;&#21069;&#19982;&#20891;&#25919;&#24220;&#23545;&#35805;&#30340;&#23581;&#35797;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#22240;&#20026;&#20854;&#20195;&#34920;&#22242;&#34987;&#31105;&#27490;&#36827;&#20837;&#35813;&#22269;&#12290;&#33832;&#36203;&#21202;&#19987;&#23478;&#34920;&#31034;&#65292;&#20891;&#25919;&#26435;&#23459;&#31216;&#23545;&#35848;&#21028;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#36825;&#21487;&#33021;&#21453;&#26144;&#20986;&#24052;&#31062;&#22982;&#19979;&#21488;&#21518;&#35199;&#38750;&#39046;&#23548;&#20154;&#23454;&#26045;&#30340;&#20005;&#21385;&#32463;&#27982;&#21644;&#26053;&#34892;&#21046;&#35009;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35848;&#21028;&#23558;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#20123;&#35848;&#21028;&#23454;&#38469;&#19978;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#22240;&#20026;&#33267;&#23569;&#65292;&#36827;&#34892;&#35848;&#21028;&#20063;&#31526;&#21512;&#20891;&#25919;&#24220;&#30340;&#21033;&#30410;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#20250;&#35748;&#30495;&#23545;&#24453;&#36825;&#20123;&#38382;&#39064;&#65292;&#8221;&#21069;&#32654;&#22269;&#22269;&#21153;&#38498;&#23448;&#21592;&#12289;&#19987;&#38376;&#30740;&#31350;&#38750;&#27954;&#20107;&#21153;&#12289;&#29616;&#20219;&#39118;&#38505;&#21672;&#35810;&#32452;&#32455;&#25112;&#30053;&#31283;&#23450;&#39038;&#38382;&#20027;&#20219;&#30340;&#38463;&#22958;&#33673;&#19997;&#183;&#20271;&#32435;&#24503; (Aneliese Bernard) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#23612;&#26085;&#23572;&#22659;&#22806;&#28508;&#22312;&#20891;&#20107;&#21160;&#21592;&#30340;&#35752;&#35770;&#20063;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;h3&gt;&#34987;&#25304;&#30041;&#30340;&#23612;&#26085;&#23572;&#24635;&#32479;&#22312;&#21467;&#20081;&#22763;&#20853;&#21457;&#21160;&#25919;&#21464;&#21518;&#21453;&#25239;&lt;/h3&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#30475;&#21040;&#30340; 8 &#26376; 11 &#26085;&#22791;&#24536;&#24405;&#20013;&#65292;&#22622;&#20869;&#21152;&#23572;&#23433;&#20840;&#37096;&#38431;&#19979;&#20196;&#20110;&#21608;&#19968;&#20174;&#22622;&#20869;&#21152;&#23572;&#30340;&#22522;&#22320;&#36827;&#34892;&#8220;&#37325;&#32452;&#8221;&#65292;&#20316;&#20026;&#35813;&#22269;&#23545;&#35199;&#38750;&#32463;&#20849;&#20307;&#23612;&#26085;&#23572;&#20219;&#21153;&#30340;&#36129;&#29486;&#30340;&#19968;&#37096;&#20998;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#27492;&#20030;&#20855;&#20307;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#21457;&#29983;&#21518;&#30340;&#20960;&#21608;&#20869;&#65292;&#20891;&#25919;&#24220;&#24041;&#22266;&#20102;&#33258;&#24049;&#30340;&#26435;&#21147;&#65292;&#20219;&#21629;&#20102;&#26032;&#25919;&#24220;&#65292;&#24182;&#21033;&#29992;&#38024;&#23545;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#30340;&#21453;&#27861;&#24773;&#32490;&#26469;&#24041;&#22266;&#27665;&#20247;&#30340;&#25903;&#25345;&#65292;&#20026;&#21453;&#23545;&#20891;&#25919;&#24220;&#30340;&#20844;&#27665;&#21644;&#25903;&#25345;&#32773;&#21019;&#36896;&#20102;&#32039;&#24352;&#30340;&#29615;&#22659;&#12290;&#35768;&#22810;&#22806;&#22269;&#20154;&#21644;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#25252;&#35760;&#32773;&#30340;&#23612;&#26085;&#23572;&#29420;&#31435;&#32452;&#32455;&#26032;&#38395;&#20043;&#23478;&#30340;&#33891;&#20107;&#20250;&#21608;&#26085;&#34920;&#31034;&#65292;&#24403;&#22320;&#21644;&#22269;&#38469;&#23186;&#20307;&#20195;&#34920;&#21463;&#21040;&#25903;&#25345;&#20891;&#25919;&#24220;&#30340;&#23612;&#26085;&#23572;&#27963;&#21160;&#20154;&#22763;&#30340;&#23041;&#32961;&#21644;&#24656;&#21523;&#12290;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#23545;&#35760;&#32773;&#30340;&#24037;&#20316;&#29615;&#22659;&#8220;&#38750;&#24120;&#22256;&#38590;&#8221;&#28145;&#24863;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#25509;&#31649;&#20063;&#27809;&#26377;&#28040;&#38500;&#22307;&#25112;&#26292;&#21147;&#65292;&#25919;&#21464;&#39046;&#23548;&#20154;&#26368;&#21021;&#23558;&#27492;&#20316;&#20026;&#32610;&#20813;&#24052;&#31062;&#22982;&#30340;&#29702;&#30001;&#12290;&#25454;&#32654;&#32852;&#31038;&#30475;&#21040;&#30340;&#19968;&#20221;&#25588;&#21161;&#32452;&#32455;&#30340;&#23433;&#20840;&#25253;&#21578;&#26174;&#31034;&#65292;&#25454;&#20449;&#23646;&#20110;&#20234;&#26031;&#20848;&#22269;&#30340;&#39569;&#25705;&#25176;&#36710;&#30340;&#27494;&#35013;&#20998;&#23376;&#21608;&#26085;&#20239;&#20987;&#20102;&#23612;&#26085;&#23572;&#23433;&#20840;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#65306;&#35199;&#38750;&#38598;&#22242;&#23041;&#32961;&#20351;&#29992;&#27494;&#21147;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&lt;/h3&gt;&lt;p&gt;&#33487;&#20961;&#20013;&#24515;&#30340;&#35760;&#32773;&#20860;&#39640;&#32423;&#30740;&#31350;&#21592;&#29926;&#35199;&#22982;&#183;&#32435;&#26031;&#23572;&#34920;&#31034;&#65292;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#20197;&#21450;&#19978;&#21608;&#19982;&#22522;&#22320;&#32452;&#32455;&#26377;&#32852;&#31995;&#30340;&#32452;&#32455; JNIM &#22768;&#31216;&#36127;&#36131;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#25919;&#21464;&#20197;&#26469;&#26242;&#20572;&#30340;&#25171;&#20987;&#26497;&#31471;&#20027;&#20041;&#26292;&#21147;&#30340;&#20891;&#20107;&#34892;&#21160;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#26031;&#23572;&#35828;&#65306;&#8220;&#36825;&#26159;&#30001;&#20110;&#21512;&#20316;&#20572;&#27490;&#20197;&#21450;&#20891;&#26041;&#27491;&#24537;&#20110;&#24041;&#22266;&#23612;&#20122;&#32654;&#25919;&#21464;&#12290;&#8221;&#20182;&#35828;&#65292;&#25919;&#21464;&#21518;&#65292;&#19982;&#24052;&#31062;&#22982;&#39046;&#23548;&#19979;&#24314;&#31435;&#30340;&#19968;&#20123;&#22307;&#25112;&#32452;&#32455;&#30340;&#27807;&#36890;&#21644;&#23545;&#35805;&#23581;&#35797;&#20063;&#34987;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22307;&#25112;&#20998;&#23376;&#24067;&#24052;&#21345;&#23572;&#183;&#31302;&#33832;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20182;&#25509;&#21040;&#22810;&#20010;&#27963;&#36291;&#22307;&#25112;&#20998;&#23376;&#30340;&#30005;&#35805;&#65292;&#31216;&#20182;&#20204;&#27491;&#22312;&#24198;&#31069;&#25919;&#21464;&#36896;&#25104;&#30340;&#28151;&#20081;&#20197;&#21450;&#36215;&#20041;&#32473;&#20182;&#20204;&#24102;&#26469;&#30340;&#26356;&#22823;&#34892;&#21160;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#26159;&#40723;&#21169;&#22307;&#25112;&#25112;&#22763;&#21467;&#36867;&#24182;&#37325;&#26032;&#34701;&#20837;&#31038;&#20250;&#30340;&#20840;&#22269;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#35745;&#21010;&#26159;&#21542;&#20250;&#22312;&#20891;&#25919;&#24220;&#32479;&#27835;&#19979;&#32487;&#32493;&#36827;&#34892;&#12290;&#20182;&#35748;&#20026;&#65292;&#38543;&#30528;&#23616;&#21183;&#30340;&#21457;&#23637;&#65292;&#22307;&#25112;&#20998;&#23376;&#23558;&#21033;&#29992;&#23433;&#20840;&#28431;&#27934;&#21457;&#21160;&#26032;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#24341;&#36827;&#25705;&#25176;&#33351;&#20197;&#25552;&#21319;&#28023;&#19978;&#25628;&#25937;&#33021;&#21147;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231079/jet-skis-drafted-boost-hong-kong-police-marine-search-and-rescue-capabilities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 00:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/3bb82e32-70a1-4c8d-9d5c-c2feaf0c17ed_30451c70.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20107;&#25925;&#28608;&#22686;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#27700;&#35686;&#39318;&#27425;&#37096;&#32626;&#20102;&#20004;&#33368;&#25705;&#25176;&#33351;&#65292;&#20197;&#22686;&#24378;&#27973;&#27700;&#21306;&#30340;&#25628;&#25937;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#26550;&#26032;&#22411;&#25705;&#25176;&#33351;&#26159;&#19968;&#39033;&#20197;&#35199;&#36129;&#20026;&#22522;&#22320;&#30340;&#35797;&#28857;&#35745;&#21010;&#65292;&#23558;&#29992;&#20110;&#25937;&#25588;&#20219;&#21153;&#65292;&#23448;&#21592;&#20204;&#31216;&#36190;&#36825;&#20123;&#23567;&#22411;&#26426;&#21160;&#24615;&#26426;&#22120;&#33021;&#22815;&#26356;&#24555;&#22320;&#25509;&#36817;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#20204;&#30830;&#23454;&#26377;&#19968;&#20123;&#27973;&#27700;&#33351;&#65292;&#20294;&#23427;&#20204;&#20173;&#28982;&#21463;&#21040;[&#28023;&#23736;]&#30340;&#38480;&#21046;&#65292;&#8221;&#28023;&#20891;&#38470;&#25112;&#38431;&#19996;&#24072;&#21161;&#29702;&#24072;&#38271;&#26366;&#26480;&#33521;&#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#32570;&#20047;&#25601;&#27973;&#30340;&#33021;&#21147;&#65292;&#36825;&#26159;&#25105;&#20204;&#24517;&#39035;&#35299;&#20915;&#30340;&#36816;&#33829;&#24046;&#36317;&#12290;&#26377;&#20102;&#36825;&#20004;&#36742;&#25705;&#25176;&#33351;&#65292;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#26356;&#24555;&#22320;&#21040;&#36798;&#29616;&#22330;&#65292;&#25552;&#39640;&#25937;&#25588;&#25928;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31199;&#26469;&#30340;&#26426;&#22120;&#30001;&#20004;&#21517;&#35686;&#23519;&#32452;&#25104;&#65292;&#33337;&#19978;&#21487;&#23481;&#32435;&#19977;&#20154;&#65292;&#20260;&#21592;&#21487;&#20197;&#29992;&#29305;&#27530;&#30340;&#28014;&#26495;&#25302;&#21040;&#31163;&#23736;&#26356;&#36828;&#30340;&#25903;&#25588;&#24555;&#33351;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; Tsang &#34920;&#31034;&#65292;&#25705;&#25176;&#33351;&#21487;&#20197;&#26356;&#25509;&#36817;&#27700;&#20013;&#30340;&#20154;&#65292;&#22240;&#20026;&#23427;&#20204;&#27809;&#26377;&#22806;&#37096;&#34746;&#26059;&#26728;&#65292;&#32780;&#19988;&#21482;&#26377; 3.6 &#31859; x 1.3 &#31859;&#65288;11.8 &#33521;&#23610; x 4.2 &#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#21160;&#25903;&#25588;&#23567;&#38431;&#25351;&#25381;&#23448;&#40644;&#32768;&#37030;&#35299;&#37322;&#35828;&#65292;&#25705;&#25176;&#33351;&#22240;&#20854;&#36895;&#24230;&#24555;&#12289;&#25935;&#25463;&#32780;&#25104;&#20026;&#25937;&#25588;&#24037;&#20316;&#30340;&#29702;&#24819;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#25705;&#25176;&#33351;&#36895;&#24230;&#24456;&#24555;&#8212;&#8212;&#23427;&#20204;&#30340;&#26368;&#22823;&#36895;&#24230;&#21487;&#36798;&#27599;&#23567;&#26102; 50 &#28023;&#37324; [92.6 &#20844;&#37324;]&#65292;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#21040;&#36798;&#21463;&#23475;&#32773;&#30340;&#36895;&#24230;&#8230;&#8230;&#30001;&#20110;&#36825;&#20123;&#25705;&#25176;&#33351;&#20063;&#21487;&#20197;&#22312;&#28023;&#28393;&#19978;&#24037;&#20316;&#65292;&#36825;&#23558;&#22635;&#34917;&#22312;&#29616;&#22312;&#25105;&#20204;&#30340;&#33328;&#38431;&#65292;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#35686;&#30446;&#21069;&#20351;&#29992;&#24555;&#33351;&#25509;&#36817;&#21463;&#23475;&#20154;&#65292;&#20294;&#30001;&#20110;&#24555;&#33351;&#21507;&#27700;&#19981;&#22815;&#27973;&#65292;&#26080;&#27861;&#38752;&#36817;&#65292;&#22240;&#27492;&#24517;&#39035;&#28216;&#21040;&#28023;&#28393;&#25110;&#27973;&#27700;&#21306;&#30340;&#36935;&#38590;&#32773;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#28040;&#38450;&#22788;&#36807;&#21435;&#26366;&#29992;&#33258;&#24049;&#30340;&#25705;&#25176;&#33351;&#26469;&#34917;&#20805;&#35686;&#23519;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#19977;&#20154;&#22312;&#39321;&#28207;&#27700;&#22495;&#33719;&#25937;&#21518;&#22240;&#38750;&#27861;&#20837;&#22659;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;7&#26376;&#65292;&#20840;&#21306;&#28023;&#19978;&#23433;&#20840;&#25628;&#25937;&#20219;&#21153;65&#27425;&#65292;&#20849;&#25937;&#20986;82&#20154;&#65292;&#27515;&#20129;8&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#36129;&#35686;&#26041;&#21435;&#24180;&#22312;&#35199;&#36129;&#36827;&#34892;&#20102;76&#27425;&#25937;&#25588;&#34892;&#21160;&#65292;&#20849;&#25937;&#20986;167&#20154;&#65292;&#27515;&#20129;8&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#20808;&#29983;&#23558;&#20107;&#20214;&#30340;&#22686;&#21152;&#24402;&#22240;&#20110;&#35813;&#24066;&#30340;&#25239;&#20896;&#29366;&#30149;&#27602;&#25514;&#26045;&#32467;&#26463;&#21518;&#27700;&#19978;&#36816;&#21160;&#30340;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#21644;&#20170;&#24180;&#30340;&#20843;&#20363;&#27515;&#20129;&#20013;&#65292;&#26377;&#20116;&#20363;&#26159;&#28346;&#27700;&#36896;&#25104;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#20010;&#20154;&#21487;&#33021;&#24050;&#32463;&#28346;&#27700; 10 &#20998;&#38047;&#20102;&#65292;&#28982;&#21518;[&#20854;&#20182;&#20154;]&#27880;&#24847;&#21040;&#36825;&#20010;&#20154;&#27809;&#26377;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#27515;&#20129;&#20107;&#25925;&#20013;&#26377;&#19977;&#36215;&#26159;&#28216;&#27891;&#20107;&#25925;&#65292;&#21478;&#22806;&#20004;&#36215;&#26159;&#22312;&#20056;&#33337;&#26053;&#34892;&#26102;&#21457;&#29983;&#30340;&#12290;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#30340;&#20843;&#36215;&#27515;&#20129;&#20107;&#20214;&#20013;&#65292;&#26377;&#20116;&#36215;&#19982;&#33337;&#21482;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#35686;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#22312; 11 &#26376;&#23545;&#25705;&#25176;&#33351;&#36827;&#34892;&#35780;&#20272;&#65292;&#28982;&#21518;&#20915;&#23450;&#26159;&#21542;&#22312;&#26126;&#24180; 3 &#26376;&#36141;&#20080;&#37096;&#20998;&#25705;&#25176;&#33351;&#20316;&#20026;&#33328;&#38431;&#30340;&#27704;&#20037;&#34917;&#20805;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#31354;&#25628;&#23547;&#38035;&#40060;&#36884;&#20013;&#22833;&#36394;&#30340;&#28040;&#38450;&#21592;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#25298;&#32477;&#36879;&#38706;&#25705;&#25176;&#33351;&#30340;&#31199;&#36161;&#36153;&#29992;&#65292;&#25705;&#25176;&#33351;&#24102;&#26377;&#31867;&#20284;&#20110;&#35686;&#29992;&#20132;&#36890;&#36710;&#30340;&#39640;&#21487;&#35265;&#24230;&#34013;&#33394;&#21644;&#40644;&#33394;&#33639;&#20809;&#26631;&#35760;&#65292;&#20063;&#25298;&#32477;&#36879;&#38706;&#31199;&#36161;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33337;&#30340;&#28508;&#22312;&#25805;&#20316;&#21592;&#38656;&#35201;&#25317;&#26377;&#27700;&#35686;&#33337;&#38271;&#35777;&#20070;&#12289;&#39321;&#28207;&#25937;&#29983;&#20250;&#22521;&#35757;&#35745;&#21010;&#30340;&#38108;&#29260;&#20197;&#21450;&#20016;&#23500;&#30340;&#33322;&#28023;&#32463;&#39564;&#25165;&#33021;&#34987;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#36824;&#24517;&#39035;&#25509;&#21463;&#21327;&#20250;&#20030;&#21150;&#30340;&#25705;&#25176;&#33351;&#22521;&#35757;&#35745;&#21010;&#20197;&#21450;&#20869;&#37096;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#25176;&#33351;&#38431;&#30340;&#25945;&#32451;&#38656;&#35201;&#21442;&#21152;&#20013;&#22269;&#22823;&#38470;&#20307;&#32946;&#24635;&#23616;&#30340;&#39550;&#39542;&#21644;&#25945;&#32451;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#20849;&#26377;16&#21517;&#38431;&#21592;&#21462;&#24471;&#20102;&#38431;&#21592;&#36164;&#26684;&#65292;&#20854;&#20013;4&#21517;&#23558;&#21069;&#24448;&#20013;&#22269;&#22823;&#38470;&#28023;&#21335;&#19977;&#20122;&#21442;&#21152;&#25945;&#32451;&#21592;&#36164;&#26684;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20845;&#26376;&#36215;&#65292;&#27700;&#35686;&#20134;&#37096;&#32626;&#26080;&#20154;&#26426;&#22312;&#35199;&#36129;&#23547;&#25214;&#36935;&#38590;&#32773;&#21450;&#20390;&#23519;&#21608;&#22260;&#29615;&#22659;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 00:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#28023;&#20107;&#38596;&#24515;&#21187;&#21187;&#65292;&#31216;&#24076;&#33098;&#25317;&#26377;&#26368;&#22823;&#33337;&#38431;&#31216;&#21495;</title><link>https://www.scmp.com/economy/china-economy/article/3231041/chinas-maritime-ambitions-boosted-claims-largest-shipping-fleet-title-greece?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/ca3677e2-7aa7-4f9a-a254-4766f88c05e6_294e8bdb.jpg" width="100%"&gt;&lt;p&gt;&#20840;&#29699;&#39046;&#20808;&#34892;&#19994;&#20449;&#24687;&#25552;&#20379;&#21830;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#24050;&#36229;&#36234;&#24076;&#33098;&#65292;&#25104;&#20026;&#24635;&#21544;&#20301;&#26368;&#22823;&#30340;&#33337;&#38431;&#25317;&#26377;&#32773;&#65292;&#20013;&#22269;&#27491;&#21152;&#32039;&#24314;&#35774;&#28023;&#27915;&#24378;&#22269;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20811;&#25289;&#20811;&#26862;&#30740;&#31350;&#20844;&#21496;&#21608;&#20116;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#25317;&#26377;&#30340;&#33337;&#38431;&#24635;&#21544;&#20301;&#24050;&#36798;&#21040; 2.492 &#20159;&#21544;&#65292;&#21344;&#24066;&#22330;&#20221;&#39069;&#30340; 15.9%&#65292;&#39046;&#20808;&#20110;&#24076;&#33098;&#30340; 2.49 &#20159;&#24635;&#21544;&#21644;&#26085;&#26412;&#30340; 1.81 &#20159;&#24635;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#26174;&#31034;&#65292;&#38889;&#22269;&#21644;&#32654;&#22269;&#20197;&#32422; 6600 &#19975;&#24635;&#21544;&#20301;&#23621;&#20840;&#29699;&#31532;&#22235;&#65292;&#24503;&#22269;&#20174; 2013 &#24180;&#30340;&#31532;&#22235;&#36300;&#33267;&#31532;&#19971;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#19968;&#32467;&#26524;&#65292;&#21152;&#19978;&#20013;&#22269;&#24222;&#22823;&#30340;&#36896;&#33337;&#33021;&#21147;&#21644;&#26410;&#23436;&#25104;&#30340;&#35746;&#21333;&#65292;&#23558;&#26377;&#21161;&#20110;&#24041;&#22266;&#21271;&#20140;&#22312;&#22269;&#38469;&#36152;&#26131;&#20013;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#20063;&#20250;&#24102;&#26469;&#25361;&#25112;&#65292;&#21253;&#25324;&#23454;&#29616;&#30899;&#20943;&#25490;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#20998;&#26512;&#24072;&#26031;&#33922;&#33452;&#183;&#25096;&#30331;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#22312;&#26032;&#24314;&#24066;&#22330;&#19978;&#26356;&#21152;&#27963;&#36291;&#65288;&#29616;&#22312;&#20960;&#20046;&#26159;&#24076;&#33098;&#35746;&#21333;&#37327;&#30340;&#20004;&#20493;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#30410;&#27963;&#36291;&#21644;&#19987;&#19994;&#30340;&#37329;&#34701;&#19994;&#36215;&#21040;&#20102;&#24110;&#21161;&#20316;&#29992;&#65292;&#20854;&#20013;&#20013;&#22269;&#31199;&#36161;&#19994;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2015&#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#21253;&#25324;&#31918;&#39135;&#21644;&#29028;&#28845;&#22312;&#20869;&#30340;&#24178;&#25955;&#36135;&#36827;&#21475;&#22686;&#21152;&#20197;&#21450;&#23545;&#38598;&#35013;&#31665;&#20986;&#21475;&#36135;&#29289;&#30340;&#39640;&#38656;&#27714;&#65288;&#20998;&#21035;&#21344;&#20854;&#24635;&#37327;&#30340;24%&#21644;16%&#65289;&#65292;&#20013;&#22269;&#30340;&#33337;&#38431;&#19968;&#30452;&#22312;&#24555;&#36895;&#22686;&#38271;&#12290;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#30340;&#24635;&#21544;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25096;&#30331;&#34917;&#20805;&#35828;&#65292;&#19982;&#20840;&#29699;&#36827;&#21475;&#37327;22%&#30340;&#20221;&#39069;&#21644;&#38598;&#35013;&#31665;&#20986;&#21475;&#37327;33%&#30340;&#20221;&#39069;&#30456;&#27604;&#65292;&#20013;&#22269;&#30340;&#33337;&#33334;&#25152;&#26377;&#26435;&#24066;&#22330;&#20221;&#39069;&#20173;&#28982;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#32487;&#32493;&#21344;&#25454;&#20840;&#29699;&#36733;&#37325;&#21544;&#20301;&#65288;&#33337;&#33334;&#21487;&#25215;&#36733;&#24635;&#37325;&#37327;&#65289;&#30340;&#26368;&#22823;&#20221;&#39069;&#65292;&#36798;&#21040; 18%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#27431;&#27954;&#22269;&#23478;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27833;&#36718;&#33337;&#19996;&#65292;&#25317;&#26377;25%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20854;&#28082;&#21270;&#22825;&#28982;&#27668;&#36816;&#36755;&#33337;&#30340;&#20221;&#39069;&#24050;&#20174;2013&#24180;&#30340;&#20165;&#20026;3%&#19978;&#21319;&#21040;&#20170;&#24180;&#30340;21%&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#21608;&#19968;&#34917;&#20805;&#36947;&#65292;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28023;&#36816;&#33021;&#28304;&#36827;&#21475;&#22269;&#65292;&#20013;&#22269;&#25317;&#26377;&#30340;&#28082;&#21270;&#22825;&#28982;&#27668;&#21644;&#28082;&#21270;&#30707;&#27833;&#27668;&#36816;&#36755;&#33337;&#38431;&#24635;&#25968;&#25490;&#21517;&#31532;&#20843;&#65292;&#20165;&#27425;&#20110;&#26085;&#26412;&#21644;&#38889;&#22269;&#31561;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#20998;&#26512;&#24072; Xing Yue &#34920;&#31034;&#65306;&#8220;&#65288;&#20013;&#22269;&#65289;&#20173;&#26377;&#36827;&#19968;&#27493;&#21457;&#23637;&#30340;&#31354;&#38388;&#65292;&#21487;&#20197;&#36861;&#36214;&#65292;&#20854;&#27833;&#36718;&#35268;&#27169;&#21482;&#26377;&#24076;&#33098;&#33337;&#19996;&#30340;&#19968;&#21322;&#65292;&#32780;&#24076;&#33098;&#33337;&#19996;&#25317;&#26377;&#22823;&#37327;&#22823;&#22411;&#12289;&#31169;&#20154;&#12289;&#29420;&#31435;&#33337;&#19996;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20320;&#38656;&#35201;&#30693;&#36947;&#30340;&#26159;&#65306;&#20013;&#22269;&#31532;&#19968;&#33368;&#22269;&#20135;&#22823;&#22411;&#37038;&#36718;&#30340;&#26102;&#38388;&#34920;&lt;/h3&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#26862;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#24050;&#36830;&#32493;&#22235;&#24180;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#36896;&#33337;&#25237;&#36164;&#22269;&#65292;&#21516;&#26102;&#25317;&#26377;&#25152;&#26377;&#20027;&#35201;&#36896;&#33337;&#22269;&#20013;&#26368;&#24180;&#36731;&#30340;&#33337;&#38431;&#65292;&#24179;&#22343;&#33337;&#40836;&#20026;14.4&#24180;&#65292;&#32780;&#20840;&#29699;&#24179;&#22343;&#33337;&#40836;&#20026;22.4&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22320;&#32536;&#25919;&#27835;&#12289;&#36152;&#26131;&#30862;&#29255;&#21270;&#21644;&#33073;&#30899;&#21270;&#23558;&#23545;&#20013;&#22269;&#30340;&#33322;&#36816;&#38596;&#24515;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455; 7 &#26376;&#34920;&#31034;&#65292;&#24076;&#26395;&#22269;&#38469;&#33322;&#36816;&#22312; 2050 &#24180;&#24038;&#21491;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#65292;&#36825;&#24847;&#21619;&#30528;&#33337;&#33334;&#20174; 2025 &#24180;&#36215;&#24517;&#39035;&#36981;&#23432;&#20005;&#26684;&#30340;&#30827;&#27687;&#21270;&#29289;&#25511;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#36816;&#24040;&#22836;&#20013;&#36828;&#38598;&#22242;&#19978;&#21608;&#34920;&#31034;&#65292;&#38646;&#30899;&#29123;&#26009;&#30340;&#23450;&#20041;&#21644;&#24809;&#32602;&#24615;&#32463;&#27982;&#25514;&#26045;&#20063;&#23558;&#23545;&#20013;&#22269;&#33322;&#36816;&#19994;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24037;&#20449;&#37096;&#32479;&#35745;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#36896;&#33337;&#20225;&#19994;&#32047;&#35745;&#23436;&#25104;&#26032;&#36896;&#33337;&#33334;2113&#19975;&#36733;&#37325;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;14. 2%&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#22312;&#33487;&#26684;&#20848;&#21271;&#37096;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&#65292;&#33707;&#26031;&#31185;&#22768;&#31216;&#25386;&#23041;&#35797;&#22270;&#20405;&#29359;&#20854;&#39046;&#31354;</title><link>https://www.scmp.com/news/world/europe/article/3231075/britain-intercepts-2-russian-bomber-aircraft-north-scotland?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 23:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/f860a002-94b8-490a-ae3f-841d722f5551_3b7828f9.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#34920;&#31034;&#65292;&#20854;&#21488;&#39118;&#25112;&#26007;&#26426;&#21608;&#19968;&#22312;&#33487;&#26684;&#20848;&#21271;&#37096;&#22269;&#38469;&#31354;&#22495;&#12289;&#21271;&#32422;&#21271;&#37096;&#31354;&#20013;&#35686;&#21153;&#21306;&#20869;&#25318;&#25130;&#20102;&#20004;&#26550;&#20420;&#32599;&#26031;&#28023;&#19978;&#24033;&#36923;&#36720;&#28856;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27494;&#35013;&#37096;&#38431;&#37096;&#38271;&#35449;&#22982;&#26031;&#183;&#24076;&#20329;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#26089;&#19978;&#65292;&#39134;&#34892;&#21592;&#39550;&#39542;&#21488;&#39118;&#21943;&#27668;&#24335;&#39134;&#26426;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36828;&#31243;&#36720;&#28856;&#26426;&#65292;&#22312;&#23427;&#20204;&#39134;&#36234;&#35774;&#24471;&#20848;&#32676;&#23707;&#21271;&#37096;&#26102;&#23545;&#20854;&#36827;&#34892;&#30417;&#35270;&#65292;&#20934;&#22791;&#24212;&#23545;&#23545;&#33521;&#22269;&#39046;&#22303;&#30340;&#20219;&#20309;&#28508;&#22312;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#34920;&#31034;&#65292;&#22312;&#27492;&#31867;&#20107;&#20214;&#20013;&#65292;&#20854;&#21488;&#39118;&#25112;&#26426;&#32463;&#24120;&#32039;&#24613;&#21319;&#31354;&#65292;&#20197;&#30830;&#20445;&#20854;&#22825;&#31354;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39134;&#34892;&#21592;&#26368;&#36817;&#36824;&#39046;&#23548;&#20102;&#21271;&#32422;&#22312;&#29233;&#27801;&#23612;&#20122;&#30340;&#31354;&#20013;&#35686;&#21153;&#20219;&#21153;&#65292;&#22312;&#37027;&#37324;&#36827;&#34892;&#20102; 50 &#22810;&#27425;&#31867;&#20284;&#30340;&#31354;&#20013;&#25318;&#25130;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#34920;&#31034;&#20854;&#25112;&#30053;&#36720;&#28856;&#26426;&#24050;&#22312;&#21271;&#26497;&#22269;&#38469;&#27700;&#22495;&#19978;&#31354;&#36827;&#34892;&#20102;&#20363;&#34892;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#31216;&#20420;&#32599;&#26031;&#39134;&#26426;&#22312;&#33521;&#22269;&#39134;&#26426;&#38468;&#36817;&#21457;&#23556;&#23548;&#24377;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#23459;&#24067;&#65292;&#24050;&#27966;&#36963;&#19968;&#26550;&#31859;&#26684;-29&#25112;&#26007;&#26426;&#21069;&#24448;&#24052;&#20262;&#25903;&#28023;&#8220;&#38459;&#27490;&#8221;&#19968;&#26550;&#25386;&#23041;&#20891;&#29992;&#24033;&#36923;&#26426;&#20405;&#29359;&#20854;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65306;&#8220;&#24403;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#25509;&#36817;&#26102;&#65292;&#36825;&#26550;&#22806;&#22269;&#20891;&#26426;&#25481;&#22836;&#31163;&#24320;&#20420;&#32599;&#26031;&#32852;&#37030;&#36793;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#8220;&#27809;&#26377;&#20405;&#29359;&#36793;&#22659;&#8221;&#65292;&#24182;&#25351;&#20986;&#36825;&#26550;&#25386;&#23041;&#39134;&#26426;&#26159;&#19968;&#26550; P-8A &#28023;&#31070;&#24033;&#36923;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20854;&#39134;&#34892;&#26159;&#25353;&#29031;&#22269;&#38469;&#35268;&#21017;&#36827;&#34892;&#30340;&#65292;&#8220;&#27809;&#26377;&#31359;&#36234;&#33322;&#32447;&#25110;&#36827;&#34892;&#21361;&#38505;&#30340;&#21644;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#25104;&#21592;&#22269;&#25386;&#23041;&#19982;&#20420;&#32599;&#26031;&#26377;&#38470;&#22320;&#36793;&#30028;&#65292;&#24182;&#22312;&#24052;&#20262;&#25903;&#28023;&#26377;&#28023;&#19978;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#22312;&#20420;&#32599;&#26031;&#22823;&#35268;&#27169;&#20891;&#20107;&#24178;&#39044;&#20044;&#20811;&#20848;&#30340;&#32972;&#26223;&#19979;&#65292;&#28041;&#21450;&#20420;&#32599;&#26031;&#21644;&#35199;&#26041;&#39134;&#26426;&#30340;&#20107;&#20214;&#25104;&#20493;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20854;&#37096;&#20998;&#25112;&#30053;&#36720;&#28856;&#26426;&#22312;&#27874;&#32599;&#30340;&#28023;&#21644;&#21253;&#25324;&#24052;&#20262;&#25903;&#28023;&#22312;&#20869;&#30340;&#21271;&#28023;&#20013;&#31435;&#27700;&#22495;&#36827;&#34892;&#20102;&#23450;&#26399;&#39134;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#36168;&#28798;&#22522;&#37329;&#25424;&#27454;6500&#19975;&#28207;&#20803;&#25588;&#21161;&#21271;&#20140;&#21450;&#21608;&#36793;&#22320;&#21306;&#27700;&#28798;&#28798;&#27665;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231073/hong-kong-disaster-relief-fund-donates-hk65-million-help-flood-victims-beijing-and-surrounding-areas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/6505cd9c-df31-4d5f-8964-395f9450ca04_82118fb3.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#30340;&#19968;&#20010;&#22522;&#37329;&#24050;&#25424;&#36192; 6500 &#19975;&#28207;&#20803;&#65288;830 &#19975;&#32654;&#20803;&#65289;&#65292;&#20197;&#24110;&#21161;&#21271;&#20140;&#21450;&#21608;&#36793;&#30465;&#20221;&#30772;&#32426;&#24405;&#30340;&#38477;&#38632;&#24341;&#21457;&#30340;&#33268;&#21629;&#27946;&#27700;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20027;&#35201;&#25919;&#20826;&#21644;&#19968;&#20123;&#22823;&#20136;&#21521;&#20013;&#22269;&#22823;&#38470;&#25237;&#20837;&#36164;&#37329;&#24110;&#21161;&#21463;&#23475;&#32773;&#21518;&#65292;&#20061;&#23478;&#26426;&#26500;&#21644;&#24904;&#21892;&#26426;&#26500;&#21521;&#25919;&#24220;&#25937;&#28798;&#22522;&#37329;&#30003;&#35831;&#30340;&#25424;&#27454;&#21608;&#19968;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#33080;&#20070;&#39029;&#38754;&#20889;&#36947;&#65306;&#8220;&#36825;&#20307;&#29616;&#20102;&#39321;&#28207;&#20154;&#21644;&#20869;&#22320;&#21516;&#32990;&#30340;&#23494;&#20999;&#20851;&#31995;&#21644;&#30456;&#20114;&#20851;&#29233;&#30340;&#31934;&#31070;&#12290;&#8221;&#20182;&#21628;&#21505;&#23621;&#27665;&#32487;&#32493;&#25903;&#25345;&#25937;&#28798;&#24037;&#20316;&#21644;&#25937;&#25588;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24403;&#23616;&#20250;&#32852;&#21516;&#36168;&#28798;&#22522;&#37329;&#21672;&#35810;&#22996;&#21592;&#20250;&#65292;&#32487;&#32493;&#23494;&#20999;&#30417;&#23519;&#20107;&#24577;&#21457;&#23637;&#21450;&#30456;&#20851;&#25937;&#25588;&#24037;&#20316;&#12290;&#20182;&#36824;&#25215;&#35834;&#65292;&#25919;&#24220;&#23558;&#22312;&#38656;&#35201;&#26102;&#25552;&#20379;&#26356;&#22810;&#36192;&#27454;&#65292;&#21450;&#26102;&#24110;&#21161;&#28798;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#26368;&#36817;&#21457;&#29983;&#30340;&#27946;&#27700;&#22842;&#21435;&#20102;&#33267;&#23569; 62 &#20154;&#30340;&#29983;&#21629;&#65292;&#20854;&#20013;&#22823;&#32422;&#19968;&#21322;&#30340;&#27515;&#20129;&#20154;&#25968;&#21457;&#29983;&#22312;&#21271;&#20140;&#12290;&#20294;&#33258;&#28982;&#28798;&#23475;&#30340;&#27515;&#20129;&#20154;&#25968;&#21644;&#32463;&#27982;&#25439;&#22833;&#30340;&#23436;&#25972;&#32479;&#35745;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20165;&#21271;&#20140;&#23601;&#26377;&#33267;&#23569; 59,000 &#25152;&#25151;&#23627;&#20498;&#22604;&#65292;&#36229;&#36807; 15,000 &#20844;&#39031;&#65288;37,065 &#33521;&#20137;&#65289;&#20892;&#30000;&#34987;&#28153;&#27809;&#12290;&#25968;&#21313;&#26465;&#36947;&#36335;&#21644; 100 &#22810;&#24231;&#26725;&#26753;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#35199;&#23433;&#25628;&#23547;16&#21517;&#22833;&#36394;&#20154;&#21592;&#65292;&#19996;&#21271;&#22320;&#21306;&#23558;&#36814;&#26469;&#26356;&#22810;&#38477;&#38632;&lt;/h3&gt;&lt;p&gt;&#36825;&#20061;&#20010;&#26426;&#26500;&#21253;&#25324;&#39321;&#28207;&#24037;&#32852;&#20250;&#36168;&#28798;&#24904;&#21892;&#22522;&#37329;&#12289;&#39321;&#28207;&#21271;&#20140;&#22242;&#20307;&#24635;&#20250;&#12289;&#39321;&#28207;&#19990;&#30028;&#23459;&#26126;&#20250;&#12289;&#39321;&#28207;&#38738;&#24180;&#32852;&#35850;&#20132;&#27969;&#22522;&#37329;&#21450;&#28207;&#23707;&#31038;&#20250;&#26381;&#21153;&#24904;&#21892;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20998;&#21035;&#26159;&#21326;&#26230;&#38738;&#24180;&#22522;&#37329;&#20250;&#12289;&#39321;&#28207;&#25919;&#21327;&#65288;&#20020;&#26102;&#65289;&#35758;&#21592;&#32852;&#35850;&#20250;&#22522;&#37329;&#20250;&#12289;&#20013;&#21326;&#20840;&#22269;&#22919;&#22899;&#32852;&#21512;&#20250;&#39321;&#28207;&#20195;&#34920;&#32852;&#35850;&#20250;&#22522;&#37329;&#20250;&#12289;&#29233;&#24503;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#22810;&#20010;&#20146;&#21271;&#20140;&#25919;&#20826;&#20063;&#25424;&#27454;&#65292;&#20854;&#20013;&#27665;&#24314;&#32852;&#25424;&#27454;100&#19975;&#28207;&#20803;&#12290;&#33258;&#30001;&#20826;&#21644;&#26032;&#27665;&#20826;&#21508;&#25424;&#20986;50&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26032;&#19990;&#30028;&#21457;&#23637;&#20844;&#21496;&#30340;&#37073;&#23478;&#32431;&#25424;&#36192;&#20102; 2000 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;270 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#27946;&#27700;&#65306;&#27827;&#21271;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;29&#20154;&#65292;&#25439;&#22833;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#20462;&#22797;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#20110;1993&#24180;&#35774;&#31435;&#36168;&#28798;&#22522;&#37329;&#65292;&#20026;&#39321;&#28207;&#25552;&#20379;&#19968;&#20010;&#29616;&#25104;&#30340;&#26426;&#21046;&#65292;&#22238;&#24212;&#22269;&#38469;&#31038;&#20250;&#23545;&#22478;&#22806;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#28798;&#22522;&#37329;&#21672;&#35810;&#22996;&#21592;&#20250;&#30001;&#39318;&#24109;&#31192;&#20070;&#25285;&#20219;&#20027;&#24109;&#65292;&#26377;&#20843;&#21517;&#25104;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;2022-23&#36130;&#25919;&#24180;&#24230;&#65292;&#20849;&#25209;&#20934;&#25320;&#27454;&#32422;5,600&#19975;&#28207;&#20803;&#65292;&#20854;&#20013;&#21521;&#19977;&#20010;&#22242;&#20307;&#25320;&#27454;700&#19975;&#28207;&#20803;&#65292;&#20197;&#25903;&#25588;&#20869;&#22320;&#27700;&#28798;&#28798;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; 2021-22&#24180;&#24230;&#65292;&#39321;&#28207;&#25209;&#20934;&#21521;&#20004;&#20010;&#26426;&#26500;&#25552;&#20379;850&#19975;&#28207;&#20803;&#30340;&#36192;&#27454;&#65292;&#20197;&#24110;&#21161;&#27827;&#21335;&#30465;&#25919;&#24220;&#22312;&#36973;&#21463;&#33268;&#21629;&#27946;&#27700;&#34989;&#20987;&#21518;&#24320;&#23637;&#25937;&#28798;&#24037;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#21069;&#24448;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#21069;&#20960;&#22825;&#65292;&#20013;&#21360;&#20030;&#34892;&#26032;&#19968;&#36718;&#36793;&#30028;&#20250;&#35848;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231060/china-india-hold-new-round-border-talks-days-xi-modi-head-brics-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/2d2ee006-0797-48e6-b3a3-55e0e0bcfa50_e0cb09d3.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#21360;&#24230;&#21608;&#19968;&#24320;&#22987;&#26032;&#19968;&#36718;&#20891;&#20107;&#32423;&#21035;&#30340;&#36793;&#30028;&#20250;&#35848;&#65292;&#23601;&#22312;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#21335;&#38750;&#20030;&#34892;&#24180;&#24230;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#24182;&#39044;&#35745;&#35775;&#38382;&#26032;&#24503;&#37324;&#30340;&#19968;&#21608;&#21069;&#20064;&#36817;&#24179;&#23558;&#20986;&#24109;&#19979;&#20010;&#26376;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#31532; 19 &#36718;&#20891;&#20107;&#20250;&#35848;&#26159;&#32531;&#35299; 2020 &#24180; 5 &#26376;&#33268;&#21629;&#20914;&#31361;&#21518;&#8220;&#23454;&#38469;&#25511;&#21046;&#32447; (LAC)&#8221;&#65288;&#20004;&#22269;&#20043;&#38388;&#30340;&#26377;&#25928;&#36793;&#30028;&#65289;&#27839;&#32447;&#19977;&#24180;&#23545;&#23769;&#30340;&#25345;&#32493;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36798;&#20811;&#19996;&#37096;&#22320;&#21306;&#27839;&#23454;&#25511;&#32447;&#21152;&#21202;&#19975;&#27827;&#35895;&#21457;&#29983;&#30340;&#23545;&#23769;&#23548;&#33268;&#33267;&#23569; 20 &#21517;&#21360;&#24230;&#20154;&#21644; 4 &#21517;&#20013;&#22269;&#20154;&#20007;&#29983;&#65292;&#36825;&#26159;&#20960;&#21313;&#24180;&#26469;&#26368;&#33268;&#21629;&#30340;&#36793;&#22659;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36827;&#34892;&#20102;18&#36718;&#20250;&#35848;&#21644;&#22235;&#36718;&#33073;&#31163;&#25509;&#35302;&#65292;&#21360;&#24230;&#21644;&#20013;&#22269;&#22312;&#25289;&#36798;&#20811;&#19996;&#37096;&#20173;&#20445;&#30041;&#20102;&#22823;&#37327;&#20891;&#38431;&#21644;&#20808;&#36827;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#20030;&#34892;&#30340;&#19978;&#19968;&#36718;&#35848;&#21028;&#26410;&#33021;&#21462;&#24471;&#20219;&#20309;&#31361;&#30772;&#65292;&#24182;&#22312;&#27809;&#26377;&#21457;&#34920;&#32852;&#21512;&#26032;&#38395;&#22768;&#26126;&#30340;&#24773;&#20917;&#19979;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21360;&#24230;&#22806;&#20132;&#37096;&#38543;&#21518;&#21457;&#34920;&#22768;&#26126;&#36190;&#25196;&#20102;&#26377;&#20851;&#24674;&#22797;&#8220;&#36793;&#22659;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#23425;&#65292;&#36825;&#23558;&#20351;&#21452;&#36793;&#20851;&#31995;&#21462;&#24471;&#36827;&#23637;&#8221;&#30340;&#8220;&#22374;&#35802;&#21644;&#28145;&#20837;&#30340;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#19978;&#21608;&#34920;&#31034;&#65292;&#35848;&#21028;&#24182;&#26410;&#20572;&#27490;&#65292;&#36793;&#30028;&#20105;&#31471;&#20013;&#19968;&#20123;&#8220;&#38750;&#24120;&#32039;&#24352;&#8221;&#30340;&#39046;&#22495;&#24050;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#19978;&#20010;&#26376;&#26411;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#27963;&#21160;&#26399;&#38388;&#20250;&#35265;&#20102;&#33487;&#26480;&#29983;&#21644;&#21360;&#24230;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#38463;&#21513;&#29305;&#183;&#22810;&#29926;&#23572;&#65292;&#20182;&#25958;&#20419;&#26032;&#24503;&#37324;&#31283;&#23450;&#20851;&#31995;&#65292;&#20197;&#36896;&#31119;&#21452;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#21644;&#33487;&#26480;&#29983;&#31561;&#26469;&#33258;&#37329;&#30742;&#22269;&#23478;&#65288;&#36824;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#21644;&#21335;&#38750;&#65289;&#30340;&#23448;&#21592;&#22312; 8 &#26376; 22 &#26085;&#33267; 24 &#26085;&#39046;&#23548;&#20154;&#23792;&#20250;&#20043;&#21069;&#32858;&#38598;&#22312;&#21335;&#38750;&#37329;&#34701;&#39318;&#37117;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20182;&#21628;&#21505;&#21046;&#23450;&#25919;&#31574;&#8220;&#22686;&#24378;&#25112;&#30053;&#20114;&#20449;&#8221;&#21644;&#8220;&#27880;&#37325;&#20849;&#35782;&#19982;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21152;&#24378;&#36793;&#22659;&#25511;&#21046;&#30340;&#20030;&#25514;&#21487;&#33021;&#20250;&#21152;&#21095;&#19982;&#21360;&#24230;&#30340;&#32039;&#24352;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#19981;&#25490;&#38500;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#22312;&#19979;&#21608;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#21452;&#36793;&#20250;&#26212;&#65292;&#39044;&#35745;&#20013;&#22269;&#39046;&#23548;&#20154;&#36824;&#23558;&#35775;&#38382;&#26032;&#24503;&#37324;&#21442;&#21152; 9 &#26376; 9 &#26085;&#33267; 10 &#26085;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#21435;&#24180;11&#26376;&#22312;&#24052;&#21400;&#23707;G20&#23792;&#20250;&#26399;&#38388;&#20250;&#38754;&#26102;&#25569;&#25163;&#24182;&#23506;&#26244;&#12290;&#21360;&#24230;&#22806;&#20132;&#37096;&#19978;&#21608;&#36879;&#38706;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#35752;&#35770;&#20102;&#8220;&#31283;&#23450;&#8221;&#21452;&#36793;&#20851;&#31995;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23385;&#21355;&#19996;&#30340;&#19977;&#24180;&#20219;&#26399;&#20110;10&#26376;&#32467;&#26463;&#21518;&#65292;&#21271;&#20140;&#23578;&#26410;&#21521;&#24503;&#37324;&#27966;&#36963;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#38543;&#30528;&#32654;&#22269;&#21521;&#21360;&#24230;&#31034;&#22909;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#65292;&#26032;&#24503;&#37324;&#35748;&#20026;&#21271;&#20140;&#24050;&#34920;&#31034;&#24895;&#24847;&#22312;&#36793;&#22659;&#23454;&#29616;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23186;&#20307;News18&#25588;&#24341;&#26032;&#24503;&#37324;&#8220;&#25919;&#24220;&#39640;&#23618;&#28040;&#24687;&#20154;&#22763;&#8221;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#8220;&#27491;&#38754;&#20020;&#19982;&#21488;&#28286;&#30340;&#23616;&#21183;&#65292;&#23427;&#21487;&#33021;&#19981;&#24076;&#26395;&#22312;&#20004;&#26465;&#25112;&#32447;&#19978;&#36935;&#21040;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25588;&#24341;&#20854;&#20013;&#19968;&#20301;&#20154;&#22763;&#30340;&#35805;&#35828;&#65306;&#8220;&#32654;&#22269;&#21644;&#21360;&#24230;&#20043;&#38388;&#26085;&#30410;&#23494;&#20999;&#30340;&#20851;&#31995;&#20063;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#8221; &#8220;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#20449;&#21495;&#34920;&#26126;&#20013;&#26041;&#24076;&#26395;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21069;&#22806;&#20132;&#23448;&#25289;&#21513;&#22827;&#183;&#22810;&#26684;&#25289;(Rajiv Dogra)&#34920;&#31034;&#65292;&#19982;&#20013;&#21360;&#36793;&#22659;&#30340;&#20107;&#24577;&#21457;&#23637;&#30456;&#27604;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#8220;&#26377;&#36259;&#30340;&#26696;&#20363;&#30740;&#31350;&#8221;&#65292;&#20197;&#20102;&#35299;&#36817;&#26399;&#32654;&#20013;&#20851;&#31995;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#24050;&#32463;&#36798;&#21040;&#20102;&#20013;&#26029;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#21644;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#23545;&#35805;&#30340;&#31243;&#24230;&#12290;&#22240;&#27492;&#65292;&#20174;&#27604;&#36739;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#26377;&#29702;&#30001;&#23545;&#21360;&#20013;&#35848;&#21028;&#23578;&#26410;&#30772;&#35010;&#24863;&#21040;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#28041;&#21450;&#28151;&#20957;&#22303;&#22368;&#33853;&#30340;&#26696;&#20214;&#21518;&#65292;&#26816;&#26597;&#21457;&#29616;&#39321;&#28207; 47 &#26635;&#32769;&#21270;&#24314;&#31569;&#20013;&#30340;&#19968;&#21322;&#38754;&#20020;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231072/inspection-uncovers-half-47-ageing-hong-kong-buildings-immediate-risk-after-spate-cases-involving?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/dcebc348-2462-4610-9e99-a57bb17e0f13_c410b1cc.jpg" width="100%"&gt;&lt;p&gt;&#23545;&#39321;&#28207; 47 &#26635;&#32769;&#21270;&#24314;&#31569;&#30340;&#26816;&#26597;&#21457;&#29616;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#38754;&#20020;&#21508;&#31181;&#32570;&#38519;&#30340;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;&#65292;&#19968;&#21517;&#31435;&#27861;&#32773;&#21521;&#24403;&#23616;&#25253;&#21578;&#20102;&#19968;&#31995;&#21015;&#28151;&#20957;&#22303;&#22359;&#33853;&#22312;&#36710;&#36742;&#21644;&#36947;&#36335;&#19978;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#24314;&#28207;&#32852;&#30431;&#65288;&#27665;&#24314;&#32852;&#65289;&#21644;&#39321;&#28207;&#24314;&#31569;&#30563;&#23398;&#23398;&#20250;&#65288;HKIBI&#65289;&#21608;&#19968;&#25958;&#20419;&#24403;&#23616;&#25913;&#36827;&#39321;&#28207;&#29616;&#26377;&#30340;&#32500;&#20462;&#31243;&#24207;&#65292;&#20197;&#35299;&#20915;&#31038;&#21306;&#20013;&#30340;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#23707;&#19996;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#24076;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#36890;&#30693;&#26377;&#20851;&#37096;&#38376;&#65292;&#24076;&#26395;&#20182;&#20204;&#23613;&#24555;&#36827;&#34892;&#32500;&#20462;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#20498;&#22604;&#21518;&#8220;&#39321;&#28207;30&#26635;&#24314;&#31569;&#23558;&#36827;&#34892;&#32039;&#24613;&#32500;&#20462;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#24819;&#35810;&#38382;&#23621;&#27665;&#26159;&#21542;&#30475;&#21040;&#25105;&#20204;&#25552;&#21040;&#30340;&#20219;&#20309;&#32570;&#38519;&#65292;&#35831;&#21578;&#35785;&#25105;&#20204;&#8230;&#8230;&#22914;&#26524;&#23384;&#22312;&#30452;&#25509;&#39118;&#38505;&#65292;&#25105;&#20204;&#20250;&#21578;&#35785;&#25919;&#24220;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#25286;&#38500;&#31038;&#21306;&#20013;&#30340;&#36825;&#20123;&#8216;&#28856;&#24377;&#8217;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#32852;&#21512;&#25253;&#21578;&#30340;&#19968;&#37096;&#20998;&#65292;&#20004;&#20010;&#23567;&#32452;&#30830;&#23450;&#28207;&#23707;&#19996;&#21306;&#26377; 47 &#26635;&#24314;&#31569;&#29289;&#23646;&#20110;&#25919;&#24220;&#26816;&#26597;&#35201;&#27714;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#24314;&#31569;&#29289;&#37117;&#34987;&#24402;&#31867;&#20026;&#8220;&#19977;&#26080;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#27809;&#26377;&#20219;&#20309;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#23621;&#27665;&#22242;&#20307;&#65292;&#25110;&#32773;&#27809;&#26377;&#29289;&#19994;&#31649;&#29702;&#20844;&#21496;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#37319;&#29992;&#20102;&#20182;&#20204;&#25152;&#35859;&#30340;&#8220;&#24555;&#36895;&#26816;&#26597;&#8221;&#26041;&#27861;&#65292;&#20351;&#29992;&#26080;&#20154;&#26426;&#21644;&#32418;&#22806;&#28909;&#25195;&#25551;&#20202;&#21457;&#29616;&#20102; 25 &#24231;&#23384;&#22312;&#32570;&#38519;&#30340;&#24314;&#31569;&#29289;&#65292;&#36825;&#20123;&#32570;&#38519;&#34987;&#24402;&#31867;&#20026;&#26500;&#25104;&#8220;&#30452;&#25509;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#23567;&#32452;&#21457;&#29616;&#30340;&#26368;&#24120;&#35265;&#38382;&#39064;&#26159;&#24314;&#31569;&#39280;&#38754;&#21487;&#33021;&#33073;&#33853;&#21644;&#35010;&#32541;&#65292;&#20197;&#21450;&#29983;&#38152;&#21644;&#27700;&#28173;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#20197;&#28286;&#20180;&#36947;123&#21495;&#19968;&#26635;&#22823;&#21414;&#20026;&#20363;&#65292;&#35813;&#24314;&#31569;&#29289;&#30340;&#28151;&#20957;&#22303;&#24179;&#21488;&#26377;&#24367;&#26354;&#21644;&#32467;&#26500;&#25439;&#22351;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27665;&#24314;&#32852;&#21644;&#39321;&#28207;&#21830;&#19994;&#24773;&#25253;&#23616;&#27809;&#26377;&#36879;&#38706;&#20854;&#20182;&#28508;&#22312;&#21361;&#38505;&#24314;&#31569;&#29289;&#30340;&#22320;&#22336;&#65292;&#31216;&#27492;&#31867;&#20449;&#24687;&#21487;&#33021;&#20250;&#24341;&#36215;&#20844;&#20247;&#19981;&#24517;&#35201;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#24050;&#32852;&#32476;&#23627;&#23431;&#32626;&#21450;&#21457;&#23637;&#23616;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; HKIBI &#21019;&#20250;&#20027;&#24109;&#20313;&#21147;&#29983;&#20027;&#24352;&#20351;&#29992;&#8220;&#24555;&#36895;&#32418;&#22806;&#28909;&#25104;&#20687;&#27979;&#37327;&#8221;&#65292;&#24182;&#35299;&#37322;&#35828;&#65292;&#35813;&#36807;&#31243;&#28041;&#21450;&#20351;&#29992;&#28909;&#25195;&#25551;&#20202;&#26469;&#26816;&#27979;&#28201;&#24046;&#65292;&#24182;&#21487;&#33021;&#35782;&#21035;&#24314;&#31569;&#29289;&#20869;&#21487;&#33021;&#24433;&#21709;&#20854;&#32467;&#26500;&#23436;&#25972;&#24615;&#30340;&#8220;&#31215;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#21578;&#8220;&#39037;&#22266;&#8221;&#30340;&#39321;&#28207;&#19994;&#20027;&#30830;&#20445;&#36981;&#23432;&#24037;&#20316;&#25351;&#20196;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26816;&#26597;&#20154;&#21592;&#23558;&#22312;&#21021;&#27425;&#28909;&#25195;&#25551;&#21518;&#35775;&#38382;&#29616;&#22330;&#20197;&#30830;&#23450;&#32570;&#38519;&#65292;&#20294;&#24378;&#35843;&#35813;&#36807;&#31243;&#26159;&#23545;&#39640;&#39118;&#38505;&#24314;&#31569;&#29289;&#32467;&#26500;&#23433;&#20840;&#30340;&#24555;&#36895;&#23457;&#26597;&#65292;&#24182;&#19981;&#33021;&#26367;&#20195;&#27880;&#20876;&#24314;&#31569;&#26816;&#26597;&#21592;&#30340;&#20840;&#38754;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#39321;&#28207;&#27979;&#37327;&#24072;&#23398;&#20250;&#24314;&#31569;&#25919;&#31574;&#23567;&#32452;&#20027;&#24109;&#20309;&#24040;&#19994;&#35748;&#20026;&#65292;&#32418;&#22806;&#32447;&#25195;&#25551;&#24182;&#38750;&#19975;&#26080;&#19968;&#22833;&#65292;&#19994;&#20027;&#24212;&#25215;&#25285;&#23433;&#20840;&#26816;&#26597;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#32418;&#22806;&#25195;&#25551;&#20202;&#21482;&#33021;&#26816;&#27979;&#24314;&#31569;&#29289;&#34920;&#38754;&#30340;&#28201;&#24230;&#24046;&#24322;&#65292;&#24182;&#34917;&#20805;&#35828;&#31354;&#35843;&#20135;&#29983;&#30340;&#28909;&#37327;&#21487;&#33021;&#20250;&#20135;&#29983;&#35823;&#23548;&#24615;&#30340;&#30011;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#21482;&#33021;&#35782;&#21035;&#21644;&#35299;&#20915;&#37027;&#20123;&#23384;&#22312;&#26126;&#26174;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#65292;&#22240;&#20026;&#20854;&#20182;&#24314;&#31569;&#29289;&#22312;&#21488;&#39118;&#21644;&#38477;&#38632;&#20043;&#21518;&#20173;&#28982;&#20250;&#32769;&#21270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19994;&#20027;&#24517;&#39035;&#36827;&#34892;&#26816;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21452;&#23618;&#24052;&#22763;&#23627;&#39030;&#33853;&#19979;&#28151;&#20957;&#22303;&#22359;&#65292;&#36896;&#25104;&#22823;&#27934;&lt;/h3&gt;&lt;p&gt;&#33258;7&#26376;&#20197;&#26469;&#65292;&#39321;&#28207;&#24050;&#35760;&#24405;&#33267;&#23569;18&#36215;&#28151;&#20957;&#22303;&#21644;&#30862;&#29255;&#20174;&#24314;&#31569;&#29289;&#22368;&#33853;&#30340;&#20107;&#20214;&#65292;&#20854;&#20013;&#19968;&#20123;&#20107;&#20214;&#23548;&#33268;&#34892;&#20154;&#21463;&#20260;&#25110;&#36710;&#36742;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#26089;&#21069;&#34920;&#31034;&#65292;&#26377;900&#26635;&#24314;&#31569;&#29289;&#19981;&#31526;&#21512;&#24378;&#21046;&#26816;&#26597;&#20196;&#65292;&#20854;&#20013;30&#26635;&#22312;&#20351;&#29992;&#26080;&#20154;&#26426;&#23436;&#25104;&#21021;&#27493;&#26816;&#26597;&#21518;&#65292;&#23558;&#30001;&#23627;&#23431;&#32626;&#32039;&#24613;&#32500;&#20462;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38271;&#36824;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#23558;&#23545;&#21478;&#22806; 1,100 &#24231;&#32769;&#21270;&#24314;&#31569;&#36827;&#34892;&#32500;&#25252;&#24037;&#31243;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#22823;&#32422; 400 &#22788;&#27491;&#22312;&#25509;&#21463;&#26816;&#26597;&#65292;&#20854;&#20313;&#30340;&#27491;&#22312;&#32500;&#20462;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#21916;&#39532;&#25289;&#38597;&#23665;&#26292;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#36896;&#25104;&#33267;&#23569;40&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231067/deadly-rains-kill-least-40-torrential-downpour-triggers-landslides-himalayas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/ec34d7b7-34fd-4d32-9661-67a0e39db991_3a686c63.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#21608;&#26411;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#23665;&#30340;&#26292;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#24050;&#36896;&#25104;&#33267;&#23569; 41 &#20154;&#27515;&#20129;&#65292;&#21313;&#20960;&#20154;&#34987;&#22256;&#25110;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20004;&#24180;&#37324;&#65292;&#24322;&#24120;&#22823;&#38632;&#21644;&#20912;&#24029;&#34701;&#21270;&#32473;&#21360;&#24230;&#20197;&#21450;&#37051;&#22269;&#24052;&#22522;&#26031;&#22374;&#21644;&#23612;&#27850;&#23572;&#30340;&#23665;&#21306;&#24102;&#26469;&#20102;&#33268;&#21629;&#30340;&#23665;&#27946;&#65292;&#25919;&#24220;&#23448;&#21592;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#27492;&#24402;&#21646;&#20110;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#30005;&#35270;&#30011;&#38754;&#26174;&#31034;&#65292;&#25151;&#23627;&#34987;&#23665;&#20307;&#28369;&#22369;&#22839;&#20026;&#24179;&#22320;&#65292;&#36947;&#36335;&#22604;&#38519;&#21518;&#65292;&#20844;&#20849;&#27773;&#36710;&#21644;&#27773;&#36710;&#24748;&#22312;&#24748;&#23830;&#36793;&#32536;&#65292;&#25968;&#30334;&#20154;&#22312;&#25937;&#25588;&#29616;&#22330;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#24223;&#22687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21916;&#39532;&#20565;&#23572;&#37030;&#20877;&#27425;&#36973;&#36935;&#24754;&#21095;&#65292;&#36807;&#21435; 48 &#23567;&#26102;&#20869;&#25345;&#32493;&#38477;&#38632;&#65292;&#8221;&#35813;&#37030;&#39318;&#24109;&#37096;&#38271; Sukhvinder Singh Sukhu &#22312;&#28040;&#24687;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#24030;&#21508;&#22320;&#37117;&#20986;&#29616;&#20102;&#26292;&#38632;&#21644;&#23665;&#20307;&#28369;&#22369;&#30340;&#25253;&#21578;&#65292;&#23548;&#33268;&#23453;&#36149;&#30340;&#29983;&#21629;&#21644;&#36130;&#20135;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#21271;&#37096;&#21019;&#32426;&#24405;&#23395;&#39118;&#36896;&#25104;&#33267;&#23569;100&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#24030;&#28798;&#38590;&#31649;&#29702;&#37096;&#38376;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#33258;&#21608;&#26085;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 41 &#20154;&#22312;&#19982;&#38477;&#38632;&#26377;&#20851;&#30340;&#20107;&#20214;&#20013;&#27515;&#20129;&#65292;&#36824;&#26377; 13 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#37096;&#38271;&#35828;&#65292;&#22312;&#26368;&#33268;&#21629;&#30340;&#20107;&#20214;&#20013;&#65292;&#24030;&#39318;&#24220;&#35199;&#22982;&#25289;&#30340;&#19968;&#24231;&#23546;&#24217;&#20498;&#22604;&#65292;&#25937;&#25588;&#20154;&#21592;&#25937;&#20986;&#20102;&#33267;&#23569;&#20061;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#30011;&#38754;&#26174;&#31034;&#65292;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#37051;&#36817;&#30340;&#21271;&#38463;&#22350;&#24503;&#37030;&#30340;&#27827;&#27969;&#27700;&#20301;&#19978;&#28072;&#65292;&#20915;&#22564;&#65292;&#21019;&#32426;&#24405;&#30340;&#38477;&#38632;&#20063;&#30772;&#22351;&#20102;&#36947;&#36335;&#21644;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27668;&#35937;&#37096;&#38376;&#21608;&#19968;&#21521;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#21271;&#38463;&#22350;&#24503;&#37030;&#21457;&#24067;&#20102;&#8220;&#32418;&#33394;&#35686;&#25253;&#8221;&#65292;&#24182;&#39044;&#35745;&#21608;&#20108;&#36215;&#38477;&#38632;&#24378;&#24230;&#23558;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#21150;&#20844;&#23460;&#31216;&#65292;&#25130;&#33267;&#21608;&#19968;&#19978;&#21320; 8 &#28857; 30 &#20998;&#65288;&#32654;&#22269;&#26631;&#20934;&#26102;&#38388;&#65289;&#65292;&#21916;&#39532;&#20565;&#23572;&#37030;&#21644;&#21271;&#38463;&#22350;&#24503;&#37030;&#37096;&#20998;&#22320;&#21306;&#30340;&#38477;&#38632;&#37327;&#22312; 24 &#23567;&#26102;&#20869;&#20998;&#21035;&#36798;&#21040; 273 &#27627;&#31859;&#21644; 419 &#27627;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#23398;&#26657;&#21644;&#20854;&#20182;&#25945;&#32946;&#26426;&#26500;&#24050;&#34987;&#21202;&#20196;&#20851;&#38381;&#65292;&#22788;&#20110;&#21361;&#38505;&#20013;&#30340;&#20154;&#20204;&#27491;&#22312;&#34987;&#36716;&#31227;&#21040;&#36991;&#38590;&#25152;&#20013;&#30340;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#38463;&#22350;&#24503;&#37030;&#24403;&#23616;&#23459;&#24067;&#65292;&#23665;&#20307;&#28369;&#22369;&#21518;&#65292;&#26597;&#36798;&#22982;&#26397;&#22307;&#36335;&#32447;&#23558;&#20851;&#38381;&#33267;&#21608;&#20108;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#22312;&#21916;&#39532;&#20565;&#23572;&#37030;&#30475;&#21040;&#22810;&#36215;&#26292;&#38632;&#20107;&#20214;&#21644;&#24191;&#27867;&#30340;&#30772;&#22351;&#65292;&#8221;&#24030;&#28798;&#23475;&#31649;&#29702;&#23448;&#21592;&#26222;&#25289;&#25991;&#183;&#24052;&#24503;&#29926;&#21513;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24503;&#29926;&#21513;&#35828;&#65292;&#32034;&#20848;&#21306;&#30340;&#25151;&#23627;&#20498;&#22604;&#65292;&#36896;&#25104;&#33267;&#23569;&#19971;&#20154;&#27515;&#20129;&#65307;&#26364;&#36842;&#21306;&#30340;&#19968;&#21517;&#27597;&#20146;&#21644;&#22905;&#30340;&#23401;&#23376;&#22240;&#25151;&#23627;&#20498;&#22604;&#32780;&#20007;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#21160;&#29289;&#22253;&#21160;&#29289;&#36973;&#21463;50&#24230;&#39640;&#28201;&#65292;&#8220;&#23551;&#21629;&#27604;&#20854;&#20182;&#21160;&#29289;&#22253;&#30701;&#8221;</title><link>https://www.scmp.com/news/world/middle-east/article/3231068/iraq-zoo-animals-suffer-50-degree-heat-lifespans-years-shorter-other-zoos?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/aca7d9a5-4c3c-4f3d-93e7-23402adb7ad2_c171acd5.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#39318;&#37117;&#28814;&#28909;&#30340;&#22799;&#23395;&#65292;&#20004;&#21482;&#35199;&#20271;&#21033;&#20122;&#34382;&#22312;&#21160;&#29289;&#22253;&#22260;&#26639;&#30340;&#27744;&#22616;&#36793;&#19981;&#20572;&#22320;&#21912;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21608;&#19968;&#30340;&#27668;&#28201;&#36830;&#32493;&#31532;&#20108;&#22825;&#31361;&#30772; 50 &#25668;&#27663;&#24230;&#65288;122 &#21326;&#27663;&#24230;&#65289;&#65292;&#20351;&#20154;&#31867;&#21644;&#21160;&#29289;&#37117;&#38590;&#20197;&#24525;&#21463;&#25143;&#22806;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21807;&#19968;&#21160;&#29289;&#22253;&#30340;&#20861;&#21307;&#29926;&#35199;&#22982;&#183;&#33832;&#21033;&#36203; (Wassim Sarih) &#34920;&#31034;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#36828;&#19996;&#22320;&#21306;&#30340;&#27225;&#33394;&#26465;&#32441;&#29483;&#31185;&#21160;&#29289;&#26356;&#36866;&#21512;&#29983;&#27963;&#22312;&#8220;&#27668;&#28201;&#20302;&#33267;&#38646;&#19979; 20 &#24230;&#30340;&#22320;&#26041;&#8221;&#65292;&#32780;&#19981;&#26159;&#19990;&#30028;&#19978;&#26368;&#28909;&#30340;&#22478;&#24066;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21160;&#29289;&#22253;&#36164;&#37329;&#19981;&#36275;&#65292;&#19988;&#22240;&#22810;&#24180;&#30340;&#21160;&#20081;&#21644;&#31649;&#29702;&#19981;&#21892;&#32780;&#26085;&#28176;&#34928;&#24369;&#65292;&#35774;&#26045;&#30772;&#26087;&#65292;&#23545;&#29422;&#23376;&#12289;&#22855;&#24322;&#40479;&#31867;&#12289;&#29066;&#21644;&#29492;&#23376;&#31561;&#32422; 900 &#21482;&#21160;&#29289;&#26469;&#35828;&#65292;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#22823;&#22810;&#25968;&#22260;&#26639;&#37117;&#26159;&#38706;&#22825;&#30340;&#65292;&#8220;&#36866;&#21512;&#29983;&#27963;&#22312;&#28814;&#28909;&#27668;&#20505;&#19979;&#30340;&#21160;&#29289;&#8221;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#20026;&#20064;&#24815;&#23506;&#20919;&#30340;&#21160;&#29289;&#20934;&#22791;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38477;&#20302;&#28201;&#24230;&#65292;&#29422;&#23376;&#31548;&#21069;&#23433;&#35013;&#20102;&#31354;&#27668;&#20919;&#21364;&#22120;&#65292;&#24182;&#20026;&#29066;&#21644;&#32769;&#34382;&#25552;&#20379;&#20102;&#27700;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#26080;&#27861;&#25552;&#20379;&#36275;&#22815;&#30340;&#30005;&#21147;&#26469;&#28385;&#36275;&#22269;&#20869;&#38656;&#27714;&#65292;&#22240;&#27492;&#36973;&#21463;&#27599;&#22825;&#38271;&#36798;10&#23567;&#26102;&#30340;&#20572;&#30005;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26684;&#36798;&#21160;&#29289;&#22253;&#22253;&#38271;&#28023;&#24503;&#23572;&#183;&#25166;&#31859;&#21033; (Haider al-Zamili) &#34920;&#31034;&#65292;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#65292;&#35813;&#21160;&#29289;&#22253;&#23601;&#27809;&#26377;&#36827;&#34892;&#36807;&#37325;&#22823;&#25972;&#20462;&#12290;&#20182;&#34987;&#36843;&#29992;&#24403;&#23616;&#20998;&#37197;&#30340;&#24494;&#34180;&#36164;&#37329;&#21193;&#24378;&#24230;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#8220;&#19982;&#20854;&#20182;&#21160;&#29289;&#22253;&#30456;&#27604;&#65292;&#25105;&#20204;&#21160;&#29289;&#30340;&#23551;&#21629;&#35201;&#30701;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20861;&#21307;&#34917;&#20805;&#35828;&#65292;&#21160;&#29289;&#22253;&#37324;&#30340;&#35199;&#20271;&#21033;&#20122;&#34382;&#30340;&#23551;&#21629;&#20026; 17 &#33267; 18 &#24180;&#65292;&#32780;&#20854;&#20182;&#21160;&#29289;&#22253;&#30340;&#35199;&#20271;&#21033;&#20122;&#34382;&#30340;&#39044;&#26399;&#23551;&#21629;&#20026; 20 &#33267; 25 &#24180;&#65292;&#36825;&#19982;&#28814;&#28909;&#30340;&#22825;&#27668;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36817;&#24180;&#26469;&#65292;&#21160;&#29289;&#22253;&#24050;&#32463;&#22833;&#21435;&#20102;&#29066;&#12289;&#29422;&#23376;&#21644;&#40479;&#31867;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#22240;&#20026;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#27668;&#28201;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#20234;&#25289;&#20811;&#26159;&#19990;&#30028;&#19978;&#21463;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20116;&#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#35813;&#22269;&#27491;&#38754;&#20020;&#36830;&#32493;&#31532;&#22235;&#24180;&#30340;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#22253;&#37324;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#28216;&#23458;&#65292;&#22240;&#20026;&#22825;&#27668;&#22826;&#28909;&#20102;&#65292;&#26080;&#27861;&#22806;&#20986;&#12290;&#21482;&#21548;&#35265;&#29492;&#23376;&#30340;&#21483;&#22768;&#21644;&#40479;&#20799;&#30340;&#27468;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#22253;&#21592;&#24037;&#21345;&#25289;&#183;&#36158;&#35199;&#22982; (Karrar Jassem) &#26159;&#23569;&#25968;&#20960;&#20010;&#22312;&#20005;&#37239;&#30340;&#38451;&#20809;&#19979;&#22312;&#33457;&#22253;&#37324;&#38386;&#36891;&#12289;&#21890;&#21160;&#29289;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#22312;&#20234;&#25289;&#20811;&#26292;&#38706;&#22312;&#39640;&#28201;&#19979;&#30340;&#25143;&#22806;&#24037;&#20316;&#32773;&#19968;&#26679;&#65292;&#36825;&#20301; 32 &#23681;&#30340;&#30007;&#23376;&#35828;&#20182;&#24517;&#39035;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27599;&#20010;&#26376;&#30340;&#25910;&#20837;&#21482;&#26377;25&#19975;&#20234;&#25289;&#20811;&#31532;&#32435;&#23572;&#65288;&#32422;&#21512;165&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#35828;&#65292;&#21592;&#24037;&#30340;&#24037;&#36164;&#8220;&#38750;&#24120;&#20302;&#65292;&#32780;&#19988;&#19982;&#20182;&#20204;&#38754;&#20020;&#30340;&#21361;&#38505;&#65288;&#20363;&#22914;&#28508;&#22312;&#30340;&#20260;&#23475;&#25110;&#20851;&#33410;&#30140;&#30171;&#65289;&#19981;&#30456;&#31526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20861;&#21307;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#32852;&#31995;&#20102;&#24403;&#23616;&#65292;&#21253;&#25324;&#36127;&#36131;&#21160;&#29289;&#22253;&#30340;&#24052;&#26684;&#36798;&#24066;&#25919;&#24220;&#65292;&#20294;&#23578;&#26410;&#36935;&#21040;&#8220;&#20219;&#20309;&#24895;&#24847;&#25509;&#21463;&#30340;&#32819;&#26421;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#37324;&#36203;&#39044;&#27979;&#65292;&#30001;&#20110;&#32570;&#20047;&#38596;&#24515;&#21187;&#21187;&#30340;&#32763;&#20462;&#35745;&#21010;&#65292;&#21160;&#29289;&#22253;&#24456;&#24555;&#23558;&#19981;&#24471;&#19981;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20040;&#25972;&#20010;&#31038;&#21306;&#37117;&#23558;&#25104;&#20026;&#22833;&#36133;&#32773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#24403;&#23616;&#25209;&#20934;2,900&#20221;&#22806;&#22320;&#24037;&#20154;&#30003;&#35831;&#20197;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#65292;&#25512;&#21160;&#39321;&#28207;&#33322;&#31354;&#19994;&#21457;&#23637;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231071/boost-hong-kong-aviation-sector-authorities-approve-2900-applications-non-local-workers-ease?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 22:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/b8576a64-b95c-4623-9978-5f9388781127_d5fd925c.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#39033;&#36755;&#20837;&#21171;&#24037;&#20197;&#32531;&#35299;&#35813;&#34892;&#19994;&#20154;&#21147;&#30701;&#32570;&#30340;&#35797;&#28857;&#35745;&#21010;&#65292;&#39321;&#28207;&#24403;&#23616;&#24050;&#25209;&#20934;&#20102;&#36817;2,900&#20221;&#38750;&#26412;&#22320;&#33322;&#31354;&#24037;&#20154;&#30340;&#30003;&#35831;&#20013;&#30340;98%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#35745;&#21010;&#30340;10&#20010;&#24037;&#31181;&#20013;&#65292;&#26053;&#23458;&#26381;&#21153;&#20027;&#20219;&#12289;&#20572;&#26426;&#22378;&#26381;&#21153;&#20195;&#29702;&#20154;&#21644;&#39134;&#26426;&#32500;&#20462;&#26426;&#26800;&#24072;&#25110;&#25216;&#26415;&#21592;&#21344;&#25209;&#20934;&#30003;&#35831;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#12289;&#21171;&#24037;&#22788;&#21644;&#26426;&#22330;&#31649;&#29702;&#23616;&#20195;&#34920;&#32452;&#25104;&#30340;&#36328;&#37096;&#38376;&#32852;&#32476;&#23567;&#32452;&#32463;&#36807;&#20004;&#21608;&#30340;&#23457;&#26597;&#21518;&#65292;&#21608;&#19968;&#23459;&#24067;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#22806;&#21171;&#23613;&#24555;&#26469;&#28207;&#25509;&#21463;&#22521;&#35757;&#21644;&#24037;&#20316;&#65292;&#20197;&#32531;&#35299;&#33322;&#31354;&#19994;&#20005;&#37325;&#30340;&#20154;&#21147;&#36164;&#28304;&#30701;&#32570;&#38382;&#39064;&#65292;&#25903;&#25345;&#34892;&#19994;&#25345;&#32493;&#22797;&#33487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33322;&#31354;&#19994;29&#23478;&#20844;&#21496;&#25552;&#20132;&#20102;&#31532;&#19968;&#36718;&#30003;&#35831;&#65292;&#20849;&#25910;&#21040;2,889&#20221;&#30003;&#35831;&#65292;&#20854;&#20013;28&#23478;&#20844;&#21496;&#30340;2,841&#20221;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25968;&#21313;&#21517;&#26410;&#36890;&#36807;&#30340;&#30003;&#35831;&#19981;&#31526;&#21512;&#35813;&#35745;&#21010;&#30340;&#22522;&#26412;&#35201;&#27714;&#65292;&#32780;&#20854;&#20013;&#19968;&#21517;&#30003;&#35831;&#22240;&#25311;&#35758;&#24037;&#36164;&#20302;&#20110;&#35813;&#32844;&#20301;&#30340;&#20013;&#20301;&#25968;&#32780;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#25919;&#24220;&#20844;&#24067;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#23558;&#36827;&#21475;&#22810;&#36798;2&#19975;&#21517;&#24037;&#20154;&#65292;&#20197;&#25903;&#25345;&#24314;&#31569;&#12289;&#36816;&#36755;&#21644;&#33322;&#31354;&#19994;&#65292;&#35813;&#35745;&#21010;&#23558;&#32469;&#36807;&#21171;&#24037;&#39038;&#38382;&#22996;&#21592;&#20250;&#30340;&#23457;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;h3&gt;&#36755;&#20837;&#21171;&#21160;&#21147;&#21040;&#39321;&#28207;&#23558;&#30830;&#20445;&#8220;&#26356;&#22810;&#33322;&#29677;&#65292;&#26377;&#21161;&#20110;&#38477;&#20302;&#26426;&#31080;&#20215;&#26684;&#8221;&lt;/h3&gt;&lt;p&gt;&#33322;&#31354;&#19994;&#30340;&#33719;&#25209;&#30003;&#35831;&#20165;&#21344;10&#20010;&#24037;&#31181;&#20849;6,300&#21517;&#21069;&#32447;&#38750;&#30417;&#31649;&#23703;&#20301;&#24037;&#20154;&#21517;&#39069;&#30340;45%&#65292;&#21253;&#25324;&#20179;&#24211;&#25805;&#20316;&#21592;&#12289;&#36135;&#29289;&#35013;&#21368;&#21592;&#12289;&#39134;&#26426;&#25302;&#33337;&#21496;&#26426;&#21644;&#35013;&#36733;&#26426;&#25805;&#20316;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25919;&#24220;&#31216;&#65292;&#31532;&#20108;&#36718;&#30003;&#35831;&#30340;&#35814;&#32454;&#20449;&#24687;&#23558;&#22312;&#36866;&#24403;&#26102;&#20505;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#34892;&#25919;&#38271;&#23448;&#20250;&#21516;&#34892;&#25919;&#20250;&#35758;&#25209;&#20934;&#20102;&#22791;&#21463;&#20105;&#35758;&#30340;&#37096;&#20998;&#34892;&#19994;&#36755;&#20837;&#21171;&#24037;&#35745;&#21010;&#65292;&#21069;&#25552;&#26159;&#20445;&#38556;&#26412;&#22320;&#21171;&#24037;&#23601;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20010;&#33322;&#31354;&#20844;&#21496;&#32852;&#30431;&#35686;&#21578;&#39321;&#28207;&#65292;&#21171;&#21160;&#21147;&#30701;&#32570;&#31561;&#22240;&#32032;&#26159;&#33322;&#31354;&#19994;&#22797;&#33487;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#20844;&#21496;&#20195;&#34920;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#22269;&#27888;&#33322;&#31354;&#20844;&#21496;&#39640;&#31649;&#21016;&#28023;&#23376;&#34920;&#31034;&#65292;&#30123;&#24773;&#21518;&#33322;&#31354;&#20844;&#21496;&#20840;&#38754;&#24674;&#22797;&#20135;&#33021;&#30340;&#26368;&#22823;&#38556;&#30861;&#26159;&#26426;&#22330;&#21171;&#21160;&#21147;&#30701;&#32570;&#65292;&#22823;&#32422; 20 &#21517;&#21592;&#24037;&#30701;&#32570;&#12290;&#35813;&#32452;&#32455; 72 &#21517;&#25104;&#21592;&#20013;&#26377; % &#23578;&#26410;&#24674;&#22797;&#39134;&#24448;&#39321;&#28207;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#22330;&#30446;&#21069;&#26377; 53,000 &#21517;&#21592;&#24037;&#65292;&#27604; Covid-19 &#22823;&#27969;&#34892;&#20043;&#21069;&#30340; 78,000 &#21517;&#21592;&#24037;&#20943;&#23569;&#20102;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290; 6 &#26376;&#20221;&#26053;&#23458;&#21534;&#21520;&#37327;&#20026; 330 &#19975;&#20154;&#27425;&#65292;&#30053;&#39640;&#20110; 2019 &#24180;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#38889;&#22269;&#26377;&#20852;&#36259;&#65292;&#32654;&#22269;&#34920;&#31034;&#27809;&#26377;&#25193;&#22823;&#22235;&#26041;&#35745;&#21010;&#30340;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231064/us-says-no-plan-expand-quad-despite-interest-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/31907e9c-a985-43de-bcd0-a31103ce4018_4160af5e.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#23613;&#31649;&#38889;&#22269;&#23545;&#22235;&#26041;&#26694;&#26550;&#34920;&#29616;&#20986;&#20852;&#36259;&#65292;&#20294;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#27809;&#26377;&#31435;&#21363;&#25193;&#22823;&#22235;&#26041;&#38598;&#22242;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36127;&#36131;&#19996;&#20122;&#21644;&#22826;&#24179;&#27915;&#20107;&#21153;&#30340;&#21103;&#21161;&#29702;&#22269;&#21153;&#21375;&#21345;&#31859;&#23572;&#183;&#36947;&#26862;&#22312;&#19996;&#20140;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#30701;&#26399;&#20869;&#27809;&#26377;&#25193;&#22823;&#22235;&#26041;&#26426;&#21046;&#27491;&#24335;&#25104;&#21592;&#35268;&#27169;&#30340;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26469;&#35775;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#35266;&#28857;&#26159;&#22235;&#20010;&#25104;&#21592;&#22269;&#30340;&#8220;&#20849;&#35782;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#38889;&#22269;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#20170;&#24180;&#19977;&#26376;&#34920;&#31034;&#24895;&#24847;&#21442;&#21152;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#38598;&#22242;&#24037;&#20316;&#32452;&#65292;&#35813;&#24037;&#20316;&#32452;&#34987;&#24191;&#27867;&#35270;&#20026;&#23545;&#25239;&#20013;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#26862;&#34920;&#31034;&#65292;&#22905;&#8220;&#19981;&#30693;&#36947;&#26377;&#20219;&#20309;&#22269;&#23478;&#8221;&#35201;&#27714;&#25110;&#24314;&#35758;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#65292;&#21516;&#26102;&#24378;&#35843;&#22235;&#26041;&#20250;&#35848;&#26088;&#22312;&#20419;&#36827;&#19982;&#20854;&#20182;&#22269;&#23478;&#22312;&#21508;&#20010;&#39046;&#22495;&#30340;&#21512;&#20316;&#65292;&#20197;&#35299;&#20915;&#19982;&#21271;&#20140;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#22235;&#26041;&#19981;&#20250;&#25104;&#20026;&#26412;&#21608;&#20116;&#22312;&#21326;&#30427;&#39039;&#38468;&#36817;&#25140;&#32500;&#33829;&#20030;&#34892;&#30340;&#32654;&#26085;&#38889;&#19977;&#36793;&#23792;&#20250;&#19978;&#30340;&#8220;&#20027;&#35201;&#35752;&#35770;&#35805;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#32654;&#22269;&#8220;&#27809;&#26377;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20998;&#24515;&#8221;&#65292;&#22235;&#26041;&#25552;&#20379;&#20102;&#26469;&#33258;&#20013;&#22269;&#30340;&#8220;&#36873;&#25321;&#8221;&lt;/h3&gt;&lt;p&gt;&#33258;&#21435;&#24180;5&#26376;&#19978;&#20219;&#20197;&#26469;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25919;&#24220;&#20248;&#20808;&#32771;&#34385;&#19982;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#19977;&#36793;&#23433;&#20840;&#21512;&#20316;&#65292;&#20197;&#24212;&#23545;&#26397;&#40092;&#30340;&#26680;&#21644;&#23548;&#24377;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20116;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#28023;&#20891;&#22312;&#24713;&#23612;&#24320;&#22987;&#20102;&#39532;&#25289;&#24052;&#23572;&#32852;&#21512;&#38450;&#24481;&#28436;&#20064;&#65292;&#36825;&#26159;&#28595;&#22823;&#21033;&#20122;&#22312;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#33258;&#20449;&#30340;&#24773;&#20917;&#19979;&#39318;&#27425;&#20027;&#21150;&#20891;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26041;&#22269;&#23478;&#23558;&#20110;8&#26376;21&#26085;&#20043;&#21069;&#22312;&#24713;&#23612;&#28207;&#21644;&#28595;&#22823;&#21033;&#20122;&#19996;&#28023;&#23736;&#36827;&#34892;&#21253;&#25324;&#28023;&#19978;&#21644;&#38450;&#31354;&#28436;&#20064;&#22312;&#20869;&#30340;&#32852;&#21512;&#35757;&#32451;&#65292;&#32422;&#26377;2000&#21517;&#20154;&#21592;&#21442;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324;&#32422;170&#21517;&#26085;&#26412;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#28436;&#20064;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#36825;&#22235;&#20010;&#22269;&#23478;&#30340;&#28023;&#20891;&#25351;&#25381;&#23448;&#21628;&#21505;&#22312;&#35813;&#22320;&#21306;&#27963;&#21160;&#30340;&#25152;&#26377;&#21508;&#26041;&#20197;&#36879;&#26126;&#30340;&#26041;&#24335;&#34892;&#20107;&#65292;&#20197;&#25903;&#25345;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#19978;&#33258;&#21355;&#38431;&#33258;&#21355;&#38431;&#24635;&#21496;&#20196;&#25995;&#34276;&#26126;&#20013;&#23558;&#21578;&#35785;&#35760;&#32773;&#65292;&#22312;&#24191;&#38420;&#30340;&#36817;&#28023;&#35757;&#32451;&#21306;&#36827;&#34892;&#28436;&#20064;&#30340;&#33021;&#21147;&#8220;&#23545;&#25552;&#39640;&#25105;&#20204;&#30340;&#25112;&#26415;&#21644;&#25216;&#33021;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#31532;&#19971;&#33328;&#38431;&#21496;&#20196;&#21345;&#23572;&#183;&#25176;&#39532;&#26031;&#20013;&#23558;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#8220;&#19981;&#38024;&#23545;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#8221;&#65292;&#23558;&#20391;&#37325;&#20110;&#25552;&#39640;&#22235;&#20010;&#22269;&#23478;&#30340;&#20114;&#25805;&#20316;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#22235;&#20010;&#22269;&#23478;&#20316;&#20026;&#22235;&#22269;&#20849;&#21516;&#34892;&#21160;&#25152;&#25552;&#20379;&#30340;&#23041;&#24913;&#21147;&#26159;&#22312;&#35813;&#22320;&#21306;&#34892;&#21160;&#30340;&#25152;&#26377;&#20854;&#20182;&#22269;&#23478;&#30340;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#23548;&#24377;&#39537;&#36880;&#33328;&#20197;&#21450;&#19968;&#33368;&#21360;&#24230;&#25252;&#21355;&#33328;&#19982;&#28595;&#22823;&#21033;&#20122; F-35A &#38544;&#24418;&#25112;&#26007;&#26426;&#21644; P-8A &#20390;&#23519;&#26426;&#19968;&#36215;&#21442;&#21152;&#27492;&#27425;&#28436;&#20064;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#23545;&#24052;&#22522;&#26031;&#22374;&#22659;&#20869;&#20013;&#22269;&#30446;&#26631;&#30340;&#34989;&#20987;&#8220;&#19981;&#22826;&#21487;&#33021;&#30772;&#22351;&#23494;&#20999;&#30340;&#32463;&#27982;&#20851;&#31995;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231062/attacks-chinese-targets-pakistan-unlikely-derail-close-economic-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 21:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/98e4d0fb-f98c-4b34-a5ee-770f3b7fb662_f08f4c64.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#24052;&#22522;&#26031;&#22374;&#21457;&#29983;&#30340;&#38024;&#23545;&#20013;&#22269;&#24037;&#20154;&#30340;&#34989;&#20987;&#39044;&#35745;&#19981;&#20250;&#23545;&#20004;&#22269;&#20043;&#38388;&#30340;&#32463;&#27982;&#21512;&#20316;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21345;&#25289;&#22855;&#39046;&#20107;&#39302;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#19968;&#25903;&#30001; 23 &#21517;&#20013;&#22269;&#24037;&#31243;&#24072;&#32452;&#25104;&#30340;&#36710;&#38431;&#65292;&#20056;&#22352;&#22235;&#36742;&#38450;&#24377;&#36710;&#65292;&#22312;&#21069;&#24448;&#20478;&#36335;&#25903;&#30465;&#29916;&#36798;&#23572;&#28207;&#30340;&#36884;&#20013;&#36973;&#21040;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#35010;&#20027;&#20041;&#21467;&#20081;&#32452;&#32455;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#21518;&#26469;&#22768;&#31216;&#23545;&#27492;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#25945;&#25480;&#26417;&#27704;&#26631;&#34920;&#31034;&#65306;&#8220;&#20687;&#36825;&#26679;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#36830;&#21516;&#20854;&#20182;&#23433;&#20840;&#20107;&#20214;&#65292;&#23558;&#23545;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#30340;&#24314;&#35774;&#20135;&#29983;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#23545;&#20010;&#20154;&#25237;&#36164;&#32773;&#26469;&#35828;&#8230;&#8230;&#39118;&#38505;&#35780;&#20272;&#12290;&#8221;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#24433;&#21709;&#26377;&#38480;&#65292;&#22240;&#20026;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#19968;&#24320;&#22987;&#23601;&#32771;&#34385;&#21040;&#20102;&#27492;&#31867;&#23433;&#20840;&#23041;&#32961;&#65292;&#32780;&#19988;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#33268;&#21629;&#34989;&#20987;&#21518;&#65292;&#36807;&#21435;&#20004;&#24180;&#23545;&#20013;&#22269;&#24037;&#20154;&#30340;&#20445;&#25252;&#26377;&#25152;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#36825;&#20123;&#20445;&#25252;&#24037;&#20316;&#65289;&#21253;&#25324;&#27966;&#36963;&#20891;&#38431;&#20445;&#25252;&#20013;&#22269;&#20154;&#21592;&#12289;&#35774;&#26045;&#12289;&#20225;&#19994;&#8230;&#8230;&#20197;&#21450;&#25552;&#21069;&#20390;&#30772;&#22823;&#37327;&#26410;&#36930;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#22522;&#26031;&#22374;&#27494;&#35013;&#37096;&#38431;&#31216;&#65292;&#20004;&#21517;&#34989;&#20987;&#32773;&#22312;&#20132;&#28779;&#20013;&#34987;&#25252;&#36865;&#20013;&#22269;&#36710;&#38431;&#30340;&#23433;&#20840;&#37096;&#38431;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21551;&#21160;&#20013;&#22269;&#35774;&#35745;&#30340;35&#20159;&#32654;&#20803;&#26680;&#33021;&#39033;&#30446;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24052;&#22522;&#26031;&#22374;&#22823;&#20351;&#39302;&#8220;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#24656;&#24598;&#34892;&#24452;&#65292;&#35201;&#27714;&#24052;&#26041;&#24443;&#26597;&#20107;&#20214;&#65292;&#20005;&#24809;&#32903;&#20107;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#27492;&#27425;&#34989;&#20987;&#20107;&#20214;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#30772;&#22351;&#20013;&#24052;&#21451;&#35850;&#12289;&#30772;&#22351;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#24314;&#35774;&#30340;&#22270;&#35851;&#37117;&#19981;&#20250;&#24471;&#36894;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#29916;&#36798;&#23572;&#28207;&#20026;&#26680;&#24515;&#30340;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#26159;&#21271;&#20140;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#19979;&#26368;&#22823;&#30340;&#39033;&#30446;&#65292;&#20063;&#26159;&#19968;&#39033;&#26631;&#24535;&#24615;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#24050;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25237;&#36164;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25237;&#36164;&#21644;&#24433;&#21709;&#21147;&#24050;&#25104;&#20026;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2013 &#24180;&#29916;&#36798;&#23572;&#28207;&#39033;&#30446;&#21551;&#21160;&#20197;&#26469;&#65292;&#35813;&#32452;&#32455;&#23545;&#29916;&#36798;&#23572;&#28207;&#39033;&#30446;&#30340;&#25932;&#24847;&#26085;&#30410;&#22686;&#24378;&#65292;&#24182;&#22768;&#31216;&#23545; 2021 &#24180;&#21478;&#19968;&#36215;&#38024;&#23545;&#20013;&#22269;&#24037;&#31243;&#24072;&#36710;&#38431;&#30340;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#36127;&#36131;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#19977;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#20013;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#35813;&#21467;&#20081;&#32452;&#32455;&#30340;&#19968;&#21517;&#33258;&#26432;&#24335;&#34989;&#20987;&#32773;&#22312;&#21345;&#25289;&#22855;&#19968;&#25152;&#23380;&#23376;&#23398;&#38498;&#38468;&#36817;&#26432;&#23475;&#20102;&#22235;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23433;&#35199;&#21271;&#22823;&#23398;&#20013;&#19996;&#30740;&#31350;&#25152;&#21103;&#25152;&#38271;&#20005;&#20255;&#34920;&#31034;&#65292;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#39057;&#32321;&#26356;&#36845;&#21644;&#32463;&#27982;&#38382;&#39064;&#23548;&#33268;&#35813;&#24656;&#24598;&#32452;&#32455;&#26356;&#21152;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#25915;&#20987;&#20013;&#22269;&#30446;&#26631;&#30340;&#30446;&#30340;&#26159;&#8220;&#24178;&#25200;&#20013;&#24052;&#21512;&#20316;&#65292;&#24076;&#26395;&#33719;&#24471;&#26356;&#22810;&#26435;&#21033;&#29978;&#33267;&#29420;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#26410;&#33021;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#22240;&#20026;&#20854;&#34989;&#20987;&#26159;&#8220;&#38646;&#26143;&#30340;&#8221;&#65292;&#32780;&#20004;&#22269;&#26377;&#30528;&#24736;&#20037;&#30340;&#21512;&#20316;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#20005;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20013;&#22269;&#22312;&#29916;&#36798;&#23572;&#28207;&#30340;&#39033;&#30446;&#23454;&#38469;&#19978;&#21487;&#33021;&#23545;&#20478;&#36335;&#25903;&#26031;&#22374;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20363;&#22914;&#65292;&#22914;&#26524;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#33021;&#22815;&#22312;&#20478;&#36335;&#25903;&#30465;&#36827;&#34892;&#26377;&#25928;&#21512;&#20316;&#65292;&#24182;&#36890;&#36807;&#29916;&#36798;&#23572;&#28207;&#20419;&#36827;&#21335;&#20122;&#36152;&#26131;&#65292;&#36825;&#23454;&#38469;&#19978;&#21487;&#33021;&#26377;&#21033;&#20110;&#35299;&#20915;&#20478;&#36335;&#25903;&#30465;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#20478;&#36335;&#25903;&#30465;&#38754;&#20020;&#21457;&#23637;&#19981;&#24179;&#34913;&#65292;&#23548;&#33268;&#27424;&#21457;&#36798;&#21644;&#36139;&#22256;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36890;&#36807;&#28145;&#21270;&#20013;&#24052;&#21512;&#20316;&#65292;&#25913;&#21892;&#20478;&#36335;&#25903;&#30465;&#30340;&#32463;&#27982;&#65292;&#25913;&#21892;&#20478;&#36335;&#25903;&#20154;&#30340;&#27665;&#29983;&#65292;&#37027;&#20040;&#25105;&#35748;&#20026;&#36825;&#26377;&#21033;&#20110;&#35299;&#20915;&#24656;&#24598;&#20027;&#20041;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24378;&#35843;&#25512;&#21160;&#20234;&#26391;&#19982;&#24052;&#22522;&#26031;&#22374;&#25509;&#35302;&#30340;&#20849;&#21516;&#23041;&#32961;&lt;/h3&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#30340;&#26417;&#21516;&#26102;&#34920;&#31034;&#65292;&#22612;&#21033;&#29677;&#20004;&#24180;&#21069;&#22312;&#38463;&#23500;&#27735;&#19978;&#21488;&#20063;&#21152;&#28145;&#20102;&#21271;&#20140;&#21644;&#20234;&#26031;&#20848;&#22561;&#20043;&#38388;&#30340;&#23433;&#20840;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#20013;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#20043;&#38388;&#30340;&#27807;&#36890;&#21464;&#24471;&#26356;&#21152;&#39034;&#30021;&#65288;&#25509;&#31649;&#21518;&#65289;&#65292;&#65288;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#65289;&#30340;&#26089;&#26399;&#21457;&#29616;&#26377;&#25152;&#25913;&#21892;&#65292;&#8221;&#26417;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#21345;&#25289;&#22855;&#23380;&#23376;&#23398;&#38498;&#36935;&#34989;&#20107;&#20214;&#23454;&#38469;&#19978;&#26159;&#21478;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#24052;&#26041;&#20026;&#26356;&#22909;&#22320;&#20445;&#25252;&#20013;&#22269;&#21033;&#30410;&#20570;&#20986;&#20102;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 21:20:03 +0800</pubDate></item></channel></rss>