<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340; CellX &#25512;&#20986;&#20013;&#22269;&#39318;&#20010;&#35797;&#28857;&#24037;&#21378;&#65292;&#36317;&#31163;&#23558;&#20154;&#36896;&#32905;&#25512;&#21521;&#24066;&#22330;&#21448;&#36817;&#20102;&#19968;&#27493;</title><link>https://www.scmp.com/business/companies/article/3230588/shanghai-based-cellx-step-closer-bringing-cultivated-meat-market-launch-chinas-first-pilot-plant?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 11:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/242b765a-fd83-4dbb-bddf-8459a76bae63_3625e699.jpg" width="100%"&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#32454;&#32990;&#22521;&#32946;&#32905;&#31867;&#21021;&#21019;&#20844;&#21496; CellX &#21608;&#19977;&#21551;&#21160;&#20102;&#20013;&#22269;&#31532;&#19968;&#23478;&#22521;&#32946;&#32905;&#31867;&#35797;&#28857;&#24037;&#21378;&#65292;&#36825;&#26159;&#20013;&#22269;&#23547;&#27714;&#21487;&#25345;&#32493;&#21160;&#29289;&#34507;&#30333;&#26469;&#28304;&#26469;&#20859;&#27963;&#20154;&#21475;&#30340;&#37325;&#22823;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#26472;&#33258;&#20142;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35797;&#28857;&#24037;&#21378;&#26631;&#24535;&#30528;&#22312;&#22823;&#35268;&#27169;&#29983;&#20135;&#20043;&#21069;&#23558;&#20154;&#36896;&#32905;&#25512;&#21521;&#39184;&#26700;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#19978;&#28023;&#30340;&#24037;&#21378;&#25317;&#26377;&#19968;&#20010; 2000 &#21319;&#30340;&#29983;&#29289;&#21453;&#24212;&#22120;&#65292;&#27599;&#24180;&#21487;&#29983;&#20135;&#8220;&#20010;&#20301;&#25968;&#21544;&#8221;&#30340;&#20859;&#27542;&#32905;&#65292;&#24182;&#19988;&#24456;&#24555;&#23558;&#22686;&#21152;&#26356;&#22810;&#30340;&#29983;&#29289;&#21453;&#24212;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#35797;&#28857;&#35774;&#26045;&#30340;&#35265;&#35299;&#23558;&#29992;&#20110;&#25105;&#20204;&#30340;&#21830;&#19994;&#29983;&#20135;&#35774;&#26045;&#65292;&#25105;&#20204;&#35745;&#21010;&#22312; 2025 &#24180;&#23436;&#24037;&#65292;&#27599;&#24180;&#23558;&#33021;&#22815;&#29983;&#20135;&#25968;&#30334;&#21544;&#20135;&#21697;&#65292;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20943;&#23569;&#36827;&#21475;&#20381;&#36182;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#65292;&#30830;&#20445;14&#20159;&#20154;&#21475;&#65288;&#32422;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;&#20116;&#20998;&#20043;&#19968;&#65289;&#30340;&#31918;&#39135;&#23433;&#20840;&#24050;&#25104;&#20026;&#20013;&#22269;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;5&#26376;&#65292;&#20316;&#20026;&#29983;&#29289;&#32463;&#27982;&#8220;&#21313;&#22235;&#20116;&#8221;&#21457;&#23637;&#35268;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#21271;&#20140;&#34920;&#31034;&#25903;&#25345;&#21457;&#23637;&#21512;&#25104;&#34507;&#30333;&#20316;&#20026;&#39135;&#29289;&#26469;&#28304;&#65292;&#20197;&#20943;&#36731;&#20256;&#32479;&#30044;&#29287;&#19994;&#23545;&#29615;&#22659;&#36164;&#28304;&#30340;&#21387;&#21147;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#19968;&#26376;&#20221;&#32435;&#20837;&#20102;&#23454;&#39564;&#23460;&#31181;&#26893;&#30340;&#32905;&#31867;&#21644;&#20854;&#20182;&#26367;&#20195;&#34507;&#30333;&#36136;&#65292;&#20197;&#30830;&#20445;&#21487;&#25345;&#32493;&#30340;&#39135;&#21697;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; Yang&#34920;&#31034;&#65292;&#35813;&#35797;&#28857;&#35774;&#26045;&#23558;&#26377;&#21161;&#20110;&#23558;CellX&#30340;&#29983;&#20135;&#25104;&#26412;&#38477;&#20302;&#33267;&#27599;&#30917;100&#32654;&#20803;&#20197;&#19979;&#65292;&#20351;&#20854;&#19982;&#20248;&#36136;&#32905;&#31867;&#30456;&#27604;&#20855;&#26377;&#31454;&#20105;&#21147;&#65292;&#24182;&#34917;&#20805;&#35828;CellX&#21830;&#19994;&#29983;&#20135;&#35774;&#26045;&#20110;2025&#24180;&#21551;&#21160;&#23558;&#36827;&#19968;&#27493;&#38477;&#20302;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#19968;&#30917; A5 &#32423;&#26085;&#26412;&#21644;&#29275;&#31070;&#25143;&#29275;&#32905;&#22312;&#20122;&#39532;&#36874;&#19978;&#30340;&#21806;&#20215;&#32422;&#20026; 189 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#33021;&#22815;&#36827;&#34892;&#35797;&#28857;&#24182;&#23558;&#25104;&#26412;&#38477;&#20302;&#21040;&#27599;&#30917; 100 &#32654;&#20803;&#20197;&#19979;&#65292;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#65292;&#26631;&#24535;&#30528;&#20174;&#30740;&#21457;&#21040;&#29983;&#20135;&#30340;&#36807;&#28193;&#65292;&#8221;&#26472;&#35828;&#12290; &#8220;&#20135;&#19994;&#21270;&#12289;&#21830;&#19994;&#21270;&#26159;&#25105;&#20204;&#19979;&#19968;&#27493;&#37325;&#28857;&#21457;&#23637;&#30340;&#26041;&#21521;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;CellX &#35745;&#21010;&#19982;&#32654;&#22269;&#21644;&#26032;&#21152;&#22369;&#30340;&#39135;&#21697;&#30417;&#31649;&#26426;&#26500;&#32852;&#31995;&#65292;&#25209;&#20934;&#20854;&#20135;&#21697;&#22312; 2025 &#24180;&#22312;&#20854;&#20182;&#22269;&#38469;&#24066;&#22330;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#32487;Upside Foods&#21644;Good Meat&#33719;&#24471;&#32654;&#22269;&#20892;&#19994;&#37096;&#25209;&#20934;&#38144;&#21806;&#23454;&#39564;&#23460;&#22521;&#32946;&#32905;&#31867;&#21518;&#65292;&#32654;&#22269;&#25104;&#20026;&#32487;&#26032;&#21152;&#22369;&#20043;&#21518;&#31532;&#20108;&#20010;&#20801;&#35768;&#38144;&#21806;&#22521;&#32946;&#32905;&#31867;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#36896;&#32905;&#26159;&#36890;&#36807;&#30452;&#25509;&#22521;&#20859;&#21160;&#29289;&#32454;&#32990;&#29983;&#20135;&#30340;&#65292;&#26080;&#38656;&#39282;&#20859;&#21160;&#29289;&#20316;&#20026;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20110; 2020 &#24180; 12 &#26376;&#20801;&#35768;&#38144;&#21806;&#22521;&#20859;&#32905;&#65292;&#24403;&#26102;&#21021;&#21019;&#20844;&#21496; Eat Just &#33719;&#24471;&#25209;&#20934;&#22312;&#26032;&#21152;&#22369;&#38144;&#21806;&#20854;&#23454;&#39564;&#23460;&#29983;&#20135;&#30340;&#40481;&#32905;&#12290;&lt;/p&gt;&lt;p&gt; CellX &#20110; 2021 &#24180; 9 &#26376;&#39318;&#27425;&#25512;&#20986;&#20102;&#32454;&#32990;&#29482;&#32905;&#20135;&#21697;&#26679;&#21697;&#65292;&#20854;&#22521;&#32946;&#32905;&#20135;&#21697;&#37319;&#29992;&#20102;&#22810;&#21697;&#31181;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; CellX &#25104;&#31435;&#20110; 2020 &#24180;&#65292;&#24050;&#33719;&#24471;&#32422; 2000 &#19975;&#32654;&#20803;&#30340;&#22235;&#36718;&#25237;&#36164;&#65292;&#25112;&#30053;&#25237;&#36164;&#32773;&#21253;&#25324;&#20013;&#22269;&#32852;&#24819;&#25511;&#32929;&#25903;&#25345;&#30340;&#20339;&#27779;&#36164;&#26412;&#21644;&#38889;&#22269;&#20225;&#19994;&#38598;&#22242; SK &#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; CellX &#20110; 2022 &#24180; 4 &#26376;&#19982;&#26575;&#26519;&#30340; Bluu Seafood &#31614;&#32626;&#20102;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#24110;&#21161;&#20004;&#23478;&#20844;&#21496;&#25512;&#21160;&#30417;&#31649;&#21512;&#35268;&#24615;&#24182;&#25193;&#22823;&#20013;&#22269;&#21644;&#27431;&#27954;&#24066;&#22330;&#28040;&#36153;&#32773;&#23545;&#23454;&#39564;&#23460;&#22521;&#32946;&#34507;&#30333;&#36136;&#20135;&#21697;&#30340;&#25509;&#21463;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#26657;&#38271;&#27573;&#23815;&#26234;&#28129;&#20986;&#20844;&#20247;&#35270;&#37326;&#65292;&#21364;&#25104;&#20026;&#35758;&#20250;&#25913;&#38761;&#39118;&#26292;&#30340;&#20013;&#24515;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230513/chinese-university-hong-kong-head-rocky-tuan-out-sight-centre-storm-over-council-reforms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/10ff5bdc-87dd-4519-a791-5150f5dd9e60_f7ba561f.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#65288;&#20013;&#22823;&#65289;&#26657;&#38271;&#27573;&#23815;&#26234;&#23545;&#20105;&#35758;&#24182;&#19981;&#38476;&#29983;&#65292;&#38543;&#30528;&#31435;&#27861;&#32773;&#30528;&#25163;&#25913;&#38761;&#35813;&#26426;&#26500;&#30340;&#29702;&#20107;&#20250;&#65292;&#35813;&#26657;&#26657;&#38271;&#27573;&#23815;&#26234;&#20877;&#27425;&#25104;&#20026;&#25209;&#35780;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 72 &#23681;&#30340;&#25945;&#25480;&#26412;&#26376;&#19968;&#20877;&#25298;&#32477;&#20986;&#24109;&#31435;&#27861;&#20250;&#22996;&#21592;&#20250;&#24182;&#25509;&#21463;&#26377;&#20851;&#27835;&#29702;&#38382;&#39064;&#30340;&#36136;&#35810;&#65292;&#24341;&#21457;&#20102;&#35201;&#27714;&#20182;&#19979;&#21488;&#30340;&#21628;&#22768;&#12290;&#20182;&#35828;&#20182;&#30149;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24066;&#39046;&#23548;&#26753;&#25391;&#33521;&#26159;&#19968;&#20301;&#38271;&#26399;&#25209;&#35780;&#32773;&#65292;&#20174;&#26410;&#20572;&#27490;&#36807;&#25256;&#20987;&#27573;&#22312; 2019 &#24180;&#22788;&#29702;&#23398;&#29983;&#25239;&#35758;&#27963;&#21160;&#30340;&#26041;&#24335;&#65292;&#20182;&#23545;&#27573;&#25298;&#32477;&#20250;&#35265;&#31435;&#27861;&#32773;&#24863;&#21040;&#38750;&#24120;&#24700;&#28779;&#65292;&#20182;&#35828;&#65306;&#8220;&#20182;&#24212;&#35813;&#37325;&#26032;&#32771;&#34385;&#33258;&#24049;&#22312;&#22823;&#23398;&#30340;&#31435;&#22330;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 4 &#26376;&#65292;&#22823;&#23398;&#29702;&#20107;&#20250;&#20915;&#23450;&#37325;&#26032;&#20219;&#21629; Tuan&#65292;&#20219;&#26399;&#19977;&#24180;&#65292;&#20219;&#26399;&#33267; 2026 &#24180;&#65292;&#20107;&#24577;&#36805;&#36895;&#21457;&#23637;&#12290;&#36825;&#31435;&#21363;&#24341;&#21457;&#20102;&#25209;&#35780;&#65292;&#24182;&#20986;&#20154;&#24847;&#26009;&#22320;&#37319;&#21462;&#20102;&#25913;&#38761;&#29702;&#20107;&#20250;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#24352;&#23431;&#20154;&#12289;&#21016;&#22269;&#21195;&#21644;&#37011;&#23478;&#24426;&#26412;&#36523;&#37117;&#26159;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#20182;&#20204;&#25552;&#20986;&#20102;&#19968;&#39033;&#31169;&#20154;&#35758;&#21592;&#27861;&#26696;&#65292;&#23558;&#31435;&#27861;&#20250;&#25104;&#21592;&#20154;&#25968;&#20174;55&#20154;&#21066;&#20943;&#33267;34&#20154;&#65292;&#21516;&#26102;&#22686;&#21152;&#22806;&#37096;&#20195;&#34920;&#30340;&#25968;&#37327;&#65292;&#21253;&#25324;&#25919;&#24220;&#20219;&#21629;&#30340;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24076;&#26395;&#23558;&#22806;&#37096;&#25104;&#21592;&#19982;&#20869;&#37096;&#25104;&#21592;&#30340;&#27604;&#20363;&#20174;&#30446;&#21069;&#22823;&#33268;&#22343;&#21248;&#30340;&#27604;&#20363;&#25552;&#39640;&#21040;2:1&#65292;&#24182;&#25552;&#35758;&#33267;&#23569;&#38656;&#35201;&#22235;&#20998;&#20043;&#19977;&#30340;&#29702;&#20107;&#20250;&#25104;&#21592;&#25165;&#33021;&#25209;&#20934;&#21103;&#26657;&#38271;&#30340;&#20219;&#21629;&#65292;&#32780;&#19981;&#26159;&#30446;&#21069;&#30340;&#31616;&#21333;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#29702;&#20107;&#20250;&#21435;&#24180; 12 &#26376;&#25104;&#31435;&#20102;&#19968;&#20010;&#29305;&#21035;&#24037;&#20316;&#32452;&#20316;&#20026;&#22238;&#24212;&#65292;&#24182;&#20110; 4 &#26376;&#20915;&#23450;&#33258; 2016 &#24180;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20241;&#30496;&#29366;&#24577;&#30340;&#25913;&#38761;&#35745;&#21010;&#20173;&#28982;&#36866;&#21512;&#23454;&#26045;&#12290;&#23427;&#24314;&#35758;&#21066;&#20943;&#29702;&#20107;&#20250;&#35268;&#27169;&#65292;&#21253;&#25324;&#23457;&#26597;&#26159;&#21542;&#21487;&#20197;&#20943;&#23569;&#30446;&#21069;&#34987;&#20219;&#21629;&#20026;&#21672;&#35810;&#26426;&#26500;&#30340;&#19977;&#21517;&#35758;&#21592;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29702;&#20107;&#20250;&#25209;&#20934;&#20102;2016&#24180;&#30340;&#25552;&#26696;&#65292;&#24352;&#12289;&#21016;&#21644;&#37011;&#20173;&#32487;&#32493;&#25512;&#36827;&#33258;&#24049;&#30340;&#25552;&#26696;&#65292;&#36890;&#36807;&#31169;&#20154;&#35758;&#21592;&#27861;&#26696;&#37325;&#32452;&#29702;&#20107;&#20250;&#65292;&#35201;&#27714;&#22823;&#23398;&#25215;&#25285;&#25152;&#20135;&#29983;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#21453;&#23545;&#32773;&#36136;&#30097;&#23558;&#22823;&#23398;&#20869;&#37096;&#20107;&#21153;&#25552;&#20132;&#31435;&#27861;&#26426;&#20851;&#30340;&#26041;&#24335;&#65292;&#24182;&#35686;&#21578;&#35828;&#36825;&#21487;&#33021;&#20250;&#20405;&#34432;&#23398;&#26415;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19977;&#20301;&#35758;&#21592;&#25351;&#20986;&#65292;&#36825;&#20123;&#25552;&#26696;&#24456;&#22823;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#22823;&#23398;&#33258;2016&#24180;&#20197;&#26469;&#30340;&#25913;&#38761;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#27573;&#23815;&#26234;&#8220;&#36530;&#36991;&#8221;&#31435;&#27861;&#20250;&#35758;&#21592;&#36136;&#35810;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#19968;&#20123;&#31435;&#27861;&#20250;&#35758;&#21592;&#34920;&#31034;&#22833;&#26395;&#65292;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#20173;&#32487;&#32493;&#20180;&#32454;&#23457;&#26597;&#25311;&#35758;&#30340;&#27861;&#20363;&#12290;&#27599;&#27425;Tuan&#26410;&#33021;&#38706;&#38754;&#65292;&#20182;&#37117;&#20250;&#20877;&#27425;&#21463;&#21040;&#25209;&#35780;&#65292;&#24182;&#24314;&#35758;&#20182;&#24212;&#35813;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23398;&#27605;&#19994;&#20856;&#31036;&#65288;&#30001;&#25152;&#26377;&#27605;&#19994;&#29983;&#32452;&#25104;&#30340;&#27861;&#23450;&#26426;&#26500;&#65289;&#20027;&#24109;&#26472;&#23431;&#26126;&#21644;&#26657;&#33891;&#20250;&#25104;&#21592;&#26519;&#20255;&#38596;&#21644;&#21521;&#26641;&#36745;&#20110; 7 &#26376; 22 &#26085;&#22312;&#32593;&#19978;&#21457;&#36215;&#35831;&#24895;&#65292;&#28216;&#35828;&#21453;&#23545;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22823;&#26657;&#21451;&#21521;&#20808;&#29983;&#34920;&#31034;&#65292;&#31435;&#27861;&#20250;&#35758;&#21592;&#20284;&#20046;&#26356;&#19987;&#27880;&#20110;&#25915;&#20987;&#27573;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#36777;&#35770;&#65292;&#20182;&#20204;&#19968;&#33268;&#35892;&#36131;&#19968;&#20010;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#32422; 9 &#22825;&#30340;&#26102;&#38388;&#37324;&#65292;&#22823;&#32422; 1,600 &#20154;&#31614;&#32626;&#20102;&#35831;&#24895;&#20070;&#65292;&#21628;&#21505;&#31435;&#27861;&#32773;&#21542;&#20915;&#35813;&#27861;&#26696;&#12290;&#20854;&#20013;&#21253;&#25324;&#39321;&#28207;&#25925;&#23467;&#25991;&#21270;&#21338;&#29289;&#39302;&#39302;&#38271;&#21556;&#24535;&#21326;&#21644;&#25919;&#24220;&#27969;&#34892;&#30149;&#39038;&#38382;&#35768;&#26641;&#26124;&#31561;&#30693;&#21517;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22823;&#26657;&#33891;&#20250;&#26412;&#26376;&#36890;&#36807;&#20102;&#19987;&#36131;&#23567;&#32452;&#30340;&#25913;&#38761;&#24314;&#35758;&#65292;&#20294;&#26410;&#32463;&#31435;&#27861;&#20250;&#25209;&#20934;&#65292;&#36825;&#20123;&#24314;&#35758;&#26080;&#27861;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20301;&#31435;&#27861;&#20250;&#35758;&#21592;&#30340;&#27861;&#26696;&#39044;&#35745;&#23558;&#22312; 11 &#26376;&#25552;&#20132;&#31435;&#27861;&#20250;&#23457;&#35758;&#65292;&#36825;&#20284;&#20046;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#25972;&#20010;&#26657;&#33891;&#20250;&#25913;&#38761;&#20107;&#20214;&#30495;&#30340;&#26159;&#20851;&#20110;&#36825;&#20301;&#33258;2018&#24180;1&#26376;&#36215;&#25285;&#20219;&#20013;&#22823;&#26657;&#38271;&#30340;&#20154;&#21527;&#65311;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#21487;&#33021;&#25588;&#24341;&#29305;&#21035;&#26435;&#21147;&#35843;&#26597;&#22823;&#23398;&#29702;&#20107;&#20250;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#30693;&#21517;&#29983;&#29289;&#21307;&#23398;&#31185;&#23398;&#23478;&#39321;&#28207;&#20154;&#27573;&#22312;2019&#24180;&#31038;&#20250;&#21160;&#20081;&#26399;&#38388;&#21463;&#21040;&#25209;&#35780;&#65292;&#24403;&#26102;&#20182;&#34987;&#25351;&#36807;&#20110;&#21516;&#24773;&#23398;&#29983;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26657;&#22253;&#37324;&#36935;&#21040;&#20102;&#19968;&#32676;&#20154;&#65292;&#24182;&#19968;&#24230;&#21457;&#34920;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#20854;&#20013;&#20182;&#21015;&#20986;&#20102;&#23398;&#29983;&#25152;&#25551;&#36848;&#30340;&#35686;&#23519;&#34384;&#24453;&#34892;&#20026;&#65292;&#24182;&#21628;&#21505;&#25919;&#24220;&#23545;&#34384;&#24453;&#25351;&#25511;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#36973;&#21040;&#35686;&#26041;&#22242;&#20307;&#30340;&#35892;&#36131;&#65292;&#20182;&#20204;&#25351;&#36131;&#20013;&#22823;&#26159;&#8220;&#21453;&#21326;&#21644;&#28207;&#29420;&#21183;&#21147;&#30340;&#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#65292;&#33521;&#22269;&#12298;&#27888;&#26212;&#22763;&#39640;&#31561;&#25945;&#32946;&#12299;&#22686;&#21002;&#23558;&#20182;&#35780;&#20026;&#19990;&#30028;&#19978;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#23398;&#32773;&#20043;&#19968;&#65292;&#24182;&#36190;&#25196;&#20182;&#8220;&#20026;&#26657;&#22253;&#21644;&#23398;&#29983;&#25402;&#36523;&#32780;&#20986;&#8221;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22235;&#26376;&#65292;&#20182;&#30340;&#36830;&#20219;&#19977;&#24180;&#36973;&#21040;&#20102;&#25209;&#35780;&#32773;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&#35813;&#22823;&#23398;&#35299;&#37322;&#35828;&#65292;&#21551;&#21160;&#27714;&#32844;&#38656;&#35201;&#26102;&#38388;&#65292;&#25307;&#32856;&#36807;&#31243;&#21487;&#33021;&#33267;&#23569;&#38656;&#35201; 12 &#33267; 18 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#21435;&#24180; 10 &#26376;&#65292;&#35813;&#22823;&#23398;&#25512;&#20986;&#20102;&#31616;&#21270;&#30340;&#21452;&#33394;&#20013;&#22269;&#20964;&#20976;&#26657;&#24509;&#65292;&#20316;&#20026;&#20170;&#24180;&#24198;&#31069;&#24314;&#26657; 60 &#21608;&#24180;&#30340;&#8220;&#21697;&#29260;&#37325;&#22609;&#27963;&#21160;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#26032;&#30340;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#21644;&#31435;&#27861;&#32773;&#30340;&#36127;&#38754;&#21453;&#24212;&#38750;&#24120;&#24378;&#28872;&#65292;&#20197;&#33267;&#20110;&#35813;&#22823;&#23398;&#22312;&#30701;&#30701;&#19968;&#21608;&#24038;&#21491;&#30340;&#26102;&#38388;&#20869;&#23601;&#25918;&#24323;&#20102;&#26032;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31435;&#27861;&#32773;&#24456;&#24555;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#20214;&#21453;&#26144;&#20102;&#22823;&#23398;&#27835;&#29702;&#19981;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20116;&#26376;&#25509;&#20219;&#20013;&#22823;&#26657;&#33891;&#20250;&#20027;&#24109;&#30340;&#26612;&#36920;&#36229;&#25945;&#25480;&#26368;&#36817;&#22312;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#36879;&#38706;&#65292;&#26657;&#26041;&#24182;&#27809;&#26377;&#35201;&#27714;&#26657;&#33891;&#20250;&#25209;&#20934;&#26356;&#25913;&#26657;&#24509;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#33719;&#24471;&#26377;&#20851;Tuan&#26032;&#21512;&#21516;&#26465;&#27454;&#30340;&#20449;&#24687;&#12290;&#26612;&#26234;&#26126;&#30340;&#21069;&#20219;&#26753;&#20035;&#40527;&#39046;&#23548;&#30340;&#29702;&#20107;&#20250;&#24310;&#38271;&#20102;&#21103;&#26657;&#38271;&#30340;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24066;&#39046;&#23548;&#26753;&#25391;&#33521;&#34920;&#31034;&#65306;&#8220;&#27573;&#25945;&#25480;&#21644;&#20860;&#20219;&#26657;&#33891;&#20250;&#31192;&#20070;&#30340;&#22823;&#23398;&#31192;&#20070;&#38271;&#26174;&#28982;&#19968;&#36143;&#19981;&#26381;&#20174;&#21629;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22823;&#27809;&#26377;&#22238;&#24212;&#12298;&#37038;&#25253;&#12299;&#37319;&#35775;&#27573;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#22823;&#23398;&#29702;&#20107;&#20250;&#25903;&#25345;&#25913;&#38761;&#65292;&#20294;&#19981;&#23436;&#20840;&#25903;&#25345;&#39321;&#28207;&#31435;&#27861;&#32773;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#20110;1963&#24180;&#22312;&#27801;&#30000;&#25104;&#31435;&#65292;&#26159;&#27801;&#30000;&#21807;&#19968;&#19968;&#25152;&#20070;&#38498;&#21046;&#22823;&#23398;&#65292;&#35774;&#26377;&#20061;&#20010;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20854;&#21069;&#22235;&#25152;&#23398;&#38498;&#30340;&#20195;&#34920;&#22312;&#29702;&#20107;&#20250;&#20013;&#25317;&#26377; 16 &#20010;&#24109;&#20301;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35299;&#37322;&#20102;&#20854;&#25104;&#21592;&#20247;&#22810;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#35813;&#22823;&#23398;&#26412;&#36523;&#20063;&#25215;&#35748;&#20854;&#29702;&#20107;&#20250;&#35268;&#27169;&#22826;&#22823;&#65292;&#24212;&#35813;&#36827;&#34892;&#31934;&#31616;&#65292;&#20294;&#23427;&#27809;&#26377;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#22823;&#23398;&#27835;&#29702;&#21644;&#31649;&#29702;&#32467;&#26500;&#36827;&#34892;&#25913;&#38761;&#30340;&#21628;&#22768;&#21487;&#20197;&#36861;&#28335;&#21040; 2002 &#24180;&#30340;&#19968;&#20221;&#25919;&#24220;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#24314;&#35758;&#36739;&#23567;&#30340;&#27835;&#29702;&#26426;&#26500;&#20250;&#26356;&#22909;&#12290;&#23427;&#24341;&#29992;&#20102;&#19968;&#20221;&#33521;&#22269;&#25253;&#21578;&#65292;&#24314;&#35758;&#29702;&#20107;&#20250;&#25104;&#21592;&#30340;&#26368;&#20339;&#35268;&#27169;&#20026; 25 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20854;&#20182;&#25919;&#24220;&#36164;&#21161;&#30340;&#22823;&#23398;&#20063;&#32487;&#32493;&#36827;&#34892;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22823;&#25913;&#38761;&#27861;&#26696;&#30340;&#31435;&#27861;&#32773;&#20043;&#19968;&#21776;&#33521;&#24180;&#20934;&#22791;&#30340;&#25991;&#20214;&#65292;&#22478;&#24066;&#22823;&#23398;&#29616;&#25317;&#26377;&#26368;&#23569;&#30340;&#26657;&#33891;&#20250;&#25104;&#21592;&#65292;&#26377;23&#21517;&#25104;&#21592;&#65292;&#32780;&#39321;&#28207;&#22823;&#23398;&#26377;24&#21517;&#25104;&#21592;&#65292;&#28024;&#20250;&#22823;&#23398;&#21644;&#23725;&#21335;&#22823;&#23398;&#20998;&#21035;&#26377;35&#21517;&#21644;34&#21517;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#37096;&#25104;&#21592;&#19982;&#20869;&#37096;&#25104;&#21592;&#30340;&#27604;&#20363;&#22823;&#32422;&#20026;2:1&#65292;&#20294;&#28024;&#20250;&#22823;&#23398;&#30340;&#27604;&#20363;&#32422;&#20026;1:1&#65292;&#20363;&#22914;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;&#65292;&#20013;&#22823;&#26657;&#33891;&#20250;&#24314;&#35758;&#23558;&#25104;&#21592;&#20154;&#25968;&#20943;&#33267;25&#20154;&#65292;&#20854;&#20013;&#22806;&#37096;&#25104;&#21592;17&#20154;&#65292;&#20869;&#37096;&#25104;&#21592;8&#20154;&#12290;&#23427;&#36824;&#24076;&#26395;&#23558;&#31435;&#27861;&#20250;&#20195;&#34920;&#20154;&#25968;&#20174;&#19977;&#21517;&#21066;&#20943;&#33267;&#19968;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23398;&#20005;&#21385;&#25171;&#20987;&#20351;&#20854;&#8220;&#21517;&#35465;&#25195;&#22320;&#8221;&#30340;&#34892;&#20026;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#21327;&#21830;&#30340;&#25209;&#35780;&#20197;&#21450;&#25285;&#24515;&#25317;&#26377;&#22914;&#27492;&#22810;&#30340;&#22806;&#37096;&#25104;&#21592;&#21487;&#33021;&#20250;&#25439;&#23475;&#23398;&#26415;&#33258;&#30001;&#65292;&#36825;&#20123;&#25552;&#35758;&#26368;&#32456;&#33853;&#31354;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#35813;&#22823;&#23398;&#20877;&#27425;&#36827;&#34892;&#20102;&#23457;&#26597;&#65292;&#24182;&#24314;&#35758;&#25104;&#31435;&#19968;&#20010;&#30001;29&#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#29702;&#20107;&#20250;&#65292;&#20854;&#20013;&#22806;&#37096;&#25104;&#21592;&#21344;&#22810;&#25968;&#65292;&#20294;&#21516;&#26679;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#25104;&#31435;&#30340;&#24037;&#20316;&#32452;&#25215;&#35748;&#35813;&#22996;&#21592;&#20250;&#8220;&#26174;&#28982;&#22826;&#22823;&#20102;&#8221;&#65292;&#24182;&#24314;&#35758;&#25104;&#21592;&#20154;&#25968;&#22312; 25 &#33267; 34 &#20154;&#20043;&#38388;&#65292;&#20869;&#37096;&#19982;&#22806;&#37096;&#30340;&#27604;&#20363;&#22312; 1:1.64 &#33267; 1:2.13 &#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#65292;&#25209;&#20934;&#21103;&#26657;&#38271;&#20219;&#21629;&#30340;&#38376;&#27099;&#24212;&#22312;&#29702;&#20107;&#20250;&#25104;&#21592;&#30340;&#19977;&#20998;&#20043;&#20108;&#33267;&#22235;&#20998;&#20043;&#19977;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26412;&#26376;&#31435;&#27861;&#20250;&#22996;&#21592;&#20250;&#27491;&#22312;&#23457;&#35758;&#35813;&#27861;&#26696;&#65292;&#20294;&#35813;&#22996;&#21592;&#20250;&#20173;&#37325;&#30003;&#20102;&#19987;&#36131;&#23567;&#32452;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#22312;&#22238;&#22797;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#26102;&#34920;&#31034;&#65292;&#25903;&#25345;&#24037;&#20316;&#32452;&#30340;&#24314;&#35758;&#65292;&#24182;&#8220;&#32487;&#32493;&#33268;&#21147;&#20110;&#30830;&#20445;&#22823;&#23398;&#25317;&#26377;&#36866;&#21512;&#30446;&#30340;&#24182;&#31526;&#21512;&#26368;&#20339;&#23454;&#36341;&#30340;&#27835;&#29702;&#27169;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 877&#25903;&#25345;&#25913;&#38761;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#26657;&#33891;&#20250;&#30340;&#26367;&#20195;&#26041;&#26696;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#26368;&#36817;&#22240;&#27573;&#21103;&#26657;&#38271;&#32570;&#24109;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#20250;&#35758;&#32780;&#24341;&#21457;&#39118;&#27874;&#65292;&#20294;&#19968;&#20123;&#31435;&#27861;&#20250;&#35758;&#21592;&#23545;&#38024;&#23545;&#20182;&#36827;&#34892;&#25919;&#27835;&#36816;&#21160;&#30340;&#24314;&#35758;&#19981;&#20104;&#29702;&#30572;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#33452;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#38024;&#23545;&#19968;&#20010;&#20154;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#30495;&#30340;&#24076;&#26395;&#20182;&#36766;&#32844;&#65292;&#20294;&#20182;&#26159;&#21542;&#24212;&#35813;&#30041;&#19979;&#24212;&#35813;&#30001;&#26032;&#30340;&#65288;&#25913;&#38761;&#21518;&#30340;&#65289;&#29702;&#20107;&#20250;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#20013;&#30340;&#24314;&#35758;&#26159;&#28201;&#21644;&#30340;&#65292;&#26088;&#22312;&#25913;&#21892;&#22823;&#23398;&#30340;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#25351;&#20986;&#65292;&#35813;&#22823;&#23398;&#22312; 2022-23 &#23398;&#24180;&#33267; 2024-25 &#23398;&#24180;&#26399;&#38388;&#33719;&#24471;&#20102;&#32422; 138 &#20159;&#28207;&#20803;&#65288;17.6 &#20159;&#32654;&#20803;&#65289;&#30340;&#32463;&#24120;&#24615;&#20844;&#20849;&#36164;&#37329;&#65292;&#24182;&#34920;&#31034;&#22823;&#23398;&#24212;&#35813;&#26356;&#21152;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#34920;&#31034;&#65292;&#19977;&#20154;&#32487;&#32493;&#21069;&#36827;&#30340;&#20027;&#35201;&#21407;&#22240;&#26377;&#20004;&#20010;&#65306;&#20854;&#20182;&#22823;&#23398;&#24050;&#32463;&#20570;&#20986;&#25913;&#21464;&#65292;&#32780;&#20013;&#22823;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#34920;&#26126;&#38656;&#35201;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#22823;&#23398;&#29702;&#20107;&#20250;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#38750;&#24120;&#37325;&#35270;&#22823;&#23398;&#29702;&#20107;&#20250;&#30340;&#24418;&#35937;&#65292;&#20854;&#20013;&#21253;&#25324;&#22823;&#23398;&#31649;&#29702;&#23618;&#30340;&#25104;&#21592;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#30041;&#24847;&#27861;&#26696;&#22996;&#21592;&#20250;&#65292;&#25105;&#20204;&#19977;&#20301;&#35758;&#21592;&#24182;&#27809;&#26377;&#38024;&#23545;&#20219;&#20309;&#29305;&#23450;&#30340;&#23398;&#26657;&#34892;&#25919;&#23448;&#21592;&#21457;&#34920;&#20219;&#20309;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24182;&#19981;&#25285;&#24515;&#36825;&#19968;&#20107;&#20214;&#20250;&#24433;&#21709;&#22823;&#23398;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#25991;&#22823;&#23398;&#26657;&#33891;&#20250;&#25104;&#21592;&#25958;&#20419;&#39321;&#28207;&#31435;&#27861;&#20250;&#25512;&#36831;&#20462;&#20363;&#27861;&#26696;&lt;/h3&gt;&lt;p&gt;&#36164;&#28145;&#20013;&#22269;&#35266;&#23519;&#23478;&#12289;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#33635;&#20241;&#25945;&#25480;&#12289;&#21271;&#20140;&#21322;&#23448;&#26041;&#26234;&#24211;&#20013;&#21326;&#28207;&#28595;&#30740;&#31350;&#20250;&#39038;&#38382;&#21016;&#20806;&#20339;&#34920;&#31034;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#23558;&#27573;&#22312; 2019 &#24180;&#22788;&#29702;&#23398;&#29983;&#25239;&#35758;&#32773;&#30340;&#26041;&#24335;&#19982;&#22823;&#23398;&#30340;&#27835;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26174;&#28982;&#65292;&#27573;&#22312;&#39578;&#20081;&#26399;&#38388;&#30340;&#34892;&#20026;&#24182;&#27809;&#26377;&#34987;&#24536;&#35760;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#23545;&#27573;&#25945;&#25480;&#22788;&#29702;&#26657;&#22253;&#25239;&#35758;&#30340;&#26041;&#24335;&#19981;&#28385;&#24847;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2019&#24180;&#65292;&#29702;&#24037;&#22823;&#23398;&#20063;&#34987;&#28608;&#36827;&#26292;&#24466;&#21344;&#39046;&#12290;&#20294;&#19982;&#27573;&#25945;&#25480;&#19981;&#21516;&#65292;&#29702;&#24037;&#22823;&#23398;&#26657;&#38271;&#28373;&#38182;&#20809;&#25945;&#25480;&#24182;&#19981;&#34987;&#35270;&#20026;&#21516;&#24773;&#25239;&#35758;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22823;&#26657;&#21451;&#12289;&#36164;&#28145;&#26657;&#33891;&#20250;&#25104;&#21592;&#21521;&#39321;&#26159;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&#35831;&#24895;&#32773;&#20043;&#19968;&#65292;&#20182;&#20173;&#28982;&#23545;&#31435;&#27861;&#32773;&#35848;&#35770;&#22823;&#23398;&#27835;&#29702;&#38382;&#39064;&#30340;&#26041;&#24335;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20174;2002&#24180;&#21040;2022&#24180;&#65292;&#22312;&#26612;&#36920;&#36229;&#25945;&#25480;&#25285;&#20219;&#20013;&#22823;&#26657;&#33891;&#20250;&#20027;&#24109;&#20043;&#21069;&#65292;&#25152;&#26377;&#26657;&#33891;&#20250;&#20027;&#24109;&#21644;&#26657;&#33891;&#20250;&#25104;&#21592;&#37117;&#19982;&#22823;&#23398;&#20851;&#31995;&#33391;&#22909;&#65292;&#22823;&#23478;&#30456;&#22788;&#34701;&#27965;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#20102;&#36825;&#19968;&#26102;&#26399;&#21462;&#24471;&#30340;&#35768;&#22810;&#36827;&#27493;&#65292;&#21253;&#25324;&#22312;&#20013;&#22269;&#22823;&#38470;&#24314;&#31435;&#22823;&#23398;&#25945;&#23398;&#21307;&#38498;&#21644;&#26657;&#22253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35828;&#25105;&#20204;&#27835;&#29702;&#19981;&#21892;&#65292;&#35758;&#20250;&#21644;&#22823;&#23398;&#20114;&#30456;&#20105;&#21557;&#65292;&#25105;&#20204;&#24590;&#20040;&#33021;&#20570;&#36825;&#20040;&#22810;&#20107;&#24773;&#21602;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#24681;&#24503;&#22362;&#31216;&#65292;&#20182;&#20204;&#24182;&#19981;&#21453;&#23545;&#25913;&#38761;&#65292;&#20294;&#23545;&#27861;&#26696;&#32972;&#21518;&#30340;&#19977;&#21517;&#31435;&#27861;&#32773;&#32469;&#36807;&#31435;&#27861;&#20250;&#24863;&#21040;&#19981;&#28385;&#65292;&#32780;&#19988;&#31435;&#27861;&#32773;&#24573;&#35270;&#20102;&#31435;&#27861;&#20250;2016&#24180;&#23457;&#26597;&#25253;&#21578;&#20013;&#36798;&#25104;&#30340;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#20284;&#20046;&#24050;&#25104;&#23450;&#23616;&#65292;&#20294;&#26519;&#37073;&#26376;&#23077;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#20250;&#35828;&#25105;&#20204;&#34987;&#20987;&#36133;&#20102;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#24110;&#21161;&#20844;&#20247;&#20102;&#35299;&#20102;&#31435;&#27861;&#20250;&#25913;&#38761;&#26159;&#36890;&#36807;&#19977;&#20301;&#35758;&#21592;&#30340;&#21147;&#37327;&#24378;&#34892;&#25512;&#36827;&#30340;&#30495;&#30456;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#22312;&#25972;&#20010;&#20107;&#20214;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#30340;&#20013;&#22823;&#26657;&#38271;&#65292;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#19987;&#19978;&#23398;&#38498;&#25919;&#27835;&#23398;&#23478;&#38472;&#20255;&#24378;&#34920;&#31034;&#65292;&#27573;&#20808;&#29983;&#26126;&#26174;&#25298;&#32477;&#20986;&#24109;&#31435;&#27861;&#20250;&#27861;&#26696;&#22996;&#21592;&#20250;&#30340;&#21548;&#35777;&#20250;&#65292;&#30475;&#36215;&#26469;&#24456;&#31967;&#31957;&#65292;&#36825;&#35753;&#24868;&#24594;&#30340;&#31435;&#27861;&#20250;&#35758;&#21592;&#24863;&#21040;&#24868;&#24594;&#12290;&#20511;&#21475;&#38024;&#23545;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24182;&#19981;&#26159;&#35828;&#20182;&#25285;&#20219;&#22823;&#23398;&#26657;&#38271;&#30340;&#26085;&#23376;&#23624;&#25351;&#21487;&#25968;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#20250;&#25351;&#26395;&#20182;&#26410;&#26469;&#30340;&#26085;&#23376;&#20250;&#19968;&#24070;&#39118;&#39034;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#21487;&#33021;&#20250;&#25215;&#21463;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cannix Yau &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#33021;&#28304;&#23433;&#20840;&#25512;&#21160;&#21270;&#30707;&#29123;&#26009;&#30340;&#21457;&#23637;&#65292;&#20013;&#22269;&#21033;&#29992;&#26356;&#34180;&#30340;&#29028;&#23618;</title><link>https://www.scmp.com/news/china/science/article/3230523/china-taps-thinner-coal-seams-energy-security-drives-push-fossil-fuel?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/09d65130-ad5b-4b19-a393-c448266ba1dc_c5372a50.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#24314;&#36896;&#20102;&#19968;&#21488;&#24378;&#22823;&#30340;&#36229;&#34180;&#29028;&#23618;&#24320;&#37319;&#26426;&#22120;&#65292;&#38543;&#30528;&#35813;&#22269;&#36716;&#21521;&#38590;&#20197;&#24320;&#37319;&#30340;&#21270;&#30707;&#29123;&#26009;&#30719;&#24202;&#20197;&#30830;&#20445;&#33021;&#28304;&#23433;&#20840;&#65292;&#35813;&#35774;&#22791;&#30340;&#20135;&#37327;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#36825;&#27454;&#29028;&#23618;&#37319;&#29028;&#26426;&#30001;&#20013;&#22269;&#29028;&#28845;&#25216;&#26415;&#24037;&#31243;&#38598;&#22242;&#20844;&#21496;&#19978;&#28023;&#30740;&#31350;&#38498; (CCTEG) &#24320;&#21457;&#65292;&#21487;&#22312;&#34180;&#33267; 1.3 &#31859;&#65288;4.3 &#33521;&#23610;&#65289;&#30340;&#29028;&#23618;&#19978;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;70&#22810;&#21488;&#26426;&#22120;&#24050;&#34987;&#20013;&#22269;&#22823;&#38470;&#20027;&#35201;&#29028;&#30719;&#20844;&#21496;&#37096;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#25253;&#32440;&#12298;&#31185;&#25216;&#26085;&#25253;&#12299;&#21608;&#20108;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#22269;&#23478;&#33021;&#28304;&#38598;&#22242;&#36816;&#33829;&#30340;&#19968;&#24231;&#30719;&#23665;&#20013;&#65292;&#35813;&#35013;&#32622;&#30340;&#24180;&#20135;&#37327;&#36798;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340; 260 &#19975;&#21544;&#65288;290 &#19975;&#21544;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#65306;&#20013;&#22269;&#22240;&#30005;&#21147;&#23433;&#20840;&#25285;&#24551;&#21644;&#27668;&#20505;&#30446;&#26631;&#38754;&#20020;&#39118;&#38505;&#32780;&#24320;&#37319;&#29028;&#28845;&lt;/h3&gt;&lt;p&gt;&#23427;&#30340;&#35774;&#35745;&#24180;&#20135;&#33021;&#20026; 300 &#19975;&#21544;&#65292;&#26159;&#21516;&#31867;&#34180;&#29028;&#23618;&#24320;&#37319;&#26426;&#22120;&#20135;&#37327;&#30340;&#19977;&#20493;&#12290;&#36825;&#20123;&#31454;&#20105;&#23545;&#25163;&#30340;&#35774;&#22791;&#20063;&#26080;&#27861;&#22312;&#21402;&#24230;&#23567;&#20110; 1.6 &#31859;&#30340;&#25509;&#32541;&#20013;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#35013;&#26426;&#21151;&#29575;&#20026;1200&#21315;&#29926;&#65292;&#27604;&#31454;&#20105;&#23545;&#25163;&#26356;&#24378;&#22823;&#12290;&#35813;&#35774;&#22791;&#21487;&#35843;&#33410;&#26041;&#21521;&#21644;&#39640;&#24230;&#65292;&#39640;&#31934;&#24230;&#23450;&#20301;&#25511;&#21046;&#25216;&#26415;&#24341;&#23548;&#20854;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#35813;&#35774;&#22791;&#30340;&#25253;&#36947;&#20110; 7 &#26376;&#24213;&#39318;&#27425;&#20986;&#29616;&#22312;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#29028;&#23618;&#36739;&#21402;&#12289;&#22320;&#36136;&#26465;&#20214;&#36739;&#22909;&#30340;&#30719;&#21306;&#36164;&#28304;&#26543;&#31469;&#65292;&#25105;&#22269;&#29028;&#28845;&#24320;&#37319;&#26465;&#20214;&#26085;&#30410;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23558;&#28966;&#28857;&#37325;&#26032;&#25918;&#22312;&#33021;&#28304;&#21644;&#25490;&#25918;&#30446;&#26631;&#19978;&#65292;&#20197;&#23454;&#29616;&#21518;&#30123;&#24773;&#26102;&#20195;&#30340;&#21453;&#24377;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#33021;&#28304;&#19982;&#27668;&#20505;&#30740;&#31350;&#26426;&#26500;Agora Energy Transition China&#33891;&#20107;&#24635;&#32463;&#29702;&#28034;&#20975;&#25991;&#34920;&#31034;&#65292;&#20026;&#20102;&#32500;&#25345;&#20013;&#22269;&#19981;&#26029;&#22686;&#38271;&#30340;&#29028;&#28845;&#28040;&#36153;&#37327;&#65292;&#30719;&#21830;&#24517;&#39035;&#25214;&#21040;&#24320;&#37319;&#26356;&#34180;&#29028;&#23618;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#21407;&#22240;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#25918;&#24323;&#29028;&#28845;&#65292;&#24182;&#25215;&#35834;&#21040; 2030 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20986;&#20110;&#23545;&#33021;&#28304;&#23433;&#20840;&#30340;&#25285;&#24551;&#65292;&#36807;&#21435;&#20004;&#24180;&#21448;&#37325;&#26032;&#36716;&#21521;&#29028;&#28845;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28040;&#32791;&#20102;&#19990;&#30028;&#19968;&#21322;&#20197;&#19978;&#30340;&#29028;&#28845;&#65292;&#29028;&#28845;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#22269;&#23478;&#32463;&#27982;&#21457;&#23637;&#30340;&#20027;&#35201;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#23648;&#21606;&#21606;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#27491;&#22312;&#32463;&#21382;&#28165;&#27905;&#33021;&#28304;&#36716;&#22411;&#65292;&#20294;&#20854;&#20197;&#29028;&#28845;&#20026;&#20027;&#30340;&#33021;&#28304;&#32467;&#26500;&#19981;&#21487;&#33021;&#19968;&#36468;&#32780;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#35201;&#23454;&#29616;&#30899;&#20013;&#21644;&#30446;&#26631;&#65292;&#20174;&#20013;&#38271;&#26399;&#26469;&#30475;&#65292;&#36880;&#27493;&#28120;&#27760;&#29028;&#28845;&#20173;&#28982;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20013;&#22269;&#29028;&#28845;&#24320;&#37319;&#27963;&#21160;&#30340;&#25216;&#26415;&#21457;&#23637;&#19981;&#20250;&#25913;&#21464;&#36825;&#19968;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30707;&#22120;&#26102;&#20195;&#24182;&#27809;&#26377;&#32467;&#26463;&#65292;&#22240;&#20026;&#19990;&#30028;&#19978;&#30340;&#30707;&#22836;&#29992;&#23436;&#20102;&#65292;&#30707;&#27833;&#26102;&#20195;&#20063;&#19981;&#20250;&#22240;&#20026;&#25105;&#20204;&#29992;&#23436;&#20102;&#30707;&#27833;&#32780;&#32467;&#26463;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29028;&#28845;&#25216;&#26415;&#38598;&#22242;&#19978;&#28023;&#30740;&#31350;&#38498;&#32463;&#29702;&#26446;&#24198;&#33391;&#23545;&#22823;&#38470;&#23186;&#20307;&#34920;&#31034;&#65292;&#20013;&#22269;&#22823;&#37327;&#29028;&#28845;&#23384;&#22312;&#20110;&#34180;&#29028;&#23618;&#20013;&#65292;&#32422;&#21344;&#20013;&#22269;&#29028;&#28845;&#24635;&#20648;&#37327;&#30340;20%&#65292;&#21363;&#39640;&#36798;3500&#20159;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#24320;&#37319;&#26465;&#20214;&#24046;&#12289;&#25928;&#30410;&#20302;&#65292;&#34180;&#29028;&#23618;&#20135;&#37327;&#20165;&#21344;&#20840;&#22269;&#29028;&#28845;&#24635;&#20135;&#37327;&#30340;7%&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30719;&#26426;&#30340;&#25512;&#20986;&#27491;&#20540;&#20013;&#22269;&#21152;&#24555;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#35774;&#26045;&#30340;&#23433;&#35013;&#20197;&#23454;&#29616;&#20854;&#33073;&#30899;&#30446;&#26631;&#20043;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#21457;&#23637;&#21487;&#20877;&#29983;&#33021;&#28304;&#26041;&#38754;&#21462;&#24471;&#20102;&#24040;&#22823;&#36827;&#23637;&#12290;&#21040; 2022 &#24180;&#65292;&#23427;&#21344;&#20840;&#29699;&#26032;&#22686;&#21487;&#20877;&#29983;&#33021;&#28304;&#23481;&#37327;&#30340; 49%&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#23427;&#20063;&#26159;&#30005;&#21160;&#27773;&#36710;&#19978;&#36335;&#30340;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#20063;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#28304;&#65292;&#21435;&#24180;&#25490;&#25918;&#37327;&#20026; 12.1 &#21313;&#20159;&#21544;&#65292;&#26159;&#32654;&#22269;&#25490;&#25918;&#37327;&#30340;&#20004;&#20493;&#22810;&#65292;&#20960;&#20046;&#21344;&#20840;&#29699;&#24635;&#37327;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#23427;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#29028;&#28845;&#29983;&#20135;&#22269;&#21644;&#20351;&#29992;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#22914;&#26524;&#20013;&#22269;&#19981;&#33021;&#23454;&#29616;&#20854;&#38646;&#30899;&#30446;&#26631;&#65292;&#21253;&#25324;&#36880;&#27493;&#28120;&#27760;&#29028;&#28845;&#30340;&#20351;&#29992;&#65292;&#19990;&#30028;&#23558;&#26080;&#27861;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#32463;&#27982;&#22797;&#33487;&#12289;&#23545;&#33021;&#28304;&#23433;&#20840;&#30340;&#25285;&#24551;&#20197;&#21450;&#23545;&#22826;&#38451;&#33021;&#21644;&#39118;&#21147;&#21457;&#30005;&#21487;&#38752;&#24615;&#30340;&#25285;&#24551;&#21152;&#21095;&#20102;&#20854;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#29028;&#28845;&#28608;&#22686;&#36829;&#32972;&#20102;&#20854;&#27668;&#20505;&#25215;&#35834;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22320;&#26041;&#25919;&#24220;&#25209;&#20934;&#26032;&#22686;&#29028;&#30005;&#35013;&#26426;&#23481;&#37327;106&#21513;&#29926;&#65292;&#26159;2015&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#26159;2021&#24180;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33021;&#28304;&#32626;7&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20272;&#35745;&#65292;&#20013;&#22269;&#20170;&#24180;&#30340;&#29028;&#28845;&#38656;&#27714;&#23558;&#22686;&#38271;3.5%&#65292;&#36798;&#21040;4,679&#20806;&#21544;&#8212;&#8212;&#32422;&#21344;&#20840;&#29699;&#29028;&#28845;&#38656;&#27714;&#30340;56%&#65292;&#36828;&#36828;&#39046;&#20808;&#20110;&#20840;&#29699;&#31532;&#20108;&#22823;&#29028;&#28845;&#28040;&#36153;&#22269;&#21360;&#24230;&#30340;1,212&#20806;&#21544;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30740;&#31350;&#20013;&#22269;&#33021;&#28304;&#24066;&#22330;&#30340;&#23398;&#32773;&#34920;&#31034;&#65292;&#30001;&#20110;&#27492;&#20107;&#25935;&#24863;&#32780;&#35201;&#27714;&#21311;&#21517;&#12290;&#20302;&#20215;&#21487;&#33021;&#20250;&#24433;&#21709;&#21271;&#20140;&#30340;&#25490;&#25918;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#22312;&#20840;&#22269;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#20943;&#25490;&#21644;&#23454;&#29616;&#30899;&#20013;&#21644;&#30340;&#25215;&#35834;&#8220;&#22362;&#23450;&#19981;&#31227;&#8221;&#65292;&#20294;&#8220;&#23454;&#29616;&#30446;&#26631;&#30340;&#36335;&#24452;&#20197;&#21450;&#23454;&#29616;&#30446;&#26631;&#30340;&#26041;&#24335;&#12289;&#36895;&#24230;&#21644;&#24378;&#24230;&#24212;&#35813;&#32780;&#19988;&#24517;&#39035;&#30001;&#22269;&#23478;&#33258;&#24049;&#20915;&#23450;&#65292;&#32780;&#19981;&#26159;&#21463;&#20182;&#20154;&#24038;&#21491;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#34987;&#26263;&#26432;</title><link>https://www.scmp.com/news/world/americas/article/3230583/presidential-candidate-ecuador-assassinated-campaign-event?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 10:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4ebbd6df-15b1-48ba-a937-f22bc9a1a284_3c3d3017.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#20197;&#21453;&#23545;&#33104;&#36133;&#32780;&#38395;&#21517;&#30340;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#21608;&#19977;&#22312;&#39318;&#37117;&#30340;&#19968;&#27425;&#25919;&#27835;&#38598;&#20250;&#19978;&#34987;&#26538;&#26432;&#65292;&#24403;&#26102;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#20196;&#20154;&#38663;&#24778;&#30340;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#35777;&#23454;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#26263;&#26432;&#65292;&#24182;&#26263;&#31034;&#26377;&#32452;&#32455;&#29359;&#32618;&#26159;&#20182;&#34987;&#26432;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159; 8 &#26376; 20 &#26085;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#20843;&#21517;&#20505;&#36873;&#20154;&#20043;&#19968;&#65292;&#20294;&#19981;&#26159;&#39046;&#20808;&#32773;&#12290;&#36825;&#20301; 59 &#23681;&#30340;&#25919;&#27835;&#23478;&#26159;&#8220;&#24314;&#35774;&#21380;&#29916;&#22810;&#23572;&#36816;&#21160;&#8221;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#36825;&#31181;&#32618;&#34892;&#19981;&#20250;&#36867;&#33073;&#24809;&#32602;&#12290;&#8221; &#8220;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#24050;&#32463;&#22826;&#36807;&#20998;&#20102;&#65292;&#20294;&#20182;&#20204;&#20250;&#24863;&#21463;&#21040;&#27861;&#24459;&#30340;&#20840;&#37096;&#23041;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#26263;&#26432;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;&#19968;&#21517;&#23244;&#30097;&#20154;&#22312;&#34987;&#24403;&#23616;&#36910;&#25429;&#21518;&#22240;&#20260;&#37325;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#26159;&#19968;&#20010;&#21382;&#21490;&#19978;&#24179;&#38745;&#30340;&#22269;&#23478;&#65292;&#20294;&#36807;&#21435;&#19968;&#24180;&#65292;&#38543;&#30528;&#27602;&#36137;&#28044;&#20837;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#65292;&#35813;&#22269;&#30340;&#26292;&#21147;&#20107;&#20214;&#28608;&#22686;&#65292;&#23548;&#33268;&#36137;&#27602;&#12289;&#26292;&#21147;&#26432;&#25134;&#21644;&#22242;&#20249;&#25307;&#21215;&#20799;&#31461;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65292;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&#26356;&#22810;&#21380;&#29916;&#22810;&#23572;&#32465;&#21290;&#30733;&#26029;&#21463;&#23475;&#32773;&#25163;&#25351;&#20197;&#33719;&#21462;&#24040;&#39069;&#36174;&#37329;&lt;/h3&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#20505;&#36873;&#20154;&#22312;&#35686;&#21355;&#30340;&#31751;&#25317;&#19979;&#36208;&#20986;&#27963;&#21160;&#29616;&#22330;&#12290;&#35270;&#39057;&#38543;&#21518;&#26174;&#31034;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36827;&#20837;&#19968;&#36742;&#30333;&#33394;&#21345;&#36710;&#65292;&#38543;&#21518;&#21457;&#29983;&#26538;&#22768;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;&#31454;&#36873;&#39038;&#38382;&#24085;&#29305;&#37324;&#35199;&#22885;&#183;&#31062;&#22862;&#20848;&#36798;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#22862;&#20848;&#36798;&#34920;&#31034;&#65292;&#36825;&#21517;&#20505;&#36873;&#20154;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#23601;&#25910;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#65292;&#20182;&#24050;&#21521;&#24403;&#23616;&#25253;&#21578;&#27492;&#20107;&#65292;&#24182;&#23548;&#33268;&#19968;&#21517;&#20505;&#36873;&#20154;&#34987;&#25304;&#30041;&#12290;&#20182;&#21628;&#21505;&#22269;&#38469;&#24403;&#23616;&#37319;&#21462;&#34892;&#21160;&#25171;&#20987;&#26292;&#21147;&#65292;&#24182;&#23558;&#20854;&#24402;&#22240;&#20110;&#26292;&#21147;&#21644;&#27602;&#21697;&#36137;&#36816;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21380;&#29916;&#22810;&#23572;&#20154;&#27665;&#22312;&#21741;&#27875;&#65292;&#21380;&#29916;&#22810;&#23572;&#21463;&#21040;&#33268;&#21629;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25919;&#27835;&#19981;&#33021;&#23548;&#33268;&#20219;&#20309;&#31038;&#20250;&#25104;&#21592;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35777;&#23454;&#65292;&#21253;&#25324;&#35686;&#23448;&#22312;&#20869;&#30340;&#20854;&#20182;&#20960;&#20154;&#21463;&#20260;&#65292;&#31216;&#36825;&#36215;&#20107;&#20214;&#26159;&#24656;&#24598;&#34892;&#20026;&#65292;&#24182;&#25215;&#35834;&#26597;&#26126;&#26432;&#25134;&#30340;&#30495;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#21453;&#33104;&#36133;&#26368;&#25345;&#25209;&#35780;&#24577;&#24230;&#30340;&#20154;&#20043;&#19968;&#65292;&#29305;&#21035;&#26159;&#22312;2007&#24180;&#33267;2017&#24180;&#21069;&#24635;&#32479;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122;&#25919;&#24220;&#26399;&#38388;&#12290;&#20182;&#23545;&#31185;&#38647;&#20122;&#25919;&#24220;&#30340;&#39640;&#32423;&#25104;&#21592;&#25552;&#20986;&#20102;&#35768;&#22810;&#21496;&#27861;&#30003;&#35785;&#65292;&#21253;&#25324;&#38024;&#23545;&#21069;&#24635;&#32479;&#26412;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#24471;&#21040;&#20102;&#20854;&#20182;&#35201;&#27714;&#37319;&#21462;&#34892;&#21160;&#30340;&#20505;&#36873;&#20154;&#30340;&#21628;&#24212;&#65292;&#20844;&#27665;&#38761;&#21629;&#20826;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#36335;&#26131;&#33678;&#183;&#20872;&#33832;&#38647;&#26031;&#34920;&#31034;&#65292;&#8220;&#24403;&#20182;&#20204;&#35302;&#21450;&#19968;&#20010;&#20154;&#26102;&#65292;&#20182;&#20204;&#23601;&#35302;&#21450;&#20102;&#25152;&#26377;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21478;&#19968;&#21517;&#20505;&#36873;&#20154;&#12289;&#21069;&#21103;&#24635;&#32479;&#22885;&#25176;&#183;&#32034;&#21335;&#38669;&#23572;&#33576;&#32435; (Otto Sonnenholzner) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24555;&#35201;&#27515;&#20102;&#65292;&#28153;&#27809;&#22312;&#27882;&#28023;&#20013;&#65292;&#25105;&#20204;&#19981;&#20540;&#24471;&#27963;&#19979;&#21435;&#12290;&#25105;&#20204;&#35201;&#27714;&#20320;&#20570;&#28857;&#20160;&#20040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24050;&#23130;&#65292;&#24182;&#30041;&#19979;&#20116;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#21487;&#33021;&#20250;&#32570;&#24109;&#19996;&#30431;&#23792;&#20250;&#65292;&#22312;&#20013;&#22269;&#24433;&#21709;&#21147;&#19981;&#26029;&#22686;&#24378;&#30340;&#24773;&#20917;&#19979;&#23558;&#37325;&#28857;&#37325;&#26032;&#25918;&#22312;&#32654;&#22269;&#23545;&#22320;&#21306;&#30340;&#25215;&#35834;&#19978;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230580/biden-likely-skip-asean-summits-putting-focus-back-us-commitment-region-amid-growing-china-clout?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 09:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4506e4fc-7946-4d5e-8157-9c49e61e8734_15093452.jpg" width="100%"&gt;&lt;p&gt;&#22810;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19981;&#22826;&#21487;&#33021;&#20986;&#24109;&#19979;&#20010;&#26376;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#27492;&#27425;&#32570;&#24109;&#23558;&#24341;&#21457;&#20154;&#20204;&#23545;&#32654;&#22269;&#23545;&#36825;&#19968;&#22320;&#21306;&#30340;&#25215;&#35834;&#30340;&#36136;&#30097;&#65292;&#35813;&#22320;&#21306;&#23545;&#20110;&#36943;&#21046;&#20013;&#22269;&#19981;&#26029;&#25193;&#22823;&#30340;&#24433;&#21709;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23558;&#20110; 9 &#26376; 9 &#26085;&#33267; 10 &#26085;&#20986;&#24109;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#65292;&#24182;&#20110;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#8220;&#24456;&#24555;&#8221;&#35775;&#38382;&#37325;&#35201;&#30340;&#26032;&#20852;&#19996;&#21335;&#20122;&#20249;&#20276;&#36234;&#21335;&#65292;&#20197;&#21319;&#32423;&#20851;&#31995;&#65292;&#20294;&#20182;&#20986;&#24109;&#20102; 9 &#26376; 4 &#26085;&#33267; 7 &#26085;&#20030;&#34892;&#30340; 10 &#22269;&#38598;&#22242;&#23792;&#20250;&#12290;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#23384;&#22312;&#37325;&#22823;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#25308;&#30331;&#19981;&#20250;&#21069;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#21478;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#25588;&#24341;&#19968;&#20301;&#19996;&#30431;&#25104;&#21592;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#30340;&#35805;&#31216;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#20110;&#21608;&#19968;&#33719;&#24713;&#25308;&#30331;&#19981;&#20250;&#21069;&#24448;&#12290;&#20854;&#20182;&#28040;&#24687;&#26469;&#28304;&#25588;&#24341;&#30333;&#23467;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#25308;&#30331;&#20986;&#24109;&#8220;&#19981;&#22826;&#21487;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25308;&#30331;&#19981;&#20250;&#21069;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#21542;&#27491;&#30830;&#26102;&#65292;&#19968;&#21517;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#21608;&#20108;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20173;&#22312;&#21162;&#21147;&#8230;&#8230;&#25105;&#20204;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#26377;&#26356;&#22810;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#25308;&#30331;&#30340;&#20122;&#27954;&#34892;&#31243;&#22312;&#23459;&#24067;&#20043;&#21069;&#23578;&#26410;&#27491;&#24335;&#20844;&#24067;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#32654;&#22269;&#23545;&#19996;&#21335;&#20122;&#30340;&#30475;&#27861;&#24517;&#39035;&#36229;&#36234;&#19982;&#20013;&#22269;&#30340;&#28608;&#28872;&#31454;&#20105;&lt;/h3&gt;&lt;p&gt;&#20960;&#20301;&#19996;&#30431;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#37492;&#20110;&#25308;&#30331;&#25919;&#24220;&#20844;&#24320;&#24378;&#35843;&#19982;&#35813;&#22320;&#21306;&#20851;&#31995;&#30340;&#37325;&#35201;&#24615;&#65292;&#22914;&#26524;&#25308;&#30331;&#19981;&#21069;&#24448;&#38597;&#21152;&#36798;&#65292;&#37027;&#23558;&#20196;&#20154;&#38750;&#24120;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#23558;&#36890;&#24120;&#20110; 11 &#26376;&#20030;&#34892;&#30340;&#19996;&#30431;&#23792;&#20250;&#25512;&#36831;&#21040; 9 &#26376;&#65292;&#19987;&#38376;&#26159;&#20026;&#20102;&#35753;&#25308;&#30331;&#26377;&#21487;&#33021;&#21442;&#21152;&#65292;&#28982;&#21518;&#32487;&#32493;&#21442;&#21152; G20&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#39044;&#35745;&#25308;&#30331;&#23558;&#27966;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#25509;&#26367;&#20182;&#30340;&#20301;&#32622;&#12290;&#21704;&#37324;&#26031;&#26159;&#39318;&#20301;&#20122;&#35028;&#21103;&#24635;&#32479;&#65292;&#27492;&#21069;&#26366;&#22312;&#35813;&#22320;&#21306;&#24320;&#23637;&#36807;&#22806;&#20132;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24050;&#32463;&#22312;&#35813;&#22320;&#21306;&#24341;&#36215;&#20102;&#22833;&#26395;&#65292;&#24403;&#26102;&#20182;&#21462;&#28040;&#20102;&#29616;&#20219;&#32654;&#22269;&#24635;&#32479;&#20116;&#26376;&#20221;&#23545;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#30340;&#39318;&#27425;&#35775;&#38382;&#20197;&#21450;&#38543;&#21518;&#35745;&#21010;&#30340;&#23545;&#28595;&#22823;&#21033;&#20122;&#30340;&#35775;&#38382;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#21162;&#21147;&#19982;&#31435;&#27861;&#32773;&#36798;&#25104;&#21327;&#35758;&#20197;&#35299;&#20915;&#32654;&#22269;&#20538;&#21153;&#38382;&#39064;&#22825;&#33457;&#26495;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#19996;&#30431;&#30456;&#20851;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#25308;&#30331;&#30340;&#21103;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20052;&#32435;&#26862;&#183;&#36153;&#32435;&#36190;&#25196;&#20102;&#32654;&#22269;&#19982;&#19996;&#30431;&#30340;&#20851;&#31995;&#65292;&#24182;&#34920;&#31034;&#8220;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&#8221;&#26159;&#25919;&#24220;&#21360;&#22826;&#22320;&#21306;&#25112;&#30053;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#31574;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25308;&#30331;&#21435;&#24180; 11 &#26376;&#22312;&#26604;&#22484;&#23528;&#20986;&#24109;&#19996;&#30431;&#20250;&#35758;&#26102;&#20877;&#27425;&#32570;&#24109;&#65292;&#36825;&#23558;&#20351;&#36825;&#31181;&#25551;&#36848;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#19996;&#21335;&#20122;&#39033;&#30446;&#39640;&#32423;&#30740;&#31350;&#21592;&#40664;&#37324;&#183;&#24076;&#20271;&#29305;&#34920;&#31034;&#65306;&#8220;&#36825;&#23558;&#34987;&#35270;&#20026;&#35813;&#22320;&#21306;&#30340;&#21448;&#19968;&#27425;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#20271;&#29305;&#35828;&#65306;&#8220;&#25308;&#30331;&#39046;&#23548;&#19979;&#30340;&#21326;&#30427;&#39039;&#21152;&#24378;&#20102;&#19982;&#35813;&#22320;&#21306;&#30340;&#25509;&#35302;&#65292;&#36825;&#32473;&#19996;&#21335;&#20122;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#24050;&#32463;&#22312;&#38468;&#36817;&#21442;&#21152;&#21360;&#24230;&#23792;&#20250;&#24182;&#21487;&#33021;&#23545;&#36234;&#21335;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#26102;&#65292;&#20182;&#21364;&#32570;&#24109;&#23792;&#20250;&#65292;&#36825;&#23558;&#20419;&#20351;&#35813;&#22320;&#21306;&#35768;&#22810;&#20154;&#24576;&#30097;&#32654;&#22269;&#26159;&#21542;&#20250;&#20877;&#27425;&#38519;&#20837;&#26029;&#26029;&#32493;&#32493;&#12289;&#19977;&#24515;&#20108;&#24847;&#30340;&#29366;&#24577;&#12290;&#8221;&#19982;&#35813;&#22320;&#21306;&#30340;&#25509;&#35302;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#65306;&#19996;&#30431;&#27491;&#22312;&#25104;&#20026;&#20013;&#22269;&#36152;&#26131;&#26367;&#20195;&#21697;&#20294;&#19981;&#20250;&#21462;&#20195;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#39547;&#36234;&#21335;&#22823;&#20351;&#12289;&#32654;&#22269;-&#19996;&#30431;&#21830;&#19994;&#29702;&#20107;&#20250;&#20027;&#24109;&#29305;&#24503;&#183;&#22885;&#20462;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#25308;&#30331;&#26080;&#27861;&#21069;&#24448;&#38597;&#21152;&#36798;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#24863;&#21040;&#26377;&#20123;&#22833;&#26395;&#65292;&#23613;&#31649;&#20182;&#24378;&#35843;&#32654;&#22269;&#25919;&#24220;&#38388;&#25509;&#35302;&#8220;&#24613;&#21095;&#8221;&#22686;&#21152;&#19982;&#27665;&#20027;&#20826;&#20154;&#25308;&#30331;&#39046;&#23548;&#19979;&#30340;&#19996;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#20849;&#21644;&#20826;&#21069;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36830;&#32493;&#19977;&#24180;&#32570;&#24109;&#22320;&#21306;&#23792;&#20250;&#65292;&#20196;&#19996;&#30431;&#25104;&#21592;&#22269;&#24863;&#21040;&#19981;&#28385;&#65292;&#25919;&#31574;&#19987;&#23478;&#35748;&#20026;&#36825;&#26377;&#21033;&#20110;&#20013;&#22269;&#25193;&#22823;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21069;&#20219;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#21442;&#21152;&#20102;&#33258;2011&#24180;&#20197;&#26469;&#30340;&#27599;&#19968;&#27425;&#32654;&#22269;-&#19996;&#30431;&#21644;&#19996;&#20122;&#23792;&#20250;&#65292;&#20294;2013&#24180;&#38500;&#22806;&#65292;&#24403;&#26102;&#20182;&#22240;&#22269;&#20869;&#25919;&#24220;&#20851;&#38381;&#32780;&#21462;&#28040;&#20102;&#23792;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#19990;&#21355;&#32452;&#32455;&#23558; Eris &#24402;&#31867;&#20026; Covid-19&#8220;&#24863;&#20852;&#36259;&#30340;&#21464;&#20307;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230581/who-classifies-eris-covid-19-variant-interest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 10:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_coronavirus_generic/public/d8/images/canvas/2023/08/10/f860f669-bb78-4b9e-840f-c5c912c2e14a_6b46d769.jpg" width="100%"&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#23558;&#22312;&#32654;&#22269;&#21644;&#20013;&#22269;&#20256;&#25773;&#30340; EG.5 &#20896;&#29366;&#30149;&#27602;&#27602;&#26666;&#24402;&#31867;&#20026;&#8220;&#24863;&#20852;&#36259;&#30340;&#21464;&#31181;&#8221;&#65292;&#20294;&#34920;&#31034;&#23427;&#20284;&#20046;&#24182;&#19981;&#27604;&#20854;&#20182;&#21464;&#31181;&#23545;&#20844;&#20849;&#20581;&#24247;&#26500;&#25104;&#26356;&#22823;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24555;&#36895;&#20256;&#25773;&#30340;&#21464;&#31181;&#20063;&#31216;&#20026; Eris&#65292;&#22312;&#32654;&#22269;&#26368;&#27969;&#34892;&#65292;&#20272;&#35745;&#30149;&#20363;&#36229;&#36807; 17%&#65292;&#23427;&#26159;&#35813;&#30149;&#27602;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#19978;&#21319;&#30340;&#21407;&#22240;&#65292;&#24182;&#19988;&#22312;&#20013;&#22269;&#12289;&#38889;&#22269;&#12289;&#26085;&#26412;&#20063;&#21457;&#29616;&#20102;&#36825;&#31181;&#21464;&#31181;&#21644;&#21152;&#25343;&#22823;&#31561;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#29616;&#26377;&#35777;&#25454;&#24182;&#19981;&#34920;&#26126; EG.5 &#30456;&#23545;&#20110;&#30446;&#21069;&#27969;&#34892;&#30340;&#20854;&#20182; Omicron &#21518;&#20195;&#35889;&#31995;&#20855;&#26377;&#39069;&#22806;&#30340;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#65292;&#8221;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#22312;&#39118;&#38505;&#35780;&#20272;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#38656;&#35201;&#23545; EG.5 &#24102;&#26469;&#30340;&#39118;&#38505;&#36827;&#34892;&#26356;&#20840;&#38754;&#30340;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#35813;&#30149;&#27602;&#20986;&#29616;&#20197;&#26469;&#65292;Covid-19 &#24050;&#22312;&#20840;&#29699;&#36896;&#25104;&#36229;&#36807; 690 &#19975;&#20154;&#27515;&#20129;&#65292;&#30830;&#35786;&#30149;&#20363;&#36229;&#36807; 7.68 &#20159;&#20363;&#12290;&#19990;&#21355;&#32452;&#32455;&#20110; 2020 &#24180; 3 &#26376;&#23459;&#24067;&#27492;&#27425;&#30123;&#24773;&#20026;&#22823;&#27969;&#34892;&#65292;&#24182;&#20110;&#20170;&#24180; 5 &#26376;&#32467;&#26463;&#20102;&#38024;&#23545; Covid-19 &#30340;&#20840;&#29699;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; WHO Covid-19 &#25216;&#26415;&#36127;&#36131;&#20154; Maria Van Kerkhove &#34920;&#31034;&#65292;EG.5 &#30340;&#20256;&#25773;&#24615;&#26377;&#25152;&#22686;&#24378;&#65292;&#20294;&#24182;&#19981;&#27604;&#20854;&#20182; Omicron &#21464;&#31181;&#26356;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982; 2021 &#24180;&#24213;&#20197;&#26469;&#27969;&#36890;&#30340;&#20854;&#20182; Omicron &#20122;&#31995;&#30456;&#27604;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616; EG.5 &#30340;&#20005;&#37325;&#31243;&#24230;&#21457;&#29983;&#21464;&#21270;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#23545;&#35768;&#22810;&#22269;&#23478;&#27809;&#26377;&#21521;&#19990;&#21355;&#32452;&#32455;&#25253;&#21578; Covid-19 &#25968;&#25454;&#34920;&#31034;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21482;&#26377; 11% &#30340;&#20154;&#25253;&#21578;&#20102;&#19982;&#35813;&#30149;&#27602;&#30456;&#20851;&#30340;&#20303;&#38498;&#21644;&#20837;&#20303; ICU &#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#19990;&#21355;&#32452;&#32455;&#38024;&#23545;&#26032;&#20896;&#30149;&#27602;&#21457;&#24067;&#20102;&#19968;&#22871;&#38271;&#26399;&#24314;&#35758;&#65292;&#20854;&#20013;&#25958;&#20419;&#21508;&#22269;&#32487;&#32493;&#25253;&#21578;&#26032;&#20896;&#30149;&#27602;&#25968;&#25454;&#65292;&#29305;&#21035;&#26159;&#27515;&#20129;&#29575;&#25968;&#25454;&#12289;&#21457;&#30149;&#29575;&#25968;&#25454;&#65292;&#24182;&#32487;&#32493;&#25552;&#20379;&#30123;&#33495;&#25509;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#31185;&#38669;&#22827;&#34920;&#31034;&#65292;&#35768;&#22810;&#22269;&#23478;&#32570;&#20047;&#25968;&#25454;&#38459;&#30861;&#20102;&#25239;&#20987;&#30149;&#27602;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#32422;&#19968;&#24180;&#21069;&#65292;&#25105;&#20204;&#30340;&#22788;&#22659;&#35201;&#22909;&#24471;&#22810;&#65292;&#21487;&#20197;&#39044;&#27979;&#12289;&#37319;&#21462;&#34892;&#21160;&#65292;&#25110;&#32773;&#26356;&#21152;&#25935;&#25463;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#29616;&#22312;&#65292;&#25105;&#20204;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#33021;&#21147;&#36234;&#26469;&#36234;&#36831;&#32531;&#12290;&#32780;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#33021;&#21147;&#27491;&#22312;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#22899;&#24615;&#23547;&#27714;&#8220;&#30528;&#35013;&#33258;&#30001;&#8221;&#24182;&#22686;&#24378;&#33258;&#20449;&#65292;&#20551;&#32922;&#33040;&#22312;&#20013;&#22269;&#39118;&#38753;&#19968;&#26102;&#65292;&#20294;&#19968;&#20123;&#20154;&#25552;&#20986;&#20102;&#23545;&#36523;&#20307;&#24418;&#35937;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3230438/fake-belly-buttons-all-rage-china-women-seek-freedom-dress-and-boost-confidence-some-raise-body?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/dd5d06c7-847d-48df-a751-e0e098c59378_4791542d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22899;&#24615;&#20351;&#29992;&#20551;&#32922;&#33040;&#12289;&#20551;&#33016;&#21644;&#20551;&#33216;&#30340;&#26032;&#36235;&#21183;&#24341;&#21457;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#23545;&#36523;&#20307;&#24418;&#35937;&#38382;&#39064;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#33073;&#19979;&#30340;&#20551;&#36523;&#20307;&#37096;&#20301;&#26159;&#20551;&#32922;&#33040;&#12290;&#25454;&#26032;&#38395;&#23186;&#20307; City Link &#25253;&#36947;&#65292;&#19982;&#20020;&#26102;&#32441;&#36523;&#31867;&#20284;&#65292;&#36825;&#31181;&#36148;&#32440;&#34987;&#36148;&#22312;&#32922;&#23376;&#19978;&#65292;&#36317;&#31163;&#23454;&#38469;&#32922;&#33040;&#19978;&#26041;&#20960;&#21400;&#31859;&#22788;&#65292;&#32922;&#33040;&#34987;&#36974;&#20303;&#65292;&#21019;&#36896;&#20986;&#21452;&#33151;&#26356;&#38271;&#30340;&#38169;&#35273;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#36825;&#31181;&#38169;&#35273;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#24215;&#30340;&#22312;&#32447;&#38144;&#21806;&#25968;&#25454;&#65292;&#22312;&#20013;&#22269;&#26368;&#22823;&#30340;&#22312;&#32447;&#36141;&#29289;&#24179;&#21488;&#20043;&#19968;&#25340;&#22810;&#22810;&#19978;&#65292;&#26368;&#30021;&#38144;&#30340;&#21830;&#23478;&#20197;&#19981;&#21040; 4 &#20803;&#65288;55 &#32654;&#20998;&#65289;&#30340;&#20215;&#26684;&#25552;&#20379;&#20004;&#24352; 32 &#24352;&#32922;&#33040;&#36148;&#65292;&#24182;&#24050;&#25910;&#21040; 4,400 &#20010;&#35746;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#36148;&#32440;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#30340;&#22899;&#24615;&#20013;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24180;&#22799;&#22825;&#65292;&#25105;&#24635;&#26159;&#24863;&#21040;&#28902;&#24700;&#12290;&#25105;&#30495;&#30340;&#24456;&#24819;&#31359;&#26102;&#23578;&#24615;&#24863;&#30340;&#34915;&#26381;&#65292;&#20294;&#25105;&#30340;&#20307;&#22411;&#38459;&#30861;&#20102;&#25105;&#8212;&#8212;&#23427;&#20204;&#31359;&#22312;&#25105;&#36523;&#19978;&#19981;&#22909;&#30475;&#65292;&#32780;&#19988;&#25105;&#32570;&#20047;&#33258;&#20449;&#65292;&#8221;&#19968;&#20301;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#36807;&#65292;&#36825;&#20123;&#36148;&#32440;&#19981;&#23481;&#26131;&#33073;&#33853;&#65307;&#23427;&#20204;&#19981;&#21453;&#20809;&#65292;&#29978;&#33267;&#38450;&#27700;&#12290;&#25105;&#24895;&#24847;&#31216;&#23427;&#20204;&#20026;2023&#24180;&#26368;&#25104;&#21151;&#30340;&#21457;&#26126;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22899;&#22763;&#22312;&#25238;&#38899;&#19978;&#23459;&#31216;&#65306;&#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#20551;&#32922;&#33040;&#36148;&#65307;&#36825;&#26159;&#20551;&#32922;&#33040;&#36148;&#12290;&#8221;&#36825;&#26159;&#21578;&#21035;50-50&#36523;&#26448;&#27604;&#20363;&#30340;&#8216;&#20316;&#24330;&#24037;&#20855;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#36824;&#20998;&#20139;&#20102;&#35753;&#36148;&#32440;&#30475;&#36215;&#26469;&#26356;&#30495;&#23454;&#30340;&#25216;&#24039;&#65292;&#20363;&#22914;&#20351;&#29992;&#21270;&#22918;&#31881;&#23558;&#36148;&#32440;&#19982;&#21608;&#22260;&#30340;&#32932;&#33394;&#34701;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#20551;&#32922;&#33040;&#36148;&#24182;&#19981;&#26159;&#21807;&#19968;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#34892;&#30340;&#32654;&#23481;&#24037;&#20855;&#65307;&#29616;&#22312;&#65292;&#20551;&#33016;&#12289;&#20551;&#33216;&#12289;&#20551;&#32937;&#33152;&#12289;&#20551;&#38145;&#39592;&#29978;&#33267;&#20551;&#40763;&#23376;&#37117;&#21487;&#20197;&#22312;&#32593;&#19978;&#20080;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20551;&#33216;&#25454;&#35828;&#21487;&#20197;&#20351;&#20154;&#30340;&#32972;&#37096;&#26174;&#24471;&#25402;&#25300;&#65292;&#22686;&#24378;&#36523;&#20307;&#30340;&#33258;&#28982;&#26354;&#32447;&#65292;&#32780;&#20551;&#32937;&#21487;&#20197;&#35753;&#31364;&#32937;&#33152;&#30475;&#36215;&#26469;&#26356;&#23485;&#65292;&#24418;&#25104;&#30446;&#21069;&#26102;&#23578;&#32654;&#23481;&#30028;&#27969;&#34892;&#30340;&#8220;&#30452;&#35282;&#32937;&#8221;&#24418;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#26032;&#19968;&#20195;&#20551;&#36523;&#20307;&#37096;&#20301;&#30340;&#31881;&#19997;&#20204;&#22312;&#32593;&#19978;&#28909;&#28872;&#35752;&#35770;&#30340;&#21516;&#26102;&#65292;&#20154;&#20204;&#25285;&#24515;&#23427;&#20204;&#20063;&#21487;&#33021;&#20250;&#21152;&#21095;&#19968;&#20123;&#22899;&#24615;&#19982;&#22806;&#34920;&#30456;&#20851;&#30340;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#30693;&#36947;&#36825;&#20123;&#22899;&#24615;&#22312;&#21435;&#25481;&#20551;&#32922;&#33040;&#36148;&#32440;&#12289;&#33016;&#22443;&#12289;&#33216;&#22443;&#21644;&#20854;&#20182;&#22686;&#24378;&#21151;&#33021;&#21518;&#65292;&#22914;&#20309;&#36824;&#33021;&#38754;&#23545;&#33258;&#24049;&#30495;&#23454;&#30340;&#36523;&#26448;&#65292;&#8221;&#19968;&#20301;&#32593;&#19978;&#35780;&#35770;&#32773;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#23578;&#21644;&#20154;&#38469;&#20851;&#31995;&#24433;&#21709;&#32773;&#21335;&#23567;&#22992;&#22312;&#24494;&#21338;&#19978;&#25317;&#26377;&#36229;&#36807; 200 &#19975;&#31881;&#19997;&#65292;&#22905;&#34920;&#31034;&#65292;&#23545;&#20110;&#35768;&#22810;&#22899;&#24615;&#26469;&#35828;&#65292;&#36825;&#20123;&#20135;&#21697;&#35753;&#22905;&#20204;&#22312;&#32593;&#19978;&#23637;&#31034;&#33258;&#24049;&#26102;&#24863;&#21040;&#33258;&#20449;&#65292;&#23601;&#20687;&#22810;&#24180;&#26469;&#32654;&#23481;&#24212;&#29992;&#31243;&#24207;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20135;&#21697;&#30340;&#21151;&#33021;&#36234;&#22810;&#65292;&#23601;&#36234;&#21463;&#27426;&#36814;&#12290;&#36825;&#37324;&#30340;&#28508;&#22312;&#24515;&#29702;&#24456;&#38590;&#34987;&#24573;&#35270;&#65292;&#29616;&#23454;&#26159;&#32654;&#22312;&#20154;&#20204;&#30340;&#29983;&#27963;&#20013;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#23545;&#22806;&#34920;&#30456;&#20851;&#30340;&#28966;&#34385;&#21644;&#20351;&#29992;&#36825;&#20123;&#20135;&#21697;&#30340;&#25285;&#24551;&#65292;&#21335;&#23567;&#22992;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#22899;&#24615;&#37117;&#20250;&#32463;&#21382;&#22905;&#25152;&#35828;&#30340;&#8220;&#25104;&#38271;&#8221;&#36807;&#31243;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#22905;&#20204;&#20250;&#21464;&#24471;&#26356;&#21152;&#25104;&#29087;&#65292;&#24182;&#19988;&#19981;&#20877;&#37027;&#20040;&#30475;&#37325;&#22806;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#20029;&#30340;&#22806;&#34920;&#24102;&#26469;&#30340;&#21916;&#24742;&#21644;&#36190;&#32654;&#26159;&#26080;&#27861;&#25239;&#25298;&#30340;&#65292;&#20294;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#21363;&#20351;&#26159;&#26368;&#20808;&#36827;&#30340;&#32654;&#23481;&#25216;&#26415;&#20063;&#26080;&#27861;&#25239;&#25298;&#26102;&#38388;&#12290;&#22899;&#24615;&#32943;&#23450;&#20250;&#25214;&#21040;&#20854;&#20182;&#24184;&#31119;&#28304;&#27849;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#39640;&#32423;&#35686;&#23519;&#22240;&#35851;&#26432;&#32618;&#36867;&#33073;&#27515;&#21009;&#21518;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#31216;&#20182;&#26377;&#8220;&#29983;&#23384;&#26435;&#8221;</title><link>https://www.scmp.com/week-asia/people/article/3230553/indonesians-riled-after-top-cop-escapes-death-penalty-murder-activists-say-he-has-right-live?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/ba90d7e8-ad8a-437a-9a0c-23f4cde065bf_a8f57cc5.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#23545;&#19968;&#21517;&#26432;&#23475;&#20854;&#21161;&#25163;&#30340;&#35686;&#23519;&#20943;&#21009;&#65292;&#36825;&#19968;&#20915;&#23450;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#24576;&#30097;&#65292;&#24182;&#22312;&#35813;&#22269;&#24341;&#21457;&#20102;&#23545;&#27861;&#24459;&#31243;&#24207;&#36879;&#26126;&#24230;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20004;&#26143;&#23558;&#20891;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#20869;&#25919;&#37096;&#37096;&#38271;&#36153;&#36842;&#183;&#26705;&#21338; (Ferdy Sambo) &#30340;&#20445;&#38230;&#12289;27 &#23681;&#30340;&#20934;&#23558;&#35834;&#24343;&#37324;&#23433;&#22799;&#183;&#23588;&#33487;&#38463;&#183;&#32993;&#22612;&#24052;&#25289;&#29305; (Nofriansyah Yosua Hutabarat) &#21435;&#24180; 7 &#26376;&#22312;&#26705;&#21338;&#20301;&#20110;&#38597;&#21152;&#36798;&#30340;&#23478;&#20013;&#34987;&#26538;&#26432;&#65292;&#20182;&#34987;&#21028;&#29359;&#26377;&#39044;&#35851;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#24341;&#36215;&#20840;&#22269;&#20851;&#27880;&#65292;&#38543;&#21518;&#30340;&#23457;&#21028;&#34987;&#24191;&#27867;&#35270;&#20026;&#23545;&#35686;&#23519;&#38382;&#36131;&#21046;&#30340;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#21338;&#22312;&#20108;&#26376;&#20221;&#34987;&#21028;&#22788;&#26368;&#39640;&#21009;&#32602;&#65292;&#36825;&#19968;&#35009;&#20915;&#34987;&#24191;&#27867;&#35270;&#20026;&#32993;&#22612;&#24052;&#25289;&#29305;&#21450;&#20854;&#23478;&#20154;&#27491;&#20041;&#30340;&#26631;&#24535;&#12290;&#20294;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#20915;&#23450;&#22312;&#19978;&#35785;&#21518;&#23558;&#26705;&#21338;&#30340;&#21009;&#26399;&#20943;&#20026;&#26080;&#26399;&#24466;&#21009;&#65292;&#36825;&#23548;&#33268;&#35768;&#22810;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#22833;&#26395;&#20043;&#24773;&#12290;&lt;/p&gt;&lt;h3&gt;&#32500;&#22810;&#22810;&#25958;&#20419;&#8220;&#36879;&#26126;&#8221;&#35843;&#26597;&#65292;&#22240;&#20026;&#35851;&#26432;&#26696;&#21160;&#25671;&#20102;&#23545;&#21360;&#23612;&#35686;&#26041;&#30340;&#20449;&#24515;&lt;/h3&gt;&lt;p&gt;&#26825;&#20848;&#22307;&#25176;&#39532;&#26031;&#22825;&#20027;&#25945;&#22823;&#23398;&#21009;&#27861;&#35762;&#24072;&#36125;&#23572;&#21033;&#23433;&#183;&#26031;&#29595;&#29595;&#22612;&#34920;&#31034;&#65292;&#34429;&#28982;&#36825;&#19968;&#20915;&#23450;&#19981;&#26159;&#20154;&#20204;&#24819;&#21548;&#21040;&#30340;&#65292;&#20294;&#23427;&#8220;&#20173;&#22312;&#27861;&#24459;&#30340;&#33539;&#22260;&#20869;&#8221;&#24182;&#22788;&#20110;&#26368;&#39640;&#27861;&#38498;&#30340;&#26435;&#23041;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#27861;&#24459;&#19978;&#35762;&#65292;&#26368;&#39640;&#27861;&#38498;&#30340;&#21028;&#20915;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#20294;&#20174;&#23454;&#36136;&#19978;&#26469;&#35828;&#65292;&#20154;&#20204;&#20250;&#23545;&#21028;&#20915;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#20110;2026&#24180;&#20998;&#38454;&#27573;&#23454;&#26045;&#30340;&#26032;&#12298;&#21009;&#27861;&#12299;&#65292;&#26705;&#21338;&#22312;&#26381;&#21009;&#33267;&#23569;15&#24180;&#21518;&#65292;&#23558;&#33021;&#22815;&#30003;&#35831;&#23558;&#20854;&#26080;&#26399;&#24466;&#21009;&#20943;&#20026;20&#24180;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#24456;&#21487;&#33021;&#31526;&#21512;&#36164;&#26684;&#20197;&#20379;&#23558;&#26469;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#36824;&#20943;&#36731;&#20102;&#26705;&#21338;&#21516;&#26696;&#34987;&#21578;&#30340;&#21009;&#26399;&#65292;&#20854;&#22971;&#23376;&#26222;&#29305;&#37324;&#183;&#22350;&#24503;&#25289;&#29926;&#33922; (Putri Candrawathi) &#30340; 20 &#24180;&#30417;&#31105;&#20943;&#21322;&#12290;&#22905;&#30340;&#21161;&#25163; Kuat Ma&amp;#39;ruf &#30340;&#21009;&#26399;&#20174; 15 &#24180;&#20943;&#33267; 10 &#24180;&#65292;&#35686;&#23448; Ricky Rizal Wibowo &#30340;&#21009;&#26399;&#20174; 13 &#24180;&#20943;&#33267; 8 &#24180;&#12290;&#21478;&#19968;&#21517;&#35686;&#23448;&#29702;&#26597;&#24503;&#183;&#22467;&#21033;&#27901;&#183;&#26222;&#36842;&#26477;&#183;&#21346;&#31859;&#20044; (Richard Eliezer Pudihang Lumiu) &#22312;&#21407;&#23457;&#20013;&#34987;&#21028;&#22788; 18 &#20010;&#26376;&#24466;&#21009;&#65292;&#24182;&#20110; 8 &#26376; 4 &#26085;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#21338;&#30340;&#26696;&#20214;&#21457;&#29983;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#35686;&#23519;&#37096;&#38431;&#30340;&#33392;&#38590;&#26102;&#26399;&#65292;&#35813;&#37096;&#38431;&#24050;&#32463;&#22240;&#33104;&#36133;&#12289;&#20219;&#20154;&#21807;&#20146;&#21644;&#27861;&#22806;&#26292;&#21147;&#32780;&#22768;&#21517;&#29436;&#34249;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#23601;&#22312;&#26705;&#21338;&#26696;&#23457;&#21028;&#24320;&#22987;&#21069;&#65292;&#35686;&#26041;&#22312;&#29595;&#29701;&#24066;&#22350;&#26417;&#40065;&#27721;&#20307;&#32946;&#22330;&#21521;&#29699;&#36855;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#65292;&#23548;&#33268;135&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#24188;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#20004;&#21517;&#21442;&#19982;&#20652;&#27882;&#29926;&#26031;&#20107;&#20214;&#30340;&#35686;&#23519;&#22240;&#30095;&#24573;&#23548;&#33268;&#21463;&#20260;&#21644;&#27515;&#20129;&#30340;&#25351;&#25511;&#34987;&#21028;&#26080;&#32618;&#65292;&#32780;&#21478;&#19968;&#21517;&#35686;&#23519;&#20165;&#34987;&#21028;&#22788;18&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#40664;&#22810;&#20811;&#22823;&#23398;&#21360;&#24230;&#22826;&#24179;&#27915;&#30740;&#31350;&#20013;&#24515;&#30740;&#31350;&#21592;&#38597;&#22522;&#183;&#36125;&#20811;&#34920;&#31034;&#65292;&#34429;&#28982;&#26705;&#21338;&#26696;&#30340;&#23457;&#21028;&#34987;&#35270;&#20026;&#35686;&#23519;&#38382;&#36131;&#21046;&#30340;&#35797;&#37329;&#30707;&#65292;&#20294;&#23427;&#25513;&#30422;&#20102;&#29595;&#29701;&#22350;&#26417;&#40065;&#27721;&#20307;&#32946;&#22330;&#30340;&#26696;&#20214;&#65292;&#35813;&#20307;&#32946;&#22330;&#26377;&#25968;&#30334;&#20154;&#27515;&#20129;&#12290;&#36825;&#27425;&#30910;&#21387;&#20107;&#20214;&#28041;&#21450;&#35768;&#22810;&#35686;&#23519;&#65292;&#31361;&#26174;&#20102;&#21360;&#24230;&#23612;&#35199;&#20122;&#20891;&#38431;&#23454;&#26045;&#30340;&#31995;&#32479;&#24615;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20811;&#35828;&#65306;&#8220;&#35686;&#26041;&#31934;&#24515;&#31574;&#21010;&#20102;&#26705;&#21338;&#26696;&#30340;&#23457;&#21028;&#65292;&#23601;&#20687;&#32933;&#30338;&#21095;&#21644;&#22909;&#35686;&#23519;&#19982;&#22351;&#35686;&#23519;&#30340;&#26696;&#20214;&#19968;&#26679;&#65292;&#20197;&#20998;&#25955;&#20154;&#20204;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#35686;&#23519;&#37096;&#38431;&#20869;&#37096;&#26356;&#24191;&#27867;&#30340;&#32467;&#26500;&#24615;&#38382;&#39064;&#30340;&#27880;&#24847;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22240;&#27492;&#65292;&#27515;&#21009;&#20943;&#21009;&#21487;&#33021;&#34987;&#35270;&#20026;&#21360;&#23612;&#35686;&#23519;&#26377;&#32618;&#19981;&#32602;&#29616;&#35937;&#25345;&#32493;&#23384;&#22312;&#30340;&#36827;&#19968;&#27493;&#36857;&#35937;&#65292;&#20197;&#21450;&#21360;&#23612;&#35686;&#23519;&#20351;&#29992;&#26292;&#21147;&#36896;&#25104;&#33268;&#21629;&#21518;&#26524;&#26102;&#32570;&#20047;&#38382;&#36131;&#30340;&#36827;&#19968;&#27493;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20063;&#21482;&#26159;&#22312;&#22350;&#26417;&#40065;&#27721;&#21463;&#23475;&#32773;&#30340;&#20260;&#21475;&#19978;&#25746;&#30416;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#35686;&#23519;&#19985;&#38395;&#35753;&#20304;&#31185;&#23041;&#24700;&#28779;&#65292;&#20294;&#35686;&#23519;&#20250;&#34987;&#21523;&#20498;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#32993;&#22612;&#24052;&#25289;&#29305;&#22312;&#26705;&#21338;&#23478;&#20013;&#34987;&#26538;&#26432;&#30340;&#21407;&#22240;&#65292;&#23613;&#31649;&#23457;&#21028;&#20013;&#30340;&#26816;&#23519;&#23448;&#26263;&#31034;&#32993;&#22612;&#24052;&#25289;&#29305;&#19982;&#26705;&#21338;&#30340;&#22971;&#23376;&#26377;&#26579;&#12290;&#26705;&#21338;&#21644;&#22350;&#24503;&#25289;&#29926;&#33922;&#22768;&#31216;&#32993;&#22612;&#24052;&#25289;&#29305;&#26366;&#35797;&#22270;&#24615;&#20405;&#29359;&#22350;&#24503;&#25289;&#29926;&#33922;&#65292;&#24182;&#22312;&#26705;&#21338;&#19982;&#20182;&#23545;&#23769;&#26102;&#31532;&#19968;&#20010;&#21521;&#20182;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#20027;&#20219;&#20044;&#26031;&#26364;&#183;&#21704;&#31859;&#24503;&#34920;&#31034;&#65292;&#20844;&#20247;&#23545;&#26705;&#21338;&#30340;&#27515;&#21009;&#21028;&#20915;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#8220;&#20027;&#27969;&#33286;&#35770;&#24076;&#26395;&#30475;&#21040;&#20182;&#34987;&#22788;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#25903;&#25345;&#27861;&#23448;&#20943;&#21009;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21516;&#24847;&#26705;&#21338;&#30340;&#34892;&#20026;&#26500;&#25104;&#20005;&#37325;&#29359;&#32618;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20182;&#20316;&#20026;&#20869;&#25919;&#37096;&#38271;&#30340;&#36523;&#20221;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#20182;&#38656;&#35201;&#21463;&#21040;&#20005;&#21385;&#30340;&#24809;&#32602;&#65292;&#25105;&#20204;&#35748;&#20026;&#20182;&#20173;&#28982;&#26377;&#29983;&#23384;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#26426;&#22120;&#29359;&#19979;&#30340;&#19968;&#20999;&#24418;&#24335;&#30340;&#22269;&#38469;&#27861;&#31105;&#27490;&#30340;&#32618;&#34892;&#37117;&#24517;&#39035;&#21463;&#21040;&#24809;&#32602;&#65292;&#20294;&#20173;&#28982;&#24517;&#39035;&#26159;&#20844;&#24179;&#30340;&#65292;&#32780;&#19981;&#24517;&#21028;&#22788;&#27515;&#21009;&#65292;&#36825;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27515;&#21009;&#20173;&#28982;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#27861;&#24459;&#21046;&#24230;&#30340;&#19968;&#37096;&#20998;&#65292;&#36866;&#29992;&#20110;&#19968;&#31995;&#21015;&#29359;&#32618;&#65292;&#21253;&#25324;&#39044;&#35851;&#35851;&#26432;&#12289;&#36137;&#27602;&#12289;&#33104;&#36133;&#21644;&#24656;&#24598;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20197;&#21927;&#38393;&#34892;&#20026;&#38395;&#21517;&#30340;&#20122;&#27954;&#20799;&#31461;&#35828;&#21809;&#27468;&#25163; Lil Tay &#21435;&#19990;&#65292;&#20139;&#24180; 14 &#23681;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230579/lil-tay-viral-asian-child-rapper-known-boisterous-behaviour-dead-14?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 08:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/92222411-d0bd-47c4-8e5b-3ee070d88ec5_25ddfb60.jpg" width="100%"&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#20122;&#27954;&#31038;&#20132;&#23186;&#20307;&#26126;&#26143; Lil Tay &#22240;&#33039;&#35805;&#35270;&#39057;&#32780;&#36208;&#32418;&#65292;&#29616;&#24050;&#21435;&#19990;&#12290;&#25454;&#22810;&#20221;&#25253;&#36947;&#31216;&#65292;&#22905;&#24403;&#26102; 14 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23478;&#20154;&#21608;&#19977;&#22312; Instagram &#19978;&#20998;&#20139;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#23459;&#24067;&#20102;&#36825;&#20301;&#20873;&#20873;&#21319;&#36215;&#30340;&#35828;&#21809;&#27468;&#25163;&#30340;&#21435;&#19990;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#20998;&#20139;&#25105;&#20204;&#25370;&#29233;&#30340;&#20811;&#33713;&#23572;&#31361;&#28982;&#24754;&#24808;&#21435;&#19990;&#30340;&#27585;&#28781;&#24615;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#34920;&#36798;&#38590;&#20197;&#25215;&#21463;&#30340;&#25439;&#22833;&#21644;&#38590;&#20197;&#24418;&#23481;&#30340;&#30171;&#33510;&#12290;&#36825;&#20010;&#32467;&#26524;&#23436;&#20840;&#20986;&#20046;&#25105;&#20204;&#30340;&#24847;&#26009;&#65292;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24863;&#21040;&#38663;&#24778;&#12290;&#8221;Instagram &#30340;&#22768;&#26126;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#22905;&#21733;&#21733;&#30340;&#21435;&#19990;&#32473;&#25105;&#20204;&#30340;&#24754;&#30171;&#22686;&#28155;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#28145;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Lil Tay&#65288;&#30495;&#21517; Claire Hope&#65289;&#20110; 2018 &#24180;&#22240;&#20854;&#22312; Instagram &#19978;&#23637;&#31034;&#21517;&#29260;&#26381;&#35013;&#21644;&#35946;&#21326;&#27773;&#36710;&#30340;&#29031;&#29255;&#21644;&#24086;&#23376;&#32780;&#36208;&#32418;&#12290;&#22312; 2018 &#24180; 3 &#26376;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#38669;&#26222;&#22768;&#31216;&#22905;&#28020;&#23460;&#30340;&#28020;&#32568;&#21644;&#39532;&#26742;&#8220;&#37117;&#27604;&#20320;&#30340;&#25151;&#31199;&#36824;&#36149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#65292;&#36825;&#21517;&#23569;&#22899;&#30340;&#20004;&#37096; YouTube &#35270;&#39057;&#8212;&#8212;&#19968;&#37096;&#21442;&#35266;&#26480;&#20811;&#183;&#20445;&#32599;&#30340;&#23478;&#65292;&#19968;&#37096;&#35762;&#36848;&#22905;&#19982;&#32593;&#32476;&#26126;&#26143;&#35828;&#21809;&#27468;&#25163; Danielle&#8220;Bhad Bhabie&#8221;Bregoli &#30340;&#19981;&#21644;&#8212;&#8212;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 400 &#19975;&#65292;&#22905;&#30340; Instagram &#24080;&#25143;&#25317;&#26377;&#36229;&#36807; 300 &#19975;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#36879;&#38706;&#65292;&#20122;&#27954;&#20799;&#31461;&#35828;&#21809;&#27468;&#25163; Lil Tay &#27491;&#22312;&#20105;&#22842;&#30417;&#25252;&#26435;&lt;/p&gt;&lt;p&gt;2018 &#24180;&#65292;&#36825;&#20301;&#31038;&#20132;&#23186;&#20307;&#26126;&#26143;&#21560;&#24341;&#20102; YouTube &#21517;&#20154;&#26480;&#20811;&#183;&#20445;&#32599; (Jake Paul)&#12289;&#22240;&#33778;&#23572;&#21338;&#22763; (Dr Phil Phil) &#30340;&#20142;&#30456;&#32780;&#36208;&#32418;&#30340;&#24067;&#38647;&#25096;&#21033; (Bregoli) &#21644;&#32593;&#32476;&#21517;&#20154;&#21703;&#32500;&#29738; (Woah Vicky) &#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#35270;&#39057;&#20063;&#24341;&#36215;&#20102;&#21490;&#21162;&#27604;&#29399;&#29399;&#30340;&#27880;&#24847;&#12290;&#20294;&#20182;&#20284;&#20046;&#24182;&#19981;&#21916;&#27426; Lil Tay &#22312; 2018 &#24180;&#30340;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#38656;&#35201;&#22312;&#23398;&#26657;&#23398;&#20064;&#22914;&#20309;&#25104;&#20026;&#19968;&#20010;&#23567;&#22899;&#23401;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#24858;&#34850;&#30340;&#25104;&#24180;&#20154;&#65292;&#8221;&#20182;&#20026;&#36825;&#20301;&#32593;&#32476;&#26126;&#26143;&#30340;&#35270;&#39057;&#28155;&#21152;&#20102;&#26631;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; Lil Tay &#19982;&#23478;&#20154;&#20174;&#21152;&#25343;&#22823;&#25644;&#21040;&#20102;&#27931;&#26441;&#30710;&#65292;&#22905;&#22312; 2018 &#24180;&#25509;&#21463;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&#33410;&#30446;&#30340; Juju Chang &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#20154;&#24378;&#36843;&#25105;&#36825;&#26679;&#20570;&#8221;&#65292;&#22905;&#30340;&#27597;&#20146; Angela Tian &#20063;&#27809;&#26377;&#21093;&#21066;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#20915;&#23450;&#12290;&#25105;&#23545;&#25105;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#24863;&#21040;&#28385;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#32593;&#32476;&#19978;&#21517;&#22768;&#22823;&#22122;&#65292;Lil Tay &#20284;&#20046;&#22312; 2018 &#24180;&#20043;&#21518;&#23601;&#27809;&#26377;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#21457;&#24067;&#26356;&#22810;&#35270;&#39057;&#25110;&#29031;&#29255;&#12290;&#22312;&#22905;&#21435;&#19990;&#20043;&#21069;&#65292;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#26368;&#36817;&#22312; Instagram &#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#26159;&#21521;&#24050;&#25925;&#38899;&#20048;&#23478; XXXTentacion &#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#20154;&#21608;&#19977;&#21457;&#34920;&#22768;&#26126;&#65292;&#35201;&#27714;&#31881;&#19997;&#21644;&#31038;&#20132;&#23186;&#20307;&#36861;&#38543;&#32773;&#8220;&#22312;&#25105;&#20204;&#23545;&#36825;&#19968;&#24040;&#22823;&#25439;&#22833;&#24863;&#21040;&#24754;&#30171;&#20043;&#38469;&#65292;&#20445;&#25252;&#38544;&#31169;&#8221;&#12290;&#22768;&#26126;&#36824;&#34920;&#31034;&#65292;&#36825;&#20301;&#26126;&#26143;&#20197;&#21450;&#22905;&#21733;&#21733;&#30340;&#27515;&#20129;&#8220;&#20173;&#22312;&#35843;&#26597;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#24635;&#32467;&#36947;&#65306;&#8220;&#20811;&#33713;&#23572;&#23558;&#27704;&#36828;&#30041;&#22312;&#25105;&#20204;&#24515;&#20013;&#65292;&#22905;&#30340;&#32570;&#24109;&#30041;&#19979;&#20102;&#19981;&#21487;&#26367;&#20195;&#30340;&#31354;&#34394;&#65292;&#25152;&#26377;&#35748;&#35782;&#21644;&#29233;&#22905;&#30340;&#20154;&#37117;&#20250;&#24863;&#21463;&#21040;&#36825;&#19968;&#31354;&#34394;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 08:20:01 +0800</pubDate></item><item><title>&#22312;&#36825;&#20010;&#22269;&#38469;&#38738;&#24180;&#33410;&#65292;&#35753;&#25105;&#20204;&#24198;&#31069;&#24180;&#36731;&#20154;&#22914;&#20309;&#20026;&#19968;&#20010;&#26356;&#32654;&#22909;&#12289;&#26356;&#21487;&#25345;&#32493;&#30340;&#19990;&#30028;&#32780;&#22859;&#26007;</title><link>https://www.scmp.com/comment/opinion/article/3230382/international-youth-day-lets-celebrate-how-young-people-are-fighting-better-more-sustainable-world?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/09/e222967c-aa93-476a-839d-9204c92ab57d_c88943be.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#25105;&#20204;&#20020;&#36817;&#22269;&#38469;&#38738;&#24180;&#33410;&#20043;&#38469;&#65292;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#35201;&#25215;&#35748;&#21644;&#24198;&#31069;&#24180;&#36731;&#20154;&#20026;&#25105;&#20204;&#30340;&#20840;&#29699;&#31038;&#20250;&#20570;&#20986;&#30340;&#29420;&#29305;&#21697;&#36136;&#21644;&#36129;&#29486;&#65292;&#20351;&#19990;&#30028;&#26356;&#21152;&#32039;&#23494;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;8&#26376;12&#26085;&#26159;&#32852;&#21512;&#22269;&#25351;&#23450;&#30340;&#31532;&#19968;&#20010;&#22269;&#38469;&#38738;&#24180;&#26085;&#65292;&#26088;&#22312;&#25552;&#39640;&#38738;&#24180;&#20154;&#30340;&#35748;&#35782;&#12290;&#20170;&#24180;&#30340;&#20027;&#39064;&#26159;&#8220;&#38738;&#24180;&#32511;&#33394;&#25216;&#33021;&#65306;&#36808;&#21521;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#24180;&#30340;&#27010;&#24565;&#21487;&#33021;&#24456;&#27169;&#31946;&#12290;&#23427;&#36890;&#24120;&#34987;&#24402;&#20026;&#24180;&#40836;&#22312; 15 &#33267; 24 &#23681;&#20043;&#38388;&#30340;&#32676;&#20307;&#65292;&#36825;&#19968;&#32676;&#20307;&#32422;&#26377; 12 &#20159;&#65292;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340; 16%&#12290;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#20840;&#29699;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#24180;&#40836;&#22312; 30 &#23681;&#20197;&#19979;&#12290;&#28982;&#32780;&#65292;&#20840;&#19990;&#30028;&#21482;&#26377; 2.6% &#30340;&#35758;&#21592;&#23646;&#20110;&#36825;&#20010;&#24180;&#40836;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#27835;&#20195;&#34920;&#24615;&#24494;&#19981;&#36275;&#36947;&#65292;&#20294;&#24180;&#36731;&#20154;&#32487;&#32493;&#36208;&#22312;&#26368;&#21069;&#27839;&#65292;&#37319;&#29992;&#21019;&#26032;&#25112;&#30053;&#26469;&#24212;&#23545;&#20174;&#27668;&#20505;&#21361;&#26426;&#21040;&#25216;&#26415;&#27835;&#29702;&#31561;&#19968;&#31995;&#21015;&#20840;&#29699;&#25361;&#25112;&#12290;&#24180;&#36731;&#20154;&#26377;&#28508;&#21147;&#20419;&#36827;&#31215;&#26497;&#21464;&#38761;&#24182;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21487;&#25345;&#32493;&#21457;&#23637;&#35299;&#20915;&#26041;&#26696;&#32593;&#32476;&#12289;&#21516;&#19968;&#20010;&#38738;&#24180;&#19990;&#30028;&#21644;&#20840;&#29699;&#26480;&#20986;&#38738;&#24180;&#31038;&#21306;&#31561;&#38738;&#24180;&#32593;&#32476;&#21644;&#31038;&#20250;&#24433;&#21709;&#21147;&#32452;&#32455;&#28857;&#29123;&#20102;&#20840;&#29699;&#36816;&#21160;&#24182;&#22521;&#32946;&#20102;&#26032;&#30340;&#20840;&#29699;&#21270;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22320;&#32536;&#25919;&#27835;&#23616;&#21183;&#32039;&#24352;&#65292;&#20840;&#29699;&#23439;&#35266;&#32463;&#27982;&#21069;&#26223;&#30456;&#24403;&#20005;&#23803; &#8212; &#8212; &#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20013;&#32654;&#20851;&#31995;&#32039;&#24352; &#8212; &#8212; &#20294;&#36825;&#20123;&#20840;&#29699;&#38738;&#24180;&#32593;&#32476;&#20173;&#20934;&#22791;&#25903;&#25345;&#20840;&#29699;&#21270;&#19982;&#21512;&#20316;&#65292;&#24212;&#23545;&#19990;&#30028;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#31119;&#24067;&#26031; 30 Under 30 &#22312;&#20869;&#30340;&#22810;&#20010;&#21463;&#20154;&#23562;&#25964;&#30340;&#32452;&#32455;&#21644;&#25552;&#21517;&#35748;&#21487;&#20102;&#24180;&#36731;&#20154;&#30340;&#25104;&#23601;&#65292;&#35748;&#21487;&#20102;&#20182;&#20204;&#30340;&#21019;&#19994;&#31934;&#31070;&#21644;&#24433;&#21709;&#21147;&#12290;&#36825;&#31181;&#35748;&#21487;&#21050;&#28608;&#20102;&#20174;&#21487;&#20877;&#29983;&#33021;&#28304;&#21040;&#21307;&#30103;&#20445;&#20581;&#21644;&#25945;&#32946;&#31561;&#21508;&#20010;&#39046;&#22495;&#30340;&#21021;&#21019;&#20225;&#19994;&#21644;&#21019;&#26032;&#35299;&#20915;&#26041;&#26696;&#30340;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25512;&#36827;&#32852;&#21512;&#22269;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#31561;&#20154;&#36947;&#20027;&#20041;&#35758;&#31243;&#26102;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#24180;&#36731;&#20154;&#37117;&#20855;&#26377;&#21019;&#19994;&#28909;&#24773;&#65292;&#36825;&#26377;&#21161;&#20110;&#25512;&#21160;&#19979;&#19968;&#27874;&#20840;&#29699;&#21270;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#40723;&#21169;&#36328;&#22659;&#21512;&#20316;&#21644;&#24605;&#24819;&#20132;&#27969;&#12290;&#35768;&#22810;&#24180;&#36731;&#20225;&#19994;&#23478;&#19981;&#20165;&#25171;&#36896;&#26032;&#20225;&#19994;&#65292;&#36824;&#36890;&#36807;&#35299;&#20915;&#27668;&#20505;&#21464;&#21270;&#12289;&#36139;&#22256;&#21644;&#19981;&#24179;&#31561;&#31561;&#32039;&#36843;&#38382;&#39064;&#26469;&#20419;&#36827;&#31038;&#20250;&#21464;&#38761;&#24182;&#20026;&#20840;&#29699;&#21457;&#23637;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20840;&#29699;&#38738;&#24180;&#32593;&#32476;&#21644;&#39046;&#23548;&#21147;&#20513;&#35758;&#65292;&#20363;&#22914;&#32599;&#24503;&#22870;&#23398;&#37329;&#21644;&#33487;&#19990;&#27665;&#22870;&#23398;&#37329;&#65292;&#27491;&#22312;&#22609;&#36896;&#19968;&#25209;&#20855;&#26377;&#20840;&#29699;&#24847;&#35782;&#21644;&#21516;&#29702;&#24515;&#30340;&#23398;&#32773;&#21644;&#26032;&#20852;&#39046;&#23548;&#20154;&#65292;&#19981;&#21463;&#22320;&#32536;&#25919;&#27835;&#27668;&#20505;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#22815;&#39550;&#39533;&#20840;&#29699;&#19981;&#30830;&#23450;&#24615;&#12289;&#23481;&#32435;&#22810;&#20803;&#21270;&#20154;&#25165;&#24182;&#20445;&#25345;&#20013;&#31435;&#30340;&#32593;&#32476;&#23558;&#25104;&#20026;&#39046;&#23548;&#21147;&#30340;&#28304;&#27849;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22810;&#20803;&#21270;&#30340;&#31038;&#21306;&#20307;&#29616;&#20102;&#36890;&#36807;&#20840;&#29699;&#22242;&#32467;&#21644;&#20154;&#27665;&#21147;&#37327;&#21152;&#36895;&#38598;&#20307;&#34892;&#21160;&#12290;&#20182;&#20204;&#20513;&#23548;&#20840;&#29699;&#20107;&#19994;&#65292;&#36229;&#36234;&#22269;&#30028;&#21644;&#31454;&#20105;&#65292;&#24378;&#35843;&#21512;&#20316;&#32780;&#38750;&#38598;&#22242;&#25919;&#27835;&#21644;&#27665;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#32593;&#32476;&#35753;&#24180;&#36731;&#30340;&#21644;&#24179;&#24314;&#35774;&#32773;&#21442;&#19982;&#25171;&#20987;&#26497;&#31471;&#20027;&#20041;&#65292;&#24182;&#26126;&#30830;&#23558;&#24180;&#36731;&#20154;&#23450;&#20301;&#20026;&#20840;&#29699;&#21162;&#21147;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&#26368;&#21518;&#65292;&#24180;&#36731;&#20154;&#30340;&#25991;&#21270;&#25935;&#24863;&#24615;&#21644;&#25216;&#26415;&#32032;&#20859;&#23558;&#25104;&#20026;&#20855;&#26377;&#20840;&#29699;&#35270;&#37326;&#30340;&#26410;&#26469;&#20844;&#27665;&#39046;&#34966;&#30340;&#37325;&#35201;&#21697;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#20154;&#24341;&#39046;&#19979;&#19968;&#27874;&#20840;&#29699;&#21270;&#28010;&#28526;&#30340;&#33021;&#21147;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#21151;&#20110;&#20182;&#20204;&#33719;&#24471;&#25945;&#32946;&#21644;&#25216;&#26415;&#30340;&#26426;&#20250;&#30340;&#22686;&#21152;&#12290;&#20840;&#29699;&#38738;&#24180;&#35782;&#23383;&#29575;&#22823;&#24133;&#19978;&#21319;&#65292;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#30340;&#20154;&#25968;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#65292;&#36229;&#36807; 90% &#30340;&#24180;&#36731;&#20154;&#35745;&#21010;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#12290;&#36825;&#19968;&#20195;&#20154;&#30340;&#30693;&#35782;&#36234;&#26469;&#36234;&#20016;&#23500;&#65292;&#25216;&#33021;&#36234;&#26469;&#36234;&#29087;&#32451;&#65292;&#24182;&#20934;&#22791;&#22909;&#24212;&#23545;&#26085;&#30410;&#20114;&#32852;&#30340;&#19990;&#30028;&#24102;&#26469;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38738;&#24180;&#20154;&#25165;&#26159;&#19968;&#32929;&#24517;&#39035;&#25112;&#30053;&#22521;&#32946;&#30340;&#21147;&#37327;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#21487;&#20197;&#35828;&#26159;&#21382;&#21490;&#19978;&#26368;&#31934;&#36890;&#31185;&#25216;&#30340;&#19968;&#20195;&#65292;&#20182;&#20204;&#26159;&#20276;&#38543;&#30528;&#20114;&#32852;&#32593;&#12289;&#26234;&#33021;&#25163;&#26426;&#21644;&#31038;&#20132;&#23186;&#20307;&#38271;&#22823;&#30340;&#65292;&#36825;&#20123;&#27491;&#22312;&#24443;&#24213;&#25913;&#21464;&#27807;&#36890;&#21644;&#20449;&#24687;&#20849;&#20139;&#12290;&#20840;&#29699;&#36229;&#36807; 85.5% &#30340;&#20154;&#21475;&#25317;&#26377;&#26234;&#33021;&#25163;&#26426;&#65292;&#24180;&#36731;&#20154;&#19981;&#26029;&#25509;&#35302;&#19981;&#21516;&#30340;&#25991;&#21270;&#12289;&#35821;&#35328;&#21644;&#35266;&#28857;&#65292;&#36825;&#21487;&#20197;&#22521;&#20859;&#20840;&#29699;&#20844;&#27665;&#24847;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#20114;&#32852;&#65292;&#36825;&#31181;&#25216;&#26415;&#32032;&#20859;&#23558;&#21464;&#24471;&#38750;&#24120;&#23453;&#36149;&#65292;&#35753;&#24180;&#36731;&#20154;&#33021;&#22815;&#20197;&#26032;&#30340;&#26041;&#24335;&#36827;&#34892;&#21327;&#20316;&#21644;&#21019;&#26032;&#65292;&#24182;&#27604;&#20219;&#20309;&#21069;&#19968;&#20195;&#20154;&#26356;&#21152;&#25317;&#25265;&#22810;&#26679;&#24615;&#12290;&#24403;&#25105;&#20204;&#32463;&#21382;&#31532;&#22235;&#27425;&#24037;&#19994;&#38761;&#21629;&#26102;&#65292;&#20182;&#20204;&#23558;&#25104;&#20026;&#20851;&#38190;&#30340;&#21464;&#38761;&#25512;&#21160;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#25918;&#21644;&#23485;&#23481;&#23558;&#22312;&#19979;&#19968;&#27874;&#20840;&#29699;&#21270;&#28010;&#28526;&#20013;&#33267;&#20851;&#37325;&#35201;&#65292;&#20419;&#36827;&#36328;&#22659;&#12289;&#36328;&#20195;&#30340;&#24605;&#24819;&#12289;&#30693;&#35782;&#21644;&#21019;&#26032;&#30340;&#33258;&#30001;&#20132;&#27969;&#12290;&#23427;&#36824;&#23558;&#20026;&#24314;&#35774;&#26356;&#21152;&#21253;&#23481;&#21644;&#20844;&#24179;&#30340;&#20840;&#29699;&#31038;&#20250;&#20570;&#20986;&#36129;&#29486;&#65292;&#30830;&#20445;&#25152;&#26377;&#20154;&#20139;&#26377;&#24179;&#31561;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 08:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#21069;&#20132;&#26131;&#25152;&#32769;&#26495;&#26446;&#23567;&#21152;&#25512;&#21160;&#22823;&#28286;&#21306;&#22686;&#24378;&#27969;&#21160;&#24615;&#65292;&#21152;&#24555;&#21830;&#19994;&#20114;&#32852;&#20114;&#36890;</title><link>https://www.scmp.com/tech/policy/article/3230560/former-hong-kong-stock-exchange-boss-charles-li-pushes-enhanced-mobility-greater-bay-area-speed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/9fa72775-f5e7-4938-ad9b-958d430cd8ab_fede74af.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#21069;&#32769;&#26495;&#26446;&#23567;&#21152;&#21608;&#19977;&#34920;&#31034;&#65292;&#26356;&#24191;&#27867;&#22320;&#37319;&#29992;&#38754;&#37096;&#35782;&#21035;&#31561;&#20808;&#36827;&#25216;&#26415;&#26377;&#21487;&#33021;&#22686;&#24378;&#22823;&#28286;&#21306;&#65288;GBA&#65289;&#30340;&#27969;&#21160;&#24615;&#65292;&#20182;&#20998;&#20139;&#20102;&#20182;&#23545;&#19968;&#39033;&#35745;&#21010;&#30340;&#24895;&#26223;&#65292;&#35813;&#35745;&#21010;&#23558;&#22312;&#19981;&#36829;&#21453;&#31246;&#25910;&#12289;&#31227;&#27665;&#25110;&#21171;&#21160;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;&#20026;&#22823;&#37117;&#24066;&#20869;&#30340;&#21830;&#20154;&#21644;&#20854;&#20182;&#32676;&#20307;&#25552;&#20379;&#26356;&#20415;&#25463;&#30340;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#26032;&#21152;&#22369;&#36328;&#22269;&#38134;&#34892;&#26143;&#23637;&#38134;&#34892;&#20030;&#21150;&#30340;&#31908;&#28207;&#28595;&#22823;&#28286;&#21306;&#24320;&#21457;&#21306;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#31908;&#28207;&#28595;&#19977;&#22320;&#30340;&#20114;&#32852;&#20114;&#36890;&#65292;&#24402;&#26681;&#32467;&#24213;&#26159;&#20154;&#21592;&#12289;&#37329;&#38065;&#21644;&#24605;&#24819;&#30340;&#20132;&#27969;&#12290;&#8221;&#22312;&#21335;&#37096;&#27839;&#28023;&#30465;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20132;&#26131;&#21450;&#32467;&#31639;&#25152;&#21069;&#34892;&#25919;&#24635;&#35009;&#12289;&#39321;&#28207;&#20132;&#26131;&#25152;&#32852;&#21512;&#21019;&#22987;&#20154;&#26446;&#22025;&#35802;&#34920;&#31034;&#65292;&#34429;&#28982;&#20114;&#32852;&#32593;&#24110;&#21161;&#25171;&#30772;&#20102;&#24605;&#32500;&#30028;&#38480;&#65292;&#20294;&#25918;&#23485;&#22320;&#22495;&#38480;&#21046;&#20197;&#24110;&#21161;&#20154;&#20204;&#20986;&#34892;&#23558;&#26159;&#23454;&#29616;&#22823;&#28286;&#21306;&#20114;&#32852;&#20114;&#36890;&#30340;&#20851;&#38190;&#12290;&#37329;&#34701;&#31185;&#25216;&#24179;&#21488;Micro Connect&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#37329;&#34701;&#20114;&#32852;&#20114;&#36890;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#65292;&#20294;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#22823;&#28286;&#21306;&#24635;&#20307;&#35268;&#21010;&#24517;&#39035;&#28040;&#38500;&#29616;&#23454;&#29983;&#27963;&#20013;&#38459;&#30861;&#36825;&#19968;&#24191;&#22823;&#22320;&#21306;&#20154;&#27665;&#27969;&#21160;&#30340;&#38556;&#30861;&#21644;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37329;&#34701;&#26041;&#38754;&#65292;&#26446;&#35828;&#65292;&#39321;&#28207;&#21644;&#28595;&#38376;&#21487;&#20197;&#25104;&#20026;&#22269;&#38469;&#39118;&#38505;&#25237;&#36164;&#21644;&#22823;&#28286;&#21306;&#20225;&#19994;&#65292;&#29305;&#21035;&#26159;&#39640;&#31185;&#25216;&#34892;&#19994;&#20225;&#19994;&#20043;&#38388;&#30340;&#26725;&#26753;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#22269;&#20869;&#36164;&#26412;&#20805;&#36275;&#65292;&#20294;&#28023;&#22806;&#36164;&#26412;&#21487;&#20197;&#24110;&#21161;&#20026;&#26412;&#22303;&#21019;&#26032;&#24102;&#26469;&#26032;&#30340;&#35270;&#35282;&#21644;&#24819;&#27861;&#65292;&#36825;&#21487;&#33021;&#23545;&#26412;&#22303;&#20225;&#19994;&#30340;&#20840;&#29699;&#21270;&#20135;&#29983;&#38271;&#26399;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30340;&#35266;&#28857;&#21453;&#26144;&#20102;&#26412;&#22320;&#21644;&#22269;&#38469;&#23545;&#22823;&#28286;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#20852;&#36259;&#65292;&#19968;&#20123;&#20154;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20122;&#27954;&#30340;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25171;&#31639;&#23558;&#25317;&#26377;&#36229;&#36807;8000&#19975;&#20154;&#21475;&#12289;&#32422;&#21344;&#20013;&#22269;&#32463;&#27982;&#24635;&#37327;&#21313;&#20998;&#20043;&#19968;&#30340;&#22823;&#28286;&#21306;&#25171;&#36896;&#25104;&#26032;&#30340;&#32463;&#27982;&#37325;&#38215;&#65292;&#36229;&#36234;&#32445;&#32422;&#37117;&#24066;&#21306;&#21644;&#19996;&#20140;&#28286;&#22320;&#21306;&#12290; 2035.&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20132;&#26131;&#25152;&#21069;&#34892;&#25919;&#24635;&#35009;&#30340;&#20844;&#21496;&#25512;&#20986;&#31609;&#27454;&#24179;&#21488;&#65292;&#31609;&#38598;4.58&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26446;&#22025;&#35802;&#30340;&#24494;&#32852;&#27491;&#24335;&#25512;&#20986;&#20854;&#28595;&#38376;&#20132;&#26131;&#25152;&#65292;&#26088;&#22312;&#24110;&#21161;&#20013;&#22269;&#23567;&#22411;&#20225;&#19994;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#21516;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#39321;&#28207;&#21069;&#29305;&#39318;&#26753;&#25391;&#33521;&#36824;&#21628;&#21505;&#25918;&#23485;&#38480;&#21046;&#65292;&#20197;&#25913;&#21892;&#20869;&#22320;&#20154;&#21592;&#21644;&#36710;&#36742;&#27969;&#20837;&#39321;&#28207;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36804;&#20170;&#20026;&#27490;&#65292;&#19982;&#39321;&#28207;&#30456;&#27604;&#65292;&#20869;&#22320;&#20986;&#21488;&#20102;&#26356;&#22823;&#32966;&#30340;&#22823;&#28286;&#21306;&#25919;&#31574;&#65292;&#8221;&#26753;&#35828;&#12290; &#8220;&#25919;&#31574;&#24212;&#35813;&#26159;&#21452;&#21521;&#30340;&#65292;&#20197;&#20805;&#20998;&#25366;&#25496;&#22823;&#28286;&#21306;&#30340;&#26426;&#36935;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#28286;&#21306;&#26159;&#8220;&#20122;&#27954;&#30340;&#26410;&#26469;&#8221;&#21527;&#65311;&#27801;&#29305;&#39640;&#32423;&#22806;&#20132;&#23448;&#21457;&#34920;&#35762;&#35805;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#25919;&#24220;&#21487;&#20197;&#32771;&#34385;&#20026;&#29238;&#27597;&#22312;&#39321;&#28207;&#24037;&#20316;&#30340;&#20869;&#22320;&#23398;&#29983;&#35774;&#31435;&#38750;&#29279;&#21033;&#23398;&#26657;&#12290;&#20013;&#22269;&#20869;&#22320;&#22810;&#20010;&#22478;&#24066;&#24050;&#32463;&#35774;&#31435;&#20102;&#19987;&#38376;&#20026;&#39321;&#28207;&#20154;&#24320;&#35774;&#30340;&#23398;&#26657;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#24191;&#19996;&#30465;&#30465;&#20250;&#24191;&#24030;&#24066;&#21335;&#27801;&#21306;&#21019;&#21150;&#30340;&#26753;&#27663;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#34920;&#31034;&#65292;&#22312;&#20801;&#35768;&#39321;&#28207;&#39550;&#36710;&#32773;&#39550;&#39542;&#31169;&#23478;&#36710;&#36807;&#22659;&#36827;&#20837;&#20013;&#22269;&#22823;&#38470;&#30340;&#35745;&#21010;&#20110;7&#26376;1&#26085;&#29983;&#25928;&#21518;&#65292;&#39321;&#28207;&#25919;&#24220;&#36824;&#21487;&#20197;&#32771;&#34385;&#21521;&#26469;&#33258;&#22823;&#38470;&#30340;&#36710;&#36742;&#24320;&#25918;&#22823;&#23679;&#23665;&#30340;&#26576;&#20123;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#65292;&#21360;&#23612;&#25512;&#36831;&#20013;&#22269;&#25237;&#36164;&#30340;&#38597;&#21152;&#36798;&#33267;&#19975;&#38534;&#38081;&#36335;&#30340;&#24320;&#36890;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230499/indonesia-delays-opening-china-funded-jakarta-bandung-railway-amid-safety-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/0fab3731-e420-46f7-862b-52d05a54b0ef_04401dfc.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#20197;&#23433;&#20840;&#20026;&#30001;&#20877;&#27425;&#25512;&#36831;&#20013;&#22269;&#36164;&#21161;&#30340;&#39640;&#38081;&#24320;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;-&#19975;&#38534;&#39640;&#38081;&#36816;&#33829;&#21830;&#21608;&#20108;&#34920;&#31034;&#65292;&#21363;&#20351;&#21830;&#19994;&#36890;&#36710;&#20173;&#23450;&#20110;10&#26376;1&#26085;&#65292;&#38597;&#21152;&#36798;-&#19975;&#38534;&#39640;&#38081;&#30340;&#36719;&#21551;&#21160;&#20063;&#23558;&#25512;&#36831;&#33267;9&#26376;&#65292;&#32780;&#19981;&#26159;8&#26376;18&#26085;&#12290;&lt;/p&gt;&lt;p&gt; PT KCIC &#26159;&#30001;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#20013;&#22269;&#22269;&#26377;&#20225;&#19994;&#32452;&#25104;&#30340;&#36130;&#22242;&#65292;&#36127;&#36131;&#20462;&#24314;&#36825;&#26465;&#20840;&#38271; 142 &#20844;&#37324;&#65288;88 &#33521;&#37324;&#65289;&#30340;&#38081;&#36335;&#65292;&#35813;&#36130;&#22242;&#34920;&#31034;&#65292;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#26469;&#30830;&#20445;&#20056;&#23458;&#30340;&#23433;&#20840;&#21644;&#33298;&#36866;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#23448;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#37324;&#33832;&#23572;&#183;&#29926;&#33832;&#23572; (Mohamad Risal Wasal) &#34920;&#31034;&#65292;&#25130;&#33267;&#19978;&#21608;&#20116;&#65292;&#23433;&#20840;&#26816;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; KCIC &#34920;&#31034;&#65292;&#20869;&#37096;&#35797;&#39564;&#36827;&#23637;&#39034;&#21033;&#65292;&#20294;&#35813;&#20844;&#21496;&#20173;&#22312;&#19982;&#20132;&#36890;&#36816;&#36755;&#37096;&#21512;&#20316;&#20197;&#33719;&#24471;&#24517;&#35201;&#30340;&#36816;&#33829;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#33487;&#23572;&#33778;&#21345;&#23572;&#183;&#38463;&#31859;&#23572;&#65288;Sulfikar Amir&#65289;&#22312;&#25552;&#21040;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#65288;Joko Widodo&#65289;&#26102;&#31216;&#65292;&#8220;&#20854;&#21547;&#20041;&#26356;&#22810;&#30340;&#26159;&#25919;&#27835;&#24615;&#32780;&#38750;&#25216;&#26415;&#24615;&#65292;&#22240;&#20026;&#20304;&#31185;&#23041;&#26366;&#39044;&#35745;&#38081;&#36335;&#24320;&#24037;&#23558;&#25104;&#20026;&#29420;&#31435;&#26085;&#32426;&#24565;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#25302;&#24310;&#21482;&#20250;&#24694;&#21270;&#36825;&#20010;&#39033;&#30446;&#30340;&#20844;&#20247;&#24418;&#35937;&#65292;&#8221;&#26032;&#21152;&#22369;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#23398;&#32773;&#33487;&#33778;&#21345;&#35828;&#65292;&#20182;&#30340;&#30740;&#31350;&#20852;&#36259;&#21253;&#25324;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#36164;&#21360;&#23612;&#39640;&#38081;&#36973;&#36935;&#26032;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#32500;&#22810;&#22810;&#22312; 8 &#26376; 17 &#26085;&#21360;&#24230;&#23612;&#35199;&#20122;&#29420;&#31435;&#26085;&#21069;&#21518;&#35774;&#23450;&#20102;&#22522;&#30784;&#35774;&#26045;&#37324;&#31243;&#30865;&#12290;&#20182;&#36824;&#35745;&#21010;&#26126;&#24180;&#22312;&#26032;&#39318;&#37117;&#21162;&#26705;&#22612;&#25289;&#24198;&#31069;&#22269;&#24198;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25512;&#36831;&#23545;&#32500;&#22810;&#22810;&#30340;&#26071;&#33328;&#39033;&#30446;&#36896;&#25104;&#20102;&#21448;&#19968;&#27425;&#25171;&#20987;&#65292;&#35813;&#39033;&#30446;&#24050;&#32463;&#36973;&#21463;&#22303;&#22320;&#32416;&#32439;&#12289;&#25104;&#26412;&#36229;&#25903;&#21644;&#20107;&#25925;&#30340;&#22256;&#25200;&#65292;&#23548;&#33268;&#22810;&#24180;&#30340;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#26126;&#24180;&#21368;&#20219;&#20043;&#21069;&#24613;&#20110;&#35753;&#20013;&#22269;&#31532;&#19968;&#26465;&#39640;&#38081;&#39034;&#21033;&#36816;&#34892;&#21487;&#33021;&#20250;&#21361;&#21450;&#23433;&#20840;&#12290;&#26045;&#24037;&#32570;&#38519;&#20063;&#22256;&#25200;&#30528;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#20013;&#30340;&#20854;&#20182;&#39033;&#30446;&#65292;&#21253;&#25324;&#21380;&#29916;&#22810;&#23572;&#21644;&#24052;&#22522;&#26031;&#22374;&#27700;&#30005;&#31449;&#21457;&#29616;&#30340;&#35010;&#32541;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#25253;&#32440;&#12298;&#38597;&#21152;&#36798;&#37038;&#25253;&#12299;&#21608;&#20108;&#25253;&#36947;&#65292;&#36816;&#36755;&#20998;&#26512;&#24072;&#25209;&#35780;&#35813;&#38081;&#36335;&#36816;&#33829;&#21830;&#23547;&#27714;&#20020;&#26102;&#36816;&#33829;&#35768;&#21487;&#35777;&#65292;&#32780;&#19981;&#26159;&#38656;&#35201;&#19968;&#23450;&#23433;&#20840;&#12289;&#20154;&#21592;&#37197;&#22791;&#21644;&#32500;&#25252;&#26631;&#20934;&#30340;&#27491;&#24335;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32477;&#19981;&#33021;&#22312;&#27809;&#26377;&#20219;&#20309;&#23433;&#20840;&#20445;&#35777;&#30340;&#24773;&#20917;&#19979;&#24378;&#34892;&#21457;&#25918;&#36816;&#33829;&#35768;&#21487;&#35777;&#65292;&#8221;&#21360;&#24230;&#23612;&#35199;&#20122;&#22823;&#23398;&#20132;&#36890;&#36816;&#36755;&#25945;&#25480;&#33487;&#22374;&#25176;&#183;&#33487;&#38669;&#22810; (Sutanto Soehodho) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#26159;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#21407;&#23450;&#20110; 2019 &#24180;&#23436;&#24037;&#65292;&#20294;&#19968;&#30452;&#21463;&#21040;&#38382;&#39064;&#22256;&#25200;&#65292;&#21253;&#25324; 12 &#20159;&#32654;&#20803;&#30340;&#25104;&#26412;&#36229;&#25903;&#21644;&#21830;&#19994;&#36816;&#33829;&#30340;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#19978;&#20010;&#26376;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39046;&#23548;&#20154;&#35775;&#21326;&#26399;&#38388;&#21521;&#21360;&#23612;&#24635;&#32479;&#20304;&#31185;&#32500;&#22810;&#22810;&#34920;&#31034;&#65292;&#20004;&#22269;&#24517;&#39035;&#30830;&#20445;&#35813;&#39033;&#30446;&#22312;&#25509;&#36817;&#23436;&#24037;&#26102;&#36981;&#24490;&#39640;&#26631;&#20934;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#8220;&#19981;&#25171;&#20215;&#26684;&#25112;&#8221;&#65306;&#23613;&#31649;&#38271;&#23454;&#38598;&#22242;&#20197;15&#22871;&#25240;&#25187;&#20986;&#21806;&#20061;&#40857;&#26032;&#21333;&#20301;&#65292;&#39321;&#28207;&#24320;&#21457;&#21830;&#20173;&#19981;&#39038;&#25151;&#22320;&#20135;&#23849;&#30424;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/business/article/3230555/no-price-war-hong-kong-developers-brush-aside-fears-property-crash-even-ck-asset-offers-new-kowloon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/beb9eaaf-2b52-4688-bf20-9cee74e79461_81a8809a.jpg" width="100%"&gt;&lt;p&gt;&#38271;&#23454;&#38598;&#22242;&#23545;&#20061;&#40857;&#19968;&#22788;&#24320;&#21457;&#39033;&#30446;&#30340;&#25151;&#23627;&#23450;&#20215;&#28608;&#36827;&#65292;&#20854;&#20215;&#26684;&#20302;&#20110;&#39321;&#28207;&#19971;&#24180;&#26469;&#30340;&#27700;&#24179;&#65292;&#21560;&#24341;&#20102;&#22823;&#37327;&#28508;&#22312;&#20080;&#23478;&#65292;&#36825;&#24182;&#19981;&#26159;&#28798;&#38590;&#24615;&#20215;&#26684;&#25112;&#30340;&#31532;&#19968;&#26538;&#65292;&#32780;&#21482;&#26159;&#28165;&#29702;&#24211;&#23384;&#30340;&#26126;&#26234;&#31574;&#30053;&#8221;&#65292;&#19987;&#23478;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#21830;&#26159;&#39321;&#28207;&#20159;&#19975;&#23500;&#32705;&#26446;&#22025;&#35802;&#30340;&#25151;&#22320;&#20135;&#26071;&#33328;&#65292;&#20063;&#21542;&#35748;&#20854;&#25240;&#25187;&#23450;&#20215;&#26088;&#22312;&#25110;&#23558;&#24341;&#21457;&#20215;&#26684;&#25112;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;22,000&#21517;&#28508;&#22312;&#20080;&#23478;&#23384;&#20837;&#25903;&#31080;&#65292;&#24076;&#26395;&#36141;&#20080;&#27833;&#22616;&#28023;&#23736;&#32447;&#20108;&#26399;&#30340;&#21333;&#20301;&#65292;&#25240;&#25187;&#21518;&#24179;&#22343;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610;14,686&#28207;&#20803;&#65288;1,880&#32654;&#20803;&#65289;&#12290;&#37492;&#20110;&#22823;&#23478;&#30340;&#21453;&#24212;&#65292;&#38271;&#23454;&#38598;&#22242;&#20174;&#21608;&#20845;&#24320;&#22987;&#23558;&#38144;&#21806;&#33539;&#22260;&#20174; 254 &#20010;&#21333;&#20301;&#25193;&#22823;&#21040; 382 &#20010;&#21333;&#20301;&#65292;&#26368;&#21518;&#25193;&#22823;&#21040;&#20840;&#37096; 626 &#20010;&#21487;&#29992;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21327;&#20250;&#25191;&#34892;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#24535;&#22362;&#34920;&#31034;&#65306;&#8220;&#27599;&#20010;&#24320;&#21457;&#21830;&#37117;&#26377;&#19981;&#21516;&#30340;&#31574;&#30053;&#26469;&#20986;&#21806;&#20182;&#20204;&#30340;&#26032;&#20303;&#23429;&#39033;&#30446;&#65292;&#38271;&#23454;&#38598;&#22242;&#21482;&#26159;&#36873;&#25321;&#36890;&#36807;&#25552;&#20379;&#19968;&#20123;&#25240;&#25187;&#26469;&#24555;&#36895;&#20986;&#21806;[&#36825;&#20123;&#21333;&#20301;]&#12290;&#8221;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65292;&#27492;&#20030;&#19981;&#24212;&#34987;&#35270;&#20026;&#24066;&#22330;&#30340;&#21487;&#24597;&#39044;&#20806;&#65292;&#22240;&#20026;&#24320;&#21457;&#21830;&#20173;&#22312;&#36186;&#21462;&#21487;&#35266;&#30340;&#21033;&#28070;&#12290; &#8220;&#22914;&#26524;&#24320;&#21457;&#21830;&#20915;&#23450;&#38477;&#20215;&#20986;&#21806;&#25151;&#20135;&#65292;&#20294;&#20182;&#20204;&#27491;&#22312;&#20111;&#25439;&#65292;&#37027;&#20040;&#23601;&#38656;&#35201;&#24656;&#24908;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26753;&#21644;&#20854;&#20182;&#19987;&#23478;&#35748;&#20026;&#65292;&#28608;&#36827;&#30340;&#23450;&#20215;&#26159;&#19968;&#31181;&#33829;&#38144;&#31574;&#30053;&#65292;&#26088;&#22312;&#27979;&#35797;&#36141;&#25151;&#32773;&#30340;&#21453;&#24212;&#24182;&#21560;&#24341;&#24066;&#22330;&#20851;&#27880;&#12290;&#36825;&#20063;&#34987;&#35270;&#20026;&#19968;&#38376;&#22909;&#29983;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#24037;&#22823;&#23398;&#24314;&#31569;&#21450;&#29615;&#22659;&#23398;&#38498;&#21103;&#38498;&#38271;&#35768;&#24535;&#25991;&#34920;&#31034;&#65306;&#8220;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#22312;&#39640;&#21033;&#29575;&#29615;&#22659;&#19979;&#25345;&#26377;&#24211;&#23384;&#23545;&#24320;&#21457;&#21830;&#19981;&#21033;&#65292;&#22240;&#20026;&#36825;&#24847;&#21619;&#30528;&#27599;&#26376;&#35201;&#25903;&#20184;&#39069;&#22806;&#30340;&#21033;&#24687;&#12290;&#8221; &#8220;&#22914;&#26524;&#25105;&#20197;&#36739;&#24930;&#30340;&#36895;&#24230;&#20986;&#21806;[&#24211;&#23384;]&#65292;&#25105;&#30340;&#25104;&#26412;&#23601;&#20250;&#22686;&#21152;&#65292;&#25152;&#20197;&#26368;&#22909;&#26356;&#24555;&#22320;&#20986;&#21806;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#24072;&#31216;&#26446;&#22025;&#35802;&#26071;&#19979;&#38271;&#23454;&#38598;&#22242;&#23558;&#24674;&#22797;&#22238;&#36141;&#20197;&#25552;&#25391;&#32929;&#20215;&lt;/h3&gt;&lt;p&gt;&#26377;&#39038;&#38382;&#34920;&#31034;&#65292;&#38271;&#23454;&#38598;&#22242;&#30340;&#22823;&#24133;&#25240;&#25187;&#23558;&#23548;&#33268;&#20854;&#20182;&#24320;&#21457;&#21830;&#20026;&#31532;&#19977;&#23395;&#24230;&#30340;&#26032;&#30424;&#25552;&#20379;&#26356;&#22823;&#30340;&#25240;&#25187;&#65292;&#24341;&#21457;&#24066;&#22330;&#23545;&#25151;&#20215;&#36827;&#19968;&#27493;&#19979;&#36300;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#27743;&#23454;&#19994;&#25191;&#34892;&#33891;&#20107;&#36213;&#22269;&#38596;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#24635;&#26159;&#26681;&#25454;&#24403;&#26102;&#30340;&#24066;&#22330;&#24773;&#20917;&#26469;&#23450;&#20215;&#25105;&#20204;&#30340;&#24320;&#21457;&#39033;&#30446;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36739;&#20302;&#30340;&#20215;&#26684;&#23558;&#20351;&#24180;&#36731;&#19968;&#20195;&#26377;&#26426;&#20250;&#25317;&#26377;&#33258;&#24049;&#30340;&#20303;&#23429;&#25110;&#21319;&#32423;&#33258;&#24049;&#30340;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#24320;&#21457;&#39033;&#30446;&#37117;&#26377;&#33258;&#24049;&#30340;&#35745;&#31639;&#65292;&#8221;&#37041;&#35828;&#65292;&#20182;&#39539;&#26021;&#20102;&#26377;&#20851;&#25240;&#25187;&#21487;&#33021;&#23548;&#33268;&#35813;&#24066;&#20027;&#35201;&#24320;&#21457;&#21830;&#20043;&#38388;&#20215;&#26684;&#25112;&#30340;&#25285;&#24551;&#12290; &#8220;&#36825;&#19981;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#19981;&#20250;&#25913;&#21464;&#24066;&#22330;&#12290;&#36825;&#26159;&#25105;&#20204;&#21475;&#34955;&#37324;&#30340;&#38065;&#8230;&#8230;&#37027;&#25105;&#20026;&#20160;&#20040;&#35201;&#24341;&#21457;&#20215;&#26684;&#25112;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#24320;&#21457;&#39033;&#30446;&#37117;&#26377;&#33258;&#24049;&#30340;&#35745;&#31639;&#65292;[&#28023;&#23736;&#32447;]&#19981;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#24320;&#21457;&#39033;&#30446;&#65292;&#23427;&#19981;&#20250;&#25913;&#21464;&#24066;&#22330;&#65292;&#8221;&#35813;&#39640;&#31649;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#38134;&#34892;&#36864;&#20986;&#20262;&#25958;&#37329;&#19997;&#38592;&#30721;&#22836;&#39044;&#35745;&#23558;&#24341;&#21457;&#25151;&#20215;&#19979;&#28369;&#65306;&#26426;&#26500;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#23450;&#20215;&#27700;&#24179;&#23558;&#24102;&#26469;&#8220;&#19981;&#26159;&#24456;&#22810;&#21033;&#28070;&#65292;&#32780;&#26159;&#21487;&#35266;&#30340;&#21033;&#28070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#39033;&#30446;&#30340;&#27611;&#21033;&#29575;&#32422;&#20026;25%&#33267;30%&#65292;&#36825;&#23545;&#20844;&#21496;&#26469;&#35828;&#20173;&#28982;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#21033;&#28070;&#65292;&#23613;&#31649;&#20302;&#20110;&#21382;&#24180;&#39033;&#30446;30%&#33267;40%&#30340;&#25910;&#30410;&#29575;&#12290;&#38134;&#27827;-&#32852;&#26124;&#35777;&#21048;&#30340;&#29289;&#19994;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#25151;&#22320;&#20135;&#19982;&#24314;&#31569;&#23398;&#35762;&#24231;&#25945;&#25480;&#21608;&#20809;&#33635;&#34920;&#31034;&#65292;&#36825;&#19968;&#39033;&#30446;&#30340;&#20302;&#20215;&#19981;&#22826;&#21487;&#33021;&#24433;&#21709;&#25972;&#20010;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#24320;&#21457;&#21830;&#26410;&#33021;&#25903;&#20184;&#24687;&#31080;&#23548;&#33268;&#30887;&#26690;&#22253;&#32929;&#31080;&#21644;&#20538;&#21048;&#26292;&#36300;&lt;/h3&gt;&lt;p&gt;&#8220;&#31245;&#21518;&#21457;&#29983;&#30340;&#24773;&#20917;&#20063;&#21462;&#20915;&#20110;&#19979;&#19968;&#25209;&#65292;&#20197;&#21450;&#38271;&#27743;&#23454;&#19994;&#25110;&#20854;&#20182;&#24320;&#21457;&#21830;&#30340;&#35745;&#31639;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#25152;&#26377;&#24320;&#21457;&#21830;&#37117;&#36981;&#24490;&#36825;&#20010;&#24040;&#22823;&#30340;&#25240;&#25187;&#65292;&#37027;&#20040;&#23545;&#24066;&#22330;&#30340;&#24433;&#21709;&#24403;&#28982;&#20250;&#30456;&#24403;&#22823;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#31181;&#24773;&#20917;&#19981;&#22826;&#21487;&#33021;&#21457;&#29983;&#12290;&#25105;&#24819;&#20182;&#20204;&#20250;&#20808;&#35266;&#23519;&#19968;&#27573;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#39640;&#21033;&#29575;&#25171;&#21387;&#20080;&#23478;&#24773;&#32490;&#65292;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#19968;&#30452;&#20302;&#36855;&#12290;&#26368;&#36817;&#25512;&#20986;&#30340;&#20004;&#20010;&#39033;&#30446;&#8212;&#8212;&#40644;&#31481;&#22353;&#30340;La Montague &#21644;&#20803;&#26391;&#30340;High Park I&#8212;&#8212;&#21482;&#24341;&#36215;&#20102;&#20919;&#28129;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20210;&#37327;&#32852;&#34892;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#24050;&#31459;&#24037;&#39033;&#30446;&#20013;&#30340;&#26410;&#21806;&#20986;&#21333;&#20301;&#25968;&#37327;&#20026;2007&#24180;&#20197;&#26469;&#26368;&#39640;&#65292;&#39321;&#28207;&#20849;&#26377;83,000&#20010;&#20303;&#25151;&#21333;&#20301;&#21487;&#20379;&#20986;&#21806;&#65292;&#20854;&#20013;18,000&#20010;&#24050;&#31459;&#24037;&#39033;&#30446;&#65292;&#20854;&#20313;&#27491;&#22312;&#24314;&#35774;&#20013;&#12290;&#39044;&#35745; 2023 &#24180;&#23558;&#26377;&#32422; 25,000 &#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#20284;&#26366;&#30456;&#35782;&#65306;&#19978;&#28023;&#25269;&#25276;&#36151;&#27454;&#25269;&#21046;&#27963;&#21160;&#21487;&#33021;&#23545;&#29616;&#37329;&#21294;&#20047;&#30340;&#34892;&#19994;&#36896;&#25104;&#25171;&#20987;&lt;/h3&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#19978;&#65292;&#32418;&#30945;&#32622;&#23500;&#37117;&#20250;&#23558;&#36827;&#34892;&#29616;&#22330;&#25277;&#22870;&#65292;&#20915;&#23450;22,000&#21517;&#24076;&#26395;&#36141;&#20080;&#28023;&#23736;&#32447;&#20108;&#26399;&#20844;&#23507;&#30340;&#20154;&#12290;&#39044;&#35745;&#20986;&#21806;626&#20010;&#21333;&#20301;&#25152;&#24471;&#27454;&#39033;&#20026;46.7&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#32447;&#20108;&#21495;&#26368;&#20415;&#23452;&#30340;&#20844;&#23507;&#20301;&#20110;&#20061;&#40857;&#19996;&#21335;&#35282;&#65292;&#36317;&#31163;&#22320;&#38081;&#31449;&#32422;10&#20998;&#38047;&#36335;&#31243;&#65292;&#26159;&#19968;&#38388;210&#24179;&#26041;&#33521;&#23610;&#30340;&#24320;&#25918;&#24335;&#20844;&#23507;&#65292;&#21806;&#20215;290&#19975;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610;13,810&#28207;&#20803;&#65292;&#25240;&#25187;18%&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#23004;&#26970;&#38054;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22827;&#22919;&#22240;&#23156;&#20799;&#22312;&#20998;&#23081;&#36807;&#31243;&#20013;&#34987;&#26025;&#39318;&#32780;&#36215;&#35785;&#21307;&#29983;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230577/us-couple-sue-doctor-after-baby-decapitated-during-delivery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 07:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/89dca4f4-f601-4554-910c-e4d98e395d19_9fc4ef3b.jpg" width="100%"&gt;&lt;p&gt;&#24459;&#24072;&#31216;&#21608;&#19977;&#25552;&#36215;&#30340;&#35785;&#35772;&#31216;&#65292;&#19968;&#21517;&#21307;&#29983;&#22312;&#20998;&#23081;&#36807;&#31243;&#20013;&#20351;&#29992;&#36807;&#24230;&#27494;&#21147;&#65292;&#26025;&#39318;&#20102;&#20304;&#27835;&#20122;&#24030;&#19968;&#21517;&#22919;&#22899;&#30340;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#30340;&#29238;&#27597;&#26480;&#35199;&#21345;&#183;&#32599;&#26031; (Jessica Ross) &#21644;&#29305;&#38647;&#32500;&#24681;&#183;&#20197;&#36187;&#20122;&#183;&#27888;&#21202; (Treveon Isaiah Taylor Snr) &#20986;&#24109;&#20102;&#22312;&#20122;&#29305;&#20848;&#22823;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#20182;&#20204;&#30340;&#24459;&#24072;&#23459;&#24067;&#23545;&#29305;&#38647;&#35199;&#183;&#22307;&#26417;&#21033;&#23433; (Tracey St. Julian) &#21307;&#29983;&#21644;&#32599;&#26031;&#20110; 7 &#26376;&#21069;&#24448;&#20304;&#27835;&#20122;&#24030;&#37324;&#24343;&#20195;&#23572; (Riverdale) &#23601;&#35786;&#30340;&#21335;&#37096;&#22320;&#21306;&#21307;&#30103;&#20013;&#24515; (Southern Regional Medical Centre) &#25552;&#36215;&#35785;&#35772;&#12290; 9&#23681;&#29983;&#19979;&#20799;&#23376;&#12290; Riverdale &#20301;&#20110;&#20122;&#29305;&#20848;&#22823;&#20197;&#21335;&#32422; 20 &#20844;&#37324;&#65288;13 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23545;&#31532;&#19968;&#20010;&#23401;&#23376;&#30340;&#20986;&#29983;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#8221;&#24459;&#24072;&#31185;&#37324;&#183;&#26519;&#22855;&#35828;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20182;&#20204;&#30340;&#26790;&#24819;&#21644;&#24076;&#26395;&#21464;&#25104;&#20102;&#19968;&#22330;&#34987;&#21335;&#37096;&#22320;&#21306;&#21307;&#30103;&#20013;&#24515;&#25513;&#30422;&#30340;&#22121;&#26790;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25320;&#25171;&#22307;&#26417;&#21033;&#23433;&#21150;&#20844;&#23460;&#30340;&#30005;&#35805;&#26080;&#20154;&#25509;&#21548;&#65292;&#30005;&#23376;&#37038;&#20214;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#12290;&#32654;&#32852;&#31038;&#26080;&#27861;&#30830;&#23450;&#22905;&#26159;&#21542;&#26377;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37096;&#22320;&#21306;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#38544;&#31169;&#27861;&#65292;&#23427;&#26080;&#27861;&#35752;&#35770;&#29305;&#23450;&#24739;&#32773;&#30340;&#27835;&#30103;&#65292;&#20294;&#21542;&#35748;&#20102;&#38024;&#23545;&#23427;&#30340;&#25351;&#25511;&#12290;&#22768;&#26126;&#31216;&#65292;&#20844;&#21496;&#21521;&#32599;&#26031;&#21644;&#27888;&#21202;&#20197;&#21450;&#20182;&#20204;&#30340;&#25252;&#29702;&#20154;&#21592;&#34920;&#31034;&#8220;&#34935;&#24515;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#25215;&#35834;&#26159;&#20026;&#27599;&#19968;&#20301;&#24739;&#32773;&#25552;&#20379;&#23500;&#26377;&#21516;&#24773;&#24515;&#12289;&#20248;&#36136;&#30340;&#25252;&#29702;&#65292;&#36825;&#31181;&#25439;&#22833;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221;&#21518;&#26469;&#34917;&#20805;&#35828;&#65292;&#22307;&#26417;&#21033;&#23433;&#19981;&#26159;&#21307;&#38498;&#30340;&#21592;&#24037;&#65292;&#21307;&#38498;&#8220;&#24050;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#24212;&#23545;&#36825;&#19968;&#19981;&#24184;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#37329;&#20271;&#21033;&#183;&#25096;&#23572;&#30331;-&#26412;&#32435; (Kimberly Golden-Benner) &#34920;&#31034;&#65292;&#21307;&#38498;&#26080;&#27861;&#35814;&#32454;&#35828;&#26126;&#12290;&#25454;&#20854;&#32593;&#31449;&#20171;&#32461;&#65292;&#22307;&#26417;&#21033;&#23433;&#38582;&#23646;&#20110;&#19968;&#23478;&#21517;&#20026; Premier Women&amp;#39;s Obgyn &#30340;&#21307;&#30103;&#20445;&#20581;&#38598;&#22242;&#65292;&#35813;&#38598;&#22242;&#25317;&#26377;&#20004;&#20010;&#20998;&#25903;&#26426;&#26500;&#65292;&#38500;&#20102;&#20302;&#39118;&#38505;&#21644;&#39640;&#39118;&#38505;&#20135;&#31185;&#25252;&#29702;&#20043;&#22806;&#65292;&#36824;&#25552;&#20379;&#21253;&#30382;&#29615;&#20999;&#26415;&#12289;&#19981;&#23381;&#19981;&#32946;&#27835;&#30103;&#21644;&#20854;&#20182;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#31216;&#65292;&#22307;&#26417;&#21033;&#23433;&#26159;&#19968;&#21517;&#32463;&#36807;&#22996;&#21592;&#20250;&#35748;&#35777;&#30340;&#22919;&#20135;&#31185;&#21307;&#29983;&#65292;&#33258; 2005 &#24180; 1 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#20122;&#29305;&#20848;&#22823;&#22320;&#21306;&#25191;&#19994;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21069;&#27553;&#20202;&#39302;&#22825;&#33457;&#26495;&#20869;&#21457;&#29616;&#27515;&#23156;&lt;/h3&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#23156;&#20799;&#22312;&#20998;&#23081;&#26102;&#34987;&#21345;&#20303;&#65292;&#20294;&#22307;&#26417;&#21033;&#23433;&#25512;&#36831;&#20102;&#25163;&#26415;&#31243;&#24207;&#65292;&#24182;&#19988;&#26410;&#33021;&#36805;&#36895;&#23547;&#27714;&#24110;&#21161;&#12290;&#36523;&#20026;&#21307;&#29983;&#30340;&#24459;&#24072;&#32599;&#24503;&#37324;&#20811;&#183;&#22467;&#24503;&#33945; (Roderick Edmond) &#34920;&#31034;&#65292;&#30456;&#21453;&#65292;&#22905;&#23545;&#23156;&#20799;&#30340;&#22836;&#37096;&#21644;&#39048;&#37096;&#26045;&#21152;&#20102;&#8220;&#21487;&#31505;&#30340;&#36807;&#24230;&#29992;&#21147;&#8221;&#20197;&#35797;&#22270;&#20998;&#23081;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22823;&#32422;&#19977;&#20010;&#23567;&#26102;&#21518;&#65292;&#22307;&#26417;&#21033;&#23433;&#23545; 20 &#23681;&#30340;&#32599;&#26031;&#36827;&#34892;&#20102;&#21078;&#33145;&#20135;&#12290;&#37027;&#26102;&#65292;&#32974;&#20799;&#30417;&#25252;&#20202;&#24050;&#32463;&#20572;&#27490;&#35760;&#24405;&#24515;&#36339;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24503;&#33945;&#34920;&#31034;&#65292;&#21078;&#33145;&#20135;&#25163;&#26415;&#20999;&#38500;&#20102;&#23156;&#20799;&#30340;&#33151;&#21644;&#36523;&#20307;&#65292;&#20294;&#22836;&#37096;&#26159;&#36890;&#36807;&#38452;&#36947;&#20998;&#23081;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24503;&#33945;&#35828;&#65292;&#36825;&#23545;&#22827;&#22919;&#26089;&#20123;&#26102;&#20505;&#35201;&#27714;&#36827;&#34892;&#21078;&#33145;&#20135;&#65292;&#24403;&#26102;&#23156;&#20799;&#20173;&#26377;&#21487;&#33021;&#23384;&#27963;&#65292;&#20294;&#36973;&#21040;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27492;&#26696;&#20984;&#26174;&#20102;&#40657;&#20154;&#22899;&#24615;&#23156;&#20799;&#21644;&#23381;&#20135;&#22919;&#27515;&#20129;&#29575;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#21644; 21 &#23681;&#30340;&#27888;&#21202;&#22312;&#21608;&#19977;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#27809;&#26377;&#21457;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#24459;&#24072;&#36824;&#25351;&#25511;&#21335;&#37096;&#22320;&#21306;&#24037;&#20316;&#20154;&#21592;&#35797;&#22270;&#25513;&#30422;&#26025;&#39318;&#20107;&#20214;&#65292;&#38459;&#27490;&#36825;&#23545;&#22827;&#22919;&#36827;&#34892;&#23608;&#26816;&#65292;&#40723;&#21169;&#20182;&#20204;&#28779;&#21270;&#20182;&#20204;&#30340;&#20799;&#23376;&#65292;&#24182;&#21253;&#35065;&#21644;&#25903;&#25745;&#20182;&#30340;&#23608;&#20307;&#65292;&#20351;&#22836;&#30475;&#36215;&#26469;&#20173;&#28982;&#36830;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#25351;&#25511;&#20005;&#37325;&#30095;&#24573;&#12289;&#27450;&#35784;&#21644;&#25925;&#24847;&#36896;&#25104;&#31934;&#31070;&#30171;&#33510;&#12290;&#23427;&#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#34987;&#25351;&#25511;&#22900;&#24441;&#22919;&#22899;&#30340;&#22696;&#23572;&#26412;&#22827;&#22919;&#23545;&#29616;&#20195;&#22900;&#38582;&#21046;&#25351;&#25511;&#19981;&#23633;&#19968;&#39038;&#65306;&#8220;&#38750;&#24120;&#19981;&#20844;&#24179;&#8221;</title><link>https://www.scmp.com/week-asia/people/article/3230561/melbourne-couple-accused-enslaving-woman-shrug-modern-day-slavery-charges-very-unfair?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 06:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/c8efc01e-d15e-49e6-bc19-f8e7da768d8f_dd804da6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23545;&#34987;&#25351;&#25511;&#22312;&#22696;&#23572;&#26412;&#23478;&#20013;&#23545;&#19968;&#21517;&#22919;&#22899;&#36827;&#34892;&#23478;&#24237;&#22900;&#24441;&#30340;&#28595;&#22823;&#21033;&#20122;&#22827;&#22919;&#22312;&#26368;&#36817;&#20986;&#24237;&#26102;&#31216;&#29616;&#20195;&#22900;&#38582;&#21046;&#25351;&#25511;&#8220;&#38750;&#24120;&#19981;&#20844;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25351;&#25511;&#65292;&#21435;&#24180;&#19968;&#26376;&#33267;&#21313;&#26376;&#26399;&#38388;&#65292;&#24352;&#24535;&#26480;&#21644;&#23433;&#21513;&#183;&#24278;&#22312;&#22696;&#23572;&#26412;&#30340;&#23478;&#20013;&#23545;&#21463;&#23475;&#20154;&#36827;&#34892;&#20102;&#24378;&#21046;&#25511;&#21046;&#65292;&#25511;&#21046;&#20102;&#22905;&#30340;&#34892;&#21160;&#24182;&#23545;&#22905;&#36827;&#34892;&#20102;&#20154;&#36523;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21355;&#29983;&#24037;&#20316;&#32773;&#20030;&#25253;&#21457;&#29616;&#36825;&#21517;&#22919;&#22899;&#26377;&#20154;&#21475;&#36137;&#21334;&#30340;&#36857;&#35937;&#65292;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#35686;&#23519;&#20110; 10 &#26376;&#23637;&#24320;&#35843;&#26597;&#24182;&#31361;&#20987;&#25628;&#26597;&#20102;&#20004;&#20154;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; Chong&#21644;Liaw&#37117;&#26159;&#21326;&#35028;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#25317;&#26377;&#22900;&#38582;&#12289;&#20351;&#29992;&#32961;&#36843;&#21644;&#23041;&#32961;&#20351;&#20182;&#20154;&#36827;&#20837;&#24182;&#32487;&#32493;&#22788;&#20110;&#22900;&#24441;&#29366;&#24577;&#65292;&#20197;&#21450;&#23545;&#22900;&#38582;&#36827;&#34892;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#20204;&#27599;&#20154;&#23558;&#38754;&#20020;&#26368;&#39640; 25 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#21608;&#19968;&#21578;&#35785;&#22696;&#23572;&#26412;&#22320;&#26041;&#27861;&#38498;&#65292;&#20182;&#20204;&#23558;&#23545;&#36825;&#20123;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#27861;&#23448;&#23545;&#20182;&#20204;&#22810;&#27425;&#23547;&#27714;&#20241;&#24237;&#24182;&#22810;&#27425;&#26356;&#25442;&#24459;&#24072;&#25552;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#30001;&#20110;&#21463;&#23475;&#20154;&#36523;&#24739;&#32477;&#30151;&#65292;&#36825;&#20123;&#31574;&#30053;&#25512;&#36831;&#20102;&#20182;&#20204;&#21152;&#24555;&#27861;&#24237;&#23457;&#29702;&#36895;&#24230;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24278;&#34920;&#31034;&#23545;&#22905;&#30340;&#25351;&#25511;&#8220;&#38750;&#24120;&#19981;&#20844;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#24456;&#22810;&#21644;&#25105;&#20204;&#19968;&#36215;&#20986;&#21435;&#29609;&#30340;&#20154;&#30340;&#29031;&#29255;&#12290;&#20320;&#24076;&#26395;&#25105;&#20160;&#20040;&#26102;&#20505;&#25552;&#20132;&#65311;&#8221;&#22905;&#36890;&#36807;&#20013;&#25991;&#32763;&#35793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#23558;&#30041;&#20303;&#39030;&#23574;&#20154;&#25165;&#65292;&#20943;&#23569;&#31227;&#27665;&#25913;&#38761;&#20013;&#30340;&#8220;&#24037;&#20154;&#21093;&#21066;&#8221;&lt;/h3&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#25903;&#25345;&#23450;&#32618;&#65292;&#26696;&#20214;&#23558;&#34987;&#36865;&#24448;&#21439;&#27861;&#38498;&#23457;&#29702;&#65292;&#30446;&#21069;&#27491;&#22312;&#20445;&#37322;&#30340;&#24352;&#21644;&#24278;&#39044;&#35745;&#23558;&#20110;&#19979;&#21608;&#19968;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#20390;&#25506;&#35686;&#21496;&#35199;&#33945;&#183;&#24067;&#24443; (Simone Butcher) &#34920;&#31034;&#65292;&#32852;&#37030;&#35686;&#23519;&#31215;&#26497;&#24320;&#23637;&#23545;&#24613;&#25937;&#20154;&#21592;&#12289;&#21307;&#30103;&#20445;&#20581;&#19987;&#19994;&#20154;&#21592;&#21644;&#31038;&#21306;&#30340;&#25945;&#32946;&#65292;&#24110;&#21161;&#20182;&#20204;&#35748;&#35782;&#20154;&#21475;&#36137;&#36816;&#21644;&#22900;&#24441;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#22312;&#21046;&#27490;&#20154;&#21475;&#36137;&#36816;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#12290;&#25105;&#20204;&#40723;&#21169;&#20219;&#20309;&#24576;&#30097;&#20154;&#21475;&#36137;&#36816;&#25110;&#21457;&#29616;&#21487;&#30097;&#24773;&#20917;&#30340;&#20154;&#20030;&#25253;&#65292;&#8221;&#24067;&#24443;&#22312;&#20116;&#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#30340;&#20840;&#29699;&#22900;&#38582;&#21046;&#25351;&#25968;&#65292;&#38543;&#30528;&#31227;&#27665;&#24037;&#20154;&#30340;&#22686;&#21152;&#65292;&#28595;&#22823;&#21033;&#20122;&#29983;&#27963;&#22312;&#29616;&#20195;&#22900;&#38582;&#21046;&#20013;&#30340;&#20154;&#25968;&#22312;&#36807;&#21435;&#22235;&#24180;&#20013;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#36824;&#20272;&#35745;&#65292;&#22312; 2021 &#24180;&#30340;&#20219;&#20309;&#29305;&#23450;&#26102;&#38388;&#65292;&#35813;&#22269;&#37117;&#26377; 41,000 &#20154;&#29983;&#27963;&#22312;&#29616;&#20195;&#22900;&#38582;&#21046;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20154;&#21475;&#65306;&#22823;&#23398;&#27605;&#19994;&#29983;&#25552;&#20379;&#20813;&#36153;&#20303;&#23487;&#20197;&#24110;&#21161;&#24212;&#23545;&#32769;&#40836;&#21270;&#31038;&#20250;&#65292;&#20294;&#21487;&#34892;&#24615;&#21463;&#21040;&#36136;&#30097;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230543/china-population-college-graduates-offered-free-accommodation-help-tackle-ageing-society-feasibility?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/361802a4-a8a4-4d75-b9d4-6afbd6b82799_ca13d103.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#23478;&#30103;&#20859;&#38498;&#37319;&#21462;&#20102;&#19968;&#31181;&#26032;&#39062;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#35813;&#22269;&#20247;&#22810;&#30340;&#20154;&#21475;&#38382;&#39064;&#20043;&#19968;&#65292;&#23613;&#31649;&#36825;&#31181;&#26041;&#27861;&#24050;&#32463;&#22312;&#33655;&#20848;&#21644;&#32654;&#22269;&#31561;&#22269;&#23478;&#20986;&#29616;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20026;&#22823;&#23398;&#27605;&#19994;&#29983;&#25552;&#20379;&#19982;&#32769;&#24180;&#23621;&#27665;&#20849;&#24230;&#26102;&#20809;&#30340;&#20813;&#36153;&#20303;&#23487;&#65292;&#24341;&#36215;&#20102;&#23398;&#26415;&#30028;&#30340;&#36136;&#30097;&#65292;&#22312;&#27809;&#26377;&#25919;&#24220;&#25903;&#25345;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#26159;&#21542;&#21487;&#20197;&#25104;&#20026;&#24555;&#36895;&#32769;&#40836;&#21270;&#31038;&#20250;&#30340;&#21487;&#34892;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#34987;&#31216;&#20026;&#8220;&#22810;&#20195;&#20303;&#25151;&#8221;&#65292;&#20110;2019&#24180;&#30001;&#26477;&#24030;&#28392;&#27743;&#21306;&#27665;&#25919;&#23616;&#29575;&#20808;&#35797;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#25209;&#20849; 15 &#21517;&#21516;&#20276;&#24050;&#32463;&#22312;&#20844;&#20849;&#36164;&#21161;&#30340;&#38451;&#20809;&#20043;&#23478;&#36890;&#36807;&#20102;&#35813;&#39033;&#30446;&#65292;&#31532;&#19977;&#25209; 15 &#33267; 20 &#21517;&#21516;&#20276;&#30340;&#25307;&#21215;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#20182;&#20204;&#23558;&#33719;&#24471;&#20026;&#26399;&#19968;&#24180;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#36890;&#36807;&#20854;&#24494;&#20449;&#36134;&#21495;&#34920;&#31034;&#65292;&#36825;&#31181;&#38506;&#20276;&#21487;&#20197;&#8220;&#28385;&#36275;&#32769;&#24180;&#20154;&#30340;&#31038;&#20132;&#21644;&#24773;&#24863;&#38656;&#27714;&#8230;&#8230;&#20063;&#21487;&#20197;&#38477;&#20302;&#21018;&#21018;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#24180;&#36731;&#20154;&#30340;&#29983;&#27963;&#25104;&#26412;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35831;&#20154;&#36824;&#39035;&#25345;&#26377;&#28392;&#27743;&#21306;&#24403;&#22320;&#20844;&#21496;&#30340;&#21171;&#21160;&#21512;&#21516;&#25110;&#33829;&#19994;&#25191;&#29031;&#65292;&#19988;&#22312;&#26477;&#24030;&#24066;&#21306;&#20869;&#23578;&#26410;&#25317;&#26377;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#20449;&#24086;&#23376;&#34917;&#20805;&#35828;&#65292;&#24037;&#20316;&#26085;&#30333;&#22825;&#33021;&#25552;&#20379;&#31283;&#23450;&#38506;&#20276;&#30340;&#30003;&#35831;&#32773;&#23558;&#34987;&#20248;&#20808;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39044;&#35745;&#23558;&#21442;&#21152;&#21508;&#31181;&#27963;&#21160;&#12289;&#20849;&#20139;&#33203;&#39135;&#25110;&#25955;&#27493;&#65292;&#24182;&#19988;&#27599;&#26376;&#19982;&#23621;&#27665;&#30456;&#22788;&#33267;&#23569; 10 &#23567;&#26102;&#23558;&#33719;&#24471;&#20813;&#36153;&#20303;&#23487;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25307;&#32856;&#27809;&#26377;&#24180;&#40836;&#38480;&#21046;&#65292;&#20294;&#25105;&#20204;&#29305;&#21035;&#40723;&#21169;&#24180;&#36731;&#20154;&#21152;&#20837;&#65292;&#8221;&#28392;&#27743;&#21306;&#27665;&#25919;&#23616;&#21608;&#19968;&#21578;&#35785;&#19978;&#28023;&#25968;&#23383;&#25253;&#32440;&#28558;&#28227;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#39044;&#26399;&#23551;&#21629;&#24310;&#38271;&#21644;&#29983;&#32946;&#29575;&#19979;&#38477;&#23548;&#33268;&#30340;&#20154;&#21475;&#36805;&#36895;&#32769;&#40836;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#22823;&#22478;&#24066;&#30340;&#22823;&#22810;&#25968;&#24180;&#36731;&#20154;&#20063;&#21464;&#24471;&#20080;&#19981;&#36215;&#20303;&#25151;&#65292;&#20170;&#24180;&#20013;&#22269;&#23558;&#26377;1158&#19975;&#22823;&#23398;&#27605;&#19994;&#29983;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20013;&#22269;65&#23681;&#20197;&#19978;&#20154;&#21475;&#20026;2.0978&#20159;&#65292;&#21344;&#24635;&#20154;&#21475;&#30340;14.9%&#65292;&#39640;&#20110;2021&#24180;&#30340;2&#20159;&#12290;&lt;/p&gt;&lt;h3&gt;&#25317;&#26377;&#39640;&#32423;&#23398;&#20301;&#30340;&#36865;&#36135;&#21496;&#26426;&#65311;&#20013;&#22269;&#27605;&#19994;&#29983;&#38754;&#20020;&#30340;&#25361;&#25112;&lt;/h3&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#39044;&#27979;&#65292;&#21040;2035&#24180;&#65292;&#20013;&#22269;60&#23681;&#20197;&#19978;&#20154;&#21475;&#23558;&#36798;&#21040;4&#20159;&#65292;&#21344;&#24635;&#20154;&#21475;&#30340;30%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20420;&#20133;&#20420;&#24030;&#20811;&#21033;&#22827;&#20848;&#30340;&#19968;&#23478;&#20859;&#32769;&#38498;&#24050;&#32463;&#20026;&#38468;&#36817;&#23398;&#38498;&#30340;&#38899;&#20048;&#21644;&#33402;&#26415;&#23398;&#29983;&#25552;&#20379;&#20813;&#36153;&#25151;&#38388;&#65292;&#20197;&#25442;&#21462;&#20026;&#32769;&#24180;&#23621;&#27665;&#23450;&#26399;&#20030;&#21150;&#30340;&#28436;&#22863;&#20250;&#21644;&#33402;&#26415;&#27835;&#30103;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#28023;&#20132;&#36890;&#22823;&#23398;&#22269;&#38469;&#19982;&#20844;&#20849;&#20107;&#21153;&#23398;&#38498;&#31038;&#20250;&#25919;&#31574;&#21103;&#25945;&#25480;&#26472;&#24070;&#34920;&#31034;&#65292;&#31867;&#20284;&#27169;&#24335;&#30340;&#22797;&#21046;&#21644;&#25512;&#24191;&#21487;&#33021;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21487;&#20197;&#20316;&#20026;&#19968;&#20010;&#21019;&#26032;&#30340;&#12289;&#26412;&#22303;&#21270;&#30340;&#35797;&#28857;&#39033;&#30446;&#26469;&#36816;&#34892;&#65292;&#20294;&#22823;&#35268;&#27169;&#25512;&#24191;&#24182;&#19981;&#21487;&#34892;&#12290;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#31532;&#19968;&#27493;&#24320;&#22987;&#65292;&#23427;&#23601;&#20250;&#38754;&#20020;&#37325;&#22823;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26472;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#30465;&#32423;&#22320;&#26041;&#25919;&#24220;&#20026;&#20859;&#32769;&#38498;&#24202;&#20301;&#25552;&#20379;&#29305;&#27530;&#34917;&#36148;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#39033;&#30446;&#19981;&#20250;&#36890;&#36807;&#23457;&#26680;&#35201;&#27714;&#65292;&#22240;&#27492;&#19981;&#20250;&#20026;&#24180;&#36731;&#20154;&#25552;&#20379;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#20043;&#21518;&#65292;&#30001;&#20110;&#23384;&#22312;&#24863;&#26579;&#39118;&#38505;&#65292;&#20859;&#32769;&#26426;&#26500;&#20063;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#19996;&#24072;&#33539;&#22823;&#23398;&#32463;&#27982;&#19982;&#31649;&#29702;&#23398;&#38498;&#20844;&#20849;&#31649;&#29702;&#25945;&#25480;&#26361;&#24422;&#26149;&#34920;&#31034;&#65292;&#20013;&#22830;&#25919;&#24220;&#23545;&#36825;&#19968;&#27169;&#24335;&#30340;&#25903;&#25345;&#21487;&#33021;&#26377;&#21161;&#20110;&#25512;&#21160;&#35813;&#39033;&#30446;&#22312;&#26356;&#22823;&#33539;&#22260;&#20869;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#21487;&#20197;&#25552;&#20379;&#23448;&#26041;&#35748;&#21487;&#12289;&#34917;&#36148;&#21644;&#30417;&#31649;&#30417;&#30563;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#21487;&#20197;&#25512;&#21160;&#36825;&#31181;&#27169;&#24335;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20026;&#20102;&#21560;&#24341;&#19996;&#30431;&#25104;&#21592;&#65292;&#32654;&#22269;&#20030;&#21150;&#26032;&#30340;&#22870;&#23398;&#37329;&#22521;&#35757;&#35745;&#21010;</title><link>https://www.scmp.com/news/china/article/3230575/effort-engage-asean-members-us-hosts-new-fellowship-training-programme?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 06:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/5fe1bef9-df53-47a5-9dc4-686334af084c_8218aa56.jpg" width="100%"&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#26032;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#24180;&#24230;&#32654;&#22269;&#22870;&#23398;&#37329;&#25269;&#36798;&#21326;&#30427;&#39039;&#65292;&#21463;&#21040;&#28909;&#28872;&#27426;&#36814;&#65292;&#32780;&#20851;&#20110;&#19996;&#21335;&#20122;&#23558;&#22914;&#20309;&#24179;&#34913;&#19982;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#20851;&#31995;&#30340;&#20105;&#35770;&#20063;&#26085;&#30410;&#28608;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#32654;&#22269;-&#19996;&#30431;&#29305;&#21035;&#23792;&#20250;&#19978;&#23459;&#24067;&#35774;&#31435;&#32654;&#22269;-&#19996;&#30431;&#26032;&#31168;&#39046;&#34966;&#22870;&#23398;&#37329;&#65292;&#35813;&#22870;&#23398;&#37329;&#30001;&#26469;&#33258;&#25152;&#26377; 10 &#20010;&#19996;&#30431;&#25104;&#21592;&#22269;&#30340; 31 &#21517;&#32844;&#19994;&#20013;&#26399;&#19987;&#19994;&#20154;&#22763;&#32452;&#25104;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#25919;&#24220;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#35813;&#20513;&#35758;&#30340;&#20027;&#21150;&#26426;&#26500;&#32422;&#32752;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#39640;&#32423;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498; (SAIS) &#26032;&#22823;&#27004;&#30340;&#23627;&#39030;&#19978;&#65292;&#32654;&#22269;&#21103;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#36153;&#32435;&#35848;&#21040;&#20102;&#25919;&#24220;&#19982;&#35813;&#22320;&#21306;&#25509;&#35302;&#30340;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#30340;&#21162;&#21147;&#65292;&#21253;&#25324;11&#26376;&#32654;&#22269;&#19982;&#19996;&#30431;&#20851;&#31995;&#27491;&#24335;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#24378;&#21270;&#30340;&#22806;&#20132;&#26550;&#26500;&#23558;&#30830;&#20445;&#25105;&#20204;&#25919;&#24220;&#30340;&#21508;&#20010;&#37096;&#38376;&#22312;&#26410;&#26469;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#32487;&#32493;&#36861;&#27714;&#19982;&#19996;&#30431;&#38596;&#24515;&#21187;&#21187;&#30340;&#26032;&#24418;&#24335;&#21512;&#20316;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#26032;&#30340;&#32654;&#22269;-&#19996;&#30431;&#8220;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#20165;&#19982;&#20854;&#20182;&#19977;&#20010;&#22269;&#23478;&#24314;&#31435;&#20102;&#21516;&#31561;&#27700;&#24179;&#30340;&#20249;&#20276;&#20851;&#31995;&#65306;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#28595;&#22823;&#21033;&#20122;&#12290;&#20013;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#20110; 2021 &#24180;&#29575;&#20808;&#33719;&#24471;&#36825;&#19968;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#32435;&#34920;&#31034;&#65292;&#32654;&#22269;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#33268;&#21147;&#20110;&#8221;&#24110;&#21161;&#19996;&#30431;&#23454;&#29616;&#21644;&#24179;&#12289;&#33258;&#30001;&#21644;&#32321;&#33635;&#22320;&#21306;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026; 7 &#26376; 31 &#26085;&#24320;&#22987;&#30340;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#30740;&#31350;&#21592;&#20204;&#23558;&#19982;&#25919;&#24220;&#12289;&#23398;&#26415;&#30028;&#21644;&#31169;&#33829;&#37096;&#38376;&#21442;&#19982;&#32773;&#19968;&#36215;&#21442;&#21152;&#19968;&#31995;&#21015;&#20250;&#35758;&#21644;&#22521;&#35757;&#35838;&#31243;&#65292;&#36825;&#20123;&#20250;&#35758;&#21644;&#22521;&#35757;&#35838;&#31243;&#22260;&#32469;&#22235;&#20010;&#20027;&#39064;&#65306;&#26032;&#20852;&#25216;&#26415;&#12289;&#20844;&#20849;&#21355;&#29983;&#12289;&#23433;&#20840;&#21644;&#27668;&#20505;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30740;&#31350;&#21592;&#26469;&#33258;&#25919;&#24220;&#21644;&#19996;&#30431;&#31192;&#20070;&#22788;&#30340;&#19981;&#21516;&#37096;&#38376;&#65292;&#20195;&#34920;&#20102;&#20174;&#36152;&#26131;&#21040;&#21355;&#29983;&#31561;&#21508;&#20010;&#39046;&#22495;&#30340;&#32972;&#26223;&#12290;&#32517;&#30008;&#20195;&#34920;&#22242;&#26159;&#21807;&#19968;&#19968;&#25903;&#26469;&#33258;&#27665;&#38388;&#31038;&#20250;&#30340;&#20195;&#34920;&#22242;&#65292;&#22240;&#20026;&#19996;&#36947;&#20027;&#25298;&#32477;&#20102;&#35813;&#22269;&#25191;&#25919;&#20891;&#25919;&#24220;&#25552;&#20986;&#30340;&#25552;&#21517;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;2022&#24180;2&#26376;&#21457;&#24067;&#30340;&#21360;&#22826;&#25112;&#30053;&#24378;&#35843;&#20102;&#8220;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&#8221;&#65292;&#32654;&#22269;&#25919;&#24220;&#36824;&#34920;&#31034;&#65292;&#20854;&#23547;&#27714;&#8220;&#22609;&#36896;&#20013;&#22269;&#36816;&#20316;&#30340;&#25112;&#30053;&#29615;&#22659;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#25913;&#21464;&#8221;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#25308;&#30331;&#20250;&#20027;&#23548;&#19996;&#30431;&#12289;G20 &#21644; APEC &#23792;&#20250;&#23395;&lt;/h3&gt;&lt;p&gt;&#33258; 2022 &#24180; 5 &#26376;&#25308;&#30331;&#31216;&#36190;&#32654;&#22269;&#19982;&#19996;&#30431;&#20851;&#31995;&#36827;&#20837;&#8220;&#26032;&#26102;&#20195;&#8221;&#30340;&#29305;&#21035;&#23792;&#20250;&#20197;&#26469;&#65292;&#21452;&#26041;&#22312;&#38271;&#26399;&#32463;&#27982;&#23545;&#35805;&#30340;&#22522;&#30784;&#19978;&#65292;&#23601;&#27668;&#20505;&#12289;&#21355;&#29983;&#12289;&#20132;&#36890;&#21644;&#22919;&#22899;&#36171;&#26435;&#38382;&#39064;&#20030;&#34892;&#24182;&#23433;&#25490;&#20102;&#37096;&#38271;&#32423;&#20250;&#35758;&#12289;&#22269;&#38450;&#21644;&#22806;&#20132;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36824;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#24180;&#25193;&#22823;&#20854;&#20182;&#27665;&#38388;&#39033;&#30446;&#65292;&#20363;&#22914;&#22312; 2026 &#24180;&#20043;&#21069;&#23558;&#19996;&#21335;&#20122;&#38738;&#24180;&#39046;&#34966;&#35745;&#21010;&#65288;&#19968;&#39033;&#38024;&#23545; 35 &#23681;&#20197;&#19979;&#19996;&#21335;&#20122;&#19987;&#19994;&#20154;&#22763;&#30340;&#25991;&#21270;&#20132;&#27969;&#39033;&#30446;&#65289;&#30340;&#35268;&#27169;&#25193;&#22823;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#25351;&#20986;&#65292;&#26032;&#30340;&#8220;&#23835;&#36215;&#39046;&#23548;&#20154;&#8221;&#35745;&#21010;&#26159;&#25919;&#24220;&#21162;&#21147;&#35828;&#26381;&#19996;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#23427;&#23547;&#27714;&#26681;&#25454;&#33258;&#36523;&#30340;&#20248;&#28857;&#19982;&#35813;&#22320;&#21306;&#25509;&#35302;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22312;&#20013;&#32654;&#31454;&#20105;&#21644;&#23433;&#20840;&#25285;&#24551;&#30340;&#32972;&#26223;&#19979;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#65306;&#32654;&#22269;&#22312;&#36719;&#23454;&#21147;&#21644;&#22312;&#19996;&#21335;&#20122;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#19978;&#20987;&#36133;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#20013;&#24515;&#21103;&#30740;&#31350;&#21592;&#23433;&#24503;&#28872;&#21345;&#183;&#32435;&#22612;&#33713;&#21152;&#29926;&#34920;&#31034;&#65306;&#8220;&#36843;&#20999;&#38656;&#35201;&#20851;&#27880;&#27665;&#38388;&#20851;&#31995;&#65292;&#22240;&#20026;&#35813;&#22320;&#21306;&#26377;&#26102;&#20250;&#35748;&#20026;&#32654;&#22269;&#21482;&#20851;&#27880;&#19982;&#20891;&#20107;&#22806;&#20132;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;&#8221;&#30740;&#31350;&#19996;&#21335;&#20122;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#19996;&#21335;&#20122;&#22269;&#23478;&#24050;&#32463;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24819;&#22312;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#30446;&#21069;&#30340;&#20570;&#27861;&#19981;&#26159;&#24378;&#36843;&#21508;&#22269;&#20570;&#20986;&#36873;&#25321;&#65292;&#32780;&#26159;&#20026;&#21508;&#22269;&#25552;&#20379;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398; SAIS &#25945;&#25480;&#20860;&#35813;&#39033;&#30446;&#20027;&#20219;&#32422;&#20070;&#20122;&#183;&#24576;&#29305; (Joshua White) &#25351;&#20986;&#65292;&#35813;&#22870;&#23398;&#37329;&#19982;&#32654;&#22269;&#20027;&#23548;&#30340;&#20854;&#20182;&#39033;&#30446;&#19981;&#21516;&#65292;&#23427;&#23436;&#20840;&#30001;&#31169;&#20154;&#25424;&#21161;&#32773;&#36164;&#21161;&#65292;&#24182;&#20197;&#8220;&#23436;&#20840;&#23398;&#26415;&#29420;&#31435;&#8221;&#30340;&#26041;&#24335;&#36816;&#34892;&#65292;&#21516;&#26102;&#36824;&#33719;&#24471;&#26469;&#33258;&#32654;&#22269;&#30340;&#21518;&#21220;&#25903;&#25345;&#12290;&#30333;&#23467;&#20026;&#30740;&#31350;&#21592;&#25552;&#20379;&#25509;&#35302;&#32654;&#22269;&#23448;&#21592;&#30340;&#39640;&#23618;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#29305;&#34917;&#20805;&#35828;&#65292;&#35813;&#35745;&#21010;&#26159;&#26377;&#24847;&#35782;&#35774;&#35745;&#30340;&#65292;&#22240;&#27492;&#23427;&#19981;&#26159;&#20197;&#20013;&#22269;&#20026;&#23548;&#21521;&#65292;&#32780;&#26159;&#8220;&#22260;&#32469;&#32654;&#22269;&#21644;&#19996;&#30431;&#22269;&#23478;&#20043;&#38388;&#21487;&#33021;&#30340;&#25919;&#31574;&#36873;&#25321;&#21644;&#25919;&#31574;&#20249;&#20276;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#27426;&#36814;&#25307;&#24453;&#20250;&#19978;&#65292;SAIS &#38498;&#38271;&#21513;&#22982;&#183;&#26031;&#22374;&#20271;&#26684; (Jim Steinberg) &#20063;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&#26604;&#22484;&#23528;&#39547;&#32654;&#22269;&#22823;&#20351;Keo Chhea&#65307;&#39532;&#20811;&#183;&#31859;&#21033;&#65288;Marc Mealy&#65289;&#65292;&#32654;&#22269;-&#19996;&#30431;&#21830;&#19994;&#29702;&#20107;&#20250;&#39640;&#32423;&#21103;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21033;&#30340;&#35328;&#35770;&#35302;&#21450;&#20102;&#19996;&#30431;&#21442;&#19982;&#32773;&#19968;&#36143;&#25152;&#22788;&#30340;&#36873;&#25321;&#31435;&#22330;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#37117;&#20250;&#21457;&#29616;&#65292;&#22312;&#25105;&#20204;&#22269;&#23478;&#26377;&#19968;&#20010;&#38750;&#24120;&#31361;&#20986;&#30340;&#20851;&#20110;&#32654;&#20013;&#20851;&#31995;&#30340;&#35752;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#25105;&#20204;&#20102;&#35299;&#26377;&#20851;&#32654;&#22269;&#19982;&#19996;&#21335;&#20122;&#20851;&#31995;&#30340;&#19968;&#20123;&#26356;&#24494;&#22937;&#30340;&#35266;&#28857;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#23558;&#36825;&#31181;&#20851;&#31995;&#32435;&#20837;&#22260;&#32469;&#32654;&#20013;&#20851;&#31995;&#30340;&#26356;&#20027;&#23548;&#30340;&#21465;&#36848;&#20013;&#65292;&#36825;&#31526;&#21512;&#25105;&#20204;&#30340;&#38598;&#20307;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#34987;&#25351;&#25511;&#23041;&#32961;&#20052;&#183;&#25308;&#30331;&#30340;&#27494;&#35013;&#32654;&#22269;&#30007;&#23376;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616;&#31361;&#34989;&#20013;&#34987;&#26538;&#26432;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230576/armed-us-man-accused-threatening-joe-biden-shot-dead-fbi-raid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 06:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/03b5826d-a976-4478-a9d1-94698bf88f5b_882db0cb.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#19968;&#21517;&#34987;&#25511;&#23041;&#32961;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#29369;&#20182;&#24030;&#27494;&#35013;&#30007;&#23376;&#22312;&#24635;&#32479;&#39044;&#35745;&#20110;&#21608;&#19977;&#25269;&#36798;&#35813;&#24030;&#21069;&#20960;&#23567;&#26102;&#34987;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#24320;&#26538;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; FBI &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#26089;&#19978; 6 &#28857; 15 &#20998;&#65292;&#29305;&#24037;&#27491;&#35797;&#22270;&#23545;&#20811;&#38647;&#26684;&#183;&#24503;&#21202;&#183;&#32599;&#20271;&#36874; (Craig Deleeuw Robertson) &#20301;&#20110;&#30416;&#28246;&#22478;&#21335;&#37096;&#26222;&#32599;&#27779;&#30340;&#23478;&#25191;&#34892;&#25628;&#26597;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20004;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#25191;&#27861;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#32599;&#20271;&#36874;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#25658;&#24102;&#27494;&#22120;&#65292;&#20197;&#35752;&#35770;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#32599;&#20271;&#36874;&#21608;&#19968;&#22312;&#32593;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#21548;&#35828;&#25308;&#30331;&#35201;&#26469;&#29369;&#20182;&#24030;&#65292;&#20182;&#35745;&#21010;&#25214;&#20986;&#19968;&#22871;&#36855;&#24425;&#26381;&#65292;&#8220;&#28165;&#29702; m24 &#29401;&#20987;&#27493;&#26538;&#19978;&#30340;&#28784;&#23576;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#31687;&#24086;&#23376;&#20013;&#65292;&#32599;&#20271;&#36874;&#31216;&#33258;&#24049;&#20026;&#8220;MAGA Trumper&#8221;&#65292;&#25351;&#30340;&#26159;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#30340;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#22312;&#27861;&#24237;&#35760;&#24405;&#20013;&#31216;&#65292;&#36825;&#20123;&#24086;&#23376;&#34920;&#26126;&#20182;&#20284;&#20046;&#30830;&#23454;&#25317;&#26377;&#19968;&#25903;&#36828;&#31243;&#29401;&#20987;&#27493;&#26538;&#21644;&#35768;&#22810;&#20854;&#20182;&#27494;&#22120;&#65292;&#20197;&#21450;&#34987;&#31216;&#20026;&#8220;&#21513;&#21033;&#26381;&#8221;&#30340;&#36855;&#24425;&#35013;&#22791;&#12290;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#32599;&#20271;&#36874;&#21608;&#20108;&#34987;&#25351;&#25511;&#29359;&#26377;&#19977;&#39033;&#37325;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#23041;&#32961;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#36874;&#36824;&#25552;&#21040;&#20102;&#8220;&#24635;&#32479;&#26263;&#26432;&#8221;&#65292;&#24182;&#21015;&#20986;&#20102;&#19968;&#38271;&#20018;&#20854;&#20182;&#22312;&#32447;&#23041;&#32961;&#65292;&#21253;&#25324;&#38024;&#23545;&#30417;&#30563;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#27861;&#24237;&#26696;&#20214;&#30340;&#39640;&#32423;&#25191;&#27861;&#23448;&#21592;&#30340;&#23041;&#32961;&#65306;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;&#12289;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#21644;&#32445;&#32422;&#24030;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#27491;&#26159;&#21050;&#26432;&#19968;&#20004;&#27425;&#24635;&#32479;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&#20808;&#26159;&#20052;&#65292;&#28982;&#21518;&#26159;&#21345;&#29595;&#25289;&#65281;&#65281;&#65281;&#8221;&#24403;&#23616;&#34920;&#31034;&#65292;&#32599;&#20271;&#36874;&#22312;&#25991;&#20214;&#20013;&#21253;&#21547;&#30340; 2022 &#24180; 9 &#26376; Facebook &#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&#27861;&#24237;&#25991;&#20214;&#20013;&#27809;&#26377;&#31435;&#21363;&#21015;&#20986;&#32599;&#20271;&#36874;&#30340;&#24459;&#24072;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#21457;&#24067;&#20102;&#20182;&#25152;&#35828;&#30340;&#22885;&#24052;&#39532;&#30340;&#22320;&#22336;&#8212;&#8212;&#19968;&#21517;&#27494;&#35013;&#20154;&#21592;&#20986;&#29616;&lt;/h3&gt;&lt;p&gt;&#26377;&#20851;&#26538;&#20987;&#20107;&#20214;&#30340;&#26356;&#22810;&#32454;&#33410;&#23578;&#26410;&#31435;&#21363;&#20844;&#24067;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#23457;&#26597;&#35813;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26174;&#28982;&#21457;&#29983;&#23545;&#25239;&#30340;&#26222;&#32599;&#27779;&#25151;&#23376;&#37324;&#65292;&#36890;&#36807;&#20844;&#20849;&#35760;&#24405;&#19982;&#32599;&#20271;&#36874;&#26377;&#32852;&#31995;&#65292;&#21608;&#19977;&#21487;&#20197;&#30475;&#21040;&#25191;&#27861;&#20154;&#21592;&#36827;&#20986;&#24182;&#28165;&#38500;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#38376;&#26049;&#36793;&#26377;&#19968;&#25159;&#30772;&#25439;&#30340;&#31383;&#25143;&#65292;&#37324;&#38754;&#30340;&#30334;&#21494;&#31383;&#20063;&#27498;&#26012;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24448;&#25151;&#23376;&#30340;&#36947;&#36335;&#34987;&#35686;&#23519;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25152;&#25151;&#23376;&#23601;&#22312;&#32822;&#31267;&#22522;&#30563;&#21518;&#26399;&#22307;&#24466;&#25945;&#20250;&#30340;&#32858;&#20250;&#25152;&#30340;&#34903;&#36947;&#19978;&#65292;&#32972;&#26223;&#26159;&#29926;&#33832;&#22855;&#23665;&#33033;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24030;&#35760;&#24405;&#65292;&#32599;&#20271;&#36874;&#25317;&#26377;&#19968;&#23478;&#23450;&#21046;&#26408;&#24037;&#20225;&#19994;&#65292;&#20294;&#21435;&#24180;&#25191;&#29031;&#21040;&#26399;&#21518;&#27809;&#26377;&#32493;&#31614;&#12290;&#32599;&#20271;&#36874;&#22312; LinkedIn &#19978;&#34920;&#31034;&#65292;&#22312;&#36864;&#20241;&#24182;&#24320;&#22987;&#21019;&#19994;&#20043;&#21069;&#65292;&#20182;&#25285;&#20219;&#20102; 45 &#24180;&#30340;&#32467;&#26500;&#38050;&#21644;&#28938;&#25509;&#26816;&#39564;&#21592;&#65292;&#24182;&#31216;&#33258;&#24049;&#19987;&#38376;&#20174;&#20107;&#8220;&#23450;&#21046;&#35774;&#35745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#27491;&#22312;&#36827;&#34892;&#32654;&#22269;&#35199;&#37096;&#20043;&#34892;&#12290;&#21608;&#19977;&#65292;&#20182;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#19968;&#23478;&#23558;&#29983;&#20135;&#39118;&#22612;&#30340;&#24037;&#21378;&#21457;&#34920;&#35762;&#35805;&#65292;&#39044;&#35745;&#24403;&#22825;&#26202;&#20123;&#26102;&#20505;&#23558;&#39134;&#24448;&#29369;&#20182;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20182;&#39044;&#35745;&#23558;&#35775;&#38382;&#19968;&#23478;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#21307;&#38498;&#65292;&#35752;&#35770;&#25193;&#22823;&#36864;&#20237;&#20891;&#20154;&#31119;&#21033;&#30340;&#12298;&#22865;&#32422;&#27861;&#26696;&#12299;&#65292;&#24182;&#20030;&#34892;&#36830;&#20219;&#31609;&#27454;&#27963;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#22269;&#38469;&#36275;&#32852;&#22899;&#36275;&#19990;&#30028;&#26479;&#65306;&#32570;&#20047;&#22899;&#25945;&#32451;&#20419;&#20351;&#20154;&#20204;&#21628;&#21505;&#26356;&#22810;&#22899;&#24615;&#36827;&#20837;&#25945;&#32451;&#24109;</title><link>https://www.scmp.com/news/asia/article/3230557/fifa-womens-world-cup-lack-female-coaches-spurs-calls-more-women-dugouts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/57218623-40f8-40df-a268-78c46876d5cb_7962e721.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#19990;&#30028;&#26479;&#23637;&#31034;&#20102;&#36817;&#24180;&#26469;&#22899;&#36275;&#22312;&#36187;&#22330;&#19978;&#21462;&#24471;&#30340;&#36827;&#27493;&#65292;&#21516;&#26102;&#20063;&#26292;&#38706;&#20102;&#36825;&#39033;&#36816;&#21160;&#21508;&#20010;&#32423;&#21035;&#32570;&#20047;&#22899;&#25945;&#32451;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36187;&#20107;&#36827;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65292;&#33521;&#26684;&#20848;&#38431;&#20027;&#25945;&#32451;&#33832;&#29747;&#23068;&#183;&#32500;&#26684;&#26364;&#65288;Sarina Wiegman&#65289;&#25104;&#20026;&#36793;&#32447;&#19978;&#21807;&#19968;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#23626;32&#38431;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#36187;&#65292;&#26377;12&#21517;&#22899;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27604;&#20363;&#20026; 37.5%&#65292;&#19982; 2019 &#24180;&#19990;&#30028;&#26479;&#23436;&#20840;&#30456;&#21516;&#65292;&#24403;&#26102;&#27861;&#22269; 24 &#25903;&#29699;&#38431;&#20013;&#26377; 9 &#25903;&#29699;&#38431;&#30001;&#22899;&#24615;&#25484;&#33333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20165;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#32780;&#19988;&#22312;&#22899;&#23376;&#27604;&#36187;&#30340;&#21508;&#20010;&#23618;&#38754;&#19978;&#37117;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#8221;&#23612;&#26085;&#21033;&#20122;&#38431;&#30340;&#32654;&#22269;&#25945;&#32451;&#20848;&#36842;&#183;&#29926;&#23572;&#24503;&#40065;&#22982;&#35828;&#65292;&#35813;&#38431;&#22312; 16 &#24378;&#36187;&#20013;&#28857;&#29699;&#22823;&#25112;&#36755;&#32473;&#20102;&#32500;&#26684;&#26364;&#29575;&#39046;&#30340;&#33521;&#26684;&#20848;&#38431;&#12290;&#8220;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#22899;&#24615;&#25945;&#32451;&#12290;&#8221;&#22312;&#36816;&#21160;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22899;&#36275;&#39640;&#24230;&#32844;&#19994;&#21270;&#30340;&#33521;&#26684;&#20848;&#65292;&#22899;&#36275;&#36229;&#32423;&#32852;&#36187;&#30340; 12 &#25903;&#29699;&#38431;&#20013;&#65292;&#26377; 5 &#25903;&#29699;&#38431;&#19978;&#36187;&#23395;&#30340;&#20027;&#25945;&#32451;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#65292;&#21253;&#25324;&#19990;&#30028;&#26479;&#65292;&#22899;&#36275;&#26368;&#36817;&#25165;&#36716;&#21521;&#32844;&#19994;&#21270;&#65292;&#29978;&#33267;&#20173;&#28982;&#26159;&#19968;&#39033;&#19994;&#20313;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#19994;&#20869;&#20154;&#22763;&#35748;&#20026;&#65292;&#19968;&#26086;&#22899;&#36275;&#31449;&#31283;&#33050;&#36319;&#65292;&#26356;&#22810;&#30340;&#22899;&#25945;&#32451;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;h3&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#26159;&#19968;&#27425;&#33392;&#38590;&#30340;&#23398;&#20064;&#32463;&#21382;&lt;/h3&gt;&lt;p&gt;&#8220;&#30007;&#24615;&#25945;&#32451;&#33258;&#28982;&#26356;&#22810;&#65292;&#8221;&#23041;&#23572;&#22763;&#20027;&#25945;&#32451;&#26480;&#29595;&#183;&#26684;&#20848;&#26480;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#22825;&#31354;&#20307;&#32946;&#12290; &#8220;&#30007;&#23376;&#27604;&#36187;&#32844;&#19994;&#21270;&#30340;&#26102;&#38388;&#35201;&#38271;&#24471;&#22810;&#65292;&#25105;&#20204;&#30475;&#21040;&#30007;&#25945;&#32451;&#36716;&#20837;&#22899;&#23376;&#27604;&#36187;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30446;&#21069;&#25152;&#22788;&#30340;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#26395;&#36825;&#19968;&#27604;&#20363;&#22312;&#26410;&#26469;&#20960;&#24180;&#20250;&#26377;&#25152;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#29616;&#26377;&#29699;&#21592;&#22312;&#32844;&#19994;&#29983;&#28079;&#32467;&#26463;&#21518;&#36716;&#21521;&#25945;&#32451;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26412;&#23626;&#19990;&#30028;&#26479;&#22899;&#25945;&#32451;&#30340;&#27604;&#20363;&#19982;&#22235;&#24180;&#21069;&#30456;&#21516;&#65292;&#20294;&#20063;&#26377;&#20010;&#21035;&#36827;&#27493;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; 1991&#24180;&#65292;&#27700;&#38738;&#38686;&#20195;&#34920;&#20013;&#22269;&#38431;&#21442;&#21152;&#39318;&#23626;&#22899;&#36275;&#19990;&#30028;&#26479;&#65292;&#24182;&#25285;&#20219;&#26412;&#23626;&#22899;&#36275;&#19990;&#30028;&#26479;&#20027;&#25945;&#32451;&#65292;&#25104;&#20026;&#20013;&#22269;&#38431;&#31532;&#19968;&#20301;&#22899;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#36825;&#31181;&#24179;&#34913;&#22312;&#26410;&#26469;&#33021;&#22815;&#24674;&#22797;&#27491;&#24120;&#65292;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#23454;&#29616;&#36825;&#19968;&#28857;&#65292;&#33267;&#23569;&#22312;&#33521;&#26684;&#20848;&#65292;&#8221;&#32500;&#26684;&#26364;&#35828;&#12290; &#8220;&#25105;&#30693;&#36947;&#22312;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#20063;&#26377;&#26426;&#20250;&#35753;&#26356;&#22810;&#22899;&#24615;&#21442;&#19982;&#27604;&#36187;&#65292;&#24076;&#26395;&#20063;&#26377;&#26356;&#22810;&#25945;&#32451;&#21442;&#19982;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#26684;&#26364;&#26159;&#22899;&#24615;&#20027;&#25945;&#32451;&#30340;&#26071;&#25163;&#65292;&#22905;&#22312; 2017 &#24180;&#38543;&#31062;&#22269;&#33655;&#20848;&#36194;&#24471;&#20102;&#27431;&#27954;&#26479;&#20896;&#20891;&#65292;&#24182;&#22312;&#20004;&#24180;&#21518;&#24102;&#39046;&#22905;&#20204;&#36827;&#20837;&#20102;&#19990;&#30028;&#26479;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22905;&#38543;&#33521;&#26684;&#20848;&#38431;&#20877;&#27425;&#36194;&#24471;&#27431;&#27954;&#26479;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#27597;&#29422;&#38431;&#26159;&#22842;&#24471;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#19990;&#30028;&#26479;&#20896;&#20891;&#30340;&#28909;&#38376;&#29699;&#38431;&#65292;&#22914;&#26524;&#22905;&#20204;&#25104;&#21151;&#30340;&#35805;&#65292;&#32500;&#26684;&#26364;&#23558;&#25104;&#20026;&#36830;&#32493;&#31532;&#19977;&#20301;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#22899;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21513;&#23572;&#183;&#22467;&#21033;&#26031;&#30340;&#24102;&#39046;&#19979;&#65292;&#32654;&#22269;&#38431;&#22312; 2015 &#24180;&#21644; 2019 &#24180;&#36830;&#32493;&#20004;&#24180;&#22842;&#24471;&#19990;&#30028;&#26479;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#38750;&#24120;&#33258;&#35946;&#8221;&#65306;&#26032;&#35199;&#20848;&#22899;&#36275;&#19990;&#30028;&#26479;&#24341;&#39046; LGBTQ &#20307;&#32946;&#36816;&#21160;&lt;/h3&gt;&lt;p&gt;&#22312;&#21069;&#19977;&#23626;&#22885;&#36816;&#20250;&#19978;&#65292;&#21152;&#25343;&#22823;&#38431;&#30340;&#36125;&#22827;&#183;&#26222;&#37324;&#26031;&#29305;&#26364;&#65288;Bev Priestman&#65289;&#12289;&#35199;&#23572;&#32500;&#23045;&#183;&#20869;&#24503;&#65288;Silvia Neid&#65289;&#65288;&#24503;&#22269;&#65289;&#21644;&#30382;&#20122;&#183;&#26705;&#24503;&#21704;&#22855;&#65288;Pia Sundhage&#65289;&#65288;&#32654;&#22269;&#65289;&#37117;&#24102;&#39046;&#29699;&#38431;&#22842;&#24471;&#20102;&#37329;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#26159;&#32487; 2003 &#24180;&#20043;&#21518;&#31532;&#20108;&#27425;&#30001;&#22899;&#24615;&#25285;&#20219;&#20004;&#20010;&#25945;&#32451;&#24109;&#30340;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19981;&#20250;&#20877;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#36203;&#26684;&#183;&#37324;&#29791;&#65288;Hege Riise&#65289;&#30340;&#25386;&#23041;&#38431;&#12289;&#22240;&#21345;&#183;&#26684;&#26519;&#26031;&#65288;Inka Grings&#65289;&#30340;&#29790;&#22763;&#38431;&#21644;&#24503;&#35199;&#34174;&#183;&#22467;&#21033;&#26031;&#65288;Desiree Ellis&#65289;&#30340;&#21335;&#38750;&#38431;&#37117;&#22312;16&#24378;&#36187;&#20013;&#34987;&#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#23572;&#24503;&#40065;&#22982;&#32844;&#19994;&#29983;&#28079;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#32654;&#22269;&#22823;&#23398;&#32423;&#21035;&#30340;&#22899;&#38431;&#25945;&#32451;&#20013;&#24230;&#36807;&#65292;&#20182;&#34920;&#31034;&#38656;&#35201;&#25237;&#36164;&#21644;&#25913;&#21464;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24182;&#19981;&#26159;&#35828;&#30007;&#20154;&#19981;&#24212;&#35813;&#24403;&#25945;&#32451;&#65292;&#8221;&#26366;&#25191;&#25945;&#36807;&#29305;&#31435;&#23612;&#36798;&#21644;&#22810;&#24052;&#21733;&#38431;&#30340;&#29926;&#23572;&#24503;&#40065;&#22982;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#20182;&#20204;&#28909;&#29233;&#22899;&#23376;&#27604;&#36187;&#65292;&#24182;&#19988;&#23545;&#27492;&#36827;&#34892;&#20102;&#25237;&#36164;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#26377;&#26426;&#20250;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#24403;&#28982;&#25105;&#20204;&#38656;&#35201;&#23545;&#22899;&#24615;&#21644;&#22899;&#24615;&#25945;&#32451;&#36827;&#34892;&#26356;&#22823;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#36825;&#20063;&#26159;&#19968;&#20010;&#8220;&#25913;&#21464;&#32769;&#30007;&#23401;&#20465;&#20048;&#37096;&#24515;&#24577;&#30340;&#38382;&#39064;&#8221;&#12290;&#22899;&#24615;&#21487;&#20197;&#25191;&#25945;&#24182;&#19988;&#38750;&#24120;&#26377;&#25928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29273;&#20080;&#21152;&#36873;&#25163;&#27931;&#24681;&#183;&#21776;&#32435;&#26862;&#34920;&#31034;&#65292;&#19981;&#24212;&#35299;&#35835;&#30007;&#24615;&#25945;&#32451;&#22312;&#20170;&#24180;&#19990;&#30028;&#26479;&#21518;&#26399;&#38454;&#27573;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#21097;&#19979;&#19968;&#21517;&#22899;&#25945;&#32451;&#65292;&#36825;&#21482;&#26159;&#21457;&#29983;&#30340;&#20107;&#24773;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#21487;&#33021;&#20250;&#36716;&#36523;&#36194;&#24471;&#19968;&#20999;&#65292;&#35841;&#30693;&#36947;&#21602;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#35745;&#21010;&#23545;&#32654;&#22269;&#22312;&#21326;&#25237;&#36164;&#23454;&#26045;&#26032;&#38480;&#21046;&#65292;&#23459;&#24067;&#25935;&#24863;&#25216;&#26415;&#36827;&#20837;&#8220;&#32039;&#24613;&#29366;&#24577;&#8221;</title><link>https://www.scmp.com/news/china/article/3230574/biden-plans-new-restrictions-us-investments-china-declares-emergency-sensitive-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 04:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/146db78c-8795-4b3d-b976-083e837eb5b0_c2a8175b.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#23459;&#24067;&#35745;&#21010;&#23545;&#32654;&#22269;&#20844;&#21496;&#22312;&#28023;&#22806;&#36827;&#34892;&#30340;&#25237;&#36164;&#23454;&#26045;&#26032;&#30340;&#38480;&#21046;&#65292;&#36825;&#26159;&#26088;&#22312;&#38459;&#27490;&#20013;&#22269;&#33719;&#24471;&#21487;&#33021;&#25439;&#23475;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#25216;&#26415;&#30340;&#19968;&#31995;&#21015;&#25514;&#26045;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#39033;&#21333;&#29420;&#20294;&#30456;&#20851;&#30340;&#20030;&#25514;&#20013;&#65292;&#30333;&#23467;&#23459;&#24067;&#8220;&#20840;&#22269;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#20197;&#24212;&#23545;&#26377;&#20851;&#22269;&#23478;&#22312;&#23545;&#36825;&#20123;&#22269;&#23478;&#30340;&#20891;&#20107;&#12289;&#24773;&#25253;&#12289;&#30417;&#35270;&#25110;&#32593;&#32476;&#33021;&#21147;&#33267;&#20851;&#37325;&#35201;&#30340;&#25935;&#24863;&#25216;&#26415;&#21644;&#20135;&#21697;&#26041;&#38754;&#21462;&#24471;&#36827;&#27493;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21450;&#20854;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#34987;&#35748;&#20026;&#26159;&#8220;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#8221;&#20013;&#21807;&#19968;&#20540;&#24471;&#20851;&#27880;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#36879;&#38706;&#65292;&#25308;&#30331;&#34892;&#25919;&#21629;&#20196;&#20013;&#30340;&#26032;&#38480;&#21046;&#26088;&#22312;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#22312;&#19977;&#20010;&#39046;&#22495;&#23545;&#20013;&#22269;&#20225;&#19994;&#30340;&#25237;&#36164;&#65306;&#8220;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#12290;&#21608;&#19977;&#35760;&#32773;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#21629;&#20196;&#36824;&#35201;&#27714;&#24314;&#31435;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#26426;&#21046;&#65292;&#8220;&#22240;&#20026;&#25105;&#20204;&#30340;&#20986;&#21475;&#31649;&#21046;&#19981;&#25552;&#20379;&#21487;&#20197;&#24110;&#21161;&#22806;&#22269;&#23545;&#25163;&#25110;&#26377;&#20851;&#22269;&#23478;&#25512;&#21160;&#22269;&#23478;&#23433;&#20840;&#25216;&#26415;&#26412;&#22303;&#21457;&#23637;&#30340;&#28023;&#22806;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#22312;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#24037;&#20855;&#22871;&#20214;&#20013;&#22686;&#21152;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#65292;&#25105;&#20204;&#27491;&#22312;&#22686;&#24378;&#32654;&#22269;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#30340;&#33021;&#21147;&#65292;&#8221;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35745;&#21010;&#36827;&#34892;&#20026;&#26399; 45 &#22825;&#30340;&#30923;&#21830;&#65292;&#24449;&#27714;&#22269;&#20869;&#21033;&#30410;&#30456;&#20851;&#32773;&#21644;&#30431;&#22269;&#30340;&#24847;&#35265;&#65292;&#20197;&#23436;&#21892;&#21644;&#28548;&#28165;&#20026;&#23454;&#29616;&#35813;&#21629;&#20196;&#30446;&#26631;&#32780;&#23454;&#26045;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#20026;&#20102;&#38480;&#21046;&#23545;&#20004;&#22269;&#20043;&#38388;&#26222;&#36890;&#36164;&#26412;&#27969;&#21160;&#30340;&#24178;&#25200;&#65292;&#35813;&#35268;&#21017;&#19981;&#20250;&#38024;&#23545;&#8220;&#34987;&#21160;&#25237;&#36164;&#8221;&#65292;&#20363;&#22914;&#25345;&#26377;&#20013;&#22269;&#19978;&#24066;&#20844;&#21496;&#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#21512;&#20316;&#20249;&#20276;&#8220;&#23558;&#20154;&#20204;&#19982;&#19987;&#23478;&#32852;&#31995;&#36215;&#26469;&#8221;&#12290; &#8220;&#20182;&#20204;&#23558;&#19982;&#20854;&#25237;&#36164;&#32452;&#21512;&#20013;&#30340;&#21508;&#20010;&#20844;&#21496;&#30456;&#20114;&#32852;&#31995;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#35201;&#36798;&#21040;&#30340;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#19981;&#38656;&#35201;&#25105;&#20204;&#30340;&#38065;&#65307;&#20182;&#20204;&#26159;&#20928;&#36164;&#26412;&#36755;&#20986;&#22269;&#65292;&#8221;&#31532;&#19977;&#20301;&#23448;&#21592;&#34917;&#20805;&#36947;&#12290; &#8220;&#20182;&#20204;&#32570;&#20047;&#30340;&#26159;&#19987;&#19994;&#30693;&#35782;&#65292;&#32780;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#19987;&#19994;&#30693;&#35782;&#36890;&#24120;&#19982;&#29305;&#23450;&#31867;&#22411;&#30340;&#25237;&#36164;&#23494;&#20999;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28041;&#21450;&#21040;&#20013;&#22269;&#32929;&#24066;&#30340;&#34987;&#21160;&#25237;&#36164;&#26102;&#65292;&#36825;&#31181;&#24773;&#20917;&#19981;&#19968;&#23450;&#20250;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#32771;&#34385;&#36890;&#36807;&#25237;&#36164;&#23457;&#26597;&#22996;&#21592;&#20250;&#23545;&#25239;&#20013;&#22269;&#8220;&#24694;&#24847;&#34892;&#20026;&#32773;&#8221;&lt;/h3&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#22768;&#26126;&#26159;&#22312;&#20182;&#31614;&#32626;&#12298;&#33455;&#29255;&#19982;&#31185;&#23398;&#27861;&#26696;&#12299;&#19968;&#21608;&#24180;&#20043;&#38469;&#21457;&#34920;&#30340;&#12290;&#35813;&#27861;&#24459;&#20026;&#33268;&#21147;&#20110;&#22312;&#32654;&#22269;&#24320;&#21457;&#21644;&#29983;&#20135;&#21322;&#23548;&#20307;&#30340;&#20844;&#21496;&#25552;&#20379;&#32422; 520 &#20159;&#32654;&#20803;&#30340;&#28608;&#21169;&#25514;&#26045;&#65292;&#26088;&#22312;&#20943;&#23569;&#32654;&#22269;&#23545;&#20013;&#22269;&#21644;&#20854;&#20182;&#24066;&#22330;&#20851;&#38190;&#38646;&#37096;&#20214;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#31561;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#25919;&#24220;&#23547;&#27714;&#23613;&#21487;&#33021;&#32553;&#23567;&#26032;&#25237;&#36164;&#38480;&#21046;&#30340;&#33539;&#22260;&#65292;&#20197;&#38480;&#21046;&#27492;&#20030;&#23545;&#21452;&#36793;&#20851;&#31995;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#24076;&#26395;&#21066;&#20943;&#24133;&#24230;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#21093;&#22842;&#20102;&#32654;&#22269;&#20844;&#21496;&#30340;&#25910;&#20837;&#65292;&#32780;&#20013;&#22269;&#21487;&#20197;&#20174;&#20854;&#20182;&#22269;&#23478;&#33719;&#24471;&#20135;&#21697;&#65292;&#25110;&#32773;&#20013;&#22269;&#20174;&#20854;&#20182;&#22269;&#23478;&#33719;&#24471;&#20135;&#21697;&#65292;&#25152;&#20197;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#20570;&#30340;&#26159;&#29421;&#38552;&#22320;&#23450;&#20041;[&#21644;]&#24037;&#20316;&#19982;&#25105;&#20204;&#30340;&#30431;&#21451;&#23601;&#36825;&#20123;&#29942;&#39048;&#25216;&#26415;&#36827;&#34892;&#21512;&#20316;&#65292;&#8221;&#38647;&#33945;&#22810;&#19978;&#20010;&#26376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#32654;&#22269;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#38480;&#21046;&#21521;&#20013;&#22269;&#25552;&#20379;&#20808;&#36827;&#25216;&#26415;&#30340;&#25514;&#26045;&#12290;&#38500;&#20102;&#23545;&#21271;&#20140;&#20891;&#20107;&#36827;&#27493;&#30340;&#25285;&#24551;&#20043;&#22806;&#65292;&#36825;&#20123;&#25514;&#26045;&#36824;&#35748;&#20026;&#65292;&#36825;&#31181;&#27969;&#21160;&#25903;&#25345;&#20013;&#22269;&#25919;&#24220;&#38215;&#21387;&#24322;&#35758;&#21644;&#25511;&#21046;&#23569;&#25968;&#27665;&#26063;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27599;&#24180;&#20173;&#28982;&#21560;&#24341;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#32654;&#22269;&#25237;&#36164;&#65292;&#21326;&#30427;&#39039;&#30340;&#35768;&#22810;&#25209;&#35780;&#21271;&#20140;&#30340;&#20154;&#35748;&#20026;&#36825;&#21487;&#33021;&#25439;&#23475;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&#20294;&#36817;&#24180;&#26469;&#65292;&#19978;&#21319;&#36235;&#21183;&#26377;&#25152;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#33635;&#40718;&#38598;&#22242;&#20272;&#35745;&#65292;&#32654;&#22269;&#23545;&#21326;&#30452;&#25509;&#25237;&#36164;&#24050;&#20174;2005&#24180;&#33267;2018&#24180;&#30340;&#24179;&#22343;&#27599;&#24180;140&#20159;&#32654;&#20803;&#31283;&#23450;&#22312;2018&#24180;&#33267;&#20170;&#30340;&#24179;&#22343;&#27599;&#24180;100&#20159;&#32654;&#20803;&#12290;&#30001;&#20110;&#20013;&#22269;&#22240;&#26032;&#20896;&#32954;&#28814; (Covid-19) &#30123;&#24773;&#32780;&#23454;&#26045;&#20005;&#26684;&#30340;&#23553;&#38145;&#25514;&#26045;&#65292;&#27492;&#31867;&#25237;&#36164;&#23558;&#22312; 2022 &#24180;&#38477;&#33267; 20 &#24180;&#26469;&#30340;&#26368;&#20302;&#28857; 82 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#33635;&#40718;&#21672;&#35810;&#20851;&#20110;&#32654;&#22269;&#22312;&#21326;&#39118;&#38505;&#25237;&#36164;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#25237;&#36164;&#39069;&#20026; 13 &#20159;&#32654;&#20803;&#65292;&#21019; 10 &#24180;&#26469;&#26032;&#20302;&#65292;&#20302;&#20110; 2018 &#24180; 144 &#20159;&#32654;&#20803;&#30340;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#24067;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#20043;&#38469;&#65292;&#20004;&#20826;&#35758;&#21592;&#22312;&#22269;&#20250;&#21457;&#34920;&#20102;&#21636;&#21636;&#36924;&#20154;&#30340;&#35328;&#35770;&#65292;&#24182;&#37319;&#21462;&#20102;&#31435;&#27861;&#34892;&#21160;&#65292;&#35797;&#22270;&#38480;&#21046;&#32654;&#22269;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#19968;&#20307;&#21270;&#12290;&#20854;&#20013;&#21253;&#25324;&#26088;&#22312;&#21066;&#20943;&#23545;&#20013;&#22269;&#20225;&#19994;&#25237;&#36164;&#30340;&#27861;&#26696;&#21644;&#20854;&#20182;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20247;&#35758;&#38498;&#20013;&#32654;&#25112;&#30053;&#31454;&#20105;&#29305;&#21035;&#22996;&#21592;&#20250;&#35201;&#27714;&#36125;&#33713;&#24503;&#8212;&#8212;&#20840;&#29699;&#26368;&#22823;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#65292;&#25454;&#25253;&#36947;&#31649;&#29702;&#30528; 8.6 &#19975;&#20159;&#32654;&#20803;&#8212;&#8212;&#25552;&#20379;&#20854;&#25345;&#26377;&#30340;&#20013;&#22269;&#20225;&#19994;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#26681;&#25454;&#35813;&#23567;&#32452; 7 &#26376; 31 &#26085;&#33268;&#36125;&#33713;&#24503;&#39318;&#24109;&#25191;&#34892;&#23448;&#21171;&#20262;&#26031;&#183;&#33452;&#20811;&#30340;&#19968;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#21442;&#35758;&#38498;&#25552;&#20986;&#20102;&#19968;&#39033;&#20004;&#20826;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#23558;&#38459;&#27490;&#32852;&#37030;&#38599;&#21592;&#30340;&#36864;&#20241;&#35745;&#21010;&#20013;&#21253;&#25324;&#20013;&#22269;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#36825;&#26159;&#19968;&#31995;&#21015;&#26088;&#22312;&#38480;&#21046;&#32654;&#22269;&#23454;&#20307;&#36164;&#21161;&#25216;&#26415;&#33021;&#21147;&#30340;&#27861;&#24459;&#21644;&#34892;&#25919;&#21629;&#20196;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#12290;&#21361;&#23475;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32435;&#31246;&#20154;&#21644;&#20648;&#25143;&#20445;&#25252;&#27861;&#26696;&#12299;&#23558;&#38459;&#27490;&#32852;&#37030;&#36864;&#20241;&#35745;&#21010;&#25237;&#36164;&#20110;&#20013;&#22269;&#12289;&#20234;&#26391;&#12289;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#25110;&#19982;&#20013;&#22269;&#12289;&#20234;&#26391;&#12289;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#20844;&#21496;&#65292;&#35813;&#27861;&#26696;&#30001;&#22235;&#20301;&#20197;&#25512;&#21160;&#21453;&#21326;&#20030;&#25514;&#32780;&#38395;&#21517;&#30340;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#21457;&#36215;&#65292;&#20854;&#20013;&#21253;&#25324;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#39532;&#21487;&#21346;&#27604;&#22885;&#8212;&#8212;&#20197;&#21450;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#29645;&#22958;&#183;&#27801;&#27427;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#31105;&#27490;&#30340;&#20844;&#21496;&#19981;&#20165;&#21253;&#25324;&#24635;&#37096;&#20301;&#20110;&#22235;&#20010;&#30446;&#26631;&#22269;&#23478;&#20043;&#19968;&#25110;&#22312;&#36825;&#20123;&#22269;&#23478;&#30340;&#20132;&#26131;&#25152;&#19978;&#24066;&#30340;&#20844;&#21496;&#65292;&#36824;&#21253;&#25324;&#19968;&#21322;&#20197;&#19978;&#25910;&#20837;&#26469;&#33258;&#36825;&#20123;&#22269;&#23478;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#31105;&#27490;&#30340;&#20844;&#21496;&#19981;&#20165;&#21253;&#25324;&#24635;&#37096;&#20301;&#20110;&#22235;&#20010;&#30446;&#26631;&#22269;&#23478;&#20043;&#19968;&#25110;&#22312;&#36825;&#20123;&#22269;&#23478;&#30340;&#20132;&#26131;&#25152;&#19978;&#24066;&#30340;&#20844;&#21496;&#65292;&#36824;&#21253;&#25324;&#19968;&#21322;&#20197;&#19978;&#25910;&#20837;&#26469;&#33258;&#36825;&#20123;&#22269;&#23478;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#31435;&#27861;&#32773;&#19968;&#30452;&#25512;&#21160;&#35774;&#31435;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#22996;&#21592;&#20250;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#25237;&#36164;&#32773;&#19981;&#20250;&#24110;&#21161;&#25552;&#39640;&#20013;&#22269;&#30340;&#20891;&#20107;&#33021;&#21147;&#12290;&#36825;&#19968;&#27010;&#24565;&#21253;&#21547;&#22312;&#12298;&#33455;&#29255;&#19982;&#31185;&#23398;&#27861;&#26696;&#12299;&#30340;&#26089;&#26399;&#29256;&#26412;&#20013;&#65292;&#35813;&#27861;&#26696;&#20110;&#21435;&#24180;&#36890;&#36807;&#65292;&#20294;&#27809;&#26377;&#21253;&#21547;&#36825;&#19968;&#27010;&#24565;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 04:20:02 +0800</pubDate></item></channel></rss>