<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#27861;&#22269;&#21069;&#24635;&#32479;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&#22240;&#21033;&#27604;&#20122;&#31454;&#36873;&#36164;&#37329;&#25351;&#25511;&#38754;&#20020;&#23457;&#21028;</title><link>https://www.scmp.com/news/world/europe/article/3232379/ex-french-president-nicolas-sarkozy-faces-trial-over-charges-libyan-campaign-financing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 01:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/4ef6602c-19cc-42db-9b3e-88a03f6e69a3_0bb0a6d6.jpg" width="100%"&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21608;&#20116;&#34920;&#31034;&#65292;&#27861;&#22269;&#21069;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#33832;&#31185;&#40784;&#23558;&#20110; 2025 &#24180;&#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#20182;&#20174;&#24050;&#25925;&#21033;&#27604;&#20122;&#29420;&#35009;&#32773;&#31302;&#38463;&#36808;&#23572;&#183;&#21345;&#25166;&#33778;&#37027;&#37324;&#25910;&#21463;&#37329;&#38065;&#26469;&#36164;&#21161;&#20182;&#30340;&#19968;&#39033;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#23450;&#20110; 2025 &#24180; 1 &#26376;&#33267; 4 &#26376;&#36827;&#34892;&#65292;&#24182;&#23558;&#21548;&#21462;&#29190;&#28856;&#24615;&#35777;&#25454;&#65292;&#35777;&#26126;&#36825;&#20301;&#21491;&#32764;&#20998;&#23376;&#23494;&#35851;&#20174;&#21033;&#27604;&#20122;&#39046;&#23548;&#20154;&#37027;&#37324;&#33719;&#21462;&#29616;&#37329;&#65292;&#38750;&#27861;&#36164;&#21161;&#20182; 2007 &#24180;&#31454;&#36873;&#27861;&#22269;&#24635;&#32479;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#33258;&#19978;&#20219;&#20197;&#26469;&#19968;&#30452;&#38754;&#20020;&#19968;&#31995;&#21015;&#27861;&#24459;&#38382;&#39064;&#65292;&#20182;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#8212;&#8212;&#36825;&#26159;&#20182;&#38754;&#20020;&#30340;&#26368;&#20005;&#37325;&#30340;&#25351;&#25511;&#65292;&#20063;&#21487;&#33021;&#23545;&#20182;&#26412;&#24050;&#20005;&#37325;&#21463;&#25439;&#30340;&#22768;&#35465;&#36896;&#25104;&#26368;&#22823;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 68 &#23681;&#30340;&#32769;&#20154;&#24050;&#22240;&#33104;&#36133;&#21644;&#20197;&#26435;&#35851;&#31169;&#32618;&#20004;&#27425;&#34987;&#23450;&#32618;&#65292;&#28041;&#21450;&#35797;&#22270;&#24433;&#21709;&#27861;&#23448;&#21644;&#31454;&#36873;&#34701;&#36164;&#31561;&#19981;&#21516;&#26696;&#20214;&#12290;&#20182;&#23545;&#36825;&#20004;&#39033;&#21028;&#20915;&#22343;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#28041;&#23244;&#21033;&#27604;&#20122;&#34701;&#36164;&#32780;&#38754;&#20020;&#23457;&#21028;&#30340;&#21478;&#22806; 12 &#20154;&#20013;&#65292;&#26377;&#19968;&#20123;&#37325;&#37327;&#32423;&#20154;&#29289;&#65292;&#22914;&#33832;&#31185;&#40784;&#30340;&#21069;&#24471;&#21147;&#21161;&#25163;&#20811;&#27931;&#24503;&#183;&#21476;&#23433;&#29305; (Claude Gueant)&#12289;&#26102;&#20219;&#31454;&#36873;&#34701;&#36164;&#36127;&#36131;&#20154;&#22467;&#37324;&#20811;&#183;&#27779;&#23572;&#29305; (Eric Woerth) &#20197;&#21450;&#21069;&#37096;&#38271;&#24067;&#37324;&#26031;&#183;&#22885;&#23572;&#29305;&#24343; (Brice Hortefeux)&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#26159;&#30001;&#35843;&#26597;&#32593;&#31449; Mediapart &#30340;&#29190;&#26009;&#24341;&#21457;&#30340;&#65292;&#35813;&#32593;&#31449;&#21457;&#24067;&#20102;&#19968;&#20221;&#25991;&#20214;&#65292;&#25454;&#31216;&#26174;&#31034;&#21345;&#25166;&#33778;&#21516;&#24847;&#21521;&#33832;&#31185;&#40784;&#25552;&#20379;&#39640;&#36798; 5000 &#19975;&#27431;&#20803;&#65288;5400 &#19975;&#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#24403;&#21271;&#32422;&#25903;&#25345;&#30340;&#20891;&#38431;&#20934;&#22791;&#23558;&#21345;&#25166;&#33778;&#36214;&#19979;&#21488;&#26102;&#65292;&#29420;&#35009;&#32773;&#30340;&#20799;&#23376;&#36187;&#20041;&#22827;&#183;&#20234;&#26031;&#20848;&#20063;&#20844;&#24320;&#34920;&#31034;&#65292;&#33832;&#31185;&#40784;&#24517;&#39035;&#8220;&#24402;&#36824;&#20182;&#20174;&#21033;&#27604;&#20122;&#25343;&#36208;&#30340;&#29992;&#20110;&#31454;&#36873;&#27963;&#21160;&#30340;&#36164;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21644;&#21033;&#27604;&#20122;&#39046;&#23548;&#20154;&#26377;&#30528;&#20196;&#20154;&#24778;&#35766;&#30340;&#21451;&#22909;&#20851;&#31995;&#65292;&#33832;&#31185;&#40784;&#22312;&#24403;&#36873;&#20960;&#20010;&#26376;&#21518;&#23545;&#27861;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26102;&#65292;&#23601;&#35753;&#36825;&#20301;&#21033;&#27604;&#20122;&#24378;&#20154;&#22312;&#29233;&#20029;&#33293;&#23467;&#23545;&#38754;&#25645;&#24314;&#20102;&#36125;&#37117;&#22240;&#24080;&#31735;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#27861;&#38498;&#32500;&#25345;&#33832;&#31185;&#40784;&#36138;&#27745;&#26696;&#21028;&#20915; &#24517;&#39035;&#20329;&#25140;&#30005;&#23376;&#26631;&#31614;&lt;/h3&gt;&lt;p&gt;&#21453;&#33104;&#36133;&#26426;&#26500;&#22799;&#23572;&#24052;&#30340;&#24459;&#24072;&#25991;&#26862;&#29305;&#183;&#24067;&#20262;&#21152;&#26031;(Vincent Brengarth)&#23545;&#8220;&#35843;&#26597;&#24403;&#23616;&#26497;&#20854;&#20005;&#26684;&#30340;&#24037;&#20316;&#8221;&#34920;&#31034;&#36190;&#36175;&#65292;&#20182;&#35828;&#36825;&#8220;&#20026;&#32477;&#23545;&#21382;&#21490;&#24615;&#30340;&#23457;&#21028;&#24320;&#36767;&#20102;&#36947;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#27861;&#26032;&#31038;&#35810;&#38382;&#33832;&#31185;&#40784;&#26102;&#65292;&#20182;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#20182;&#19968;&#20877;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#22312;&#21608;&#19977;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#37325;&#30003;&#65292;&#20182;&#27809;&#26377;&#25386;&#29992;&#8220;&#19968;&#20998;&#38065;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24459;&#24072;&#20986;&#36523;&#30340;&#25919;&#27835;&#23478;&#22312;&#20219;&#32844;&#26399;&#38388;&#19982;&#27468;&#25163;&#20860;&#27169;&#29305;&#21345;&#25289;&#183;&#24067;&#40065;&#23612;&#32467;&#23130;&#65292;&#38754;&#20020;&#33104;&#36133;&#12289;&#29359;&#32618;&#22242;&#20249;&#12289;&#38750;&#27861;&#31454;&#36873;&#34701;&#36164;&#21644;&#20849;&#35851;&#28389;&#29992;&#21033;&#27604;&#20122;&#20844;&#20849;&#36164;&#37329;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#35777;&#35789;&#20013;&#34920;&#31034;&#65292;&#33832;&#31185;&#40784;&#21644;&#21345;&#25166;&#33778;&#20043;&#38388;&#31614;&#35746;&#20102;&#19968;&#39033;&#8220;&#33104;&#36133;&#21327;&#35758;&#8221;&#65292;&#26681;&#25454;&#35813;&#21327;&#35758;&#65292;&#21345;&#25166;&#33778;&#23558;&#33719;&#24471;&#8220;&#22806;&#20132;&#12289;&#32463;&#27982;&#21644;&#27861;&#24459;&#36180;&#20607;&#8221;&#65292;&#20197;&#25442;&#21462;&#36825;&#31508;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#38134;&#34892;&#36716;&#36134;&#25110;&#29616;&#37329;&#30340;&#30830;&#20991;&#35777;&#25454;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#26681;&#25454;&#8220;&#21069;&#21033;&#27604;&#20122;&#23448;&#21592;&#30340;&#19968;&#31995;&#21015;&#19968;&#33268;&#22768;&#26126;&#8221;&#26469;&#35777;&#26126;&#20182;&#20204;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#36824;&#22240;&#21487;&#33021;&#35797;&#22270;&#21521;&#20851;&#38190;&#26816;&#26041;&#35777;&#20154;&#40784;&#20122;&#24503;&#183;&#22612;&#22522;&#19969;&#65288;Ziad Takieddine&#65289;&#26045;&#21387;&#32780;&#21463;&#21040;&#35843;&#26597;&#12290;&#40784;&#20122;&#24503;&#183;&#22612;&#22522;&#19969;&#26159;&#19968;&#21517;&#27861;&#35028;&#40654;&#24052;&#23273;&#21830;&#20154;&#65292;&#20182;&#22312; 2020 &#24180;&#31361;&#28982;&#25764;&#22238;&#20102;&#33258;&#24049;&#30340;&#23450;&#32618;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#22522;&#19969;&#22768;&#31216;&#65292;&#20182;&#22312; 2006 &#24180;&#21644; 2007 &#24180;&#20132;&#20184;&#20102;&#19977;&#20010;&#35013;&#26377;&#24635;&#35745; 500 &#19975;&#27431;&#20803;&#65288;615 &#19975;&#32654;&#20803;&#65289;&#29616;&#37329;&#30340;&#25163;&#25552;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#26368;&#36817;&#20960;&#21608;&#20877;&#27425;&#25104;&#20026;&#27861;&#22269;&#26032;&#38395;&#28966;&#28857;&#65292;&#27492;&#21069;&#20182;&#20986;&#29256;&#20102;&#31532;&#20108;&#21367;&#22238;&#24518;&#24405;&#65292;&#24182;&#26263;&#31034;&#21435;&#24180;&#20811;&#37324;&#22982;&#26519;&#23467;&#20837;&#20405;&#21518;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#22320;&#21306;&#21487;&#33021;&#38656;&#35201;&#34987;&#25215;&#35748;&#20026;&#20420;&#32599;&#26031;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;2014&#24180;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#29616;&#22312;&#20173;&#23646;&#20110;&#20420;&#32599;&#26031;&#65292;&#8220;&#20219;&#20309;&#22238;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#37117;&#26159;&#19968;&#31181;&#24187;&#24819;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;&lt;/h3&gt;&lt;p&gt;2008&#24180;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#20837;&#20405;&#26684;&#40065;&#21513;&#20122;&#21518;&#65292;&#33832;&#31185;&#40784;&#22312;&#20420;&#32599;&#26031;&#20174;&#26684;&#40065;&#21513;&#20122;&#37096;&#20998;&#25764;&#20891;&#30340;&#35848;&#21028;&#20013;&#21457;&#25381;&#20102;&#20027;&#23548;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20182;&#30340;&#24635;&#29702;&#24343;&#26391;&#32034;&#29926;&#183;&#33778;&#27704;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#20445;&#25345;&#30528;&#21451;&#22909;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#22312; 2019 &#24180;&#25285;&#20219;&#39038;&#38382;&#26399;&#38388;&#25910;&#21040;&#20420;&#32599;&#26031;&#20445;&#38505;&#20844;&#21496; Reso-Garantia &#30340; 300 &#19975;&#27431;&#20803;&#20184;&#27454;&#21518;&#65292;&#38754;&#20020;&#30528;&#21487;&#33021;&#23384;&#22312;&#30340;&#28508;&#22312;&#24433;&#21709;&#21147;&#20828;&#21806;&#30340;&#21333;&#29420;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#25104;&#20026;&#31532;&#19968;&#20301;&#34987;&#35686;&#26041;&#25304;&#30041;&#30340;&#21069;&#24635;&#32479;&#65292;&#20294;&#20182;&#24182;&#19981;&#26159;&#31532;&#19968;&#20010;&#22240;&#33104;&#36133;&#32780;&#34987;&#23450;&#32618;&#30340;&#21069;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#20182;&#30340;&#21069;&#20219;&#38597;&#20811;&#183;&#24076;&#25289;&#20811;&#22240;&#25285;&#20219;&#24052;&#40654;&#24066;&#38271;&#26399;&#38388;&#36138;&#27745;&#21644;&#28389;&#29992;&#20844;&#20849;&#36164;&#37329;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#32531;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33832;&#31185;&#40784;&#20004;&#27425;&#34987;&#23450;&#32618;&#65292;&#20294;&#20182;&#30446;&#21069;&#27809;&#26377;&#38754;&#20020;&#20837;&#29425;&#30340;&#23041;&#32961;&#65292;&#21487;&#20197;&#36890;&#36807;&#20329;&#25140;&#30005;&#23376;&#25163;&#29615;&#26381;&#21009;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#22823;&#33521;&#21338;&#29289;&#39302;&#39302;&#38271;&#22240;&#22833;&#31363;&#29289;&#21697;&#36766;&#32844;</title><link>https://www.scmp.com/news/world/europe/article/3232378/british-museum-director-quits-over-stolen-items?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 00:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/f28b3289-250e-4f32-8c7f-13a78e1b9dde_2a0a8f11.jpg" width="100%"&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#39302;&#38271;&#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#25215;&#35748;&#21338;&#29289;&#39302;&#23545;&#20854;&#34255;&#21697;&#22833;&#31363;&#20107;&#20214;&#30340;&#35843;&#26597;&#22833;&#36133;&#21518;&#65292;&#20182;&#23558;&#31435;&#21363;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#26126;&#24180;&#31163;&#32844;&#30340;&#24503;&#22269;&#33402;&#26415;&#21382;&#21490;&#23398;&#23478;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572;(Hartwig Fischer)&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#27809;&#26377;&#23545;&#19968;&#21517;&#21592;&#24037;&#21487;&#33021;&#20599;&#31363;&#29289;&#21697;&#30340;&#35686;&#21578;&#20570;&#20986;&#20805;&#20998;&#22238;&#24212;&#65292;&#22833;&#35823;&#8220;&#26368;&#32456;&#24517;&#39035;&#30001;&#20182;&#25215;&#25285;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#20960;&#22825;&#25105;&#19968;&#30452;&#22312;&#35814;&#32454;&#22238;&#39038;&#22823;&#33521;&#21338;&#29289;&#39302;&#22833;&#31363;&#20107;&#20214;&#20197;&#21450;&#23545;&#36825;&#20123;&#20107;&#20214;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#26126;&#26174;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#27809;&#26377;&#20570;&#20986;&#24212;&#26377;&#30340;&#20840;&#38754;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20215;&#20540; 63,000 &#32654;&#20803;&#30340;&#22823;&#33521;&#21338;&#29289;&#39302;&#22833;&#31363;&#29664;&#23453;&#22312; eBay &#19978;&#20197; 50 &#32654;&#20803;&#21806;&#20986;&lt;/h3&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#26159;&#19990;&#30028;&#19978;&#21442;&#35266;&#20154;&#25968;&#26368;&#22810;&#30340;&#21338;&#29289;&#39302;&#20043;&#19968;&#65292;&#20063;&#26159;&#20262;&#25958;&#26368;&#21463;&#27426;&#36814;&#30340;&#26053;&#28216;&#26223;&#28857;&#20043;&#19968;&#65292;&#35813;&#21338;&#29289;&#39302;&#19978;&#21608;&#34920;&#31034;&#65292;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#22240;&#20844;&#20803;&#21069; 15 &#19990;&#32426;&#33267;&#20844;&#20803; 19 &#19990;&#32426;&#30340;&#40644;&#37329;&#29664;&#23453;&#21644;&#23453;&#30707;&#31561;&#29289;&#21697;&#34987;&#30423;&#65292;&#32780;&#34987;&#35299;&#38599;&#12290;&#34987;&#21457;&#29616;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#33521;&#22269;&#21069;&#36130;&#25919;&#37096;&#38271;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#25285;&#20219;&#20027;&#24109;&#30340;&#21338;&#29289;&#39302;&#33891;&#20107;&#20250;&#25509;&#21463;&#20102;&#36153;&#33293;&#23572;&#30340;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#28165;&#26970;&#36825;&#19968;&#28857;&#65306;&#25105;&#20204;&#23558;&#35299;&#20915;&#38382;&#39064;&#65292;&#8221;&#22885;&#26031;&#26412;&#35828;&#12290; &#8220;&#21338;&#29289;&#39302;&#32937;&#36127;&#30528;&#20195;&#20195;&#30456;&#20256;&#30340;&#20351;&#21629;&#12290;&#25105;&#20204;&#20250;&#23398;&#20064;&#65292;&#24674;&#22797;&#20449;&#24515;&#65292;&#20540;&#24471;&#20877;&#27425;&#21463;&#21040;&#38054;&#20329;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 00:50:02 +0800</pubDate></item><item><title>&#20197;&#20013;&#22269;&#20026;&#39318;&#30340;&#32463;&#27982;&#38598;&#22242;&#37329;&#30742;&#22269;&#23478;&#30340;&#25193;&#24352;&#22914;&#20309;&#22686;&#24378;&#20154;&#27665;&#24065;&#30340;&#20840;&#29699;&#24433;&#21709;&#21147;</title><link>https://www.scmp.com/economy/china-economy/article/3232319/how-expanding-china-led-economic-bloc-brics-adds-yuans-global-clout?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/47717244-bbec-4bd5-b82d-749c8092d1c2_bbc47db9.jpg" width="100%"&gt;&lt;p&gt;&#21463;&#20013;&#22269;&#24433;&#21709;&#30340;&#20840;&#29699;&#26368;&#22823;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#30340;&#25193;&#22823;&#39044;&#35745;&#23558;&#20351;&#20154;&#27665;&#24065;&#22312;&#20840;&#29699;&#36152;&#26131;&#20013;&#21457;&#25381;&#26356;&#24378;&#22823;&#30340;&#20316;&#29992;&#65292;&#25104;&#21592;&#22269;&#24050;&#32463;&#22312;&#35752;&#35770;&#22914;&#20309;&#22312;&#36152;&#26131;&#20013;&#20351;&#29992;&#26412;&#22269;&#36135;&#24065;&#65292;&#32780;&#19981;&#26159;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#30340;&#37329;&#30742;&#22269;&#23478;&#21608;&#20108;&#22312;&#21335;&#38750;&#21516;&#24847;&#20174; 1 &#26376; 1 &#26085;&#36215;&#22686;&#21152; 6 &#20010;&#26032;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#23558;&#19982;&#29616;&#26377;&#37325;&#37327;&#32423;&#22269;&#23478;&#19968;&#36215;&#32452;&#25104;&#19968;&#20010;&#26088;&#22312;&#20419;&#36827;&#36152;&#26131;&#21644;&#21457;&#23637;&#32780;&#19981;&#36807;&#24230;&#20381;&#36182;&#21457;&#36798;&#22269;&#23478;&#30340;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#36130;&#38271;&#21644;&#22830;&#34892;&#34892;&#38271;&#23558;&#22312;&#19979;&#27425;&#23792;&#20250;&#19978;&#25253;&#21578;&#25104;&#21592;&#22269;&#20043;&#38388;&#20351;&#29992;&#26412;&#24065;&#36827;&#34892;&#36152;&#26131;&#30340;&#21487;&#33021;&#24615;&#12290;&#30001;&#20110;&#20013;&#22269;&#22312;&#22269;&#38469;&#36152;&#26131;&#20013;&#30340;&#24433;&#21709;&#21147;&#65292;&#20154;&#27665;&#24065;&#39044;&#35745;&#23558;&#20027;&#23548;&#20182;&#20204;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#25317;&#26377;&#30707;&#27833;&#12289;&#38596;&#21402;&#30340;&#36130;&#21147;&#21644;&#25112;&#30053;&#20301;&#32622;&#65306;&#20998;&#26512;&#24072;&lt;/h3&gt;&lt;p&gt;&#8220;&#65288;&#20013;&#22269;&#65289;&#23558;&#25104;&#20026;&#33310;&#21488;&#20013;&#24515;&#65292;&#22240;&#20026;&#23427;&#25317;&#26377;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#21644;&#26368;&#22823;&#30340;&#36152;&#26131;&#37327;&#65292;&#8221;&#26032;&#21152;&#22369; ING &#20122;&#22826;&#22320;&#21306;&#30740;&#31350;&#20027;&#31649;&#32599;&#20271;&#29305;&#183;&#21345;&#20869;&#23572; (Robert Carnell) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#19994;&#26381;&#21153;&#20844;&#21496; Dezan Shira &amp;amp; Associates &#22312;&#26412;&#21608;&#30340;&#22312;&#32447;&#31616;&#25253;&#20013;&#34920;&#31034;&#65292;&#21435;&#24180;&#20013;&#22269;&#19982;&#20854;&#20182;&#22235;&#20010;&#37329;&#30742;&#22269;&#23478;&#30340;&#36152;&#26131;&#39069;&#32422;&#20026; 4500 &#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#20420;&#32599;&#26031;&#20026; 1900 &#20159;&#32654;&#20803;&#65292;&#24052;&#35199;&#20026; 1660 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#32463;&#27982;&#30740;&#31350;&#20844;&#21496; 5 &#26376;&#20221;&#25253;&#36947;&#65292;&#33707;&#26031;&#31185;&#39044;&#35745;&#27599;&#26376;&#36824;&#23558;&#36141;&#20080;&#20215;&#20540;&#32422; 2 &#20159;&#32654;&#20803;&#30340;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#23558;&#20013;&#22269;&#35270;&#20026;&#20854;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#21435;&#24180;&#20013;&#21360;&#36152;&#26131;&#39069;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;1360&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#21608;&#22235;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#24050;&#27880;&#24847;&#21040;&#20840;&#29699;&#20351;&#29992;&#26412;&#24065;&#20197;&#21450;&#36328;&#22659;&#36152;&#26131;&#26367;&#20195;&#32467;&#31639;&#26041;&#24335;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#8220;&#20934;&#22791;&#25506;&#32034;&#25913;&#21892;&#20840;&#29699;&#37329;&#34701;&#26550;&#26500;&#31283;&#23450;&#24615;&#12289;&#21487;&#38752;&#24615;&#21644;&#20844;&#24179;&#24615;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;15&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#25193;&#22823;&#20154;&#27665;&#24065;&#30340;&#20351;&#29992;&#65292;&#32463;&#27982;&#23398;&#23478;&#31216;&#36825;&#26159;&#23545;&#20854;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#23545;&#25163;&#32654;&#22269;&#27861;&#23450;&#36135;&#24065;&#30340;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36135;&#24065;&#20817;&#25442;&#30340;&#27861;&#24459;&#21644;&#32467;&#26500;&#24615;&#38556;&#30861;&#65292;&#21152;&#19978;&#23545;&#20013;&#22269;&#32463;&#27982;&#30340;&#19981;&#23433;&#65292;&#38480;&#21046;&#20102;&#20154;&#27665;&#24065;&#22312;&#28023;&#22806;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#39321;&#28207;&#22823;&#23398;&#37329;&#34701;&#23398;&#35762;&#24231;&#25945;&#25480;&#38472;&#24535;&#27494;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#29992;&#20110;&#20013;&#22269;&#19982;&#26126;&#24180;&#36215;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#30340;&#20116;&#20010;&#22269;&#23478;&#20043;&#38388;&#30340;&#25903;&#20184;&#65292;&#20182;&#25351;&#30340;&#26159;&#38463;&#26681;&#24311;&#12289;&#24052;&#35199;&#12289;&#20234;&#26391;&#12289;&#20420;&#32599;&#26031;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#21452;&#36793;&#36152;&#26131;&#20851;&#31995;&#37117;&#22312;&#19978;&#21319;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#31561;&#37329;&#30742;&#22269;&#23478;&#21487;&#20197;&#21033;&#29992;&#20154;&#27665;&#24065;&#26469;&#24110;&#21161;&#32469;&#36807;&#32654;&#22269;&#30340;&#21046;&#35009;&#12290;&#31532;&#19977;&#26041;&#22269;&#23478;&#20043;&#38388;&#30340;&#27492;&#31867;&#20154;&#27665;&#24065;&#32467;&#31639;&#24050;&#32463;&#20986;&#29616;&#65292;&#20363;&#22914;&#23391;&#21152;&#25289;&#22269;&#21644;&#20420;&#32599;&#26031;&#21516;&#24847;&#20351;&#29992;&#20154;&#27665;&#24065;&#26469;&#25903;&#20184;&#33707;&#26031;&#31185;&#22312;&#21335;&#20122;&#22269;&#23478;&#24314;&#35774;&#30340;&#26680;&#30005;&#31449;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36824;&#20026;&#26102;&#23578;&#26089;&#8221;&#65292;&#20294;&#23391;&#21152;&#25289;&#22269;&#19982;&#20420;&#32599;&#26031;&#30340;&#20154;&#27665;&#24065;&#21327;&#35758;&#20026;&#21271;&#20140;&#25171;&#24320;&#20102;&#22823;&#38376;&lt;/h3&gt;&lt;p&gt;&#8220;&#37329;&#30742;&#22269;&#23478;&#30340;&#36825;&#19968;&#20030;&#21160;&#26174;&#28982;&#21066;&#24369;&#20102;&#32654;&#22269;&#30340;&#23454;&#21147;&#21644;&#22320;&#32536;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#8221;&#38750;&#27954;&#30740;&#31350;&#21338;&#22763;&#24067;&#25289;&#23612;&#183;&#21513;&#21033;&#35828;&#12290;&#21704;&#20315;&#22823;&#23398;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28041;&#21450;&#32654;&#20803;&#30340;&#20132;&#26131;&#28041;&#21450;&#32654;&#22269;&#25919;&#24220;&#65292;&#32654;&#22269;&#25919;&#24220;&#21033;&#29992;[&#32654;&#20803;]&#26469;&#30417;&#31649;&#20854;&#20182;&#22269;&#23478;&#30340;&#34892;&#20026;&#65292;&#8221;&#21513;&#21033;&#35828;&#12290; &#8220;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#31181;&#26435;&#21147;&#20026;&#32654;&#22269;&#25552;&#20379;&#20102;&#23454;&#26045;&#21046;&#35009;&#30340;&#25163;&#27573;&#65292;&#36825;&#24688;&#24688;&#26159;&#20891;&#20107;&#21147;&#37327;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#32654;&#20803;&#30340;&#20027;&#23548;&#22320;&#20301;&#20063;&#24847;&#21619;&#30528;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#37117;&#21463;&#21040;&#32654;&#22269;&#36130;&#25919;&#21644;&#36135;&#24065;&#25919;&#31574;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#26080;&#35770;&#22909;&#22351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#22235;&#26376;&#20221;&#34920;&#31034;&#65292;&#23427;&#23558;&#29992;&#20154;&#27665;&#24065;&#32780;&#19981;&#26159;&#32654;&#20803;&#25903;&#20184;&#20174;&#20013;&#22269;&#30340;&#36827;&#21475;&#65292;&#22240;&#20026;&#32654;&#20803;&#20379;&#24212;&#19981;&#36275;&#12290; 2018&#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#36890;&#36135;&#33192;&#32960;&#21644;&#22269;&#20869;&#32463;&#27982;&#21387;&#21147;&#65292;&#36825;&#20010;&#20013;&#31561;&#25910;&#20837;&#21335;&#32654;&#22269;&#23478;&#38754;&#20020;&#26412;&#22269;&#36135;&#24065;&#24555;&#36895;&#36140;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20154;&#27665;&#24065;&#21462;&#20195;&#27431;&#20803;&#25104;&#20026;&#24052;&#35199;&#31532;&#20108;&#22823;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#22269;&#38469;&#20107;&#21153;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#21476;&#26031;&#22612;&#27779;&#8203;&#8203;&#183;&#24503;&#21345;&#29926;&#30053;&#34920;&#31034;&#65292;&#25215;&#35748;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#20234;&#26391;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#23558;&#20419;&#36827;&#24403;&#22320;&#36135;&#24065;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#32654;&#20803;&#21487;&#33021;&#20250;&#32487;&#32493;&#22312;&#37329;&#30742;&#22269;&#23478;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#21345;&#20869;&#23572;&#34920;&#31034;&#65292;&#32654;&#20803;&#20132;&#26131;&#24179;&#21488;&#30456;&#23545;&#23481;&#26131;&#33719;&#24471;&#65292;&#32780;&#19988;&#28857;&#24046;&#8220;&#31364;&#8221;&#12290;&#28857;&#24046;&#26159;&#25351;&#20132;&#26131;&#30340;&#20080;&#20215;&#21644;&#35201;&#20215;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#24179;&#30740;&#31350;&#25152;&#20122;&#27954;&#20013;&#24515;&#39640;&#32423;&#21335;&#20122;&#19987;&#23478;&#33832;&#31859;&#23572;&#183;&#25289;&#23572;&#29926;&#23612;&#34920;&#31034;&#65292;&#21360;&#24230;&#21487;&#33021;&#20250;&#23547;&#27714;&#26356;&#22810;&#20197;&#21346;&#27604;&#36827;&#34892;&#37329;&#30742;&#22269;&#23478;&#36152;&#26131;&#65292;&#20294;&#19981;&#22826;&#21487;&#33021;&#20351;&#29992;&#20154;&#27665;&#24065;&#12290;&#21360;&#24230;&#21644;&#20013;&#22269;&#20173;&#28982;&#23384;&#22312;&#26840;&#25163;&#30340;&#39046;&#22303;&#20105;&#31471;&#21644;&#38271;&#26399;&#25112;&#30053;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#21360;&#24230;&#26410;&#26469;&#26159;&#21542;&#20250;&#23581;&#35797;&#25193;&#22823;&#20154;&#27665;&#24065;&#25903;&#20184;&#36152;&#26131;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#22240;&#20026;&#23427;&#20173;&#28982;&#25285;&#24515;&#20013;&#22269;&#30340;&#24378;&#21046;&#26464;&#26438;&#20316;&#29992;&#65292;&#24182;&#19988;&#19981;&#24076;&#26395;&#22686;&#24378;&#20013;&#22269;&#30340;&#36135;&#24065;&#24433;&#21709;&#21147;&#65292;&#8221;&#25289;&#23572;&#29926;&#23612;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#30340;&#38472;&#34920;&#31034;&#65292;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#23545;&#20110;&#21435;&#32654;&#20803;&#21270;&#8220;&#26368;&#20026;&#35748;&#30495;&#8221;&#12290; &#8220;&#21482;&#35201;&#26377;&#36275;&#22815;&#22810;&#30340;&#20154;&#30456;&#20449;&#26576;&#31181;&#25903;&#20184;&#31995;&#32479;&#65292;&#37027;&#20040;&#35813;&#31995;&#32479;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#29616;&#23454;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#25903;&#25345;&#21360;&#23612;&#25512;&#21160;&#20891;&#20107;&#29616;&#20195;&#21270;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232375/south-china-sea-us-defence-chief-backs-indonesias-push-modernise-military?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 23:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/1ca068f9-19e1-42ed-a77c-c9d2c4cc90f3_2e471598.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#19982;&#21360;&#23612;&#22269;&#38450;&#37096;&#38271;&#30340;&#20250;&#26212;&#20013;&#24378;&#35843;&#20102;&#21360;&#23612;&#20891;&#38431;&#29616;&#20195;&#21270;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#22312;&#19982;&#20013;&#22269;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#20013;&#21152;&#24378;&#20102;&#19996;&#21335;&#20122;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#22235;&#65292;&#22885;&#26031;&#27712;&#22312;&#20116;&#35282;&#22823;&#27004;&#25509;&#24453;&#20102;&#21360;&#24230;&#23612;&#35199;&#20122;&#22269;&#38450;&#37096;&#38271;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176;&#65288;Prabowo Subianto&#65289;&#65292;&#20182;&#26159;&#21069;&#29305;&#31181;&#37096;&#38431;&#25351;&#25381;&#23448;&#21644;&#25919;&#27835;&#36164;&#28145;&#20154;&#22763;&#65292;&#39044;&#35745;&#23558;&#21442;&#21152;&#26126;&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35758;&#21484;&#24320;&#20043;&#38469;&#65292;&#25317;&#26377; 2.7 &#20159;&#20154;&#21475;&#30340;&#32676;&#23707;&#22269;&#23478;&#21360;&#24230;&#23612;&#35199;&#20122;&#24076;&#26395;&#21319;&#32423;&#20854;&#20891;&#38431;&#24182;&#26356;&#25442;&#32769;&#21270;&#30340;&#30828;&#20214;&#65292;&#20170;&#24180;&#23558;&#25320;&#20986; 134.3 &#19975;&#20159;&#21346;&#27604;&#65288;88.9 &#20159;&#32654;&#20803;&#65289;&#29992;&#20110;&#22269;&#38450;&#65292;&#36825;&#26159;&#20854;&#22269;&#23478;&#39044;&#31639;&#20013;&#26368;&#22823;&#30340;&#25320;&#27454;&#65292;&#19982;&#27492;&#30456;&#24403;&#12290;&#26126;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#24503;&#21733;&#23572;&#25705;&#22269;&#38469;&#21644;&#24179;&#30740;&#31350;&#25152;&#65288;SIPRI&#65289;&#26234;&#24211;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36807;&#21435;&#21313;&#24180;&#65292;&#21360;&#23612;&#30340;&#20154;&#22343;&#22269;&#38450;&#24320;&#25903;&#20197;&#21450;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&#27604;&#20363;&#19968;&#30452;&#26159;&#19996;&#21335;&#20122;&#20845;&#22823;&#26032;&#20852;&#24066;&#22330;&#32463;&#27982;&#20307;&#20013;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#23545;&#8220;&#22806;&#37096;&#21442;&#19982;&#32773;&#8221;&#30340;&#25903;&#25345;&#23545;&#21335;&#28023;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20004;&#22269;&#22269;&#38450;&#37096;&#38271;&#37117;&#21516;&#24847;&#22686;&#24378;&#22269;&#38450;&#33021;&#21147;&#65292;&#8220;&#20363;&#22914;&#25112;&#26007;&#26426;&#21319;&#32423;&#12289;&#26032;&#22411;&#22810;&#29992;&#36884;&#25112;&#26007;&#26426;&#20197;&#21450;&#39069;&#22806;&#30340;&#22266;&#23450;&#32764;&#21644;&#26059;&#32764;&#36816;&#36755;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#27491;&#22312;&#23547;&#27714;&#21319;&#32423;&#20854;&#25112;&#26007;&#26426;&#65292;&#30446;&#21069;&#21253;&#25324;&#32654;&#22269;&#21046;&#36896;&#30340; F-16 &#21644;&#20420;&#32599;&#26031;&#33487;&#38669;&#20234; Su-27 &#21644; Su-30 &#22411;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23427;&#23459;&#24067;&#20102;&#19968;&#39033;&#20174;&#32654;&#22269;&#27494;&#22120;&#21046;&#36896;&#21830;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#36141;&#20080; 24 &#26550;&#36816;&#36755;&#30452;&#21319;&#26426;&#30340;&#21327;&#35758;&#65292;&#36153;&#29992;&#26410;&#20844;&#24320;&#12290;&#26412;&#26376;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#24050;&#20174;&#22303;&#32819;&#20854;&#33322;&#31354;&#33322;&#22825;&#20844;&#21496;&#36141;&#20080;&#20102; 12 &#26550;&#26032;&#26080;&#20154;&#26426;&#65292;&#20215;&#20540; 3 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20116;&#35282;&#22823;&#27004;&#30340;&#22768;&#26126;&#65292;&#22885;&#26031;&#27712;&#21644;&#26222;&#25289;&#21338;&#27779;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#24191;&#27867;&#20027;&#24352;&#8220;&#19981;&#31526;&#21512;&#22269;&#38469;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36890;&#36807;&#20854;&#22320;&#22270;&#19978;&#30340;U&#24418;&#8220;&#20061;&#27573;&#32447;&#8221;&#23459;&#31216;&#23545;&#21335;&#28023;&#22823;&#37096;&#20998;&#22320;&#21306;&#25317;&#26377;&#21382;&#21490;&#20027;&#26435;&#65292;&#35813;&#32447;&#20999;&#20837;&#20102;&#21253;&#25324;&#21360;&#24230;&#23612;&#35199;&#20122;&#22312;&#20869;&#30340;&#20854;&#20182;&#20116;&#20010;&#22269;&#23478;&#30340;&#19987;&#23646;&#32463;&#27982;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#23612;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20004;&#22269;&#33268;&#21147;&#20110;&#32500;&#25252;&#35813;&#22320;&#21306;&#30340;&#21644;&#24179;&#12289;&#23433;&#20840;&#19982;&#31283;&#23450;&#65292;&#24182;&#32500;&#25252;&#8220;&#24320;&#25918;&#12289;&#21253;&#23481;&#21644;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#21542;&#35748;&#32654;&#22269;&#22768;&#31216;&#26222;&#20140;&#25209;&#20934;&#29926;&#26684;&#32435;&#39318;&#24109;&#35851;&#26432;&#26696;&#26159;&#8220;&#32477;&#23545;&#30340;&#35854;&#35328;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232374/russia-rejects-us-claims-putin-approved-wagner-chief-killing-absolute-lie?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 22:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/9bfc5063-a5d1-4f23-b4aa-e286dccc22bd_2821000e.jpg" width="100%"&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#35892;&#36131;&#32654;&#22269;&#25351;&#25511;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#32452;&#32455;&#21019;&#22987;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#26159;&#26263;&#26432;&#34892;&#21160;&#30340;&#21463;&#23475;&#32773;&#65292;&#26263;&#26432;&#34892;&#21160;&#21487;&#33021;&#24471;&#21040;&#20102;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#19968;&#20999;&#37117;&#26159;&#32477;&#23545;&#30340;&#35854;&#35328;&#65292;&#8221;&#26222;&#20140;&#30340;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21608;&#20116;&#23545;&#35760;&#32773;&#35828;&#12290;&#20329;&#26031;&#31185;&#22827;&#35828;&#65292;&#34429;&#28982;&#20154;&#20204;&#23545;&#23548;&#33268;&#26222;&#37324;&#25096;&#20219;&#27515;&#20129;&#30340;&#39134;&#26426;&#22833;&#20107;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#29468;&#27979;&#65292;&#20294;&#24635;&#32479;&#27491;&#22312;&#31561;&#24453;&#8220;&#23558;&#22312;&#21487;&#39044;&#35265;&#30340;&#23558;&#26469;&#23436;&#25104;&#8221;&#30340;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21457;&#34920;&#19978;&#36848;&#35762;&#35805;&#20043;&#21069;&#65292;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#21021;&#27493;&#35780;&#20272;&#26174;&#31034;&#65292;&#21608;&#19977;&#65292;&#36733;&#26377;&#26222;&#37324;&#25096;&#20219;&#21644;&#20854;&#20182;&#29926;&#26684;&#32435;&#23448;&#21592;&#30340;&#39134;&#26426;&#21487;&#33021;&#22312;&#20174;&#33707;&#26031;&#31185;&#39134;&#24448;&#22307;&#24444;&#24471;&#22561;&#30340;&#36884;&#20013;&#34987;&#28856;&#24377;&#25703;&#27585;&#12290;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#27425;&#26263;&#26432;&#24456;&#21487;&#33021;&#24471;&#21040;&#20102;&#26222;&#20140;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65292;&#33521;&#22269;&#20063;&#22312;&#30740;&#31350;&#36825;&#26550;&#39134;&#26426;&#26159;&#34987;&#25925;&#24847;&#20987;&#33853;&#30340;&#20551;&#35774;&#65292;&#20294;&#22368;&#26426;&#30340;&#30830;&#20999;&#21407;&#22240;&#20173;&#19981;&#28165;&#26970;&#12290;&#20182;&#20204;&#35828;&#65292;&#20420;&#32599;&#26031;&#30340;&#35843;&#26597;&#20284;&#20046;&#27491;&#22312;&#23457;&#26597;&#39134;&#26426;&#19978;&#35013;&#26377;&#28856;&#24377;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#37324;&#25096;&#20219;&#22312;&#30333;&#20420;&#32599;&#26031;&#36814;&#25509;&#29926;&#26684;&#32435;&#20891;&#38431;&#65292;&#34920;&#31034;&#26242;&#26102;&#36864;&#20986;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#26222;&#20140;&#21608;&#22235;&#26202;&#38388;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#39318;&#27425;&#23601;&#22368;&#26426;&#20107;&#20214;&#21457;&#34920;&#35780;&#35770;&#26102;&#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#26159;&#19968;&#20301;&#8220;&#25165;&#21326;&#27178;&#28322;&#30340;&#21830;&#20154;&#8221;&#65292;&#20294;&#8220;&#21629;&#36816;&#22797;&#26434;&#8221;&#65292;&#8220;&#22312;&#29983;&#27963;&#20013;&#29359;&#20102;&#20005;&#37325;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#22312;&#20845;&#26376;&#39046;&#23548;&#20102;&#19968;&#22330;&#21453;&#23545;&#26222;&#20140;&#20891;&#20107;&#39046;&#23548;&#20154;&#30340;&#21467;&#21464;&#22833;&#36133;&#21518;&#22446;&#21488;&#65292;&#36825;&#22330;&#21467;&#21464;&#23041;&#32961;&#21040;&#20102;&#24635;&#32479;&#36817;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#30340;&#26435;&#21147;&#25484;&#25511;&#12290;&#26222;&#20140;&#35892;&#36131;&#36825;&#27425;&#21467;&#20081;&#26159;&#8220;&#21467;&#22269;&#32618;&#8221;&#65292;&#20294;&#26222;&#37324;&#25096;&#20219;&#30340;&#25112;&#22763;&#20204;&#26469;&#21040;&#36317;&#33707;&#26031;&#31185; 200 &#20844;&#37324;&#20197;&#20869;&#30340;&#22320;&#26041;&#65292;&#20294;&#26681;&#25454;&#19968;&#39033;&#26088;&#22312;&#32467;&#26463;&#21467;&#20081;&#30340;&#21327;&#35758;&#65292;&#26222;&#37324;&#25096;&#20219;&#20284;&#20046;&#36867;&#33073;&#20102;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#31435;&#21363;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#22312;&#20044;&#20811;&#20848;&#20026;&#20420;&#32599;&#26031;&#20316;&#25112;&#65292;&#35813;&#20844;&#21496;&#22312;&#20013;&#19996;&#21644;&#38750;&#27954;&#20173;&#28982;&#25317;&#26377;&#24191;&#27867;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#24773;&#25253;&#23616;&#21069;&#21103;&#23616;&#38271;&#36125;&#19997;&#183;&#26705;&#32435;&#34920;&#31034;&#65292;&#8220;&#26222;&#20140;&#26159;&#21542;&#30830;&#23454;&#19979;&#20196;&#27966;&#36963;&#26222;&#37324;&#25096;&#20219;&#30340;&#38382;&#39064;&#65292;&#23601;&#20854;&#24433;&#21709;&#32780;&#35328;&#24182;&#19981;&#37325;&#35201;&#8221;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#20250;&#30456;&#20449;&#20182;&#36825;&#26679;&#20570;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20891;&#38431;&#20869;&#37096;&#19981;&#26381;&#20174;&#21629;&#20196;&#30340;&#39118;&#38505;&#24050;&#32463;&#28040;&#22833;&#8221;&#65292;&#22905;&#35828;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#21644;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#26159;&#26222;&#37324;&#25096;&#20219;&#21467;&#21464;&#30340;&#20027;&#35201;&#23545;&#35937;&#65292;&#8220;&#20182;&#20204;&#25152;&#25484;&#25569;&#30340;&#26435;&#21147;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#20107;&#20214;&#30340;&#26089;&#26399;&#38454;&#27573;&#35753;&#26222;&#20140;&#26174;&#24471;&#36719;&#24369;&#65292;&#8221;&#36127;&#36131;&#20420;&#32599;&#26031;&#20107;&#21153;&#30340;&#21069;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#12289;&#29616;&#20219;&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#38750;&#24120;&#39547;&#23398;&#32773;&#22467;&#37324;&#20811;&#183;&#26684;&#26519;(Eric Green)&#35828;&#12290; &#8220;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#37325;&#30003;&#20182;&#20316;&#20026;&#35813;&#32452;&#32455;&#25945;&#29238;&#30340;&#35282;&#33394;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25151;&#22320;&#20135;&#21361;&#26426;&#65306;&#30887;&#26690;&#22253;&#22312;&#26368;&#21518;&#19968;&#21051;&#25512;&#36831;5.35&#20159;&#32654;&#20803;&#22659;&#20869;&#20538;&#21048;&#24310;&#26399;&#26399;&#38480;</title><link>https://www.scmp.com/business/china-business/article/3232373/china-property-crisis-country-garden-delays-us535-million-onshore-bond-extension-deadline-last?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 22:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/e851a8d0-16ea-405d-9280-d7a03a5ba208_439f0394.jpg" width="100%"&gt;&lt;p&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#20013;&#22269;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#25511;&#32929;&#22312;&#26368;&#21518;&#19968;&#21051;&#25512;&#36831;&#20102;&#19982;&#20538;&#21048;&#25345;&#26377;&#20154;&#30340;&#20250;&#35758;&#65292;&#20538;&#21048;&#25345;&#26377;&#20154;&#21407;&#23450;&#25237;&#31080;&#19968;&#39033;&#24310;&#26399;&#35745;&#21010;&#65292;&#20854;&#20013;&#28041;&#21450;&#19979;&#21608;&#21040;&#26399;&#30340;39&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;5.35&#20159;&#32654;&#20803;&#65289;&#31080;&#25454;&#65292;&#36825;&#22686;&#21152;&#20102;&#21487;&#33021;&#36829;&#32422;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#27492;&#21069;&#20013;&#22269;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#21608;&#20116;&#26202;&#38388;&#23558;&#25552;&#35758;&#25512;&#36831;&#33267;8&#26376;31&#26085;&#65292;&#23558;9&#26376;2&#26085;&#21040;&#26399;&#30340;&#8220;16&#30887;&#20803;05&#8221;&#31080;&#25454;&#30340;&#20184;&#27454;&#26399;&#38480;&#24310;&#38271;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19977;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19982;&#20854;&#20027;&#35201;&#20538;&#21048;&#25345;&#26377;&#20154;&#20030;&#34892;&#20102;&#22810;&#27425;&#20250;&#35758;&#65292;&#35797;&#22270;&#35828;&#26381;&#20182;&#20204;&#25509;&#21463;&#20854;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30887;&#26690;&#22253;&#25552;&#20986;&#30340;&#21021;&#27493;&#26041;&#26696;&#65292;&#38750;&#20844;&#24320;&#20538;&#21048;&#25345;&#26377;&#20154;&#23558;&#22312;10&#26376;&#20221;&#39318;&#20808;&#25910;&#21040;10&#19975;&#20803;&#20154;&#27665;&#24065;&#12290;&#35813;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#23558;&#22312; 10 &#26376;&#12289;11 &#26376;&#21644; 12 &#26376;&#20998;&#21035;&#21521;&#20538;&#21048;&#25345;&#26377;&#20154;&#20607;&#36824;&#26412;&#37329;&#30340; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#21097;&#20313;&#26412;&#37329;&#23558;&#20998;&#21035;&#20110;2024&#24180;9&#26376;&#12289;2025&#24180;9&#26376;&#12289;2026&#24180;3&#26376;&#21644;2026&#24180;9&#26376;&#20998;&#25209;&#25903;&#20184;10%&#12289;15%&#12289;25%&#21644;44%&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23186;&#20307;&#36130;&#26032;&#25253;&#36947;&#65292;&#20027;&#35201;&#20538;&#21048;&#25345;&#26377;&#20154;&#21253;&#25324;&#24191;&#21457;&#38134;&#34892;&#12289;&#20013;&#22269;&#38134;&#34892;&#12289;&#25307;&#21830;&#38134;&#34892;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#20538;&#21048;&#25345;&#26377;&#20154;&#35201;&#27714;&#20840;&#39069;&#20607;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#20844;&#21496;&#23578;&#26410;&#23545;&#20219;&#20309;&#22659;&#20869;&#20538;&#21048;&#36829;&#32422;&#65292;&#20294;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#26410;&#33021;&#25903;&#20184;&#20004;&#31508;&#24635;&#35745; 2250 &#19975;&#32654;&#20803;&#30340;&#32654;&#22269;&#20538;&#21048;&#24687;&#31080;&#65292;&#22914;&#26524;&#26410;&#33021;&#22312; 30 &#22825;&#30340;&#23485;&#38480;&#26399;&#20869;&#20817;&#29616;&#65292;&#20854;&#31163;&#23736;&#31080;&#25454;&#20173;&#26377;&#36829;&#32422;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#36829;&#32422;&#23545;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604; 2021 &#24180;&#24213;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#36829;&#32422;&#20005;&#37325;&#24471;&#22810;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#30340;&#39033;&#30446;&#25968;&#37327;&#26159;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#21040;&#26399;&#30340;39&#20159;&#20803;&#20154;&#27665;&#24065;&#31080;&#25454;&#26159;&#35813;&#20844;&#21496;&#20170;&#24180;&#24180;&#24213;&#21069;&#21040;&#26399;&#30340;&#26368;&#22823;&#19968;&#31508;&#20538;&#21153;&#12290;&#36825;&#26159;&#24320;&#21457;&#21830;&#33021;&#21542;&#20174;&#36829;&#32422;&#36793;&#32536;&#36208;&#20986;&#26469;&#30340;&#35797;&#37329;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#35813;&#31169;&#21215;&#20538;&#21048;&#22806;&#65292;&#35813;&#24320;&#21457;&#21830;&#30340;&#20854;&#20182;10&#21482;&#22659;&#20869;&#20538;&#21048;&#33258;8&#26376;14&#26085;&#36215;&#20572;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#23558;&#26399;&#38480;&#24310;&#38271;&#19977;&#24180;]&#30340;&#25552;&#35758;&#26159;&#21512;&#29702;&#30340;&#65292;&#36825;&#21487;&#33021;&#26159;&#24066;&#22330;&#39044;&#26399;&#30340;&#65292;&#8221;&#38134;&#27827;-&#32852;&#26124;&#35777;&#21048;&#33891;&#20107;&#24635;&#32463;&#29702;&#37073;&#38647;&#34920;&#31034;&#12290; &#8220;&#20538;&#26435;&#20154;&#21487;&#33021;&#20250;&#20105;&#21462;&#26356;&#30701;&#30340;&#24310;&#26399;&#65292;&#20294;&#25105;&#35748;&#20026;&#22914;&#26524;&#30887;&#26690;&#22253;&#22949;&#21327;&#30340;&#35805;&#65292;[&#33267;&#23569;]&#24310;&#26399;&#20004;&#24180;[&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;]&#12290;&#36825;&#26159;&#19968;&#20010;&#35848;&#21028;&#36807;&#31243;&#65292;&#22914;&#26524;&#26377;30&#22825;&#30340;&#23485;&#38480;&#26399;&#65292;&#30887;&#26690;&#22253;&#36824;&#26377;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#19982;&#20538;&#21048;&#25345;&#26377;&#20154;&#36827;&#34892;&#35848;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26631;&#20934;&#26222;&#23572;&#20840;&#29699;&#35780;&#32423;&#20998;&#26512;&#24072;&#29233;&#24503;&#21326;&#183;&#38472;(Edward Chan)&#20063;&#35748;&#20026;&#65292;&#30887;&#26690;&#22253;&#24517;&#39035;&#23613;&#26368;&#22823;&#21162;&#21147;&#19982;&#20538;&#26435;&#20154;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#30887;&#26690;&#22253;9&#26376;2&#26085;&#21040;&#26399;&#30340;&#22659;&#20869;&#20538;&#21048;&#20986;&#29616;&#36829;&#32422;&#65292;&#20063;&#21487;&#33021;&#24341;&#21457;&#22659;&#22806;&#20538;&#21048;&#30340;&#20132;&#21449;&#36829;&#32422;&#12290;&#8221; &#8220;&#36825;&#23558;&#20351;&#20844;&#21496;&#38519;&#20837;&#26356;&#21152;&#32039;&#24352;&#30340;&#22659;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25705;&#26681;&#22823;&#36890;&#30340;&#20998;&#26512;&#65292;&#30887;&#26690;&#22253;&#21450;&#20854;&#23376;&#20844;&#21496;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#23558;&#38754;&#20020;&#36229;&#36807; 25 &#20159;&#32654;&#20803;&#30340;&#24687;&#31080;&#25903;&#20184;&#21644;&#22659;&#20869;&#22806;&#20538;&#21153;&#21040;&#26399;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#38519;&#20837;&#20132;&#28779;&#65306;&#27494;&#35013;&#20998;&#23376;&#20250;&#30772;&#22351;&#20013;&#22269;&#22312;&#24052;&#22522;&#26031;&#22374;&#30340;&#19968;&#24102;&#19968;&#36335;&#35745;&#21010;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231378/caught-crossfire-will-militants-derail-chinas-belt-and-road-plans-pakistan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/41a2239a-835c-4ff2-9c51-6fe0a79c20c4_d48470ce.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#26376;&#23545;&#36733;&#26377;&#20013;&#22269;&#24037;&#20154;&#30340;&#36710;&#38431;&#30340;&#27494;&#35013;&#34989;&#20987;&#21482;&#26159;&#24052;&#22522;&#26031;&#22374;&#19968;&#31995;&#21015;&#27494;&#35013;&#34989;&#20987;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;8&#26376;13&#26085;&#30340;&#34989;&#20987;&#20013;&#65292;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#20102;&#19968;&#25903;&#30001;&#22235;&#36742;&#38450;&#24377;&#36710;&#32452;&#25104;&#30340;&#36710;&#38431;&#65292;&#36733;&#30528;23&#21517;&#20013;&#22269;&#24037;&#31243;&#24072;&#65292;&#35813;&#36710;&#38431;&#27491;&#21069;&#24448;&#20478;&#36335;&#25903;&#30465;&#29916;&#36798;&#23572;&#28207;&#65292;&#36825;&#26159;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#26071;&#33328;&#39033;&#30446;&#65292;&#20063;&#26159;&#20013;&#22269;&#21457;&#23637;&#20840;&#29699;&#36152;&#26131;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#24037;&#31243;&#24072;&#21463;&#20260;&#65292;&#20294;&#25454;&#24052;&#22522;&#26031;&#22374;&#27494;&#35013;&#37096;&#38431;&#31216;&#65292;&#20004;&#21517;&#34989;&#20987;&#32773;&#22312;&#25252;&#36865;&#20013;&#22269;&#36710;&#38431;&#30340;&#23433;&#20840;&#37096;&#38431;&#20013;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#20013;&#22269;&#39547;&#35813;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#23478;&#35946;&#21326;&#37202;&#24215;&#21457;&#29983;&#33268;&#21629;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#65292;&#22235;&#24180;&#21069;&#65292;&#27494;&#35013;&#20998;&#23376;&#34989;&#20987;&#20102;&#29916;&#36798;&#23572;&#30340;&#19968;&#23478;&#35946;&#21326;&#37202;&#24215;&#65292;&#36896;&#25104;&#33267;&#23569;&#20843;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#38519;&#20837;&#20102;&#24403;&#22320;&#20998;&#35010;&#20027;&#20041;&#32452;&#32455;&#19982;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#20043;&#38388;&#25345;&#32493;&#25112;&#26007;&#30340;&#20132;&#28779;&#20043;&#20013;&#65292;&#29305;&#21035;&#26159;&#22312;&#20478;&#36335;&#25903;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24052;&#22522;&#26031;&#22374;&#23545;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39033;&#30446;&#30340;&#25112;&#30053;&#37325;&#35201;&#24615;&#20445;&#35777;&#20102;&#20013;&#22269;&#30340;&#25345;&#32493;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#24052;&#22522;&#26031;&#22374;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22522;&#30784;&#35774;&#26045;&#35745;&#21010;&#22260;&#32469;&#30528;&#32791;&#36164;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#65288;CPEC&#65289;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#20010;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#30340;&#26680;&#24515;&#26159;&#20013;&#22269;&#31649;&#29702;&#30340;&#29916;&#36798;&#23572;&#28207;&#65292;&#23427;&#26159;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#30340;&#26368;&#21518;&#19968;&#31449;&#65292;&#23558;&#20013;&#22269;&#35199;&#21271;&#26032;&#30086;&#22320;&#21306;&#30452;&#25509;&#36830;&#25509;&#21040;&#38463;&#25289;&#20271;&#28023;&#21644;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#20013;&#19996;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29916;&#36798;&#23572;&#28207;&#19968;&#26679;&#65292;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#30340;&#35768;&#22810;&#39033;&#30446;&#37117;&#20301;&#20110;&#24052;&#22522;&#26031;&#22374;&#26368;&#22823;&#20294;&#26368;&#36139;&#22256;&#30340;&#20478;&#36335;&#25903;&#30465;&#22320;&#21306;&#65292;&#19982;&#38463;&#23500;&#27735;&#21644;&#20234;&#26391;&#25509;&#22756;&#12290;&#36825;&#37324;&#26159;&#20013;&#22269;&#36817;&#19968;&#21322;&#30340;&#25237;&#36164;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30343;&#23478;&#32852;&#21512;&#20891;&#31181;&#30740;&#31350;&#25152;&#39640;&#32423;&#21103;&#30740;&#31350;&#21592;&#25289;&#26000;&#23572;&#183;&#28504;&#22270;&#22855;&#34920;&#31034;&#65292;&#20478;&#36335;&#25903;&#30465;&#19982;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#20043;&#38388;&#23384;&#22312;&#38271;&#26399;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22312;&#36825;&#19968;&#39046;&#22495;&#36827;&#34892;&#20102;&#19968;&#20123;&#38750;&#24120;&#22823;&#35268;&#27169;&#12289;&#21927;&#38393;&#30340;&#20844;&#20849;&#25237;&#36164;&#12290;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#25903;&#25345;&#24052;&#22522;&#26031;&#22374;&#22269;&#23478;&#65292;&#32780;&#24052;&#22522;&#26031;&#22374;&#22269;&#23478;&#26159;&#20998;&#31163;&#20027;&#20041;&#32773;&#30340;&#23545;&#25163;&#65292;&#8221;&#28504;&#22270;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20478;&#36335;&#25903;&#30465;&#35299;&#25918;&#20891;&#65288;BLA&#65289;&#26159;&#35813;&#30465;&#30340;&#19968;&#20010;&#20998;&#35010;&#20027;&#20041;&#21467;&#20081;&#32452;&#32455;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#29420;&#31435;&#25110;&#33258;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#24052;&#22522;&#26031;&#22374;&#35299;&#25918;&#20891;&#22312;&#21345;&#25289;&#22855;&#21457;&#29983;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#65292;&#36896;&#25104;&#19977;&#21517;&#27721;&#35821;&#25945;&#24072;&#27515;&#20129;&#65292;&#36973;&#21040;&#21271;&#20140;&#26041;&#38754;&#30340;&#24378;&#28872;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#22522;&#26031;&#22374;&#35299;&#25918;&#20891;&#23545;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#24863;&#21040;&#24868;&#24594;&#65292;&#22240;&#20026;&#23427;&#30340;&#21387;&#21046;&#24615;&#65292;&#8221;&#28504;&#22270;&#22855;&#35828;&#12290; &#8220;&#20294;&#25105;&#20960;&#20046;&#27809;&#26377;&#30475;&#21040;&#35777;&#25454;&#34920;&#26126; BLA &#38024;&#23545;&#20013;&#22269;&#26159;&#22240;&#20026;&#21453;&#20849;&#25110;&#26032;&#30086;&#38382;&#39064;&#31561;&#21453;&#21326;&#24773;&#32490;&#12290;&#20063;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#35797;&#22270;&#23558;&#34989;&#20987;&#33539;&#22260;&#25193;&#22823;&#21040;&#20478;&#36335;&#25903;&#30465;&#20197;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#21103;&#30740;&#31350;&#21592;&#38463;&#21340;&#26460;&#21202;&#183;&#24052;&#35199;&#29305;&#34920;&#31034;&#65292;&#20478;&#36335;&#25903;&#30465;&#20154;&#27665;&#24576;&#26377;&#25932;&#24847;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#23384;&#22312;&#20013;&#33719;&#30410;&#29978;&#23569;&#65292;&#24182;&#23558;&#20013;&#22269;&#35270;&#20026;&#8220;&#26032;&#27542;&#27665;&#20027;&#20041;&#8221;&#22823;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35748;&#20026;&#65292;&#20182;&#20204;&#20808;&#21069;&#23384;&#22312;&#30340;&#31038;&#20250;&#12289;&#32463;&#27982;&#21644;&#25919;&#27835;&#19981;&#28385;&#26159;&#22240;&#20026;&#20013;&#22269;&#30340;&#25237;&#36164;&#65292;&#20182;&#20204;&#23558;&#20013;&#22269;&#35270;&#20026;&#19968;&#20010;&#26032;&#30340;&#27542;&#27665;&#22269;&#23478;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#24052;&#22522;&#26031;&#22374;&#39318;&#27425;&#21516;&#24847;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21327;&#35758;&#20197;&#26469;&#65292;&#24403;&#22320;&#19968;&#30452;&#23384;&#22312;&#24378;&#28872;&#21453;&#23545;&#65292;&#36817;&#24180;&#26469;&#20478;&#36335;&#25903;&#30465;&#21457;&#29983;&#20102;&#25968;&#30334;&#36215;&#25239;&#35758;&#27963;&#21160;&#65292;&#35201;&#27714;&#20013;&#22269;&#20572;&#27490;&#22312;&#37027;&#37324;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 13 &#26085;&#36710;&#38431;&#36935;&#34989;&#21518;&#65292;BLA &#21521;&#20013;&#22269;&#21457;&#20986;&#20844;&#24320;&#35686;&#21578;&#65292;&#23041;&#32961;&#37319;&#21462;&#26356;&#22810;&#26292;&#21147;&#34892;&#21160; &#8212; &#8212; 2019 &#24180;&#65292;&#26538;&#25163;&#34989;&#20987;&#29916;&#36798;&#23572;&#35946;&#21326;&#26126;&#29664;&#22823;&#38470;&#37202;&#24215;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#21518;&#65292;BLA &#20063;&#37319;&#21462;&#20102;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;2021 &#24180;&#65292;&#24052;&#22522;&#26031;&#22374;&#22612;&#21033;&#29677;&#36816;&#21160; (TTP)&#65292;&#20063;&#31216;&#20026;&#24052;&#22522;&#26031;&#22374;&#22612;&#21033;&#29677;&#65292;&#26159;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#30340;&#28608;&#36827;&#21453;&#23545;&#27966;&#32852;&#30431;&#65292;&#31574;&#21010;&#20102;&#19968;&#22330;&#24052;&#22763;&#29190;&#28856;&#20107;&#20214;&#65292;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#65288;&#20854;&#20013; 9 &#20154;&#26159;&#20013;&#22269;&#20154;&#65289;&#65292;&#20351;&#20854;&#25104;&#20026;&#26368;&#33268;&#21629;&#30340;&#34989;&#20987;&#22810;&#24180;&#26469;&#23545;&#20013;&#22269;&#20154;&#30340;&#24433;&#21709;&#12290;&#24052;&#22763;&#19978;&#65292;&#24037;&#31243;&#24072;&#12289;&#27979;&#37327;&#21592;&#21644;&#26426;&#26800;&#20154;&#21592;&#27491;&#22312;&#21069;&#24448;&#24320;&#20271;&#23572;-&#26222;&#36203;&#22270;&#36203;&#29926;&#30465;&#36798;&#33487;&#30340;&#27700;&#30005;&#31449;&#22823;&#22365;&#26045;&#24037;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#24052;&#22522;&#26031;&#22374;&#38024;&#23545;&#20013;&#22269;&#20154;&#30340;&#34989;&#20987;&#8220;&#19981;&#22826;&#21487;&#33021;&#30772;&#22351;&#23494;&#20999;&#30340;&#32463;&#27982;&#20851;&#31995;&#8221;&lt;/h3&gt;&lt;p&gt;&#28504;&#22270;&#22855;&#34920;&#31034;&#65292;&#19982; BLA &#19981;&#21516;&#65292;TPP &#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#25512;&#32763;&#25919;&#24220;&#24182;&#21019;&#24314;&#19968;&#20010;&#20234;&#26031;&#20848;&#25945;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649; TTP &#23545;&#20013;&#22269;&#36234;&#26469;&#36234;&#24868;&#24594;&#24182;&#38024;&#23545;&#20013;&#22269;&#65292;&#32780;&#19988;&#20284;&#20046;&#19982;&#19968;&#20123;&#32500;&#21566;&#23572;&#26063;&#27494;&#35013;&#20998;&#23376;&#26377;&#19968;&#23450;&#32852;&#31995;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#20851;&#20110;&#24052;&#22522;&#26031;&#22374;&#25919;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38754;&#20020;&#23041;&#32961;&#21644;&#34989;&#20987;&#65292;&#24052;&#22522;&#26031;&#22374;&#23545;&#20110;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#25237;&#36164;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290;&#20013;&#22269;&#21830;&#21153;&#37096;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2018&#24180;&#33267;2021&#24180;&#38388;&#65292;&#20013;&#22269;&#30452;&#25509;&#25237;&#36164;&#22686;&#38271;&#20102;76.25%&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36164;&#37329;&#27969;&#20837;&#34920;&#26126;&#24052;&#22522;&#26031;&#22374;&#23545;&#20013;&#22269;&#20840;&#29699;&#32463;&#27982;&#22320;&#20301;&#65292;&#29305;&#21035;&#26159;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#25112;&#30053;&#30340;&#25112;&#30053;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20478;&#36335;&#25903;&#30465;&#8212;&#8212;BLA&#21644;TTP&#30340;&#22522;&#22320;&#65292;&#36127;&#36131;&#20960;&#20046;&#25152;&#26377;&#38024;&#23545;&#20013;&#22269;&#20154;&#30340;&#37325;&#22823;&#25915;&#20987;&#8212;&#8212;&#30001;&#20110;&#20854;&#25112;&#30053;&#37325;&#35201;&#24615;&#65292;&#23558;&#32487;&#32493;&#25104;&#20026;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#30340;&#25237;&#36164;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#21521;&#38463;&#25289;&#20271;&#28023;&#24320;&#25918;&#65292;&#8221;&#24052;&#26031;&#29305;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#29916;&#36798;&#23572;&#28145;&#27700;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#22320;&#21306;&#30340;&#34989;&#20987;&#19981;&#20250;&#24433;&#21709;&#20013;&#22269;&#19982;&#24052;&#22522;&#26031;&#22374;&#29282;&#22266;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#26377;&#32654;&#22269;&#12289;&#21360;&#24230;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#21644;&#20854;&#20182;&#22269;&#23478;&#32467;&#25104;&#32852;&#30431;&#8230;&#8230;&#20294;&#20013;&#22269;&#22312;&#20478;&#36335;&#25903;&#30465;&#38754;&#20020;&#30340;&#39118;&#38505;&#21482;&#26159;&#38750;&#22269;&#23478;&#34892;&#20026;&#20307;&#27599;&#24180;&#21457;&#21160;&#19968;&#20004;&#27425;&#34989;&#20987;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#20004;&#22269;&#36152;&#26131;&#39069;&#36798;&#21040;278&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;59.17%&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#23545;&#24052;&#25237;&#36164;&#36798;74.9&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#25945;&#25480;&#26417;&#27704;&#26631;&#34920;&#31034;&#65292;&#27494;&#35013;&#32452;&#32455;&#30340;&#34989;&#20987;&#26159;&#20013;&#22269;&#22312;&#24052;&#22522;&#26031;&#22374;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39033;&#30446;&#30340;&#20027;&#35201;&#21361;&#38505;&#65292;&#20294;&#36828;&#26410;&#23545;&#20013;&#22269;&#26500;&#25104;&#30495;&#27491;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#21467;&#20081;&#32452;&#32455;&#33457;&#20102;12&#20010;&#22810;&#26376;&#30340;&#26102;&#38388;&#25165;&#23545;&#20013;&#22269;&#21457;&#21160;&#34989;&#20987;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#23433;&#20840;&#24615;&#24635;&#20307;&#19978;&#26377;&#25152;&#25913;&#21892;&#12290;&#8221;&#26417;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23433;&#20840;&#25104;&#26412;&#20173;&#28982;&#20250;&#35753;&#31169;&#20154;&#21644;&#23567;&#25237;&#36164;&#32773;&#19981;&#24895;&#22312;&#24052;&#22522;&#26031;&#22374;&#25237;&#36164;&#65292;&#20294;&#20182;&#34920;&#31034;&#36825;&#19981;&#22826;&#21487;&#33021;&#20135;&#29983;&#23454;&#36136;&#24615;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20250;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#65292;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#19968;&#20123;&#20013;&#23567;&#25237;&#36164;&#32773;&#26469;&#35828;&#65307;&#36825;&#20250;&#38459;&#30861;&#20182;&#20204;&#25237;&#36164;&#12290;&#19981;&#36807;&#65292;&#26576;&#20010;&#20107;&#20214;&#30340;&#24433;&#21709;&#23548;&#33268;&#23545;&#21326;&#38271;&#26399;&#25237;&#36164;&#22823;&#24133;&#21066;&#20943;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24503;&#22269;&#39532;&#27463;&#23572;&#22522;&#37329;&#20250;&#36328;&#22823;&#35199;&#27915;&#39640;&#32423;&#30740;&#31350;&#21592;&#23433;&#24503;&#40065;&#183;&#26031;&#33707;&#23572;&#34920;&#31034;&#65292;&#20013;&#22269;&#20225;&#19994;&#19968;&#30452;&#22312;&#21162;&#21147;&#24314;&#31435;&#33258;&#24049;&#30340;&#23433;&#20840;&#20307;&#31995;&#65292;&#20294;&#24052;&#22522;&#26031;&#22374;&#26041;&#38754;&#19981;&#24895;&#24847;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#33707;&#23572;&#35828;&#65306;&#8220;&#24052;&#22522;&#26031;&#22374;&#23433;&#20840;&#37096;&#38376;&#24050;&#32463;&#20026;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#21644;&#38750;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#39033;&#30446;&#21046;&#23450;&#20102;&#19968;&#31995;&#21015;&#31934;&#24515;&#35774;&#35745;&#30340;&#20445;&#25252;&#25514;&#26045;&#8230;&#8230;&#23613;&#31649;&#20013;&#26041;&#23545;&#20854;&#20013;&#19968;&#20123;&#39033;&#30446;&#22914;&#20309;&#21462;&#24471;&#25104;&#21151;&#23384;&#22312;&#30097;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#26159;&#20013;&#22269;&#25919;&#24220;&#35201;&#27714;&#22686;&#21152;&#26412;&#22269;&#23433;&#20840;&#20154;&#21592;&#30340;&#23384;&#22312;&#65292;&#32780;&#24052;&#22522;&#26031;&#22374;&#26041;&#38754;&#19968;&#30452;&#19981;&#24895;&#24847;&#21516;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21435;&#24180;&#21345;&#25289;&#22855;&#21457;&#29983;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#21518;&#65292;&#24052;&#22522;&#26031;&#22374;&#21453;&#23545;&#20013;&#22269;&#23433;&#20840;&#20844;&#21496;&#22312;&#35813;&#22269;&#21512;&#27861;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#20013;&#22269;&#23433;&#20840;&#20844;&#21496;&#34892;&#19994;&#30456;&#20851;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#30001;&#20110;&#38382;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#35813;&#28040;&#24687;&#20154;&#22763;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#20844;&#21496;&#30340;&#23433;&#20840;&#36873;&#25321;&#24182;&#19981;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#12289;&#22269;&#36164;&#22996;&#35201;&#27714;&#22823;&#22810;&#25968;&#22269;&#26377;&#20225;&#19994;&#32856;&#35831;&#20445;&#23433;&#20154;&#21592;&#12290;&#36825;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#20204;&#21482;&#33021;&#38599;&#29992;&#20013;&#22269;&#23433;&#20445;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20013;&#22269;&#23433;&#20445;&#20844;&#21496;&#22312;&#28023;&#22806;&#30340;&#24066;&#22330;&#36824;&#27809;&#26377;&#23436;&#20840;&#21830;&#19994;&#21270;&#12290;&#22914;&#26524;&#19968;&#20123;&#20844;&#21496;&#24819;&#22312;&#24066;&#22330;&#19978;&#23547;&#25214;&#19968;&#23478;&#22909;&#30340;&#23433;&#20840;&#26426;&#26500;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#28040;&#24687;&#20154;&#22763;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#20154;&#22312;&#28023;&#22806;&#26080;&#27861;&#21512;&#27861;&#35013;&#22791;&#27494;&#22120;&#65292;&#23588;&#20854;&#26159;&#26538;&#25903;&#65292;&#22823;&#22810;&#25968;&#20225;&#19994;&#20173;&#38656;&#35201;&#33719;&#24471;&#24403;&#22320;&#35686;&#26041;&#21644;&#20891;&#38431;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#21335;&#20122;&#30740;&#31350;&#20013;&#22269;&#25945;&#25480;&#34920;&#31034;&#65292;&#22312;&#24052;&#22522;&#26031;&#22374;&#20351;&#29992;&#20013;&#22269;&#23433;&#20445;&#20844;&#21496;&#23384;&#22312;&#27861;&#24459;&#38556;&#30861;&#65292;&#36208;&#36825;&#26465;&#36335;&#21487;&#33021;&#20250;&#24694;&#21270;&#20013;&#22269;&#22312;&#35813;&#22269;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#26377;&#19968;&#20123;&#23433;&#20840;&#20844;&#21496;&#22312;&#24052;&#22522;&#26031;&#22374;&#36816;&#33829;&#65292;&#20294;&#22522;&#26412;&#19978;&#27809;&#20160;&#20040;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23384;&#22312;&#27861;&#24459;&#38556;&#30861;&#12290;&#24052;&#22522;&#26031;&#22374;&#19981;&#24895;&#24847;&#25918;&#24323;&#23433;&#20840;&#26435;&#21033;&#12290;&#25105;&#20204;&#20063;&#19981;&#24819;&#35201;&#23427;&#12290;&#36825;&#22826;&#25935;&#24863;&#20102;&#12290;&#36825;&#23601;&#20687;&#27835;&#22806;&#27861;&#26435;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#21644;&#27431;&#30431;&#23558;&#26021;&#36164;2&#20159;&#32654;&#20803;&#38144;&#27585;&#36807;&#21097;&#30340;&#8220;&#37202;&#28246;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3232371/france-eu-spend-us200-million-destroying-excess-wine-lake?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/da18c5db-af1a-4992-833a-36bb96ff880c_aea36832.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#25919;&#24220;&#21608;&#20116;&#23459;&#24067;&#65292;&#23558;&#25320;&#20986; 2.16 &#20159;&#32654;&#20803;&#29992;&#20110;&#36164;&#21161;&#38144;&#27585;&#36807;&#21097;&#30340;&#33889;&#33796;&#37202;&#29983;&#20135;&#65292;&#20197;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#29983;&#20135;&#21830;&#24182;&#25903;&#25745;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#30340;&#20960;&#20010;&#20027;&#35201;&#33889;&#33796;&#37202;&#20135;&#21306;&#65292;&#23588;&#20854;&#26159;&#33879;&#21517;&#30340;&#27874;&#23572;&#22810;&#22320;&#21306;&#65292;&#30001;&#20110;&#28040;&#36153;&#20064;&#24815;&#21464;&#21270;&#12289;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#21644;Covid-19&#30340;&#21518;&#36951;&#30151;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#20892;&#27665;&#21327;&#20250;&#31216;&#65292;&#33889;&#33796;&#37202;&#38656;&#27714;&#19979;&#38477;&#23548;&#33268;&#29983;&#20135;&#36807;&#21097;&#12289;&#20215;&#26684;&#22823;&#24133;&#19979;&#36300;&#65292;&#20197;&#21450;&#27874;&#23572;&#22810;&#22320;&#21306;&#19977;&#20998;&#20043;&#19968;&#30340;&#37247;&#37202;&#24072;&#38754;&#20020;&#37325;&#22823;&#36130;&#21153;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20892;&#19994;&#37096;&#38271;&#39532;&#20811;&#183;&#36153;&#26031;&#35834; (Marc Fesneau) &#22312;&#21608;&#20116;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#27861;&#22269;&#25919;&#24220;&#24050;&#23558;&#27431;&#30431;&#26368;&#21021;&#20026;&#33889;&#33796;&#37202;&#38144;&#27585;&#25552;&#20379;&#30340; 1.73 &#20159;&#32654;&#20803;&#36164;&#37329;&#22686;&#33267; 2.16 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#36164;&#37329;&#8220;&#26088;&#22312;&#38459;&#27490;&#20215;&#26684;&#26292;&#36300;&#65292;&#20197;&#20415;&#37247;&#37202;&#24072;&#33021;&#22815;&#20877;&#27425;&#25214;&#21040;&#25910;&#20837;&#26469;&#28304;&#8221;&#65292;&#20294;&#20182;&#24378;&#35843;&#65292;&#35813;&#34892;&#19994;&#38656;&#35201;&#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#32771;&#34385;&#28040;&#36153;&#32773;&#30340;&#21464;&#21270;&#8230;&#8230;&#24182;&#36866;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21335;&#37096;&#30340;&#26391;&#26684;&#22810;&#20811;&#22320;&#21306;&#26159;&#35813;&#22269;&#26368;&#22823;&#30340;&#33889;&#33796;&#37202;&#20135;&#21306;&#65292;&#20197;&#20854;&#27987;&#37057;&#30340;&#32418;&#33889;&#33796;&#37202;&#32780;&#38395;&#21517;&#65292;&#20063;&#21463;&#21040;&#20102;&#33889;&#33796;&#37202;&#38656;&#27714;&#19979;&#38477;&#30340;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#30340;&#30333;&#23467;&#22269;&#23476;&#33756;&#21333;&#19978;&#26377;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#38144;&#27585;&#33889;&#33796;&#37202;&#20013;&#30340;&#37202;&#31934;&#21487;&#20197;&#20986;&#21806;&#32473;&#20844;&#21496;&#29992;&#20110;&#38750;&#39135;&#21697;&#20135;&#21697;&#65292;&#20363;&#22914;&#27927;&#25163;&#28082;&#12289;&#28165;&#27905;&#20135;&#21697;&#25110;&#39321;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#26391;&#26684;&#22810;&#20811;&#33889;&#33796;&#37202;&#29983;&#20135;&#21830;&#21327;&#20250;&#30340;&#35753;&#183;&#33778;&#21033;&#26222;&#183;&#26684;&#25289;&#23612;&#23572;&#65288;Jean-Philippe Granier&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29983;&#20135;&#22826;&#22810;&#65292;&#38144;&#21806;&#20215;&#26684;&#20302;&#20110;&#29983;&#20135;&#20215;&#26684;&#65292;&#25152;&#20197;&#25105;&#20204;&#27491;&#22312;&#20111;&#25439;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#65292;&#20892;&#19994;&#37096;&#36824;&#23459;&#24067;&#25320;&#27454;6100&#19975;&#32654;&#20803;&#65292;&#36164;&#21161;&#27874;&#23572;&#22810;&#22320;&#21306;&#32422;9500&#20844;&#39031;&#30340;&#33889;&#33796;&#26641;&#25300;&#38500;&#65292;&#21516;&#26102;&#36824;&#25552;&#20379;&#20854;&#20182;&#20844;&#20849;&#36164;&#37329;&#65292;&#40723;&#21169;&#33889;&#33796;&#31181;&#26893;&#32773;&#36716;&#20135;&#27204;&#27012;&#31561;&#20854;&#20182;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#19978;&#19968;&#27425;&#36973;&#36935;&#25152;&#35859;&#30340;&#8220;&#33889;&#33796;&#37202;&#28246;&#8221;&#26159;&#22312;2000&#24180;&#20195;&#20013;&#26399;&#65292;&#36825;&#36843;&#20351;&#27431;&#30431;&#25913;&#38761;&#20854;&#20892;&#19994;&#25919;&#31574;&#65292;&#20197;&#20943;&#23569;&#22240;&#33258;&#36523;&#34917;&#36148;&#32780;&#23548;&#33268;&#30340;&#33889;&#33796;&#37202;&#22823;&#35268;&#27169;&#29983;&#20135;&#36807;&#21097;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#30431;&#25968;&#25454;&#65292;&#36825;&#20010;&#30001; 27 &#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#27431;&#30431;&#27599;&#24180;&#22312;&#35813;&#34892;&#19994;&#30340;&#25903;&#20986;&#20173;&#20026; 10.6 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#28040;&#36153;&#32773;&#36716;&#21521;&#21860;&#37202;&#21644;&#20854;&#20182;&#37202;&#31867;&#30340;&#38271;&#26399;&#36235;&#21183;&#22806;&#65292;&#35813;&#34892;&#19994;&#36824;&#21463;&#21040; Covid-19 &#21361;&#26426;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#39184;&#39302;&#21644;&#37202;&#21543;&#20851;&#38381;&#65292;&#23548;&#33268;&#38144;&#21806;&#39069;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#19982;&#20840;&#29699;&#33021;&#28304;&#20215;&#26684;&#39129;&#21319;&#21644;&#20837;&#20405;&#20044;&#20811;&#20848;&#26377;&#20851;&#30340;&#39135;&#21697;&#21644;&#29123;&#26009;&#20215;&#26684;&#19978;&#28072;&#65292;&#20063;&#23548;&#33268;&#20080;&#23478;&#20943;&#23569;&#20102;&#22312;&#33889;&#33796;&#37202;&#31561;&#38750;&#24517;&#38656;&#21697;&#19978;&#30340;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#22312; 6 &#26376;&#20221;&#25209;&#20934;&#23545;&#35813;&#34892;&#19994;&#30340;&#32039;&#24613;&#25588;&#21161;&#26102;&#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#20170;&#24180;&#30340;&#33889;&#33796;&#37202;&#28040;&#36153;&#37327;&#20272;&#35745;&#19979;&#38477;&#20102; 7%&#65292;&#35199;&#29677;&#29273;&#19979;&#38477;&#20102; 10%&#65292;&#27861;&#22269;&#19979;&#38477;&#20102; 15%&#65292;&#24503;&#22269;&#19979;&#38477;&#20102; 22%&#65292;&#33889;&#33796;&#29273;&#20026; 34%&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#37247;&#37202;&#21306;&#65292;&#35813;&#22320;&#21306;&#30340;&#33889;&#33796;&#37202;&#20135;&#37327;&#22686;&#38271;&#20102; 4.0%&#12290;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#33889;&#33796;&#22253;&#26159;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#26576;&#20123;&#22320;&#21306;&#29983;&#20135;&#32418;&#33889;&#33796;&#8203;&#8203;&#37202;&#21644;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#33889;&#33796;&#22253;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#26032;&#25104;&#21592;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#38463;&#32852;&#37195;&#36828;&#31163;&#32654;&#22269;&#65292;&#23547;&#27714;&#20840;&#29699;&#35282;&#33394;</title><link>https://www.scmp.com/week-asia/politics/article/3232351/new-brics-members-saudi-arabia-uae-taking-step-away-us-seeking-global-roles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/61f3aacb-68bb-4b73-bfd5-acdf355aa948_82af4c21.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#19996;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#25104;&#21151;&#30003;&#35831;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#65292;&#22686;&#24378;&#20102;&#23427;&#20204;&#29420;&#31435;&#20110;&#38271;&#26399;&#23433;&#20840;&#20445;&#38556;&#22269;&#32654;&#22269;&#37319;&#21462;&#34892;&#21160;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22235;&#22269;&#8212;&#8212;&#26089;&#26399;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#22312;&#20869;&#30340;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#38598;&#22242;&#8212;&#8212;&#30340;&#25104;&#21592;&#36164;&#26684;&#20063;&#23558;&#25512;&#21160;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#28023;&#28286;&#21531;&#20027;&#22269;&#21162;&#21147;&#23454;&#29616;&#20249;&#20276;&#20851;&#31995;&#22810;&#20803;&#21270;&#65292;&#22240;&#20026;&#23427;&#20204;&#23547;&#27714;&#34987;&#25509;&#21463;&#20026;&#20840;&#29699;&#32463;&#27982;&#22823;&#22269;&#12290;&#19987;&#23478;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36825;&#20004;&#20010;&#28023;&#28286;&#22269;&#23478;&#20043;&#22806;&#65292;&#20234;&#26391;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#22467;&#21450;&#21644;&#38463;&#26681;&#24311;&#20063;&#21463;&#36992;&#21442;&#21152;&#65292;&#22240;&#20026;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#25215;&#35834;&#25903;&#25345;&#8220;&#20840;&#29699;&#21335;&#26041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#34429;&#28982;&#21033;&#38597;&#24471;&#21644;&#38463;&#24067;&#25166;&#27604;&#19981;&#24819;&#34987;&#35270;&#20026;&#25512;&#21160;&#21453;&#35199;&#26041;&#32852;&#30431;&#65292;&#20294;&#23427;&#20204;&#36890;&#36807;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#23454;&#38469;&#19978;&#24050;&#32463;&#8220;&#36828;&#31163;&#8221;&#21326;&#30427;&#39039;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#38463;&#25289;&#20271;&#28023;&#28286;&#22269;&#23478;&#30740;&#31350;&#25152;&#30340;&#39640;&#32423;&#24120;&#39547;&#23398;&#32773;&#20811;&#37324;&#26031;&#27712;&#183;&#36842;&#19975;&#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#8220;&#28212;&#26395;&#22312;&#19981;&#21463;&#32654;&#22269;&#20027;&#23548;&#30340;&#24773;&#20917;&#19979;&#23454;&#29616;&#20840;&#29699;&#20249;&#20276;&#20851;&#31995;&#30340;&#22810;&#20803;&#21270;&#21644;&#28145;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#19968;&#20010;&#8220;&#26356;&#21152;&#20013;&#31435;&#30340;&#20840;&#29699;&#31454;&#20105;&#29615;&#22659;&#65292;&#35753;&#29420;&#31435;&#20027;&#26435;&#22269;&#23478;&#21487;&#20197;&#26681;&#25454;&#29305;&#23450;&#21033;&#30410;&#21153;&#23454;&#22320;&#36873;&#25321;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#19975;&#34917;&#20805;&#36947;&#65292;&#23601;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#36523;&#20221;&#32780;&#35328;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#36828;&#31163;&#32654;&#22269;&#19968;&#27493;&#65292;&#26377;&#25928;&#21152;&#24378;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#25317;&#26377;&#30707;&#27833;&#12289;&#38596;&#21402;&#30340;&#36130;&#21147;&#21644;&#25112;&#30053;&#20301;&#32622;&#65306;&#20998;&#26512;&#24072;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#37329;&#30742;&#22269;&#23478;&#36992;&#35831;&#22235;&#20010;&#20013;&#19996;&#22269;&#23478;&#8212;&#8212;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#38463;&#32852;&#37195;&#12289;&#22467;&#21450;&#21644;&#20234;&#26391;&#8212;&#8212;&#21152;&#20837;&#20854;&#34892;&#21015;&#30340;&#20915;&#23450;&#8220;&#20984;&#26174;&#20102;&#22320;&#32536;&#25919;&#27835;&#39118;&#21521;&#30340;&#36716;&#21464;&#65292;&#21516;&#26102;&#20063;&#21453;&#26144;&#20986;&#19982;&#36825;&#20123;&#22269;&#23478;&#36827;&#34892;&#26356;&#23494;&#20999;&#32463;&#27982;&#19968;&#20307;&#21270;&#30340;&#26426;&#20250;&#8221;&#12290;&#21326;&#30427;&#39039;&#26234;&#24211;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#26031;&#32771;&#20811;&#32599;&#22827;&#29305;&#20013;&#19996;&#23433;&#20840;&#20513;&#35758;&#20027;&#20219;&#20052;&#32435;&#26862;&#183;&#24085;&#23612;&#31185;&#22827;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#26469;&#35828;&#65292;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#8220;&#21487;&#33021;&#26159;&#20849;&#29983;&#30340;&#8221;&#65292;&#22240;&#20026;&#20004;&#22269;&#37117;&#22312;&#23547;&#27714;&#19982;&#38750;&#35199;&#26041;&#22269;&#23478;&#25509;&#35302;&#21644;&#28145;&#21270;&#21512;&#20316;&#65292;&#24182;&#20351;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#22810;&#20803;&#21270;&#65292;&#8220;&#20316;&#20026;&#23545;&#25239;&#32654;&#22269;&#30340;&#39069;&#22806;&#23545;&#20914;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#23612;&#31185;&#22827;&#22312;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#21608;&#22235;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21033;&#38597;&#24471;&#21644;&#38463;&#24067;&#25166;&#27604;&#8220;&#21487;&#33021;&#20250;&#35748;&#20026;&#21152;&#20837;&#30340;&#20915;&#23450;&#36827;&#19968;&#27493;&#25512;&#21160;&#20102;&#20182;&#20204;&#30340;&#30446;&#26631;&#65292;&#21363;&#19981;&#20165;&#34987;&#35270;&#20026;&#37325;&#35201;&#30340;&#22320;&#21306;&#39046;&#23548;&#20154;&#65292;&#32780;&#19988;&#25104;&#20026;&#20840;&#29699;&#39046;&#23548;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#21152;&#20837;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#23558;&#20026;&#29616;&#26377;&#25104;&#21592;&#24102;&#26469;&#26032;&#30340;&#25237;&#36164;&#21644;&#36152;&#26131;&#26426;&#20250;&#65292;&#22240;&#20026;&#28023;&#28286;&#21531;&#20027;&#22269;&#23547;&#27714;&#36890;&#36807;&#19968;&#31995;&#21015;&#26032;&#30340;&#38750;&#21270;&#30707;&#29123;&#26009;&#24555;&#36895;&#23454;&#29616;&#32463;&#27982;&#22810;&#20803;&#21270;&#21644;&#35268;&#27169;&#21270;&#12290;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#37329;&#30742;&#22235;&#22269;&#30340;&#25104;&#21592;&#36164;&#26684;&#34987;&#35748;&#20026;&#19981;&#20250;&#30772;&#22351;&#32654;&#22269;&#27491;&#22312;&#20013;&#19996;&#24314;&#31435;&#26032;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#26550;&#26500;&#30340;&#21162;&#21147;&#65292;&#20197;&#24357;&#34917;&#20854;&#22806;&#20132;&#25919;&#31574;&#37325;&#28857;&#36716;&#21521;&#36943;&#21046;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#26159;&#32654;&#22269;&#25903;&#25345;&#30340;&#20004;&#20010;&#23567;&#22411;&#22810;&#36793;&#35770;&#22363;&#65288;&#20998;&#21035;&#20110; 2020 &#24180;&#21644; 2022 &#24180;&#25104;&#31435;&#30340;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#21644; I2U2 &#32452;&#32455;&#65289;&#30340;&#25104;&#21592;&#65292;&#36825;&#20004;&#20010;&#35770;&#22363;&#26088;&#22312;&#22312;&#21326;&#30427;&#39039;&#30340;&#35199;&#20122;&#30431;&#21451;&#20043;&#38388;&#24314;&#31435;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#12299;&#20419;&#25104;&#20102;&#32654;&#22269;&#22312;&#20013;&#19996;&#30340;&#26368;&#22823;&#30431;&#21451;&#20197;&#33394;&#21015;&#19982;&#21253;&#25324;&#38463;&#32852;&#37195;&#22312;&#20869;&#30340;&#22235;&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#20043;&#38388;&#30340;&#22806;&#20132;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#32780; I2U2 &#21017;&#23558;&#21360;&#24230;&#32435;&#20837;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#19975;&#35828;&#65292;&#36817;&#24180;&#26469;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#19968;&#30452;&#36890;&#36807;&#8220;&#20381;&#38752;&#25552;&#20379;&#26368;&#22823;&#33258;&#30001;&#30340;&#21452;&#36793;&#20851;&#31995;&#8221;&#21152;&#24378;&#32463;&#27982;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#8220;&#26377;&#36259;&#8221;&#30340;&#26159;&#65292;&#20004;&#22269;&#29616;&#22312;&#27491;&#22312;&#24314;&#31435;&#26356;&#22810;&#30340;&#22810;&#36793;&#35770;&#22363;&#8212;&#8212;&#27604;&#22914; I2U2&#12289;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#21644;&#29616;&#22312;&#30340;&#37329;&#30742;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#20123;&#26159;&#30456;&#20114;&#23545;&#31435;&#30340;&#65292;&#32780;&#19988;&#65292;&#26080;&#35770;&#22810;&#20040;&#30683;&#30462;&#65292;&#27599;&#20010;&#37117;&#21487;&#33021;&#20173;&#28982;&#34987;&#37096;&#32626;&#26469;&#28385;&#36275;&#29305;&#23450;&#30340;&#38656;&#27714;&#21644;&#30446;&#26631;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#39044;&#35745;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#32852;&#37195;&#19981;&#20250;&#25903;&#25345;&#20854;&#27431;&#20329;&#20811;+&#20249;&#20276;&#20420;&#32599;&#26031;&#25512;&#21160;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#25104;&#20026;&#24378;&#22823;&#30340;&#26032;&#30707;&#27833;&#28216;&#35828;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#20154;&#24076;&#26395;&#21033;&#29992;&#35813;&#35770;&#22363;&#26469;&#32467;&#26463;&#20182;&#20204;&#30340;&#23396;&#31435;&#29366;&#24577;&#65292;&#24182;&#20351;&#33021;&#28304;&#24066;&#22330;&#21435;&#32654;&#20803;&#21270;&#12290;&#20294;&#27801;&#29305;&#21487;&#20197;&#36890;&#36807;&#27431;&#20329;&#20811;&#21450;&#20854;&#19982;&#20420;&#32599;&#26031;&#30340;&#29305;&#26435;&#35752;&#35770;&#26469;&#20445;&#25345;&#26356;&#22810;&#30340;&#25511;&#21046;&#26435;&#65292;&#8221;&#36842;&#19975;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#22312;&#37329;&#30742;&#22269;&#23478;&#20250;&#35758;&#26399;&#38388;&#19982;&#20840;&#29699;&#21335;&#26041;&#39046;&#23548;&#20154;&#20030;&#34892;&#26059;&#39118;&#24335;&#20250;&#26212;&lt;/h3&gt;&lt;p&gt;&#24067;&#40065;&#22622;&#23572;&#34892;&#25919;&#23398;&#38498;&#22269;&#38469;&#20851;&#31995;&#20860;&#32844;&#25945;&#25480;&#30422;&#20234;&#183;&#20271;&#39039;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#30340;&#26032;&#20013;&#19996;&#25104;&#21592;&#8220;&#37117;&#23558;&#24102;&#26469;&#19981;&#21516;&#30340;&#21160;&#26426;&#21644;&#21253;&#34993;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27801;&#29305;&#21644;&#38463;&#32852;&#37195;&#23558;&#35748;&#20026;&#36825;&#35777;&#26126;&#20102;&#20182;&#20204;&#22312;&#20840;&#29699;&#32463;&#27982;&#20013;&#26085;&#30410;&#22686;&#38271;&#30340;&#37325;&#35201;&#24615;&#65292;&#32780;&#22467;&#21450;&#21644;&#20234;&#26391;&#23558;&#24076;&#26395;&#20854;&#25104;&#21592;&#36164;&#26684;&#20026;&#20854;&#30130;&#36719;&#30340;&#32463;&#27982;&#24102;&#26469;&#25237;&#36164;&#65292;&#32780;&#20234;&#26391;&#23558;&#25226;&#23427;&#35270;&#20026;&#19968;&#20010;&#28508;&#22312;&#30340;&#25919;&#27835;&#32852;&#30431;&#65292;&#8221;&#20182;&#21578;&#35785;This&#20122;&#27954;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#37492;&#20110;&#37329;&#30742;&#22269;&#23478;&#30340;&#19968;&#20999;&#37117;&#26159;&#36890;&#36807;&#21327;&#21830;&#19968;&#33268;&#23436;&#25104;&#30340;&#65292;&#32780;&#19988;&#32570;&#20047;&#27491;&#24335;&#12289;&#21046;&#24230;&#21270;&#30340;&#20915;&#31574;&#27969;&#31243;&#65292;&#8220;&#22312;&#36798;&#25104;&#20849;&#35782;&#26041;&#38754;&#20063;&#23384;&#22312;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#23613;&#31649;&#26368;&#36817;&#27874;&#26031;&#28286;&#32039;&#24352;&#23616;&#21183;&#30340;&#32531;&#21644;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#30001;&#20013;&#22269;&#25512;&#21160;&#30340;&#65292;&#20294;&#39044;&#35745;&#37329;&#30742;&#22269;&#23478;&#19981;&#20250;&#25104;&#20026;&#8220;&#35299;&#20915;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#38463;&#32852;&#37195;&#21644;&#20234;&#26391;&#20043;&#38388;&#25345;&#32493;&#20998;&#27495;&#30340;&#24037;&#20855;&#65292;&#25110;&#32773;&#30830;&#23454;&#20250;&#35299;&#20915;&#38463;&#25289;&#20271;&#22269;&#23478;&#20043;&#38388;&#25345;&#32493;&#23384;&#22312;&#30340;&#20998;&#27495;&#8221;&#12290;&#21508;&#31181;&#21512;&#20316;&#20249;&#20276;&#8221;&#65292;&#36842;&#19975;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#20122;&#27954;&#20854;&#20182;&#22320;&#26041;&#65292;&#35266;&#23519;&#20154;&#22763;&#27491;&#22312;&#20180;&#32454;&#23457;&#26597;&#36825;&#27425;&#26410;&#33021;&#25910;&#21040;&#36992;&#35831;&#30340;&#28508;&#22312;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#12290;&#22312;&#26412;&#21608;&#30340;&#20250;&#35758;&#20043;&#21069;&#65292;&#22823;&#32422; 40 &#20010;&#22269;&#23478;&#34987;&#35270;&#20026;&#26377;&#20852;&#36259;&#21152;&#20837;&#35813;&#32452;&#32455;&#12290;&#20854;&#20013;&#21253;&#25324;&#19996;&#21335;&#20122;&#26368;&#22823;&#32463;&#27982;&#20307;&#12289;&#19990;&#30028;&#31532;&#22235;&#20154;&#21475;&#22823;&#22269;&#21360;&#24230;&#23612;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#39547;&#37329;&#30742;&#22269;&#23478;&#22823;&#20351;&#38463;&#23612;&#23572;&#183;&#33487;&#20811;&#25289;&#23572;&#22312;&#25509;&#21463;&#24429;&#21338;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#35201;&#27714;&#25512;&#36831;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#22240;&#20026;&#23427;&#24076;&#26395;&#19982;&#19996;&#30431;&#21516;&#34892;&#21327;&#21830;&#65292;&#24182;&#21487;&#33021;&#22312;&#20004;&#24180;&#20869;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#22763;&#20848;&#22823;&#23398;&#21360;&#23612;&#22806;&#20132;&#25919;&#31574;&#19987;&#23478;&#33406;&#21704;&#36808;&#24503;&#183;&#37324;&#20857;&#22522;&#183;&#22885;&#39532;&#23572;&#34920;&#31034;&#65292;&#38597;&#21152;&#36798;&#21487;&#33021;&#23545;&#20854;&#19996;&#21335;&#20122;&#37051;&#22269;&#30340;&#35266;&#28857;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21253;&#25324;&#33778;&#24459;&#23486;&#21644;&#26032;&#21152;&#22369;&#22312;&#20869;&#30340;&#20960;&#20010;&#19996;&#30431;&#25104;&#21592;&#22269;&#21487;&#33021;&#19981;&#21916;&#27426;&#19982;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#36827;&#34892;&#26356;&#23494;&#20999;&#30340;&#21512;&#20316;&#65292;&#22240;&#27492;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#32771;&#34385;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#39532;&#23572;&#34920;&#31034;&#65292;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#26469;&#35828;&#29305;&#21035;&#37325;&#35201;&#30340;&#26159;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#26159;&#21542;&#20250;&#20026;&#35813;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#21457;&#23637;&#39033;&#30446;&#24102;&#26469;&#20215;&#20540;&#65292;&#21253;&#25324;&#39318;&#37117;&#25644;&#36801;&#20197;&#21450;&#23545;&#22269;&#20869;&#24037;&#19994;&#65288;&#21253;&#25324;&#38221;&#31561;&#21407;&#26448;&#26009;&#65289;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#30742;&#22235;&#22269;&#27809;&#26377;&#25552;&#20379;&#22826;&#22810;&#28608;&#21169;&#65292;&#22240;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#32463;&#36890;&#36807;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#20513;&#35758;&#19982;&#20013;&#22269;&#25509;&#35302;&#65292;&#8221;&#22885;&#39532;&#23572;&#35828;&#12290; &#8220;&#20304;&#31185;&#32500;[&#24635;&#32479;&#20304;&#31185;&#32500;&#22810;&#22810;]&#20284;&#20046;&#20248;&#20808;&#32771;&#34385;&#20026;&#36825;&#20123;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#24314;&#31435;&#21452;&#36793;&#20851;&#31995;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#33021;&#20250;&#24102;&#26469;&#26356;&#20999;&#23454;&#12289;&#26356;&#30452;&#25509;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#21103;&#30740;&#31350;&#21592;&#26480;&#26000;&#36874;&#183;&#21556;&#34920;&#31034;&#65292;&#21360;&#23612;&#39046;&#23548;&#20154;&#21487;&#33021;&#36824;&#24076;&#26395;&#23558;&#36825;&#19968;&#20915;&#23450;&#25512;&#36831;&#32473;&#20182;&#30340;&#32487;&#20219;&#32773;&#65292;&#21518;&#32773;&#23558;&#22312;&#26126;&#24180;&#30340;&#36873;&#20030;&#21518;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#19996;&#21335;&#20122;&#20891;&#20107;&#29616;&#20195;&#21270;&#39640;&#32423;&#30740;&#31350;&#21592;&#22467;&#25991;&#183;&#25289;&#20811;&#26031;&#39532;&#32435;&#34920;&#31034;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#38656;&#35201;&#36716;&#21464;&#8220;&#33258;&#24049;&#30340;&#25112;&#30053;&#25919;&#31574;&#29983;&#24577;&#31995;&#32479;&#65292;&#20197;&#20415;&#22949;&#21892;&#24212;&#23545;&#37329;&#30742;&#22235;&#22269;&#31561;&#26032;&#30340;&#23567;&#22810;&#36793;&#25110;&#22810;&#36793;&#38598;&#22242;&#8221;&#24182;&#20174;&#20013;&#21463;&#30410;&#12290;&#22312;&#26032;&#21152;&#22369;&#30041;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24314;&#35758;&#65292;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#25110;&#32463;&#21512;&#32452;&#32455;&#30340;&#21162;&#21147;&#24517;&#39035;&#34987;&#35270;&#20026;&#8220;&#32500;&#22810;&#22810;&#25919;&#24220;&#20026;&#33719;&#24471;&#22269;&#38469;&#25237;&#36164;&#21644;&#36152;&#26131;&#26426;&#20250;&#32780;&#20570;&#20986;&#30340;&#26368;&#21518;&#21162;&#21147;&#65292;&#32780;&#19981;&#26159;&#20026;&#20840;&#29699;&#31209;&#24207;&#20570;&#20986;&#36129;&#29486;&#30340;&#31995;&#32479;&#24615;&#12289;&#28145;&#24605;&#29087;&#34385;&#30340;&#35745;&#21010;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20262;&#25958;&#23547;&#27714;&#37325;&#26032;&#24179;&#34913;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#65292;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#32500;&#21033;&#23558;&#25104;&#20026;&#20116;&#24180;&#26469;&#31532;&#19968;&#20301;&#35775;&#38382;&#20013;&#22269;&#30340;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232359/james-cleverly-become-first-british-foreign-secretary-visit-china-5-years-london-looks-rebalance?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 21:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/b06ea3f8-129d-4467-b281-47c0d6d975ce_a6063f87.jpg" width="100%"&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#19979;&#21608;&#23558;&#25104;&#20026;&#20116;&#24180;&#26469;&#31532;&#19968;&#20301;&#35775;&#38382;&#20013;&#22269;&#30340;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#65292;&#36825;&#23558;&#26159;&#23545;&#20854;&#25919;&#24220;&#37325;&#26032;&#24179;&#34913;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#21162;&#21147;&#30340;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#35745;&#23558;&#20110;&#21608;&#20108;&#25110;&#21608;&#19977;&#25269;&#36798;&#65292;&#20294;&#19982;&#20013;&#22269;&#22806;&#38271;&#29579;&#27589;&#20250;&#38754;&#30340;&#26368;&#32456;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#25298;&#32477;&#23601;&#20811;&#33713;&#24343;&#21033;&#26412;&#26376;&#26159;&#21542;&#35775;&#38382;&#20013;&#22269;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#21271;&#20140;&#21069;&#39547;&#33521;&#22269;&#22823;&#20351;&#21016;&#26195;&#26126;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35777;&#23454;&#20102;&#27492;&#27425;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#33521;&#22269;&#22806;&#38271;&#20811;&#33713;&#32500;&#21033;&#26412;&#26376;&#24213;&#35775;&#21326;&#65292;&#25105;&#20204;&#37325;&#35270;&#21457;&#23637;&#19982;&#33521;&#22269;&#30340;&#31283;&#23450;&#20114;&#21033;&#20851;&#31995;&#65292;&#23545;&#21152;&#24378;&#19982;&#33521;&#22269;&#30340;&#21452;&#36793;&#20132;&#24448;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#8221;&#21016;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#26159;&#33258;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;2018&#24180;7&#26376;&#35775;&#38382;&#21271;&#20140;&#20197;&#26469;&#33521;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#39318;&#27425;&#35775;&#38382;&#21271;&#20140;&#65292;&#20294;&#22312;&#27492;&#26399;&#38388;&#30340;&#20116;&#24180;&#37324;&#65292;&#19990;&#30028;&#21644;&#20004;&#22269;&#20851;&#31995;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23545;&#39321;&#28207;&#30340;&#38215;&#21387;&#12289;&#20013;&#22269;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#12289;&#33521;&#22269;&#19982;&#32654;&#22269;&#30340;&#23494;&#20999;&#23433;&#20840;&#20851;&#31995;&#65292;&#20197;&#21450;&#21271;&#20140;&#22312;&#30123;&#24773;&#26399;&#38388;&#26085;&#30410;&#22686;&#24378;&#30340;&#33258;&#20449;&#65292;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22238;&#20987;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#28041;&#28207;&#22269;&#23433;&#27861;&#35328;&#35770;&lt;/h3&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#26041;&#38754;&#65292;&#20445;&#23432;&#20826;&#25919;&#24220;&#32463;&#21382;&#20102;&#19968;&#31995;&#21015;&#30701;&#21629;&#30340;&#39046;&#23548;&#20154;&#21644;&#20869;&#38401;&#65292;&#31163;&#24320;&#20102;&#27431;&#30431;&#65292;&#24182;&#19988;&#19981;&#24471;&#19981;&#24212;&#23545;&#26085;&#30410;&#30452;&#35328;&#19981;&#35763;&#12289;&#40560;&#27966;&#30340;&#35758;&#20250;&#65292;&#35758;&#20250;&#23545;&#19982;&#20013;&#22269;&#30340;&#25509;&#35302;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#31070;&#31192;&#22833;&#36394;&#20063;&#38459;&#30861;&#20102;&#19982;&#20013;&#22269;&#25509;&#35302;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20811;&#33713;&#24343;&#21033;&#21407;&#23450;&#20110; 7 &#26376;&#21069;&#24448;&#20013;&#22269;&#19982;&#31206;&#20250;&#38754;&#65292;&#38543;&#21518;&#31206;&#31361;&#28982;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#19978;&#27425;&#22806;&#20132;&#22823;&#33251;&#35775;&#38382;&#20043;&#38388;&#30340;&#26102;&#38388;&#38388;&#38548;&#65292;&#20197;&#21450;&#36825;&#20123;&#24180;&#26469;&#20013;&#22269;&#21457;&#29983;&#30340;&#24040;&#22823;&#21464;&#21270;&#65292;&#20811;&#33713;&#32500;&#21033;&#30340;&#35775;&#38382;&#23558;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#36825;&#23558;&#26159;&#33521;&#22269;&#25919;&#24220;&#30340;&#26032;&#23545;&#21326;&#26041;&#38024;&#8212;&#8212;&#25509;&#35302;&#12289;&#32467;&#30431;&#12289;&#20445;&#25252;&#8212;&#8212;&#39318;&#27425;&#31526;&#21512;&#20013;&#22269;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#8221;&#27599;&#21608;&#24773;&#25253;&#36890;&#35759;&#12298;&#21271;&#20140;&#21040;&#33521;&#22269;&#12299;&#30340;&#21019;&#22987;&#20154;&#33832;&#22982;&#183;&#38669;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#20027;&#24352;&#37319;&#21462;&#27604;&#21069;&#20219;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#26356;&#20026;&#32454;&#33268;&#30340;&#26041;&#38024;&#65292;&#21628;&#21505;&#33521;&#22269;&#8220;&#25913;&#36827;&#8221;&#20854;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#20182;&#34920;&#31034;&#20004;&#22269;&#25152;&#35859;&#30340;&#21512;&#20316;&#40644;&#37329;&#26102;&#20195;&#24050;&#32463;&#32467;&#26463;&#65292;&#33521;&#22269;&#22312;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#20013;&#38656;&#35201;&#20851;&#27880;&#32463;&#27982;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20811;&#33713;&#24343;&#21033;&#22235;&#26376;&#20221;&#22312;&#20262;&#25958;&#23448;&#37048;&#21457;&#34920;&#28436;&#35762;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#20219;&#21153;&#26159;&#22609;&#36896;&#26410;&#26469;&#20107;&#20214;&#30340;&#36827;&#31243;&#65292;&#32780;&#19981;&#26159;&#23624;&#26381;&#20110;&#23487;&#21629;&#35770;&#12290;&#25105;&#20204;&#24517;&#39035;&#38754;&#23545;&#19968;&#20010;&#19981;&#21487;&#36991;&#20813;&#30340;&#29616;&#23454;&#65292;&#21363;&#20174;&#27668;&#20505;&#21464;&#21270;&#21040;&#27969;&#34892;&#30149;&#39044;&#38450;&#65292;&#20174;&#32463;&#27982;&#19981;&#31283;&#23450;&#21040;&#26680;&#25193;&#25955;&#65292;&#27809;&#26377;&#20013;&#22269;&#23601;&#26080;&#27861;&#35299;&#20915;&#20219;&#20309;&#37325;&#22823;&#30340;&#20840;&#29699;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#20107;&#21153;&#37096;&#36127;&#36131;&#20154;&#32034;&#33778;&#20122;&#183;&#21152;&#26031;&#39039;&#34920;&#31034;&#65292;&#27492;&#27425;&#35775;&#38382;&#23558;&#30528;&#30524;&#20110;&#8220;&#23637;&#29616;&#33521;&#22269;&#23545;&#20013;&#22269;&#26032;&#30340;&#20449;&#24515;&#8221;&#65292;&#32780;&#20844;&#39302;&#28436;&#35762;&#21644;&#26368;&#36817;&#20462;&#35746;&#30340;&#23433;&#20840;&#12289;&#22269;&#38450;&#12289;&#21457;&#23637;&#21644;&#22806;&#20132;&#25919;&#31574;&#32508;&#21512;&#23457;&#26597;&#26159;&#20854;&#26680;&#24515;&#20869;&#23481;&#12290;&#26234;&#24211;&#25919;&#31574;&#20132;&#27969;&#20013;&#24515;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#26031;&#39039;&#35828;&#65306;&#8220;&#20687;&#25105;&#20204;&#25152;&#26377;&#30340;&#30431;&#21451;&#19968;&#26679;&#65292;&#33521;&#22269;&#29616;&#22312;&#27491;&#22312;&#22857;&#34892;&#19982;&#20013;&#22269;&#20445;&#25345;&#31283;&#23450;&#30340;&#25919;&#31574;&#65292;&#20854;&#20013;&#23454;&#26045;&#37325;&#22823;&#30340;&#26032;&#23433;&#20840;&#25514;&#26045;&#21644;&#32463;&#27982;&#31454;&#20105;&#34892;&#20026;&#19982;&#26356;&#21152;&#20811;&#21046;&#30340;&#20844;&#24320;&#35328;&#35770;&#30456;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#65306;&#33521;&#22269;&#30528;&#30524;&#20110;&#28145;&#21270;&#19982;&#20122;&#27954;&#21644;&#19990;&#30028;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#8220;&#23613;&#31649;&#20154;&#20204;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#20013;&#22269;&#26500;&#25104;&#30340;&#28145;&#21051;&#39118;&#38505;&#65292;&#20294;&#24314;&#35758;&#33521;&#22269;&#24212;&#36991;&#20813;&#19982;&#21271;&#20140;&#30340;&#25152;&#26377;&#20114;&#21160;&#30340;&#35828;&#27861;&#24182;&#19981;&#21487;&#20449;&#65292;&#22240;&#20026;&#36825;&#34987;&#35748;&#20026;&#26159;&#26356;&#23433;&#20840;&#30340;&#20840;&#29699;&#23433;&#20840;&#29615;&#22659;&#30340;&#24517;&#35201;&#20808;&#20915;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35768;&#22810;&#27431;&#27954;&#22269;&#23478;&#27491;&#22312;&#23547;&#27714;&#30340;&#24179;&#34913;&#12290;&#22312;&#24067;&#40065;&#22622;&#23572;&#65292;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#30340;&#8220;&#21435;&#39118;&#38505;&#8221;&#35758;&#31243;&#65292;&#22905;&#38754;&#20020;&#30528;&#30830;&#20445; 27 &#20010;&#25104;&#21592;&#22269;&#30340;&#22768;&#38899;&#22312;&#19982;&#20013;&#22269;&#25171;&#20132;&#36947;&#26102;&#24471;&#21040;&#20195;&#34920;&#30340;&#25361;&#25112;&#65292;&#23613;&#31649;&#23427;&#20204;&#30340;&#24847;&#35265;&#25130;&#28982;&#19981;&#21516;&#23545;&#19990;&#30028;&#31532;&#20108;&#32463;&#27982;&#20307;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#20840;&#29699;&#30740;&#31350;&#25152;&#20013;&#22269;&#37096;&#20027;&#20219;&#40065;&#27604;&#183;&#22885;&#26031;&#26364; (Ruby Osman) &#34920;&#31034;&#65292;&#22312;&#19981;&#20877;&#21442;&#19982;&#27431;&#30431;&#36777;&#35770;&#30340;&#33521;&#22269;&#65292;&#21046;&#23450;&#36830;&#36143;&#25112;&#30053;&#30340;&#19968;&#20010;&#20027;&#35201;&#25361;&#25112;&#26159;&#23433;&#25242;&#25191;&#25919;&#20826;&#20445;&#23432;&#20826;&#20013;&#30340;&#20146;&#21830;&#27966;&#21644;&#23545;&#20013;&#22269;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#27966;&#31995;&#12290;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26364;&#34920;&#31034;&#65306;&#8220;&#35813;&#20826;&#25317;&#26377;&#20174;&#23545;&#21326;&#40560;&#27966;&#21040;&#20146;&#21830;&#35758;&#21592;&#30340;&#21508;&#31181;&#35266;&#28857;&#65292;&#21046;&#23450;&#36866;&#21512;&#20182;&#20204;&#30340;&#25919;&#31574;&#21487;&#33021;&#26159;&#19968;&#20010;&#25361;&#25112;&#8212;&#8212;&#27604;&#24357;&#21512;&#19982;&#24037;&#20826;&#31561;&#20854;&#20182;&#25919;&#20826;&#30340;&#20998;&#27495;&#26356;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21518;&#24231;&#35758;&#21592;&#21628;&#21505;&#33487;&#32435;&#20811;&#25919;&#24220;&#37319;&#21462;&#26356;&#31215;&#26497;&#30340;&#24577;&#24230;&#65292;&#29305;&#21035;&#26159;&#22312;&#20154;&#26435;&#38382;&#39064;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#25253;&#36947;&#65292;&#20811;&#33713;&#24343;&#21033;&#23558;&#25512;&#21160;&#20013;&#22269;&#21462;&#28040;&#23545;&#35758;&#21592;&#21644;&#23398;&#32773;&#30340;&#21046;&#35009;&#65292;&#21516;&#26102;&#20182;&#20063;&#23558;&#38754;&#20020;&#25552;&#20986;&#23545;&#39321;&#28207;&#33258;&#30001;&#30340;&#25285;&#24551;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#20221;&#33521;&#22269;&#22269;&#38450;&#21644;&#22806;&#20132;&#25112;&#30053;&#30340;&#26356;&#26032;&#23558;&#20013;&#22269;&#25551;&#36848;&#20026;&#23545;&#22269;&#38469;&#31209;&#24207;&#30340;&#8220;&#21010;&#26102;&#20195;&#30340;&#25361;&#25112;&#8221;&#65292;&#20294;&#24182;&#26410;&#23558;&#20013;&#22269;&#25551;&#36848;&#20026;&#25112;&#30053;&#23041;&#32961; &#8212; &#8212; &#19968;&#20123;&#35758;&#21592;&#25903;&#25345;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#24773;&#25253;&#19982;&#23433;&#20840;&#22996;&#21592;&#20250;7&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#26399;&#24453;&#24050;&#20037;&#30340;&#25253;&#21578;&#21457;&#29616;&#65292;&#20013;&#22269;&#24050;&#25104;&#21151;&#28183;&#36879;&#21040;&#33521;&#22269;&#32463;&#27982;&#30340;&#21508;&#20010;&#39046;&#22495;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#30452;&#21040;&#26368;&#36817;&#65292;&#21508;&#22269;&#25919;&#24220;&#37117;&#24895;&#24847;&#8220;&#19981;&#38382;&#20219;&#20309;&#38382;&#39064;&#8221;&#22320;&#25509;&#21463;&#20013;&#22269;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65306;&#8220;&#33521;&#22269;&#29616;&#22312;&#27491;&#22312;&#22859;&#36215;&#30452;&#36861;&#65292;&#25972;&#20010;&#25919;&#24220;&#37117;&#22312;&#21162;&#21147;&#29702;&#35299;&#21644;&#24212;&#23545;&#20013;&#22269;&#30340;&#8216;&#20840;&#24030;&#8217;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#21453;&#39539;&#20102;&#25209;&#35780;&#32773;&#65292;&#20182;&#22312;&#20845;&#26376;&#20221;&#21578;&#35785;&#19979;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#65292;&#20182;&#30340;&#24037;&#20316;&#26159;&#8220;&#19982;&#22806;&#22269;&#25919;&#24220;&#25509;&#35302;&#65292;&#21253;&#25324;&#25105;&#20204;&#19981;&#21516;&#24847;&#30340;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#24378;&#35843;&#25105;&#20204;&#23384;&#22312;&#20998;&#27495;&#30340;&#39046;&#22495;&#65292;&#25105;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#65292;&#26080;&#35770;&#26159;&#22312;&#26032;&#30086;&#12289;&#39321;&#28207;&#36824;&#26159;&#23545;&#25105;&#20204;&#35758;&#21592;&#30340;&#21046;&#35009;&#38382;&#39064;&#19978;&#12290;&#25105;&#22312;&#19982;&#20013;&#22269;&#25919;&#24220;&#20195;&#34920;&#30340;&#27599;&#27425;&#20250;&#38754;&#21644;&#35848;&#35805;&#20013;&#37117;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#24182;&#23558;&#32487;&#32493;&#36825;&#26679;&#20570;&#65292;&#8221;&#20811;&#33713;&#24343;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25919;&#24220;&#35797;&#22270;&#22312;&#20154;&#26435;&#38382;&#39064;&#19978;&#37319;&#21462;&#24378;&#30828;&#24577;&#24230;&#65292;&#20363;&#22914;&#26377;&#20105;&#35758;&#30340;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#27861;&#21644;&#26032;&#30086;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#30340;&#24453;&#36935;&#65292;&#20294;&#19977;&#24180;&#21518;&#21448;&#25193;&#22823;&#20102;&#19982;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&#31163;&#24320;&#27431;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#35758;&#20250;&#20013;&#65292;&#25919;&#24220;&#30340;&#25209;&#35780;&#32773;&#23558;&#20174;&#24576;&#30097;&#30340;&#35282;&#24230;&#30475;&#24453;&#20182;&#30340;&#34892;&#31243;&#65307;&#35768;&#22810;&#20154;&#20250;&#20851;&#27880;&#20182;&#22914;&#20309;&#26377;&#21147;&#22320;&#25552;&#20986;&#20013;&#22269;&#25919;&#24220;&#21521;&#33521;&#22269;&#21450;&#20854;&#20154;&#27665;&#25552;&#20986;&#30340;&#37325;&#22823;&#23433;&#20840;&#21644;&#20154;&#26435;&#38382;&#39064;&#65292;&#8221;&#38669;&#26684;&#22312;&#21271;&#20140;&#23545;&#33521;&#22269;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#25958;&#20419;&#23545;&#27492;&#27425;&#35775;&#38382;&#26399;&#38388;&#21487;&#33021;&#24102;&#26469;&#30340;&#25104;&#26524;&#20445;&#25345;&#35880;&#24910;&#65292;&#27492;&#27425;&#35775;&#38382;&#39044;&#35745;&#23558;&#25345;&#32493;&#19968;&#22825;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20026;&#26410;&#26469;&#30340;&#25509;&#35302;&#23450;&#19979;&#22522;&#35843;&#12290;&#20063;&#19981;&#33021;&#20445;&#35777;&#36825;&#27425;&#26053;&#34892;&#20026;&#33487;&#32435;&#20811;&#21069;&#24448;&#20013;&#22269;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21361;&#38505;&#30340;&#25919;&#27835;&#34920;&#28436;&#8221;&#65306;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;&#33521;&#22269;&#39318;&#30456;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#35775;&#21488;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#21487;&#33021;&#21462;&#20915;&#20110;&#36825;&#27425;&#35775;&#38382;&#36827;&#23637;&#22914;&#20309;&#65292;&#8221;&#22885;&#26031;&#26364;&#35828;&#12290; &#8220;&#20030;&#34892;&#19968;&#27425;&#39046;&#23548;&#20154;&#23545;&#39046;&#23548;&#20154;&#30340;&#20250;&#35758;&#22266;&#28982;&#24456;&#22909;&#65292;&#20294;&#32771;&#34385;&#21040;&#23433;&#25490;&#36825;&#27425;&#35775;&#38382;&#33457;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#32780;&#19988;&#19981;&#20037;&#20043;&#21518;&#25105;&#20204;&#23558;&#36827;&#20837;&#33521;&#22269;&#22823;&#36873;&#23395;&#33410;&#65292;&#33487;&#32435;&#20811;&#23558;&#38754;&#20020;&#25919;&#27835;&#21387;&#21147;&#12290;&#8221;&#21040;&#26102;&#20505;&#30340;&#20013;&#22269;&#21487;&#33021;&#23601;&#19981;&#22826;&#21487;&#33021;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#26031;&#39039;&#34920;&#31034;&#65292;&#20811;&#33713;&#32500;&#21033;&#22312;&#21271;&#20140;&#30340;&#24037;&#20316;&#23558;&#26159;&#8220;&#24314;&#31435;&#26032;&#30340;&#23545;&#35805;&#21442;&#25968;&#65292;&#20854;&#20013;&#25509;&#35302;&#26412;&#36523;&#19981;&#20250;&#34987;&#29992;&#20316;&#38024;&#23545;&#20854;&#20182;&#20851;&#38190;&#38382;&#39064;&#30340;&#35752;&#20215;&#36824;&#20215;&#31609;&#30721;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#25919;&#24220;&#24517;&#39035;&#33258;&#20449;&#22320;&#34920;&#36798;&#25105;&#20204;&#26032;&#30340;&#23433;&#20840;&#26684;&#23616;&#20013;&#21487;&#20197;&#25509;&#21463;&#30340;&#32463;&#27982;&#25237;&#36164;&#21644;&#36152;&#26131;&#21442;&#25968;&#65292;&#24182;&#25552;&#20986;&#22260;&#32469;&#27668;&#20505;&#21464;&#21270;&#31561;&#38382;&#39064;&#24320;&#23637;&#21512;&#20316;&#30340;&#26399;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#32463;&#27982;&#65306;&#37096;&#38271;&#34920;&#31034;&#19982;&#33521;&#22269;&#30340;&#36152;&#26131;&#21327;&#35758;&#8220;&#38750;&#24120;&#25509;&#36817;&#8221;&#65292;&#33707;&#36842;&#24635;&#29702;&#36824;&#25215;&#35834;&#28145;&#21270;&#19982;&#24076;&#33098;&#30340;&#20851;&#31995;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232358/india-economy-trade-deal-uk-very-close-minister-says-pm-modi-also-pledges-deeper-ties-greece?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 20:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/ba73929a-9272-4d31-b92f-46ccb7bcd068_b950df38.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#36130;&#25919;&#37096;&#38271;&#23612;&#23572;&#39532;&#25289;&#183;&#35199;&#22612;&#25289;&#26364;(Nirmala Sitharaman)&#21608;&#20116;&#34920;&#31034;&#65292;&#21360;&#24230;&#24076;&#26395;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#23436;&#25104;&#19982;&#33521;&#22269;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#35848;&#21028;&#65292;&#35813;&#21327;&#23450;&#26088;&#22312;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#21644;&#23601;&#19994;&#65292;&#35813;&#21327;&#23450;&#30340;&#24635;&#20307;&#36718;&#24275;&#24050;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#22612;&#25289;&#26364;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340;&#19968;&#27425;&#34892;&#19994;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#35828;&#19982;&#33521;&#22269;&#21363;&#23558;&#36798;&#25104;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#26159;&#19981;&#20250;&#38169;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#38271;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#20004;&#22269;&#27491;&#22312;&#21162;&#21147;&#23601;&#30693;&#35782;&#20135;&#26435;&#12289;&#21407;&#20135;&#22320;&#35268;&#21017;&#21644;&#25237;&#36164;&#26465;&#32422;&#31561;&#38382;&#39064;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#36152;&#26131;&#37096;&#38271;&#30382;&#23588;&#20160;&#183;&#25096;&#20122;&#23572; (Piyush Goyal) &#21608;&#20116;&#22312; G20 &#36152;&#26131;&#37096;&#38271;&#20250;&#35758;&#21518;&#20030;&#34892;&#30340;&#21478;&#19968;&#22330;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#34429;&#28982;&#20004;&#22269;&#27809;&#26377;&#22312;&#26368;&#21518;&#26399;&#38480;&#20869;&#23436;&#25104;&#21327;&#35758;&#65292;&#20294;&#21360;&#24230;&#33268;&#21147;&#20110;&#8220;&#20197;&#23613;&#21487;&#33021;&#24555;&#30340;&#36895;&#24230;&#21462;&#24471;&#33391;&#22909;&#25104;&#26524;&#8221;&#32858;&#38598;&#22312;&#21360;&#24230;&#35199;&#37096;&#25289;&#36158;&#26031;&#22374;&#37030;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#22269;&#38450;&#20844;&#21496;&#28909;&#34935;&#20110;&#22312;&#21360;&#24230;&#25193;&#24352;&#65292;&#23558;&#20013;&#22269;&#35270;&#20026;&#19990;&#30028;&#31209;&#24207;&#30340;&#8220;&#25361;&#25112;&#8221;&lt;/h3&gt;&lt;p&gt;&#25096;&#20122;&#23572;&#34917;&#20805;&#35828;&#65292;&#22312;&#33521;&#22269;&#36152;&#26131;&#37096;&#38271;&#20975;&#31859;&#183;&#24052;&#24503;&#35834;&#20811;&#35775;&#38382;&#21360;&#24230;&#26399;&#38388;&#65292;&#21360;&#24230;&#21644;&#33521;&#22269;&#23558;&#23601;&#25311;&#35758;&#21327;&#35758;&#36827;&#34892;&#21478;&#19968;&#36718;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#33521;&#22269;&#20043;&#38388;&#30340;&#21327;&#35758;&#23545;&#26032;&#24503;&#37324;&#33267;&#20851;&#37325;&#35201;&#65292;&#26032;&#24503;&#37324;&#24076;&#26395;&#25104;&#20026;&#26356;&#22823;&#30340;&#20986;&#21475;&#22269;&#65292;&#32780;&#33521;&#22269;&#23558;&#33719;&#24471;&#26356;&#24191;&#27867;&#30340;&#23041;&#22763;&#24524;&#12289;&#39640;&#26723;&#27773;&#36710;&#21644;&#27861;&#24459;&#26381;&#21153;&#20934;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#35813;&#21327;&#35758;&#21040; 2030 &#24180;&#20351;&#21452;&#36793;&#36152;&#26131;&#39069;&#32763;&#19968;&#30058;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20116;&#65292;&#21360;&#24230;&#24635;&#29702;&#22235;&#21313;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#21335;&#27431;&#22269;&#23478;&#21518;&#65292;&#21360;&#24230;&#21644;&#24076;&#33098;&#25215;&#35834;&#28145;&#21270;&#36152;&#26131;&#21644;&#22269;&#38450;&#31561;&#39046;&#22495;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21608;&#20116;&#22312;&#38597;&#20856;&#19982;&#24076;&#33098;&#24635;&#29702;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#20250;&#35848;&#21518;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;&#25105;&#21644;&#24635;&#29702;&#20915;&#23450;&#23558;&#21360;&#24230;&#19982;&#24076;&#33098;&#30340;&#20249;&#20276;&#20851;&#31995;&#25552;&#21319;&#21040;&#25112;&#30053;&#23618;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#26088;&#22312;&#21152;&#24378;&#22269;&#38450;&#12289;&#23433;&#20840;&#12289;&#22522;&#30784;&#35774;&#26045;&#12289;&#20892;&#19994;&#12289;&#25945;&#32946;&#12289;&#25216;&#26415;&#21644;&#25216;&#33021;&#21457;&#23637;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#20197;&#21152;&#24378;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20304;&#22612;&#22522;&#26031;&#34920;&#31034;&#65292;&#33707;&#36842;&#27492;&#27425;&#35775;&#38382;&#26159;&#21360;&#24230;&#24635;&#29702;&#22235;&#21313;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#24076;&#33098;&#65292;&#24182;&#21015;&#20030;&#20102;&#24191;&#27867;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&#20004;&#20301;&#39046;&#23548;&#20154;&#19968;&#33268;&#35748;&#20026;&#65292;&#26410;&#26469;&#20960;&#24180;&#21452;&#36793;&#36152;&#26131;&#26377;&#21487;&#33021;&#32763;&#19968;&#30058;&#12290; 2022 &#24180;&#65292;&#20132;&#26131;&#39069;&#20026; 13 &#20159;&#27431;&#20803;&#65288;14 &#20159;&#32654;&#20803;&#65289;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#38271; 58%&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20304;&#22612;&#22522;&#26031;&#34920;&#31034;&#65292;&#21360;&#24230;&#21644;&#24076;&#33098;&#20063;&#22312;&#32771;&#34385;&#24314;&#31435;&#20004;&#22269;&#20043;&#38388;&#30340;&#30452;&#33322;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#24635;&#29702;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#20204;&#35752;&#35770;&#20102;&#24314;&#31435;&#30452;&#25509;&#31354;&#20013;&#32852;&#31995;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24076;&#33098;&#26159;&#27431;&#27954;&#30340;&#19996;&#37096;&#38376;&#25143;&#65292;&#21360;&#24230;&#21487;&#20197;&#21033;&#29992;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#26356;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#33021;&#21542;&#25104;&#20026;&#19971;&#22269;&#38598;&#22242;&#30340;&#20840;&#29699;&#23545;&#25163;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232322/could-bigger-brics-bloc-be-global-match-g7?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/2a315923-2dd7-4a8c-a3d6-c86b6dbd8fba_a353e6eb.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#30340;&#25193;&#24352;&#21487;&#33021;&#20250;&#22686;&#24378;&#35813;&#38598;&#22242;&#30340;&#32463;&#27982;&#24433;&#21709;&#21147;&#65292;&#20294;&#37492;&#20110;&#32467;&#26500;&#23454;&#21147;&#30340;&#24046;&#36317;&#21644;&#25919;&#27835;&#22242;&#32467;&#30340;&#32570;&#20047;&#65292;&#19981;&#22826;&#21487;&#33021;&#19982;&#19971;&#22269;&#38598;&#22242;&#30340;&#24433;&#21709;&#21147;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#65292;&#21608;&#22235;&#23459;&#24067;&#65292;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#31561;&#20845;&#20010;&#22269;&#23478;&#24050;&#21463;&#36992;&#20110; 1 &#26376; 1 &#26085;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#34920;&#31034;&#65292;&#27431;&#30431;&#26080;&#24847;&#19982;&#32654;&#22269;&#21644;&#19971;&#22269;&#38598;&#22242;&#23500;&#35029;&#32463;&#27982;&#20307;&#31454;&#20105;&#65292;&#20294;&#20854;&#25193;&#24352;&#30830;&#23454;&#24341;&#21457;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;14&#24180;&#37324;&#65292;&#37329;&#30742;&#22269;&#23478;&#24050;&#32463;&#20174;&#19968;&#20010;&#19982;&#25237;&#36164;&#30456;&#20851;&#30340;&#32553;&#20889;&#25104;&#38271;&#20026;&#19968;&#20010;&#25919;&#24220;&#38388;&#21512;&#20316;&#30340;&#25919;&#27835;&#24179;&#21488;&#65292;&#20854;&#38596;&#24515;&#26159;&#35753;&#20840;&#29699;&#21335;&#26041;&#22312;&#19990;&#30028;&#20107;&#21153;&#20013;&#21457;&#25381;&#26356;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21040;2020&#24180;&#65292;&#25353;&#36141;&#20080;&#21147;&#24179;&#20215;&#35843;&#25972;&#21518;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65292;&#36825;&#20116;&#20010;&#25104;&#21592;&#22269;&#24050;&#36229;&#36807;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#12290;&#30001;&#27492;&#30475;&#26469;&#65292;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#39044;&#35745;&#20170;&#24180;&#23558;&#21344;&#20840;&#29699;GDP&#30340;36.9%&#65292;&#21040;2028&#24180;&#23558;&#19978;&#21319;&#33267;38.6%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#36825;&#19971;&#20010;&#21457;&#36798;&#32463;&#27982;&#20307;&#35843;&#25972;&#21518;&#30340;&#32508;&#21512;&#20135;&#20986;&#39044;&#35745;&#23558;&#20174;&#20170;&#24180;&#30340;29.9%&#38477;&#33267;&#20116;&#24180;&#20869;&#30340;27.8%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#22312;&#20154;&#22343;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#26041;&#38754;&#20173;&#24456;&#22823;&#31243;&#24230;&#19978;&#33853;&#21518;&#20110;&#19971;&#22269;&#38598;&#22242;&#65292;&#26681;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292;&#19982;&#21457;&#36798;&#32463;&#27982;&#20307;&#30456;&#27604;&#65292;&#21482;&#26377;&#38463;&#32852;&#37195;&#22788;&#20110;&#20013;&#19978;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#26681;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292;&#20197;&#30446;&#21069;&#20215;&#26684;&#35745;&#31639;&#30340;&#21517;&#20041;GDP&#26469;&#30475;&#65292;&#20170;&#24180;&#19971;&#22269;&#38598;&#22242;&#30340;&#32463;&#27982;&#35268;&#27169;&#20173;&#23558;&#26159;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#30340;&#36817;150%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#22312;&#19990;&#30028;&#32463;&#27982;&#20013;&#30340;&#26435;&#37325;&#39044;&#35745;&#22312;&#26410;&#26469;&#20960;&#24180;&#23558;&#20250;&#19978;&#21319;&#65292;&#32780;&#19971;&#22269;&#38598;&#22242;&#30340;&#26435;&#37325;&#23558;&#20250;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#22269;&#38598;&#22242;&#21344;&#20840;&#29699;GDP&#30340;&#20221;&#39069;&#23558;&#20174;&#20170;&#24180;&#30340;43.5%&#19979;&#38477;&#21040;2028&#24180;&#30340;41.1%&#65292;&#32780;&#30001;11&#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#37329;&#30742;&#22235;&#22269;&#23558;&#21344;&#20170;&#24180;GDP&#30340;29.1%&#65292;&#20116;&#24180;&#21518;&#23558;&#38477;&#33267;31.4%&#12290;&#20851;&#20110;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#37329;&#30742;&#22269;&#23478;&#20173;&#38754;&#20020;&#19981;&#30830;&#23450;&#24615;&#12290;&#20316;&#20026;&#20854;&#26368;&#22823;&#30340;&#25104;&#21592;&#22269;&#65292;&#20013;&#22269;&#27491;&#38754;&#20020;&#32463;&#27982;&#25918;&#32531;&#12289;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#20154;&#21475;&#33806;&#32553;&#12289;&#38738;&#24180;&#22833;&#19994;&#29575;&#19978;&#21319;&#12289;&#28040;&#36153;&#38656;&#27714;&#20302;&#36855;&#12289;&#25237;&#36164;&#32773;&#39044;&#26399;&#30130;&#36719;&#20197;&#21450;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#21644;&#33707;&#36842;&#21516;&#24847;&#20248;&#20808;&#32771;&#34385;&#21916;&#39532;&#25289;&#38597;&#36793;&#22659;&#30340;&#32531;&#21644;&#23616;&#21183;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#36328;&#22269;&#29420;&#31435;&#26234;&#24211;&#23433;&#37030;&#24503;&#21019;&#22987;&#20154;&#23380;&#28799;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#23545;&#36164;&#28304;&#30340;&#25511;&#21046;&#65288;&#23545;&#20110;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#33267;&#20851;&#37325;&#35201;&#65289;&#26159;&#20998;&#25955;&#30340;&#65292;&#32780;&#19988;&#35813;&#38598;&#22242;&#20173;&#28982;&#19981;&#20855;&#22791;&#19982;&#19971;&#22269;&#38598;&#22242;&#30456;&#24403;&#30340;&#20840;&#29699;&#20013;&#24515;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#27982;&#35268;&#27169;&#21482;&#26159;&#19968;&#20010;&#25968;&#23398;&#27010;&#24565;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#23454;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#30742;&#22269;&#23478;&#20316;&#20026;&#20840;&#29699;&#31209;&#24207;&#25361;&#25112;&#32773;&#30340;&#35282;&#33394;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#23427;&#20204;&#19981;&#22826;&#21487;&#33021;&#25104;&#20026;&#19971;&#22269;&#38598;&#22242;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#20013;&#22269;&#21147;&#37327;&#39033;&#30446;&#30740;&#31350;&#21592;&#24067;&#33713;&#24681;&#183;&#21704;&#29305;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#30340;&#25193;&#24352;&#23558;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26032;&#25104;&#21592;&#30340;&#21152;&#20837;&#23558;&#22686;&#21152;&#35813;&#38598;&#22242;&#30340;&#32463;&#27982;&#24433;&#21709;&#21147;&#65292;&#24182;&#20351;&#35813;&#38598;&#22242;&#26356;&#33021;&#20195;&#34920;&#26356;&#24191;&#27867;&#30340;&#20840;&#29699;&#21335;&#26041;&#65292;&#20294;&#36825;&#20063;&#20250;&#20351;&#24314;&#31435;&#20849;&#35782;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#34920;&#31034;&#65292;&#20116;&#20010;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;&#26410;&#33021;&#23558;&#20854;&#38598;&#20307;&#32463;&#27982;&#24433;&#21709;&#21147;&#36716;&#21270;&#20026;&#23545;&#19971;&#22269;&#38598;&#22242;&#30340;&#24378;&#22823;&#25919;&#27835;&#21046;&#34913;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#30742;&#22269;&#23478;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#32570;&#20047;&#25919;&#27835;&#22242;&#32467;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#34429;&#28982;&#37329;&#30742;&#22269;&#23478;&#26377;&#30528;&#21457;&#23637;&#20013;&#22823;&#22269;&#30340;&#20849;&#21516;&#36523;&#20221;&#65292;&#20294;&#23427;&#20204;&#30340;&#25919;&#27835;&#21046;&#24230;&#21364;&#25130;&#28982;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#34920;&#31034;&#65292;&#34429;&#28982;&#37329;&#30742;&#22269;&#23478;&#24314;&#31435;&#20102;&#33258;&#24049;&#30340;&#37329;&#34701;&#26426;&#26500;&#8212;&#8212;&#26032;&#24320;&#21457;&#38134;&#34892;&#65292;&#20294;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#31561;&#20840;&#29699;&#26426;&#26500;&#30340;&#24433;&#21709;&#21147;&#30456;&#27604;&#65292;&#23427;&#30340;&#24433;&#21709;&#21147;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#34920;&#31034;&#37329;&#30742;&#22269;&#23478;&#26377;&#21487;&#33021;&#25193;&#24352;&#65292;&#20294;&#32454;&#33410;&#20250;&#24456;&#26840;&#25163;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#24503;&#22269;&#39532;&#27463;&#23572;&#22522;&#37329;&#20250;&#21360;&#24230;-&#22826;&#24179;&#27915;&#39033;&#30446;&#20027;&#20219;&#37030;&#22958;&#183;&#26684;&#25289;&#27901;&#65288;Bonnie Glaser&#65289;&#20063;&#21516;&#24847;&#37329;&#30742;&#22269;&#23478;&#20869;&#37096;&#32570;&#20047;&#22242;&#32467;&#30340;&#35266;&#28857;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#25193;&#22823;&#25104;&#21592;&#25968;&#37327;&#21487;&#33021;&#20250;&#23548;&#33268;&#37329;&#30742;&#22269;&#23478;&#22312;&#8220;&#26356;&#23569;&#30340;&#38382;&#39064;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#32780;&#19981;&#26159;&#26356;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#37329;&#30742;&#22269;&#23478;&#33021;&#21542;&#37325;&#22609;&#19990;&#30028;&#31209;&#24207;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#27901;&#34920;&#31034;&#65292;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#22312;&#22269;&#38469;&#31209;&#24207;&#21644;&#37325;&#35201;&#22269;&#23478;&#23433;&#20840;&#25361;&#25112;&#31561;&#35768;&#22810;&#38382;&#39064;&#19978;&#26377;&#30528;&#20849;&#21516;&#30340;&#20215;&#20540;&#35266;&#21644;&#20849;&#21516;&#35266;&#28857;&#65292;&#32780;&#30446;&#21069;&#30340;&#37329;&#30742;&#20116;&#22269;&#25104;&#21592;&#27809;&#26377;&#22826;&#22810;&#20849;&#21516;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#23398;&#25945;&#25480;&#29579;&#20041;&#20255;&#34920;&#31034;&#65292;&#23558;&#37329;&#30742;&#22269;&#23478;&#19982;&#19971;&#22269;&#38598;&#22242;&#36827;&#34892;&#27604;&#36739;&#28304;&#20110;&#35199;&#26041;&#8220;&#25105;&#20204;&#21644;&#20182;&#22269;&#8221;&#30340;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#29579;&#35828;&#65292;&#8220;&#37329;&#30742;&#22269;&#23478;&#30340;&#32467;&#26500;&#24615;&#21147;&#37327;&#20173;&#36828;&#19981;&#33021;&#19982;&#35199;&#26041;&#30456;&#27604;&#8221;&#65292;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#30340;&#36152;&#26131;&#21644;&#25237;&#36164;&#19982;&#20854;&#19982;&#35199;&#26041;&#30340;&#21830;&#19994;&#20851;&#31995;&#30456;&#27604;&#30456;&#24418;&#35265;&#32460;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32467;&#26500;&#24615;&#21147;&#37327;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#32654;&#20803;&#22312;&#20840;&#29699;&#25903;&#20184;&#12289;&#20648;&#22791;&#21644;&#36152;&#26131;&#20307;&#31995;&#20013;&#30340;&#8220;&#38712;&#26435;&#22320;&#20301;&#8221;&#65292;&#36825;&#26159;&#22810;&#24180;&#22521;&#32946;&#30340;&#32467;&#26524;&#65292;&#19981;&#20250;&#36731;&#26131;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#19981;&#21487;&#33021;&#27704;&#36828;&#30001;&#35199;&#26041;&#20027;&#23548;&#65292;&#20294;&#32467;&#26500;&#21644;&#35266;&#24565;&#19978;&#30340;&#25913;&#21464;&#23558;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#26053;&#31243;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#24212;&#31302;&#26031;&#26519;&#22269;&#23478;&#35201;&#27714;&#65292;&#20025;&#40614;&#25919;&#24220;&#20934;&#22791;&#27861;&#26696;&#21046;&#27490;&#28954;&#28903;&#21476;&#20848;&#32463;</title><link>https://www.scmp.com/news/world/europe/article/3232349/danish-government-prepares-bill-stop-koran-burnings-after-muslim-countries-demands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 19:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/15b9464f-1af3-4863-9ce9-e61be513276a_f30b6eb4.jpg" width="100%"&gt;&lt;p&gt;&#20025;&#40614;&#25919;&#24220;&#21608;&#20116;&#34920;&#31034;&#65292;&#27491;&#22312;&#25552;&#35758;&#31435;&#27861;&#65292;&#35268;&#23450;&#22312;&#20844;&#20849;&#22330;&#25152;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#20026;&#38750;&#27861;&#34892;&#20026;&#65292;&#36825;&#26159;&#21271;&#27431;&#22269;&#23478;&#32531;&#21644;&#19982;&#31302;&#26031;&#26519;&#22269;&#23478;&#32039;&#24352;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20025;&#40614;&#21644;&#29790;&#20856;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#20844;&#24320;&#25239;&#35758;&#27963;&#21160;&#65292;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#21103;&#26412;&#34987;&#28954;&#28903;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#25439;&#22351;&#65292;&#24341;&#21457;&#20102;&#31302;&#26031;&#26519;&#22269;&#23478;&#30340;&#24868;&#24594;&#65292;&#35201;&#27714;&#21271;&#27431;&#25919;&#24220;&#20572;&#27490;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#24444;&#24471;&#183;&#32993;&#26757;&#23572;&#21152;&#24503;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#23558;&#25552;&#20986;&#31435;&#27861;&#65292;&#31105;&#27490;&#19981;&#24403;&#22788;&#29702;&#23545;&#23447;&#25945;&#22242;&#20307;&#20855;&#26377;&#37325;&#35201;&#23447;&#25945;&#24847;&#20041;&#30340;&#29289;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#35813;&#25552;&#26696;&#23558;&#20351;&#20844;&#24320;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#12289;&#12298;&#22307;&#32463;&#12299;&#25110;&#12298;&#25176;&#25289;&#12299;&#31561;&#34892;&#20026;&#21463;&#21040;&#24809;&#32602;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20248;&#20808;&#30446;&#26631;&#8221;&#65306;&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#29790;&#20856;&#23558;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#25552;&#39640;&#33267;&#39640;&#20301;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#25298;&#32477;&#20102;&#19968;&#20123;&#20025;&#40614;&#21453;&#23545;&#20826;&#30340;&#25239;&#35758;&#65292;&#36825;&#20123;&#21453;&#23545;&#20826;&#31216;&#31105;&#27490;&#28954;&#28903;&#21476;&#20848;&#32463;&#23558;&#20405;&#29359;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26681;&#26412;&#19978;&#30456;&#20449;&#65292;&#26377;&#27604;&#28954;&#28903;&#19996;&#35199;&#26356;&#25991;&#26126;&#30340;&#26041;&#24335;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#8221;&#32993;&#26757;&#23572;&#21152;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#22806;&#20132;&#37096;&#38271;&#25289;&#23572;&#26031;&#183;&#27931;&#20811;&#183;&#25289;&#26031;&#31302;&#26862; (Lars Lokke Rasmussen) 7 &#26376;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#23547;&#27714;&#8220;&#25214;&#21040;&#19968;&#31181;&#27861;&#24459;&#24037;&#20855;&#8221;&#65292;&#20351;&#24403;&#23616;&#33021;&#22815;&#38450;&#27490;&#22312;&#20854;&#20182;&#22269;&#23478;&#39547;&#20025;&#40614;&#22823;&#20351;&#39302;&#21069;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#26757;&#23572;&#21152;&#24503;&#35828;&#65292;&#36829;&#21453;&#26032;&#27861;&#24459;&#23558;&#34987;&#22788;&#20197;&#32602;&#27454;&#25110;&#26368;&#39640;&#20004;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#36879;&#38706;&#39044;&#35745;&#35758;&#20250;&#20309;&#26102;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#22269;&#29790;&#20856;&#20063;&#34920;&#31034;&#65292;&#27491;&#22312;&#30740;&#31350;&#22914;&#20309;&#20174;&#27861;&#24459;&#19978;&#38480;&#21046;&#23545;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20149;&#28174;&#65292;&#20197;&#32531;&#35299;&#26368;&#36817;&#30340;&#23041;&#32961;&#65292;&#23548;&#33268;&#35813;&#22269;&#23433;&#20840;&#23448;&#21592;&#25552;&#39640;&#20102;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#32423;&#21035;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#37329;&#31649;&#23616;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#20195;&#24065;&#21270;&#32511;&#33394;&#20538;&#21048;&#20174;&#22522;&#20110;&#21306;&#22359;&#38142;&#30340;&#20132;&#26131;&#20013;&#33719;&#24471;&#20102;&#25928;&#29575;&#25552;&#21319;&#65292;&#20294;&#25361;&#25112;&#20173;&#28982;&#23384;&#22312;</title><link>https://www.scmp.com/tech/policy/article/3232338/hong-kongs-tokenised-green-bonds-saw-efficiency-gains-blockchain-based-trading-hkma-says-challenges?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 19:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/2d494594-e218-483c-8369-84c77250adac_bffd52a7.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#65288;HKMA&#65289;&#34920;&#31034;&#65292;&#39321;&#28207;&#39318;&#20010;&#22522;&#20110;&#21306;&#22359;&#38142;&#30340;&#20538;&#21048;&#35777;&#26126;&#65292;&#20195;&#24065;&#21270;&#21487;&#20197;&#25552;&#39640;&#20538;&#21048;&#24066;&#22330;&#30340;&#25928;&#29575;&#12289;&#27969;&#21160;&#24615;&#21644;&#36879;&#26126;&#24230;&#65292;&#20294;&#38656;&#35201;&#35299;&#20915;&#19968;&#20123;&#25361;&#25112;&#25165;&#33021;&#23454;&#29616;&#24191;&#27867;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20107;&#23454;&#19978;&#30340;&#20013;&#22830;&#38134;&#34892;&#20110; 2 &#26376;&#20221;&#21457;&#34892;&#20102; 8 &#20159;&#28207;&#20803;&#65288;1.02 &#20159;&#32654;&#20803;&#65289;&#30340;&#20195;&#24065;&#21270;&#32511;&#33394;&#20538;&#21048;&#65292;&#20316;&#20026;&#39321;&#28207;&#25104;&#20026;&#34394;&#25311;&#36164;&#20135;&#20013;&#24515;&#21644;&#20419;&#36827;&#21487;&#25345;&#32493;&#34701;&#36164;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#31649;&#23616;&#22312;&#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#32467;&#35770;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#36825;&#39033;&#21517;&#20026;&#8220;&#24120;&#38738;&#35745;&#21010;&#8221;&#30340;&#20030;&#25514;&#34920;&#26126;&#65292;&#20998;&#24067;&#24335;&#36134;&#26412;&#25216;&#26415;&#65288;DLT&#65289;&#30340;&#20351;&#29992;&#23454;&#29616;&#20102;&#8220;&#26174;&#30528;&#30340;&#36816;&#33829;&#25913;&#36827;&#8221;&#12290;&#35813;&#26426;&#26500;&#36824;&#24378;&#35843;&#20102;&#20173;&#26377;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#19981;&#21516;&#31995;&#32479;&#20043;&#38388;&#20114;&#25805;&#20316;&#24615;&#30340;&#28508;&#22312;&#38382;&#39064;&#65292;&#20363;&#22914;&#65292;&#24403;&#20154;&#20204;&#29992;&#27861;&#23450;&#36135;&#24065;&#36141;&#20080;&#22522;&#20110;&#21306;&#22359;&#38142;&#30340;&#20538;&#21048;&#26102;&#21487;&#33021;&#20250;&#20986;&#29616;&#36825;&#31181;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#36817;&#24180;&#26469;&#20840;&#29699;&#20538;&#21048;&#21457;&#34892;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65292;&#20294;&#20538;&#21048;&#20195;&#24065;&#21270;&#20173;&#22788;&#20110;&#36215;&#27493;&#38454;&#27573;&#65307;&#37329;&#31649;&#23616;&#24635;&#35009;&#20313;&#20255;&#25991;&#22312;&#25253;&#21578;&#20013;&#20889;&#36947;&#65292;&#35201;&#20351;&#20854;&#24471;&#21040;&#24191;&#27867;&#37319;&#29992;&#65292;&#24517;&#39035;&#20811;&#26381;&#22810;&#37325;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21457;&#34892;&#20840;&#29699;&#39318;&#25903;&#25919;&#24220;&#20195;&#24065;&#21270;&#32511;&#33394;&#20538;&#21048;&#65292;&#20215;&#20540;1.02&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#20856;&#22411;&#30340;&#20538;&#21048;&#21457;&#34892;&#27969;&#31243;&#28041;&#21450;&#22810;&#20010;&#32452;&#32455;&#36890;&#36807;&#19981;&#21516;&#30340;&#31995;&#32479;&#36827;&#34892;&#20132;&#20114;&#26469;&#31649;&#29702;&#21457;&#34892;&#12289;&#32467;&#31639;&#12289;&#25903;&#20184;&#21644;&#36174;&#22238;&#65292;&#20294;&#20998;&#24067;&#24335;&#36134;&#26412;&#25216;&#26415;&#36890;&#36807;&#8220;&#23558;&#25152;&#26377;&#19981;&#21516;&#21508;&#26041;&#32858;&#38598;&#21040;&#19968;&#20010;&#20849;&#21516;&#24179;&#21488;&#19978;&#8221;&#26469;&#25552;&#39640;&#25928;&#29575;&#65292;&#25552;&#20379;&#8220;&#19981;&#21487;&#21464;&#30340;&#21333;&#19968;&#20107;&#23454;&#26469;&#28304;&#8221;&#65292;&#37329;&#31649;&#23616;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;DLT &#36824;&#20801;&#35768;&#8220;&#21363;&#26102;&#12289;&#21516;&#26102;&#8221;&#36827;&#34892;&#32467;&#31639;&#65292;&#20174;&#32780;&#20943;&#23569;&#27969;&#31243;&#20013;&#30340;&#39118;&#38505;&#21644;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#36824;&#24471;&#20986;&#32467;&#35770;&#65292;&#20801;&#35768;&#22312; DLT &#24179;&#21488;&#19978;&#36827;&#34892;&#20108;&#32423;&#20132;&#26131;&#21487;&#20197;&#25552;&#39640;&#27969;&#21160;&#24615;&#21644;&#36879;&#26126;&#24230;&#65292;&#22240;&#20026; Project Evergreen &#20538;&#21048;&#30340;&#27492;&#31867;&#20132;&#26131;&#30446;&#21069;&#36890;&#36807;&#20256;&#32479;&#30340;&#22330;&#22806;&#20132;&#26131; (OTC) &#26041;&#24335;&#36827;&#34892;&#12290;&#28982;&#32780;&#65292;&#37329;&#31649;&#23616;&#34917;&#20805;&#35828;&#65292;&#23454;&#26045;&#36825;&#19968;&#20030;&#25514;&#20855;&#26377;&#22797;&#26434;&#30340;&#25216;&#26415;&#35201;&#27714;&#21644;&#27861;&#24459;&#24433;&#21709;&#65292;&#21253;&#25324;&#38656;&#35201;&#35777;&#21048;&#29260;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#34920;&#31034;&#65292;&#30862;&#29255;&#21270;&#20173;&#28982;&#26159;&#26410;&#26469;&#30340;&#19968;&#22823;&#25361;&#25112;&#65292;&#38656;&#35201;&#24314;&#31435;&#19981;&#21516; DLT &#24179;&#21488;&#20043;&#38388;&#20197;&#21450; DLT &#24179;&#21488;&#19982;&#20256;&#32479;&#31995;&#32479;&#20043;&#38388;&#30340;&#20114;&#25805;&#20316;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#31649;&#23616;&#25351;&#20986;&#65292;&#25968;&#23383;&#20538;&#21048;&#21457;&#34892;&#20173;&#28041;&#21450;&#19968;&#20123;&#32440;&#36136;&#27969;&#31243;&#12290;&#25253;&#21578;&#31216;&#65292;&#35813;&#34892;&#19994;&#38656;&#35201;&#26102;&#38388;&#26469;&#21462;&#20195;&#20960;&#21313;&#24180;&#26469;&#30340;&#29616;&#26377;&#20570;&#27861;&#65292;&#24182;&#19988;&#35813;&#24066;&#30340;&#27861;&#24459;&#21644;&#30417;&#31649;&#26694;&#26550;&#38656;&#35201;&#8220;&#24494;&#35843;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#25265;&#22522;&#20110;&#21306;&#22359;&#38142;&#30340;&#35777;&#21048;&#26159;&#39321;&#28207;&#21457;&#23637;&#34394;&#25311;&#36164;&#20135;&#34892;&#19994;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#34892;&#19994;&#20110;&#21435;&#24180;&#31179;&#22825;&#27491;&#24335;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#20013;&#38134;&#22269;&#38469;&#25511;&#32929;&#20844;&#21496;&#65288;BOCI&#65289;&#21457;&#34892;&#20102;&#20215;&#20540; 2 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2800 &#19975;&#32654;&#20803;&#65289;&#30340;&#20840;&#25968;&#23383;&#32467;&#26500;&#31080;&#25454;&#65292;&#20316;&#20026;&#20197;&#22826;&#22346;&#21306;&#22359;&#38142;&#19978;&#30340;&#20195;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#38134;&#22312; 6 &#26376;&#20221;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#34429;&#28982;&#20256;&#32479;&#31080;&#25454;&#30001;&#20013;&#22830;&#35777;&#21048;&#23384;&#31649;&#26426;&#26500; (CSD) &#25345;&#26377;&#65292;&#20294;&#20013;&#38134;&#22269;&#38469;&#21644;&#29790;&#38134;&#30340;&#20135;&#21697;&#26159;&#20316;&#20026;&#26234;&#33021;&#21512;&#32422;&#21019;&#24314;&#30340;&#65292;&#24182;&#30452;&#25509;&#22312;&#20197;&#22826;&#22346;&#32593;&#32476;&#19978;&#27880;&#20876;&#65292;&#19981;&#28041;&#21450; CSD&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#36824;&#21551;&#21160;&#20102;&#19968;&#39033;&#26032;&#30340;&#30417;&#31649;&#21046;&#24230;&#65292;&#35201;&#27714;&#20026;&#35813;&#24066;&#23458;&#25143;&#25552;&#20379;&#26381;&#21153;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#24517;&#39035;&#33719;&#24471;&#35777;&#21048;&#21450;&#26399;&#36135;&#20107;&#21153;&#30417;&#23519;&#22996;&#21592;&#20250;&#65288;SFC&#65289;&#30340;&#35768;&#21487;&#65292;&#20801;&#35768;&#25955;&#25143;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#22320;&#20844;&#21496; HashKey &#21644; OSL &#26159;&#35777;&#30417;&#20250;&#26089;&#26399;&#33258;&#24895;&#35745;&#21010;&#19979;&#20165;&#26377;&#30340;&#20004;&#23478;&#21521;&#19987;&#19994;&#20132;&#26131;&#32773;&#25552;&#20379;&#25968;&#23383;&#36164;&#20135;&#26381;&#21153;&#30340;&#20132;&#26131;&#25152;&#12290;&#35813;&#20844;&#21496;&#26412;&#26376;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#29260;&#29031;&#24050;&#21319;&#32423;&#65292;&#20801;&#35768;&#20182;&#20204;&#22312;&#31561;&#24453;&#20840;&#38754;&#29260;&#29031;&#26399;&#38388;&#21521;&#25955;&#25143;&#25237;&#36164;&#32773;&#25552;&#20379;&#26381;&#21153;&#12290;&#26032;&#35768;&#21487;&#21046;&#24230;&#19979;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#35686;&#26041;&#35843;&#26597;&#19982;&#21152;&#25343;&#22823;&#33258;&#27531;&#32593;&#31449;&#26377;&#20851;&#30340; 88 &#20154;&#27515;&#20129;&#20107;&#20214;&#65292;&#30007;&#23376;&#34987;&#25511;&#36896;&#25104; 2 &#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/europe/article/3232342/uk-police-investigate-deaths-88-people-linked-canadian-self-harm-websites-man-charged-2-deaths?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 19:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/61b8eabd-e117-4660-9daa-3cd60f9c33d7_e1baacc9.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597; 88 &#21517;&#33521;&#22269;&#20154;&#30340;&#27515;&#20129;&#20107;&#20214;&#65292;&#36825;&#20123;&#20154;&#20174;&#21152;&#25343;&#22823;&#32593;&#31449;&#36141;&#20080;&#20102;&#28041;&#23244;&#21521;&#26377;&#33258;&#27531;&#39118;&#38505;&#30340;&#20154;&#25552;&#20379;&#33268;&#21629;&#29289;&#36136;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#26159;&#32943;&#23612;&#24605;&#183;&#21171;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#21152;&#25343;&#22823;&#34987;&#25429;&#24341;&#21457;&#30340;&#22269;&#38469;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#32943;&#23612;&#24605;&#183;&#21171;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#21672;&#35810;&#21644;&#21327;&#21161;&#33258;&#26432;&#32618;&#21517;&#12290;&#21152;&#25343;&#22823;&#35686;&#26041;&#34920;&#31034;&#65292;&#26469;&#33258;&#22810;&#20262;&#22810;&#22320;&#21306;&#30340;&#21171;&#21033;&#29992;&#19968;&#31995;&#21015;&#32593;&#31449;&#25512;&#38144;&#21644;&#38144;&#21806;&#20122;&#30813;&#37240;&#38048;&#65292;&#20122;&#30813;&#37240;&#38048;&#26159;&#19968;&#31181;&#24120;&#29992;&#20110;&#33100;&#21046;&#32905;&#31867;&#30340;&#29289;&#36136;&#65292;&#25668;&#20837;&#21518;&#21487;&#33021;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;Law &#28041;&#23244;&#21521; 40 &#22810;&#20010;&#22269;&#23478;&#21457;&#36865;&#20102;&#33267;&#23569; 1,200 &#20010;&#21253;&#35065;&#12290;&#32654;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#24403;&#23616;&#20063;&#24050;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#23547;&#27714;&#25512;&#36831;&#23545;&#31934;&#31070;&#30149;&#24739;&#32773;&#23454;&#26045;&#23433;&#20048;&#27515;&lt;/h3&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#23478;&#29359;&#32618;&#23616;&#34920;&#31034;&#65292;&#25130;&#33267; 4 &#26376;&#30340;&#20004;&#24180;&#20869;&#65292;&#33521;&#22269;&#24050;&#30830;&#35748;&#26377; 232 &#20154;&#20174;&#36825;&#20123;&#32593;&#31449;&#36141;&#20080;&#36807;&#20135;&#21697;&#65292;&#20854;&#20013; 88 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#27491;&#22312;&#35843;&#26597;&#33521;&#22269;&#22659;&#20869;&#26159;&#21542;&#21457;&#29983;&#20102;&#20219;&#20309;&#29359;&#32618;&#34892;&#20026;&#65292;&#20294;&#8220;&#22312;&#30446;&#21069;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#20174;&#36825;&#20123;&#32593;&#31449;&#36141;&#20080;&#30340;&#29289;&#21697;&#19982;&#36825;&#20123;&#26696;&#20214;&#20013;&#30340;&#27515;&#20129;&#21407;&#22240;&#20043;&#38388;&#36824;&#27809;&#26377;&#30830;&#23450;&#30340;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#27515;&#32773;&#30340;&#20146;&#20154;&#34920;&#31034;&#26368;&#28145;&#20999;&#30340;&#21516;&#24773;&#12290;&#20182;&#20204;&#24471;&#21040;&#20102;&#35686;&#23519;&#37096;&#38431;&#32463;&#36807;&#19987;&#38376;&#35757;&#32451;&#30340;&#35686;&#23448;&#30340;&#25903;&#25345;&#65292;&#8221;&#22269;&#23478;&#29359;&#32618;&#23616;&#21103;&#23616;&#38271;&#20811;&#38647;&#26684;&#183;&#29305;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19982;&#30343;&#23478;&#26816;&#23519;&#32626;&#21327;&#21830;&#21518;&#65292;NCA &#20915;&#23450;&#23545;&#22312;&#33521;&#22269;&#23454;&#26045;&#30340;&#28508;&#22312;&#21009;&#20107;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#12290;&#36825;&#39033;&#34892;&#21160;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;&#22312;&#30446;&#21069;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#20174;&#32593;&#31449;&#36141;&#20080;&#30340;&#29289;&#21697;&#19982; 88 &#36215;&#26696;&#20214;&#20013;&#20219;&#20309;&#19968;&#36215;&#30340;&#27515;&#20129;&#21407;&#22240;&#20043;&#38388;&#37117;&#27809;&#26377;&#8220;&#30830;&#35748;&#30340;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#65292;57 &#23681;&#65292;&#26366;&#26159;&#19968;&#21517;&#22312;&#39640;&#31471;&#37202;&#24215;&#21416;&#25151;&#24037;&#20316;&#30340;&#33322;&#31354;&#24037;&#31243;&#24072;&#65292;5 &#26376;&#22312;&#21152;&#25343;&#22823;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#20004;&#39033;&#36741;&#23548;&#25110;&#21327;&#21161;&#33258;&#26432;&#32618;&#21517;&#65292;&#27492;&#21069;&#20182;&#21521;&#21351;&#24213;&#35760;&#32773;&#25215;&#35748;&#8220;&#24456;&#22810;&#24456;&#22810;&#24456;&#22810;&#24456;&#22810;&#8221;&#25454;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#65292;&#26377;&#20154;&#22240;&#26381;&#29992;&#20182;&#22312;&#32593;&#19978;&#20986;&#21806;&#30340;&#29289;&#36136;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; NCA &#34920;&#31034;&#65292;4 &#26376;&#20221;&#25910;&#21040;&#24773;&#25253;&#31216;&#33521;&#22269;&#20154;&#19968;&#30452;&#22312;&#20174;&#21152;&#25343;&#22823;&#32593;&#31449;&#36141;&#20080;&#21327;&#21161;&#33258;&#26432;&#30340;&#20135;&#21697;&#21518;&#65292;NCA &#31435;&#21363;&#19982;&#35686;&#26041;&#32852;&#32476;&#65292;&#23545;&#33521;&#22269;&#22659;&#20869;&#25152;&#26377;&#25351;&#23450;&#25509;&#25910;&#32773;&#36827;&#34892;&#31119;&#21033;&#26816;&#26597;&#12290;&#25253;&#36947;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21171;&#22240;&#19982;&#33521;&#22269;&#20154;&#30340;&#27515;&#20129;&#26377;&#20851;&#32780;&#21463;&#21040;&#25351;&#25511;&#65292;&#20182;&#23558;&#19981;&#24471;&#19981;&#34987;&#24341;&#28193;&#21040;&#33521;&#22269;&#65292;&#22312;&#33521;&#22269;&#21327;&#21161;&#33258;&#26432;&#26368;&#39640;&#21487;&#21028;&#22788; 14 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#26032;&#19990;&#30028;&#39539;&#26021;&#21338;&#20027;&#20851;&#20110;&#20538;&#21153;&#22256;&#22659;&#30340;&#35828;&#27861;&#65292;&#20854;&#32929;&#31080;&#21644;&#20538;&#21048;&#22312;&#39321;&#28207;&#20132;&#26131;&#25152;&#26292;&#36300;</title><link>https://www.scmp.com/business/companies/article/3232329/new-world-rebuts-bloggers-claim-debt-woes-its-shares-and-bonds-slump-hong-kong-exchange?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 18:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/8137bfe3-3d0f-4ecb-8f68-08c5b2374fca_840f753c.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#19990;&#30028;&#21457;&#23637;&#20844;&#21496; (New World Development) &#30340;&#32929;&#20215;&#21019;&#19979;&#20845;&#20010;&#26376;&#20197;&#26469;&#30340;&#26368;&#22823;&#36300;&#24133;&#65292;&#21407;&#22240;&#26159;&#20154;&#20204;&#23545;&#36825;&#23478;&#30001;&#39321;&#28207;&#26368;&#23500;&#26377;&#30340;&#23478;&#26063;&#20043;&#19968;&#25317;&#26377;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#20538;&#21153;&#27700;&#24179;&#36827;&#34892;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#32929;&#20215;&#22312;&#39321;&#28207;&#20132;&#26131;&#25152;&#19979;&#36300;7.2%&#65292;&#33267;9&#20010;&#26376;&#20302;&#28857;16.08&#28207;&#20803;&#65292;&#20026;2&#26376;24&#26085;&#20197;&#26469;&#26368;&#22823;&#30424;&#20013;&#36300;&#24133;&#65292;&#38543;&#21518;&#25910;&#22797;&#37096;&#20998;&#22833;&#22320;&#65292;&#25910;&#20110;16.32&#28207;&#20803;&#12290;&#20854;&#20013;&#19968;&#21482;&#27704;&#32493;&#20538;&#21048;&#19979;&#36300;&#20102;&#36817; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20844;&#21496;&#21457;&#35328;&#20154;&#31216;&#65292;&#19968;&#20301;&#21270;&#21517;&#21338;&#20027;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#25552;&#20986;&#20102;&#22810;&#39033;&#25351;&#25511;&#65292;&#8220;&#21253;&#25324;&#26263;&#31034;&#26032;&#19990;&#30028;&#24050;&#25215;&#35834;&#20854;&#39033;&#30446;&#8221;&#20197;&#33719;&#24471;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#8220;&#36825;&#20123;&#25351;&#25511;&#37117;&#26159;&#34394;&#20551;&#21644;&#35823;&#23548;&#24615;&#30340;&#8221;&#65292;&#21487;&#33021;&#34987;&#29992;&#26469;&#8220;&#25805;&#32437;&#65288;&#20844;&#21496;&#65289;&#20538;&#21048;&#21644;&#32929;&#31080;&#20197;&#35851;&#21462;&#20010;&#20154;&#21033;&#30410;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#27492;&#20107;&#24050;&#25253;&#21578;&#32473;&#35686;&#26041;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#19990;&#30028;&#21542;&#35748;&#20986;&#21806; K11 Atelier &#32929;&#20221;&#65292;&#29702;&#30001;&#26159;&#8220;&#29616;&#37329;&#20648;&#22791;&#20805;&#36275;&#8221;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#22312;&#25151;&#22320;&#20135;&#36807;&#21097;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#24211;&#23384;&#21487;&#33021;&#38590;&#20197;&#28165;&#29702;&#65292;&#22240;&#27492;&#20854;&#20538;&#21153;&#20840;&#38754;&#19979;&#38477;&#12290;&#20170;&#24180;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#26126;&#26174;&#25918;&#32531;&#12290;&#20210;&#37327;&#32852;&#34892;&#30340;&#26368;&#26032;&#25253;&#21578;&#26174;&#31034;&#65292;&#19978;&#21322;&#24180;&#31459;&#24037;&#30340; 7,600 &#22871;&#20844;&#23507;&#20013;&#65292;&#25130;&#33267; 6 &#26376;&#24213;&#20165;&#21806;&#20986; 55%&#65292;&#20302;&#20110;&#36807;&#21435;&#20116;&#24180; 78% &#30340;&#24179;&#22343;&#21806;&#20986;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#19990;&#30028;&#20538;&#21048;&#19979;&#36300;7.2%&#33267;12%&#12290;&#34928;&#36864;&#34067;&#24310;&#21040;&#20102;&#21516;&#20026;&#24320;&#21457;&#21830;&#24076;&#24910;&#20852;&#19994; (Hysan Development) &#20986;&#21806;&#30340;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#20159;&#19975;&#23500;&#32705;&#37073;&#27663;&#25311;&#26021;&#36164;46&#20159;&#32654;&#20803;&#25910;&#36141;&#26032;&#19990;&#30028;&#21019;&#24314;&#20197;&#32531;&#35299;&#26032;&#19990;&#30028;&#20538;&#21153;&#36127;&#25285;&lt;/h3&gt;&lt;p&gt;&#30001;&#39321;&#28207;&#31532;&#19977;&#22823;&#23500;&#35946;&#23478;&#26063;&#25511;&#21046;&#30340;&#26032;&#19990;&#30028;&#38598;&#22242;&#26412;&#21608;&#23547;&#27714;&#36890;&#36807;&#25910;&#36141;&#35201;&#32422;&#23436;&#20840;&#25511;&#21046;&#20854;&#22522;&#30784;&#35774;&#26045;&#37096;&#38376;&#26032;&#21019;&#24314;&#38598;&#22242;&#65292;&#30446;&#26631;&#20272;&#20540;&#20026; 358 &#20159;&#28207;&#20803;&#65288;46 &#20159;&#32654;&#20803;&#65289;&#12290;&#35813;&#25552;&#35758;&#23558;&#26377;&#21161;&#20110;&#20943;&#36731;&#26032;&#19990;&#30028;&#21457;&#23637;&#65288;NWD&#65289;&#30340;&#20538;&#21153;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#26063;&#36890;&#36807;&#21608;&#22823;&#31119;&#20225;&#19994;&#65292;&#20197;&#27599;&#32929; 9.15 &#28207;&#20803;&#30340;&#20215;&#26684;&#25910;&#36141;&#20854;&#23578;&#26410;&#25345;&#26377;&#30340;&#26032;&#21019;&#24314;&#65292;&#36739;&#35813;&#32929;&#19978;&#21608;&#22240;&#20844;&#21578;&#32780;&#20572;&#29260;&#21069;&#30340;&#26368;&#21518;&#20132;&#26131;&#20215;&#28322;&#20215; 14.5%&#12290;&#23427;&#35745;&#21010;&#20445;&#30041;&#26032;&#21019;&#24314;&#30340;&#19978;&#24066;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25910;&#36141;&#35201;&#32422;&#28041;&#21450;&#38750;&#20854;&#30452;&#25509;&#25511;&#21046;&#30340;&#32422; 95% &#30340;&#32929;&#20221;&#65292;&#20854;&#20013;&#21253;&#25324;&#26032;&#19990;&#30028;&#21457;&#23637; (NWD) &#25345;&#26377;&#30340; 60.9% &#30340;&#32929;&#20221;&#65292;&#26032;&#19990;&#30028;&#21457;&#23637;&#26159;&#19968;&#23478;&#23478;&#26063;&#25511;&#21046;&#30340;&#24320;&#21457;&#21830;&#65292;&#19968;&#30452;&#22312;&#20538;&#21153;&#36127;&#25285;&#20013;&#33510;&#33510;&#25379;&#25166;&#12290;&#21608;&#22823;&#31119;&#20225;&#19994;&#25317;&#26377;&#26032;&#19990;&#30028;&#21457;&#23637;45.24%&#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21306;&#22359;&#20215;&#20540;218&#20159;&#28207;&#20803;&#65292;&#26032;&#19990;&#30028;&#21457;&#23637;&#25311;&#21521;&#32929;&#19996;&#27966;&#21457;40&#20159;&#28207;&#20803;&#65292;&#21363;&#27599;&#32929;1.59&#28207;&#20803;&#20316;&#20026;&#29305;&#21035;&#32929;&#24687;&#65292;&#20197;&#21462;&#24471;&#32929;&#19996;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#36867;&#20129;&#20845;&#24180;&#21518;&#65292;&#25968;&#21315;&#21517;&#32599;&#36763;&#20122;&#20154;&#22312;&#23391;&#21152;&#25289;&#22269;&#25239;&#35758;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#25317;&#26377;&#20805;&#20998;&#30340;&#26435;&#21033;&#22238;&#23478;&#8221;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232321/thousands-rohingya-protest-bangladesh-6-years-after-exodus-we-want-go-home-our-full-rights-they?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 17:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/15d84eac-549c-4e71-981c-2d3fbf52d29d_e1dafbc2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25968;&#21315;&#21517;&#32599;&#36763;&#20122;&#38590;&#27665;&#22312;&#23391;&#21152;&#25289;&#22269;&#30340;&#38590;&#27665;&#33829;&#38598;&#20250;&#65292;&#35201;&#27714;&#20182;&#20204;&#22312;&#26292;&#21147;&#20107;&#20214;&#20845;&#21608;&#24180;&#20043;&#38469;&#23433;&#20840;&#36820;&#22238;&#32517;&#30008;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#26159;&#22823;&#32422; 100 &#19975;&#26080;&#22269;&#31821;&#23569;&#25968;&#27665;&#26063;&#30340;&#23478;&#22253;&#65292;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#36867;&#31163;&#20102; 2017 &#24180;&#30340;&#20891;&#20107;&#38215;&#21387;&#65292;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#31181;&#26063;&#28781;&#32477;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#23545;&#38590;&#27665;&#23433;&#32622;&#28857;&#26080;&#27861;&#26080;&#22825;&#30340;&#29616;&#35937;&#12289;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#21066;&#20943;&#20197;&#21450;&#22823;&#32902;&#23459;&#20256;&#30340;&#36963;&#36820;&#21327;&#35758;&#32570;&#20047;&#36827;&#23637;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35201;&#27714;&#32517;&#30008;&#24674;&#22797;&#20844;&#27665;&#36523;&#20221;&#12290;&#36825;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#65292;&#25105;&#20204;&#36807;&#21435;&#21644;&#29616;&#22312;&#37117;&#26159;&#32517;&#30008;&#20844;&#27665;&#65292;&#8221;&#32599;&#36763;&#20122;&#31038;&#21306;&#39046;&#34966;&#21345;&#36808;&#21202;&#183;&#20399;&#36187;&#22240; (Kamal Hussain) &#35828;&#12290; &#8220;&#20182;&#20204;&#27491;&#24930;&#24930;&#22320;&#35797;&#22270;&#20174;&#32517;&#30008;&#30340;&#21382;&#21490;&#20013;&#25273;&#21435;&#25105;&#20204;&#30340;&#21517;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32599;&#20852;&#20122;&#20154;&#20882;&#30528;&#34987;&#36208;&#31169;&#32773;&#26432;&#23475;&#21644;&#24378;&#22904;&#30340;&#39118;&#38505;&#36867;&#31163;&#32517;&#30008;&#21644;&#23391;&#21152;&#25289;&#22269;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#23395;&#39118;&#20542;&#30406;&#22823;&#38632;&#65292;&#20294;&#32517;&#30008;&#36793;&#22659;&#38468;&#36817;&#26434;&#20081;&#26080;&#31456;&#30340;&#23450;&#23621;&#28857;&#20173;&#20030;&#34892;&#20102;&#20960;&#22330;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36127;&#36131;&#32500;&#25252;&#38590;&#27665;&#33829;&#23433;&#20840;&#30340;&#27494;&#35686;&#33829;&#31216;&#65292;&#26368;&#22823;&#30340;&#19968;&#20010;&#38590;&#27665;&#33829;&#37324;&#32422;&#26377; 10,000 &#21517;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#37324;&#19981;&#23433;&#20840;&#65292;&#25387;&#36133;&#24863;&#19982;&#26085;&#20465;&#22686;&#65292;&#8221;19 &#23681;&#30340;&#38590;&#27665;&#31302;&#32597;&#40664;&#24503;&#183;&#20234;&#22982;&#20848; (Mohammad Imran) &#35828;&#12290; &#8220;&#25105;&#20204;&#24819;&#24102;&#30528;&#25105;&#20204;&#30340;&#20840;&#37096;&#26435;&#21033;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#31639;&#21066;&#20943;&#36843;&#20351;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#20170;&#24180;&#22823;&#24133;&#20943;&#23569;&#23545;&#32599;&#36763;&#20122;&#38590;&#27665;&#33829;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#30446;&#21069;&#27599;&#21517;&#38590;&#27665;&#27599;&#26376;&#30340;&#21475;&#31918;&#20026; 8 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38590;&#27665;&#20154;&#21475;&#20013;&#33829;&#20859;&#19981;&#33391;&#29616;&#35937;&#24050;&#32463;&#21313;&#20998;&#26222;&#36941;&#65292;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#33829;&#20859;&#21066;&#20943;&#21152;&#21095;&#20102;&#29616;&#26377;&#30340;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#32487;&#32493;&#22256;&#25200;&#36825;&#20123;&#33829;&#22320;&#65292;&#36825;&#20123;&#33829;&#22320;&#26159;&#27494;&#35013;&#22242;&#20307;&#30340;&#25152;&#22312;&#22320;&#65292;&#24182;&#34987;&#29992;&#20316;&#21306;&#22495;&#36137;&#27602;&#32593;&#32476;&#30340;&#20013;&#36716;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377;&#25968;&#21313;&#20154;&#22312;&#32599;&#36763;&#20122;&#38590;&#27665;&#33829;&#20914;&#31361;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;&#21253;&#25324;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#26426;&#26500;&#22312;&#26412;&#21608;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#19990;&#30028;&#19978;&#26368;&#22823;&#38590;&#27665;&#23433;&#32622;&#28857;&#30340;&#20154;&#36947;&#20027;&#20041;&#29366;&#20917;&#24694;&#21270;&#8230;&#8230;&#22260;&#32469;&#36825;&#22330;&#26103;&#26085;&#25345;&#20037;&#30340;&#21361;&#26426;&#30340;&#25361;&#25112;&#32487;&#32493;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#21644;&#32517;&#30008;&#27491;&#22312;&#21046;&#23450;&#19968;&#39033;&#35797;&#28857;&#35745;&#21010;&#65292;&#24320;&#22987;&#23558;&#32599;&#20852;&#20122;&#20154;&#36865;&#22238;&#23478;&#22253;&#65292;&#23613;&#31649;&#20154;&#26435;&#32452;&#32455;&#25285;&#24515;&#32599;&#36763;&#20122;&#20154;&#36820;&#22238;&#23478;&#22253;&#30340;&#26465;&#20214;&#24182;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#24517;&#39035;&#35843;&#26597;&#32599;&#20852;&#20122;&#31302;&#26031;&#26519;&#34987;&#25429;&#20107;&#20214;&#65292;&#20572;&#27490;&#38215;&#21387;&#65306;&#20154;&#26435;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#30041;&#22312;&#32517;&#30008;&#30340;&#32599;&#20852;&#20122;&#20154;&#34987;&#24191;&#27867;&#35270;&#20026;&#26469;&#33258;&#23391;&#21152;&#25289;&#22269;&#30340;&#38383;&#20837;&#32773;&#65292;&#20182;&#20204;&#34987;&#21093;&#22842;&#20844;&#27665;&#36523;&#20221;&#21644;&#33719;&#24471;&#21307;&#30103;&#20445;&#20581;&#30340;&#26426;&#20250;&#65292;&#24182;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#25165;&#33021;&#31163;&#24320;&#33258;&#24049;&#30340;&#22478;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#20891;&#25919;&#24220;&#39046;&#23548;&#20154;&#25935;&#26114;&#33713;&#65288;Min Aung Hlaing&#65289;&#22312;&#38215;&#21387;&#26399;&#38388;&#25285;&#20219;&#20891;&#38431;&#39318;&#33041;&#65292;&#20182;&#35748;&#20026;&#32599;&#20852;&#20122;&#20154;&#19968;&#35789;&#26159;&#8220;&#34394;&#26500;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#19968;&#20877;&#34920;&#31034;&#20219;&#20309;&#36963;&#36820;&#37117;&#26159;&#33258;&#24895;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#28857;&#35745;&#21010;&#23578;&#26410;&#24320;&#22987;&#65292;&#23391;&#21152;&#25289;&#22269;&#38590;&#27665;&#19987;&#21592;&#31859;&#25166;&#21162;&#23572;&#183;&#25289;&#36203;&#26364;&#34920;&#31034;&#65292;&#23391;&#21152;&#25289;&#22269;&#20173;&#22312;&#19982;&#32517;&#30008;&#24403;&#23616;&#21046;&#23450;&#32454;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 18:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#8220;&#21452;&#22836;&#23130;&#23035;&#8221;&#25918;&#24323;&#20102;&#24425;&#31036;&#12289;&#23233;&#22918;&#21644;&#23401;&#23376;&#38543;&#29238;&#22995;&#27663;&#30340;&#20256;&#32479;&#65292;&#20026;&#29616;&#20195;&#23454;&#29992;&#24615;&#32780;&#25243;&#24323;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3231914/two-headed-marriages-china-abandon-bride-prices-dowries-and-children-taking-name-father-tradition?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/b62a8c09-d933-4867-ab1f-42af79ea72f3_ffc5b3a2.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#31038;&#20250;&#21160;&#24577;&#30340;&#21464;&#21270;&#21644;&#29420;&#29983;&#23376;&#22899;&#23478;&#24237;&#25968;&#37327;&#30340;&#19981;&#26029;&#22686;&#21152;&#65292;&#20013;&#22269;&#20986;&#29616;&#20102;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#21452;&#22836;&#23130;&#8221;&#25110;&#8220;&#20004;&#22836;&#23130;&#8221;&#30340;&#26032;&#22411;&#20851;&#31995;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#26029;&#28436;&#21464;&#30340;&#23130;&#23035;&#36807;&#31243;&#26377;&#20004;&#20010;&#26680;&#24515;&#29305;&#24449;&#65306;&#27809;&#26377;&#24425;&#31036;&#25110;&#23233;&#22918;&#65292;&#20197;&#21450;&#21452;&#26041;&#20107;&#20808;&#21516;&#24847;&#29983;&#32946;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;&#23401;&#23376;&#38543;&#29238;&#22995;&#65292;&#21478;&#19968;&#20010;&#38543;&#27597;&#20146;&#22995;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#25151;&#12289;&#36710;&#36742;&#31561;&#29983;&#27963;&#36153;&#29992;&#22343;&#25674;&#65292;&#22827;&#22971;&#21452;&#26041;&#21508;&#33258;&#36127;&#36131;&#29031;&#39038;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#37325;&#22823;&#33410;&#26085;&#26399;&#38388;&#24517;&#39035;&#36718;&#27969;&#25506;&#26395;&#21452;&#26041;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#23433;&#25490;&#19982;&#20013;&#22269;&#20256;&#32479;&#30340;&#23130;&#23035;&#20064;&#20439;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#20013;&#22269;&#20256;&#32479;&#30340;&#23130;&#23035;&#20064;&#20439;&#36890;&#24120;&#28041;&#21450;&#22899;&#24615;&#22312;&#32467;&#23130;&#21518;&#25104;&#20026;&#19976;&#22827;&#23478;&#24237;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#22905;&#20027;&#35201;&#34987;&#35270;&#20026;&#23401;&#23376;&#30340;&#29983;&#32946;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#25918;&#24323;&#30340;&#20256;&#32479;&#23130;&#23035;&#20064;&#20439;&#21253;&#25324;&#19976;&#22827;&#21450;&#20854;&#23478;&#20154;&#21521;&#26032;&#22971;&#23376;&#30340;&#23478;&#20154;&#25903;&#20184;&#24425;&#31036;&#20197;&#21450;&#23401;&#23376;&#38543;&#29238;&#22995;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#25243;&#24323;&#30340;&#20154;&#21253;&#25324;&#25215;&#25285;&#25152;&#26377;&#23478;&#21153;&#21644;&#32946;&#20799;&#36131;&#20219;&#30340;&#22899;&#24615;&#65292;&#20197;&#21450;&#20027;&#35201;&#21435;&#19976;&#22827;&#23478;&#24230;&#20551;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26041;&#27861;&#30340;&#31867;&#20284;&#29256;&#26412;&#21487;&#20197;&#36861;&#28335;&#21040;&#26126;&#26397;&#65288;1368-1644&#65289;&#21644;&#28165;&#26397;&#65288;1644-1912&#65289;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#19996;&#37096;&#30340;&#27743;&#33487;&#12289;&#27993;&#27743;&#21644;&#19978;&#28023;&#31561;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27993;&#27743;&#65292;&#36825;&#31181;&#20064;&#20439;&#34987;&#31216;&#20026;&#8220;&#20004;&#22836;&#30456;&#28779;&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#25226;&#23478;&#26063;&#30340;&#34880;&#33033;&#20174;&#20004;&#31471;&#24310;&#20280;&#20986;&#21435;&#8221;&#65292;&#35937;&#24449;&#30528;&#23478;&#26063;&#34880;&#32479;&#30340;&#24310;&#32493;&#65292;&#19981;&#20998;&#24615;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20869;&#22320;&#26032;&#38395;&#23186;&#20307;&#28558;&#28227;&#26032;&#38395;&#25253;&#36947;&#65292;&#27993;&#27743;&#32463;&#27982;&#30340;&#32321;&#33635;&#21152;&#21095;&#20102;&#23545;&#26080;&#30007;&#24615;&#21518;&#20195;&#23478;&#24237;&#36130;&#20135;&#32487;&#25215;&#21644;&#20998;&#37197;&#30340;&#25285;&#24551;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#22269;&#20043;&#21069;&#30340;&#19968;&#32974;&#25919;&#31574;&#23454;&#26045;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#26159;&#65292;&#8220;&#21452;&#22836;&#23130;&#23035;&#8221;&#23601;&#25104;&#20102;&#36825;&#20123;&#23478;&#24237;&#30340;&#33258;&#28982;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#36825;&#31181;&#26032;&#26041;&#24335;&#22312;&#20013;&#22269;&#36805;&#36895;&#25512;&#24191;&#65292;&#24182;&#34987;&#24180;&#36731;&#19968;&#20195;&#24191;&#27867;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25512;&#21160;&#36825;&#19968;&#21464;&#21270;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#22312;&#36229;&#36807;1.8&#20159;&#30340;&#29420;&#29983;&#23376;&#22899;&#23478;&#24237;&#30340;&#32972;&#26223;&#19979;&#65292;&#29420;&#29983;&#23376;&#22899;&#25104;&#20154;&#23545;&#29238;&#27597;&#30340;&#29031;&#39038;&#38656;&#27714;&#26085;&#30410;&#22686;&#21152;&#65292;&#20351;&#24471;&#22899;&#24615;&#20027;&#35201;&#29031;&#39038;&#19976;&#22827;&#30340;&#20256;&#32479;&#26399;&#26395;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#12290;&#23478;&#24237;&#26080;&#27861;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19981;&#26029;&#19978;&#21319;&#30340;&#29983;&#27963;&#21644;&#20859;&#32946;&#23478;&#24237;&#25104;&#26412;&#20197;&#21450;&#29616;&#20195;&#24037;&#20316;&#29983;&#27963;&#30340;&#24555;&#33410;&#22863;&#38656;&#35201;&#36825;&#20123;&#26032;&#23478;&#24237;&#32467;&#26500;&#20013;&#21452;&#26041;&#29238;&#27597;&#30340;&#32463;&#27982;&#25903;&#25345;&#21644;&#32946;&#20799;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20844;&#20247;&#23545;&#26032;&#26041;&#27861;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#12290;&#35768;&#22810;&#20154;&#25215;&#35748;&#36825;&#31181;&#29616;&#35937;&#22312;&#20182;&#20204;&#30340;&#23478;&#20065;&#24456;&#26222;&#36941;&#65292;&#20294;&#35748;&#20026;&#23427;&#36827;&#19968;&#27493;&#38477;&#20302;&#20102;&#22919;&#22899;&#30340;&#22320;&#20301;&#65292;&#32780;&#19981;&#26159;&#24102;&#26469;&#26356;&#22810;&#30340;&#24179;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34920;&#31034;&#65306;&#8220;&#36825;&#22826;&#20196;&#20154;&#24868;&#24936;&#20102;&#12290;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#27599;&#20010;&#23401;&#23376;&#37117;&#19981;&#21516;&#22995;&#27663;&#65292;&#36825;&#21644;&#21512;&#27861;&#33719;&#24471;&#20813;&#36153;&#20195;&#23381;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#35780;&#35770;&#36947;&#65306;&#8220;&#22899;&#24615;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#29983;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;&#32473;&#26032;&#37070;&#30340;&#23478;&#20154;&#65292;&#19968;&#20010;&#21482;&#30041;&#32473;&#33258;&#24049;&#12290;&#23545;&#20110;&#20998;&#23081;&#20260;&#23475;&#25110;&#24037;&#20316;&#22330;&#25152;&#27495;&#35270;&#27809;&#26377;&#36180;&#20607;&#12290;&#35748;&#20026;&#36825;&#26159;&#20844;&#24179;&#30340;&#30830;&#23454;&#26159;&#19968;&#31181;&#29420;&#29305;&#30340;&#35270;&#35282;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37117;&#26159;&#20851;&#20110;&#29420;&#29983;&#23376;&#22899;&#23478;&#24237;&#30340;&#22995;&#27663;&#32487;&#25215;&#38656;&#27714;&#12290;&#21465;&#36848;&#20173;&#28982;&#26159;&#29238;&#26435;&#21046;&#30340;&#12290;&#36825;&#21482;&#26159;&#26032;&#29942;&#23376;&#37324;&#30340;&#26087;&#24819;&#27861;&#12290;&#8221;&#21478;&#19968;&#20301;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 18:20:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#32654;&#22269;&#38480;&#21046;&#25514;&#26045;&#12289;&#38477;&#20302;&#39118;&#38505;&#25439;&#23475;&#30340;&#21152;&#21095;&#65292;&#26446;&#24378;&#24635;&#29702;&#35775;&#38382;&#32463;&#27982;&#26228;&#38632;&#34920;&#65292;&#20013;&#22269;&#30340;&#39640;&#31185;&#25216;&#26041;&#21521;&#26174;&#29616;</title><link>https://www.scmp.com/economy/china-economy/article/3232305/chinas-hi-tech-direction-show-premier-li-qiang-visits-economic-barometer-us-curbs-de-risking-damage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/aaade7d4-f752-4964-bc95-59817443158c_037eb793.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26446;&#24378;&#24635;&#29702;&#32467;&#26463;&#20102;&#23545;&#20013;&#22269;&#21046;&#36896;&#19994;&#24378;&#30465;&#24191;&#19996;&#30465;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#65292;&#35813;&#30465;&#20063;&#34987;&#35270;&#20026;&#25913;&#38761;&#24320;&#25918;&#30340;&#21069;&#27839;&#65292;&#35797;&#22270;&#22312;&#25345;&#32493;&#30772;&#22351;&#24615;&#30340;&#25216;&#26415;&#38480;&#21046;&#21644;&#38477;&#20302;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#25552;&#25391;&#24066;&#22330;&#20449;&#24515;&#12290;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#26446;&#20811;&#24378;&#21442;&#35266;&#20102;&#19996;&#33694;&#21644;&#28145;&#22323;&#30340;&#22810;&#23478;&#22269;&#23478;&#25903;&#25345;&#23454;&#39564;&#23460;&#21644;&#39640;&#31185;&#25216;&#20225;&#19994;&#65292;&#21628;&#21505;&#21152;&#22823;&#25216;&#26415;&#21019;&#26032;&#21147;&#24230;&#65292;&#20419;&#36827;&#32463;&#27982;&#36716;&#22411;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#29983;&#38134;&#34892;&#20013;&#22269;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#29579;&#20025;&#34920;&#31034;&#65292;&#8220;&#27492;&#34892;&#30340;&#25919;&#31574;&#26041;&#21521;&#38750;&#24120;&#26126;&#26174;&#65292;&#37027;&#23601;&#26159;&#22269;&#23478;&#23558;&#26356;&#22810;&#22320;&#33268;&#21147;&#20110;&#39640;&#31185;&#25216;&#21644;&#32467;&#26500;&#36716;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#20256;&#32479;&#20135;&#19994;&#26681;&#26412;&#19981;&#26159;&#25919;&#31574;&#20851;&#27880;&#30340;&#37325;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31185;&#25216;&#25112;&#20013;&#20013;&#22269;&#39640;&#31185;&#25216;&#20135;&#19994;&#8220;&#26029;&#23830;&#24335;&#19979;&#28369;&#8221;&lt;/h3&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#19996;&#33694;&#26494;&#23665;&#28246;&#26448;&#26009;&#23454;&#39564;&#23460;&#65292;&#26446;&#35828;&#20182;&#24076;&#26395;&#35813;&#23454;&#39564;&#23460;&#33021;&#22815;&#20419;&#36827;&#20135;&#23398;&#30740;&#26356;&#28145;&#23618;&#27425;&#30340;&#34701;&#21512;&#65292;&#20105;&#21462;&#20851;&#38190;&#25216;&#26415;&#30340;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#25955;&#35010;&#20013;&#23376;&#28304;&#65292;&#20182;&#34920;&#31034;&#65292;&#35201;&#21152;&#24378;&#22522;&#30784;&#30740;&#31350;&#65292;&#30528;&#21147;&#25171;&#36896;&#20248;&#21183;&#12289;&#34917;&#40784;&#30701;&#26495;&#65292;&#21516;&#26102;&#20063;&#35201;&#24110;&#21161;&#20013;&#22269;&#23454;&#29616;&#25216;&#26415;&#33258;&#21147;&#26356;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28145;&#22323;&#19982;&#22320;&#26041;&#25919;&#24220;&#21644;&#20225;&#19994;&#20195;&#34920;&#24231;&#35848;&#20250;&#19978;&#65292;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#20013;&#22269;&#27491;&#22788;&#20110;&#32463;&#27982;&#36716;&#22411;&#21319;&#32423;&#30340;&#20851;&#38190;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35201;&#25512;&#21160;&#21046;&#36896;&#19994;&#39640;&#36136;&#37327;&#21457;&#23637;&#21644;&#25968;&#23383;&#21270;&#65292;&#30528;&#21147;&#36716;&#21464;&#21457;&#23637;&#26041;&#24335;&#12289;&#20248;&#21270;&#32463;&#27982;&#32467;&#26500;&#65292;&#25512;&#21160;&#22686;&#38271;&#21160;&#21147;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#20986;&#35775;&#20043;&#38469;&#65292;&#31532;&#20108;&#23395;&#24230;&#20196;&#20154;&#22833;&#26395;&#30340;&#32463;&#27982;&#25968;&#25454;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#22833;&#21435;&#21160;&#21147;&#30340;&#25285;&#24551;&#65292;&#23588;&#20854;&#26159;&#22312;&#21253;&#25324;&#25151;&#22320;&#20135;&#34892;&#19994;&#22312;&#20869;&#30340;&#20256;&#32479;&#32463;&#27982;&#24341;&#25806;&#38519;&#20837;&#22256;&#22659;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35774;&#23450;&#20102;&#8220;5%&#24038;&#21491;&#8221;&#30340;&#24180;&#24230;&#22686;&#38271;&#30446;&#26631;&#65292;&#20294;&#35768;&#22810;&#22269;&#38469;&#25237;&#34892;&#24050;&#23558;2023&#24180;&#30340;&#22686;&#38271;&#39044;&#27979;&#19979;&#35843;&#33267;5%&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24191;&#19996;&#26159;&#32463;&#27982;&#22823;&#30465;&#65292;&#20063;&#26159;&#20013;&#22269;&#32463;&#27982;&#30340;&#26228;&#38632;&#34920;&#65292;&#22240;&#27492;&#21463;&#21040;&#29305;&#21035;&#20851;&#27880;&#65292;&#8221;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#39318;&#24109;&#20013;&#22269;&#32463;&#27982;&#23398;&#23478;&#33487;&#36234;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#27599;&#24403;&#32463;&#27982;&#22686;&#38271;&#20986;&#29616;&#25361;&#25112;&#26102;&#65292;&#20013;&#22830;&#25919;&#24220;&#23601;&#20250;&#21435;&#37027;&#37324;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#34917;&#20805;&#35828;&#65292;&#24191;&#19996;&#20316;&#20026;&#20986;&#21475;&#23548;&#21521;&#22411;&#30465;&#20221;&#65292;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#20840;&#29699;&#32463;&#27982;&#25918;&#32531;&#30340;&#24433;&#21709;&#65292;&#32780;&#32654;&#22269;&#30340;&#31185;&#25216;&#38480;&#21046;&#20063;&#23545;&#24191;&#19996;&#30340;&#39640;&#31471;&#25216;&#26415;&#21644;&#21046;&#36896;&#20225;&#19994;&#36896;&#25104;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#35774;&#29616;&#20195;&#20135;&#19994;&#20307;&#31995;&#26159;&#26446;&#20811;&#24378;&#25919;&#24220;&#30340;&#37325;&#35201;&#20219;&#21153;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20165;&#26159;&#20986;&#20110;&#23545;&#32654;&#22269;&#26410;&#26469;&#23545;&#25216;&#26415;&#20986;&#21475;&#38480;&#21046;&#30340;&#25285;&#24551;&#65292;&#20063;&#26159;&#23545;&#20013;&#22269;&#33258;&#36523;&#25361;&#25112;&#30340;&#25285;&#24551;&#65292;&#27604;&#22914;&#20154;&#21475;&#32769;&#40836;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#34917;&#20805;&#35828;&#65292;&#21271;&#20140;&#19977;&#26376;&#20221;&#25104;&#31435;&#20013;&#22830;&#31185;&#23398;&#25216;&#26415;&#22996;&#21592;&#20250;&#21518;&#65292;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#20851;&#20110;&#24037;&#19994;&#29616;&#20195;&#21270;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#21463;&#20849;&#20135;&#20826;&#30452;&#25509;&#30417;&#30563;&#65292;&#20174;&#31185;&#23398;&#25216;&#26415;&#37096;&#25163;&#20013;&#25509;&#31649;&#20102;&#20013;&#22269;&#31185;&#23398;&#25216;&#26415;&#21457;&#23637;&#30340;&#25112;&#30053;&#35268;&#21010;&#21644;&#25919;&#31574;&#21046;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26446;&#20811;&#24378;&#22312;&#28145;&#22323;&#32771;&#23519;&#21326;&#20026;&#31561;&#22810;&#23478;&#27665;&#33829;&#20225;&#19994;&#26102;&#34920;&#31034;&#65292;&#35201;&#32487;&#32493;&#20248;&#21270;&#25919;&#24220;&#26381;&#21153;&#65292;&#20026;&#20225;&#19994;&#21457;&#23637;&#21019;&#36896;&#33391;&#22909;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#35201;&#28145;&#21270;&#25913;&#38761;&#24320;&#25918;&#65292;&#22312;&#28608;&#21457;&#21508;&#31867;&#32463;&#33829;&#20027;&#20307;&#27963;&#21147;&#12289;&#21152;&#24555;&#24314;&#35774;&#20840;&#22269;&#32479;&#19968;&#24066;&#22330;&#12289;&#33829;&#36896;&#19968;&#27969;&#33829;&#21830;&#29615;&#22659;&#31561;&#26041;&#38754;&#23454;&#26045;&#26356;&#22810;&#24341;&#39046;&#24615;&#25913;&#38761;&#12290;&#30740;&#35752;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#65292;&#35201;&#37319;&#21462;&#26356;&#22810;&#21019;&#26032;&#20030;&#25514;&#65292;&#31283;&#23450;&#25105;&#22269;&#22269;&#38469;&#24066;&#22330;&#20221;&#39069;&#65292;&#21560;&#24341;&#26356;&#22810;&#22806;&#36164;&#65292;&#36827;&#19968;&#27493;&#22686;&#24378;&#32463;&#27982;&#27963;&#21147;&#21644;&#22686;&#38271;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#23519;&#26399;&#38388;&#65292;&#26446;&#20811;&#24378;&#36824;&#21442;&#35266;&#20102;&#39044;&#35745;&#26126;&#24180;&#20840;&#38754;&#36890;&#36710;&#30340;&#28145;&#20013;&#36890;&#36947;&#24314;&#35774;&#24037;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#22823;&#26725;&#26159;&#22823;&#28286;&#21306;&#30340;&#26680;&#24515;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#8212;&#8212;&#21271;&#20140;&#35745;&#21010;&#23558;&#24191;&#24030;&#21644;&#28145;&#22323;&#31561;&#20061;&#20010;&#20013;&#22269;&#22823;&#38470;&#22478;&#24066;&#20197;&#21450;&#39321;&#28207;&#21644;&#28595;&#38376;&#36830;&#25509;&#36215;&#26469;&#65292;&#25171;&#36896;&#19968;&#20010;&#32508;&#21512;&#32463;&#27982;&#21644;&#21830;&#19994;&#20013;&#24515;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#37329;&#34701;&#23398;&#25945;&#25480;&#36213;&#38177;&#20891;&#34920;&#31034;&#65292;&#31908;&#28207;&#28595;&#22823;&#28286;&#21306;&#26159;&#22269;&#23478;&#21306;&#22495;&#21457;&#23637;&#30340;&#37325;&#22823;&#25112;&#30053;&#65292;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#32593;&#32476;&#26159;&#31908;&#28207;&#28595;&#22823;&#28286;&#21306;&#36827;&#19968;&#27493;&#19968;&#20307;&#21270;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#25216;&#26415;&#21019;&#26032;&#30340;&#25919;&#31574;&#26041;&#21521;&#22806;&#65292;&#26446;&#20811;&#24378;&#35270;&#23519;&#37325;&#28857;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#20063;&#20026;&#22823;&#28286;&#21306;&#30340;&#21457;&#23637;&#25351;&#26126;&#20102;&#26041;&#21521;&#65292;&#23436;&#21892;&#22522;&#30784;&#35774;&#26045;&#26377;&#21033;&#20110;&#25552;&#39640;&#21306;&#22495;&#25928;&#29575;&#65292;&#26356;&#22909;&#22320;&#37197;&#32622;&#36164;&#28304;&#12290;&#8221;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 18:20:01 +0800</pubDate></item><item><title>&#33485;&#34631;&#24188;&#34411;&#20026;&#23612;&#27850;&#23572;&#22919;&#22899;&#24102;&#26469;&#25104;&#21151;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232317/fly-larvae-breeds-success-nepali-women?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.25 17:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/b46fe63b-2510-40f5-bb56-d83a1c8c371e_03e7f82a.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#23612;&#27850;&#23572;&#39318;&#37117;&#21152;&#24503;&#28385;&#37117;&#19968;&#20010;&#22810;&#23567;&#26102;&#36710;&#31243;&#30340;&#19968;&#20010;&#26449;&#24196;&#37324;&#65292;&#20845;&#21517;&#25140;&#30528;&#40644;&#33394;&#27233;&#33014;&#25163;&#22871;&#21644;&#22806;&#31185;&#21475;&#32617;&#30340;&#22919;&#22899;&#22312;&#26842;&#23376;&#37324;&#24037;&#20316;&#65292;&#36731;&#36731;&#22320;&#23558;&#40657;&#27700;&#34427;&#30340;&#28287;&#24188;&#34411;&#25380;&#36827;&#23567;&#22609;&#26009;&#23481;&#22120;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#22919;&#22899;&#23558;&#26792;&#21644;&#26543;&#33806;&#30340;&#34092;&#33756;&#20999;&#25104;&#34180;&#29255;&#26469;&#21890;&#26118;&#34411;&#65292;&#36825;&#20123;&#26118;&#34411;&#36890;&#24120;&#34987;&#31216;&#20026; BSF&#65292;&#36825;&#20123;&#26118;&#34411;&#34987;&#20851;&#22312;&#20004;&#20010;&#22609;&#26009;&#31548;&#23376;&#37324;&#65292;&#31548;&#23376;&#37324;&#35013;&#26377;&#20154;&#36896;&#20809;&#21644;&#28909;&#37327;&#30340;&#38548;&#28909;&#26495;&#65292;&#20197;&#32500;&#25345; 74 &#24179;&#26041;&#31859;&#30340;&#38081;&#30382;&#23627;&#39030;&#20869;&#25152;&#38656;&#30340;&#28201;&#24230;&#12290; 800&#24179;&#26041;&#33521;&#23610;&#65289;&#30340;&#26842;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23500;&#21547;&#34507;&#30333;&#36136;&#30340;&#26118;&#34411;&#21365;&#32463;&#36807;&#24178;&#29157;&#21518;&#21152;&#24037;&#25104;&#40060;&#12289;&#40481;&#21644;&#29482;&#30340;&#39282;&#26009;&#65292;&#21806;&#20215;&#20026;&#27599;&#20844;&#26020; 70 &#23612;&#27850;&#23572;&#21346;&#27604;&#65288;&#32422;&#21512; 0.55 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33485;&#34631;&#20892;&#22330;&#20110; 3 &#26376;&#24320;&#19994;&#65292;&#30001;&#33452;&#20848;&#22919;&#22899;&#38134;&#34892;&#36890;&#36807;&#24904;&#21892;&#26426;&#26500;&#23612;&#27850;&#23572;&#22899;&#20225;&#19994;&#23478;&#21327;&#20250;&#32852;&#21512;&#20250;&#25552;&#20379; 11 &#19975;&#32654;&#20803;&#36192;&#27454;&#65292;&#25454;&#31216;&#26159;&#21916;&#39532;&#25289;&#38597;&#23665;&#22269;&#23478;&#39318;&#20010;&#27492;&#31867;&#33485;&#34631;&#20892;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30001;&#22919;&#22899;&#25317;&#26377;&#21644;&#32463;&#33829;&#65292;&#22905;&#20204;&#37117;&#26159;&#24052;&#23572;&#24503;&#22827;&#25152;&#35859;&#8220;&#22992;&#22969;&#22242;&#20307;&#8221;&#30340;&#25104;&#21592;&#12290;&#24052;&#23572;&#24503;&#22827;&#26159;&#19968;&#20010;&#20154;&#21475;&#32422; 2,500 &#20154;&#30340;&#23567;&#26449;&#24196;&#65292;&#20301;&#20110;&#39318;&#37117;&#20197;&#21335; 30 &#20844;&#37324;&#65288;19 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;10&#20010;&#22269;&#23478;&#20043;&#19968;&#65292;&#26449;&#24196;&#37324;&#30340;&#20154;&#20204;&#20027;&#35201;&#26159;&#33258;&#32473;&#33258;&#36275;&#30340;&#20892;&#27665;&#12290;&#22919;&#22899;&#30340;&#32463;&#27982;&#29366;&#20917;&#23588;&#20854;&#33030;&#24369;&#65292;&#38500;&#20102;&#23567;&#22411;&#30340;&#23478;&#24237;&#20892;&#22330;&#20043;&#22806;&#65292;&#27809;&#26377;&#39069;&#22806;&#30340;&#25910;&#20837;&#25110;&#23601;&#19994;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#20844;&#21153;&#21592;&#30340;&#24179;&#22343;&#24037;&#36164;&#27599;&#26376;&#21482;&#26377;300&#32654;&#20803;&#24038;&#21491;&#65292;&#38752;&#33485;&#34631;&#24188;&#34411;&#36186;&#21040;&#30340;&#38065;&#26174;&#28982;&#26159;&#26449;&#37324;&#22919;&#22899;&#30340;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39044;&#35745;&#22312; 45 &#33267; 60 &#22825;&#30340;&#19968;&#20010;&#29983;&#20135;&#21608;&#26399;&#20869;&#25910;&#33719; 3,500 &#20844;&#26020;&#24188;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#24904;&#21892;&#26426;&#26500;&#23448;&#21592;&#21513;&#24067;&#20160;&#183;&#27604;&#20811;&#25289;&#22982;&#183;&#38463;&#36842;&#21345;&#37324; (Jeeebesh Bikram Adhikary) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#27169;&#33539;&#32511;&#33394;&#20225;&#19994;&#65292;&#21487;&#20197;&#20026;&#22899;&#24615;&#25552;&#20379;&#39069;&#22806;&#25910;&#20837;&#65292;&#32780;&#19981;&#38656;&#35201;&#22905;&#20204;&#23558;&#25152;&#26377;&#26102;&#38388;&#25237;&#20837;&#20854;&#20013;&#65292;&#32780;&#19988;&#23545;&#29615;&#22659;&#21451;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#35797;&#39564;&#26159;&#21542;&#21487;&#20197;&#22312;&#26497;&#31471;&#23506;&#20919;&#21644;&#19981;&#21033;&#30340;&#27668;&#20505;&#26465;&#20214;&#19979;&#25910;&#33719; BSF&#65292;&#8221;Adhikary &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32467;&#26524;&#33391;&#22909;&#65292;&#25105;&#20204;&#24076;&#26395;&#23558;&#26469;&#23558;&#35813;&#35774;&#26045;&#25193;&#23637;&#21040;&#22855;&#26106;&#25110;&#20975;&#25289;&#21033;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#23612;&#27850;&#23572;&#21335;&#37096;&#24179;&#21407;&#30340;&#20004;&#20010;&#22320;&#21306;&#65292;&#37027;&#37324;&#30340;&#27668;&#20505;&#26356;&#20026;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Ramesh Shrestha &#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#22411;&#20859;&#40060;&#22330;&#65292;&#24182;&#20934;&#22791;&#25104;&#20026;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20892;&#22330;&#33021;&#22815;&#20379;&#24212;&#30340;&#35805;&#65292;&#25105;&#27599;&#22825;&#26368;&#22810;&#21487;&#20197;&#36141;&#20080; 50 &#20844;&#26020;&#39282;&#26009;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#21644;&#31649;&#29702;&#35813;&#20892;&#22330;&#30340;&#22899;&#24615;&#20043;&#19968;&#29595;&#23068;&#183;&#29595;&#38597;&#183;&#20160;&#38647;&#26031;&#22612; (Mana Maya Shrestha) &#34920;&#31034;&#65292;&#20182;&#20204;&#30446;&#21069;&#30340;&#23458;&#25143;&#20027;&#35201;&#26159;&#23478;&#31165;&#20859;&#27542;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 47 &#23681;&#30340;&#22899;&#22763;&#34920;&#31034;&#65292;&#19968;&#20123;&#22899;&#24615;&#19981;&#24819;&#20174;&#20107;&#27492;&#31867;&#34892;&#19994;&#12290;&#39318;&#20808;&#65292;&#22905;&#21457;&#29616;&#35302;&#25720;&#26118;&#34411;&#21450;&#20854;&#21365;&#8220;&#20196;&#20154;&#20316;&#21589;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#8221;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#35828;&#12290; &#8220;&#25105;&#21916;&#27426;&#23427;&#20204;&#25197;&#21160;&#26102;&#30340;&#24863;&#35273;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 17:50:01 +0800</pubDate></item></channel></rss>