<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#8220;&#36825;&#37324;&#27809;&#26377;&#20316;&#19994;&#8221;&#65306;&#20013;&#22269;&#21654;&#21857;&#39302;&#22240;&#25285;&#24515;&#29190;&#21457;&#8220;&#24773;&#32490;&#21160;&#33633;&#8221;&#32780;&#31105;&#27490;&#24215;&#20869;&#20146;&#23376;&#36741;&#23548;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230391/no-homework-here-china-cafe-bans-store-parent-child-tutoring-amid-fears-over-outbreaks-emotional?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/02c53ad0-f37a-4af7-88dd-85bab240fa2b_14e8666b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#23478;&#21654;&#21857;&#24215;&#31105;&#27490;&#23478;&#38271;&#24102;&#23401;&#23376;&#21040;&#24215;&#37324;&#23398;&#20064;&#65292;&#22240;&#20026;&#19978;&#23398;&#30340;&#21387;&#21147;&#8220;&#36890;&#24120;&#20250;&#23548;&#33268;&#24773;&#32490;&#27874;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#23478;&#38271;&#22312;&#20570;&#20316;&#19994;&#26102;&#22833;&#21435;&#20919;&#38745;&#30340;&#26696;&#20363;&#25104;&#20026;&#20013;&#22269;&#30340;&#22836;&#26465;&#26032;&#38395;&#21518;&#65292;&#34917;&#20064;&#31105;&#20196;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#40575;&#35270;&#39057;&#25253;&#36947;&#65292;&#22825;&#27941;&#24066;&#19968;&#23478;&#29420;&#31435;&#21654;&#21857;&#39302;&#22312;&#38376;&#21475;&#36148;&#20986;&#19968;&#24352;&#21578;&#31034;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#35831;&#21247;&#23478;&#38271;&#24102;&#23401;&#23376;&#26469;&#36825;&#37324;&#20889;&#20316;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24215;&#20027;&#26159;&#19968;&#21517;&#22235;&#23681;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20182;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#20165;&#36866;&#29992;&#20110;&#37027;&#20123;&#26469;&#23398;&#20064;&#30340;&#20154;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#24215;&#23545;&#26377;&#23401;&#23376;&#12289;&#21482;&#24819;&#20139;&#21463;&#39278;&#26009;&#21644;&#39135;&#29289;&#30340;&#23478;&#24237;&#20173;&#28982;&#24456;&#21451;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#23454;&#26045;&#36825;&#19968;&#31105;&#20196;&#26159;&#22240;&#20026;&#8220;&#23478;&#25945;&#36890;&#24120;&#20250;&#32473;&#29238;&#27597;&#21644;&#23401;&#23376;&#24102;&#26469;&#24773;&#32490;&#27874;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#31105;&#27490;&#23427;&#20204;&#65292;&#20182;&#24819;&#20026;&#20854;&#20182;&#39038;&#23458;&#25552;&#20379;&#19968;&#20010;&#33298;&#36866;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#24471;&#21040;&#20102;&#24456;&#22810;&#32593;&#21451;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#20146;&#30524;&#30446;&#30585;&#29238;&#27597;&#22240;&#36741;&#23548;&#23401;&#23376;&#20316;&#19994;&#32780;&#24700;&#24594;&#30340;&#20154;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#36825;&#39033;&#31105;&#20196;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65306;&#8220;&#19978;&#21608;&#65292;&#25105;&#22312;&#19968;&#23478;&#26143;&#24052;&#20811;&#21654;&#21857;&#24215;&#36935;&#21040;&#20102;&#19968;&#20301;&#27491;&#22312;&#36741;&#23548;&#23401;&#23376;&#20070;&#27861;&#20316;&#19994;&#30340;&#27597;&#20146;&#65292;&#25105;&#21523;&#22351;&#20102;&#65292;&#23601;&#25343;&#30528;&#22806;&#21334;&#21654;&#21857;&#31163;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#24456;&#22810;&#20013;&#22269;&#23478;&#38271;&#24102;&#30528;&#23401;&#23376;&#21435;&#21654;&#21857;&#39302;&#12289;&#20070;&#24215;&#23398;&#20064;&#65292;&#23588;&#20854;&#26159;&#22312;&#26257;&#20551;&#26399;&#38388;&#65292;&#24076;&#26395;&#33021;&#20197;&#20302;&#24265;&#30340;&#25104;&#26412;&#20139;&#21463;&#20937;&#29245;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#26088;&#22312;&#21560;&#24341;&#33457;&#26356;&#22810;&#38065;&#30340;&#19981;&#21516;&#23458;&#25143;&#12290;&#24215;&#20027;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#34920;&#31034;&#20182;&#27426;&#36814;&#20154;&#20204;&#26469;&#24037;&#20316;&#21644;&#35835;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20182;&#30340;&#24215;&#12290;&#20182;&#21487;&#20197;&#20570;&#20219;&#20309;&#20182;&#24819;&#20570;&#30340;&#20107;&#65292;&#8221;&#21478;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#27861;&#24459;&#65292;&#21830;&#20154;&#21487;&#20197;&#33258;&#30001;&#25298;&#32477;&#20219;&#20309;&#20154;&#30340;&#20064;&#20439;&#65292;&#21482;&#35201;&#19981;&#28041;&#21450;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#27597;&#20146;&#22312;&#36741;&#23548;&#20799;&#23376;&#20570;&#20316;&#19994;&#26102;&#29467;&#28872;&#25171;&#20799;&#23376;&#21644;&#33258;&#24049;&#30340;&#35270;&#39057;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#36215;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23433;&#24509;&#30465;&#30340;&#27463;&#26031;&#24213;&#37324;&#30340;&#22919;&#22899;&#22312;&#20799;&#23376;&#26410;&#33021;&#27491;&#30830;&#22238;&#31572;&#23478;&#24237;&#20316;&#19994;&#21518;&#22833;&#21435;&#20102;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#30340;&#19968;&#20301;&#29238;&#20146;&#22312;&#36741;&#23548;&#20845;&#23681;&#22899;&#20799;&#26102;&#65292;&#29992;&#25331;&#22836;&#22810;&#27425;&#25970;&#25171;&#26700;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#28966;&#34385;&#21644;&#27822;&#20007;&#21453;&#26144;&#20102;&#35813;&#22269;&#31454;&#20105;&#28608;&#28872;&#30340;&#25945;&#32946;&#20307;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#35686;&#21578;&#26376;&#29699;&#21335;&#26497;&#21487;&#33021;&#25104;&#20026;&#8220;&#21478;&#19968;&#20010;&#21335;&#20013;&#22269;&#28023;&#8221;</title><link>https://www.scmp.com/news/china/science/article/3230675/nasa-chief-warns-moons-south-pole-may-become-another-south-china-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/ba6035dc-2d72-4d7e-9023-841bd0b2aa41_0ea64b95.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#32435;&#23572;&#36874;&#26263;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#23431;&#33322;&#21592;&#20808;&#21040;&#36798;&#26376;&#29699;&#21335;&#26497;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#21344;&#39046;&#26376;&#29699;&#21335;&#26497;&#65292;&#24182;&#21033;&#29992;&#21335;&#27801;&#32676;&#23707;&#20105;&#31471;&#26469;&#25903;&#25345;&#20182;&#20851;&#20110;&#26032;&#19968;&#36718;&#22826;&#31354;&#31454;&#36187;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30475;&#21040;&#20013;&#22269;&#25919;&#24220;&#22312;&#22320;&#29699;&#19978;&#30340;&#34892;&#20026;&#12290;&#20182;&#20204;&#20986;&#21435;&#22768;&#31216;&#21335;&#20013;&#22269;&#28023;&#30340;&#19968;&#20123;&#22269;&#38469;&#23707;&#23679;&#26159;&#20182;&#20204;&#30340;&#65292;&#24182;&#22312;&#19978;&#38754;&#20462;&#24314;&#20891;&#29992;&#36305;&#36947;&#65292;&#8221;&#20182;&#21608;&#20108;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#32943;&#23612;&#36842;&#33322;&#22825;&#20013;&#24515;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25105;&#19981;&#24076;&#26395;&#20013;&#22269;&#20808;&#24102;&#30528;&#20154;&#31867;&#21040;&#36798;&#21335;&#26497;&#28857;&#65292;&#28982;&#21518;&#35828;&#8216;&#36825;&#26159;&#25105;&#20204;&#30340;&#65292;&#19981;&#35201;&#38752;&#36817;&#8217;&#65292;&#23601;&#20687;&#20182;&#20204;&#22312;&#21335;&#27801;&#32676;&#23707;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21326;&#30427;&#39039;&#30340;&#25903;&#25345;&#19979;&#65292;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#27491;&#22312;&#23601;&#21335;&#27801;&#32676;&#23707;&#23637;&#24320;&#19968;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#21475;&#27700;&#25112;&#12290;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#21644;&#25991;&#33713;&#20063;&#22768;&#31216;&#23545;&#21335;&#20013;&#22269;&#28023;&#30340;&#19968;&#22823;&#29255;&#29642;&#29786;&#30977;&#12289;&#27973;&#28393;&#12289;&#29615;&#30977;&#21644;&#23567;&#23707;&#23679;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#26862;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#27491;&#22312;&#23637;&#24320;&#19968;&#22330;&#31454;&#36187;&#65292;&#30475;&#30475;&#35841;&#33021;&#31532;&#19968;&#20010;&#33719;&#24471;&#25454;&#20449;&#34987;&#22256;&#22312;&#26376;&#29699;&#21335;&#26497;&#30340;&#27700;&#20912;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20445;&#25252;&#22269;&#38469;&#31038;&#20250;&#30340;&#21033;&#30410;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#30830;&#23454;&#21457;&#29616;&#20102;&#21487;&#20379;&#26410;&#26469;&#23431;&#33322;&#21592;&#21644;&#33322;&#22825;&#22120;&#20351;&#29992;&#30340;&#22823;&#37327;&#27700;&#65292;&#25105;&#20204;&#24076;&#26395;&#30830;&#20445;&#25152;&#26377;&#20154;&#37117;&#33021;&#33719;&#24471;&#36825;&#20123;&#27700;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#37027;&#20123;&#22768;&#31216;&#25317;&#26377;&#36825;&#20123;&#27700;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26376;&#29699;&#21335;&#26497;&#30528;&#38470;&#21644;&#21033;&#29992;&#36164;&#28304;&#30340;&#28508;&#22312;&#22320;&#28857;&#26377;&#38480;&#65292;&#20854;&#26223;&#35266;&#19982;&#20043;&#21069;&#30528;&#38470;&#25152;&#36873;&#25321;&#30340;&#21306;&#22495;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30475;&#19968;&#19979;&#21335;&#26497;&#30340;&#29031;&#29255;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#19982;&#20320;&#22312;&#23612;&#23572;&#65288;&#38463;&#22982;&#26031;&#29305;&#26391;&#65289;&#21644;&#24052;&#20857;&#65288;&#22885;&#23572;&#24503;&#26519;&#65289;&#30528;&#38470;&#26102;&#30475;&#21040;&#30340;&#24773;&#20917;&#19981;&#21516;&#65292;&#37027;&#37324;&#19981;&#26029;&#21463;&#21040;&#22826;&#38451;&#30340;&#29031;&#23556;&#65292;&#21040;&#22788;&#37117;&#26377;&#19968;&#20123;&#38504;&#30707;&#22353;&#65292;&#8221;&#23612;&#23572;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26376;&#29699;&#30340;&#21335;&#26497;&#24067;&#28385;&#20102;&#28145;&#28145;&#30340;&#38504;&#30707;&#22353;&#8230;&#8230;&#30001;&#20110;&#22826;&#38451;&#20837;&#23556;&#30340;&#35282;&#24230;&#65292;&#22823;&#22810;&#25968;&#38504;&#30707;&#22353;&#19968;&#30452;&#22788;&#20110;&#23436;&#20840;&#40657;&#26263;&#30340;&#29366;&#24577;&#65292;&#36825;&#20943;&#23569;&#20102;&#20320;&#23454;&#38469;&#21487;&#20197;&#30528;&#38470;&#21644;&#21033;&#29992;&#30340;&#21306;&#22495;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#26234;&#24211;&#23433;&#20840;&#19990;&#30028;&#22522;&#37329;&#20250;&#39033;&#30446;&#35268;&#21010;&#24635;&#30417;&#12289;&#22826;&#31354;&#25919;&#31574;&#19987;&#23478;&#24067;&#33713;&#24681;&#183;&#38886;&#30331;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#8220;&#19981;&#19968;&#23450;&#38656;&#35201;&#31454;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#31454;&#36187;&#65292;&#22240;&#20026;&#30331;&#19978;&#26376;&#29699;&#30340;&#19981;&#20165;&#20165;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#12290;&#35768;&#22810;&#22269;&#23478;&#20986;&#20110;&#19981;&#21516;&#30340;&#21407;&#22240;&#21069;&#24448;&#37027;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#24067;2030&#24180;&#36733;&#20154;&#30331;&#26376;&#20219;&#21153;&#30340;&#39318;&#25209;&#32454;&#33410;&lt;/h3&gt;&lt;p&gt;&#23041;&#30331;&#35828;&#65292;&#26376;&#29699;&#21335;&#26497;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#22320;&#26041;&#65292;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#20379;&#22810;&#20154;&#25506;&#32034;&#12290; &#8220;&#32435;&#23572;&#36874;&#20851;&#20110;&#19968;&#20123;&#36739;&#23567;&#21306;&#22495;&#21463;&#21040;&#38480;&#21046;&#30340;&#35828;&#27861;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#25105;&#20204;&#20173;&#22312;&#35848;&#35770;&#25968;&#21313;&#20844;&#37324;&#30340;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#25509;&#21463;&#8220;&#35841;&#20808;&#21040;&#36798;&#37027;&#37324;&#65292;&#35841;&#23601;&#36194;&#24471;&#8221;&#27604;&#36187;&#30340;&#24819;&#27861;&#12290; &#8220;&#38382;&#39064;&#26159;&#65292;&#26080;&#35770;&#35841;&#20808;&#30331;&#19978;&#26376;&#29699;&#65292;&#20854;&#20182;&#22269;&#23478;&#37117;&#19981;&#20250;&#20572;&#27490;&#21069;&#24448;&#26376;&#29699;&#65292;&#8221;&#23041;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#22312;&#33268;&#21147;&#20110;&#36816;&#36733;&#28779;&#31661;&#21644;&#23431;&#23449;&#39134;&#33337;&#31561;&#35774;&#22791;&#30340;&#24320;&#21457;&#65292;&#20197;&#23454;&#29616;&#20854;&#22312;2030&#24180;&#23558;&#20013;&#22269;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#30340;&#38271;&#26399;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39046;&#23548;&#30340;&#22269;&#38469;&#26376;&#29699;&#30740;&#31350;&#31449;&#21644;&#32654;&#22269;&#30340;&#38463;&#23572;&#29305;&#24357;&#26031;&#35745;&#21010;&#37117;&#26088;&#22312;&#22312;&#26376;&#29699;&#21335;&#26497;&#22320;&#21306;&#24314;&#31435;&#19968;&#20010;&#38271;&#26399;&#20154;&#31867;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#27491;&#22312;&#20105;&#22842;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#26376;&#29699;&#21335;&#26497;&#36827;&#34892;&#26080;&#20154;&#36733;&#20154;&#20219;&#21153;&#30340;&#22269;&#23478;&#12290; Luna 25&#65288;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#30340;&#39318;&#27425;&#26376;&#29699;&#20219;&#21153;&#65289;&#21644;&#21360;&#24230;&#30340;&#26376;&#33337; 3 &#21495;&#39044;&#35745;&#23558;&#20110; 8 &#26376; 23 &#26085;&#24038;&#21491;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#32435;&#23572;&#36874;&#21542;&#35748;&#20102;&#20420;&#32599;&#26031;&#22312;&#26032;&#30340;&#22826;&#31354;&#31454;&#36187;&#20013;&#20316;&#20026;&#31454;&#20105;&#23545;&#25163;&#30340;&#35282;&#33394;&#65292;&#23613;&#31649; Luna 25 &#35745;&#21010;&#20110;&#26412;&#21608;&#21457;&#23556;&#12290;&#20182;&#36136;&#30097;&#20420;&#32599;&#26031;&#26159;&#21542;&#20934;&#22791;&#22909;&#22312; 2030 &#24180;&#20043;&#21069;&#8220;&#23558;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#36824;&#27010;&#36848;&#20102;&#20854;&#35745;&#21010;&#20013;&#30340;&#38463;&#32819;&#24530;&#24357;&#26031;&#20108;&#21495;&#20219;&#21153;&#30340;&#36827;&#23637;&#24773;&#20917;&#65292;&#35813;&#20219;&#21153;&#26088;&#22312;&#23558;&#22235;&#21517;&#23431;&#33322;&#21592;&#36865;&#20837;&#26376;&#29699;&#36712;&#36947;&#65292;&#23448;&#21592;&#31216;&#35813;&#20219;&#21153;&#26377;&#26395;&#20110;&#26126;&#24180; 11 &#26376;&#24213;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#26426;&#26500;&#36127;&#36131;&#25506;&#32034;&#31995;&#32479;&#24320;&#21457;&#30340;&#21103;&#23616;&#38271; Jim Free &#34920;&#31034;&#65292;&#32654;&#22269; 2025 &#24180;&#23558;&#23431;&#33322;&#21592;&#36865;&#22238;&#26376;&#29699;&#30340;&#35745;&#21010;&#21487;&#33021;&#20250;&#25512;&#36831;&#65292;&#22240;&#20026;&#8220;&#19968;&#20010;&#20851;&#38190;&#35201;&#32032;&#8221;&#20173;&#28982;&#32570;&#22833;&#8212;&#8212;SpaceX &#30340;&#26143;&#33328;&#39134;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20844;&#21496;&#30340;&#37325;&#22411;&#21457;&#23556;&#28779;&#31661;&#33021;&#21542;&#21450;&#26102;&#20934;&#22791;&#22909;&#25191;&#34892;&#20219;&#21153;&#12290; Free &#34920;&#31034;&#65292;&#22914;&#26524; Starship &#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#65292;Artemis III &#20173;&#26377;&#26395;&#22312; 2025 &#24180;&#26411;&#36827;&#34892;&#39134;&#34892;&#65292;&#20294;&#21487;&#33021;&#19981;&#20250;&#28041;&#21450;&#36733;&#20154;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#35748;&#20026;&#65292;&#27604;&#21508;&#22269;&#30331;&#26376;&#31454;&#20105;&#26356;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#23427;&#20204;&#23545;&#22269;&#38469;&#27861;&#30340;&#35299;&#37322;&#26159;&#21542;&#30456;&#21516;&#65292;&#22240;&#20026;&#29616;&#26377;&#30340;&#22826;&#31354;&#26465;&#32422;&#24448;&#24448;&#26377;&#38750;&#24120;&#24191;&#27867;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#24050;&#26377;28&#20010;&#22269;&#23478;&#31614;&#32626;&#20102;&#32654;&#22269;&#20027;&#23548;&#30340;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#65292;&#35813;&#21327;&#35758;&#22240;&#35268;&#23450;&#22269;&#23478;&#21644;&#20225;&#19994;&#21487;&#20197;&#24320;&#37319;&#21644;&#21033;&#29992;&#36164;&#28304;&#12289;&#35774;&#31435;&#8220;&#20020;&#26102;&#23433;&#20840;&#21306;&#8221;&#20197;&#20445;&#25252;&#33258;&#36523;&#21033;&#30410;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#23572;&#36874;&#34920;&#31034;&#65292;&#36825;&#20123;&#21327;&#35758;&#26159;&#20026;&#20102;&#21644;&#24179;&#19982;&#21512;&#20316;&#21033;&#29992;&#22826;&#31354;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#31614;&#32626;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#21518;&#65292;&#20013;&#32654;&#22826;&#31354;&#31454;&#20105;&#21487;&#33021;&#8220;&#21319;&#28201;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#34987;&#25490;&#38500;&#22312;&#21327;&#35758;&#31614;&#32626;&#20043;&#22806;&#30340;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#23545;&#35813;&#21327;&#35758;&#21487;&#33021;&#38480;&#21046;&#20854;&#30331;&#26376;&#27963;&#21160;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21327;&#35758;&#22312;&#12298;&#22806;&#23618;&#31354;&#38388;&#26465;&#32422;&#12299;&#30340;&#25903;&#25345;&#19979;&#36816;&#20316;&#65292;&#35813;&#26465;&#32422;&#24050;&#34987; 110 &#22810;&#20010;&#33322;&#22825;&#22269;&#23478;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34429;&#28982;&#35813;&#26465;&#32422;&#35268;&#23450;&#20219;&#20309;&#22269;&#23478;&#37117;&#26080;&#26435;&#22312;&#26376;&#29699;&#19978;&#25552;&#20986;&#39046;&#22303;&#20027;&#24352;&#65292;&#20294;&#23427;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#19981;&#20405;&#21344;&#21407;&#21017;&#22914;&#20309;&#36866;&#29992;&#20110;&#22826;&#31354;&#36164;&#28304;&#8212;&#8212;&#20363;&#22914;&#25552;&#21462;&#12289;&#25317;&#26377;&#21644;&#20351;&#29992;&#26376;&#29699;&#27700;&#20912;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#35748;&#20026;&#65292;&#8220;&#26376;&#29699;&#31454;&#36187;&#8221;&#29702;&#35770;&#22312;&#32654;&#22269;&#26377;&#24066;&#22330;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20013;&#22269;&#20316;&#20026;&#22826;&#31354;&#24378;&#22269;&#30340;&#36805;&#36895;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#32654;&#22269;&#35748;&#20026;&#33258;&#24049;&#22312;&#22826;&#31354;&#25216;&#26415;&#26041;&#38754;&#36965;&#36965;&#39046;&#20808;&#20110;&#20013;&#22269;&#12290;&#36825;&#19981;&#20877;&#26159;&#30495;&#30340;&#20102;&#12290;&#30456;&#23545;&#20248;&#21183;&#27491;&#22312;&#32553;&#23567;&#65292;&#20154;&#20204;&#25285;&#24515;&#26377;&#19968;&#22825;&#23427;&#21487;&#33021;&#20250;&#32553;&#23567;&#21040;&#38646;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#34920;&#31034;&#65292;&#20154;&#20204;&#36824;&#25285;&#24515;&#20013;&#22269;&#8212;&#8212;&#23601;&#20687;&#32654;&#22269;&#19968;&#26679;&#8212;&#8212;&#19968;&#30452;&#21033;&#29992;&#20854;&#22826;&#31354;&#33021;&#21147;&#20316;&#20026;&#8220;&#36719;&#23454;&#21147;&#8221;&#26469;&#24433;&#21709;&#20854;&#20182;&#22269;&#23478;&#24182;&#24314;&#31435;&#20840;&#29699;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#21253;&#25324;&#36992;&#35831;&#21512;&#20316;&#20249;&#20276;&#24320;&#23637;&#31185;&#23398;&#30740;&#31350;&#65292;&#24182;&#27966;&#36963;&#23431;&#33322;&#21592;&#21069;&#24448;&#36712;&#36947;&#22825;&#23467;&#31354;&#38388;&#31449;&#25191;&#34892;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#34920;&#31034;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#31454;&#20105;&#23545;&#25163;&#21487;&#20197;&#29992;&#26469;&#21560;&#24341;&#27880;&#24847;&#21147;&#21644;&#36164;&#37329;&#8212;&#8212;&#27491;&#22914;&#32654;&#33487;&#20919;&#25112;&#26399;&#38388;&#25152;&#35265;&#35777;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#26377;&#21161;&#20110;&#20135;&#29983;&#22823;&#37327;&#25919;&#27835;&#25903;&#25345;&#21644;&#36164;&#37329;&#26469;&#24320;&#23637;&#22826;&#31354;&#27963;&#21160;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26368;&#21021;&#30340;&#30331;&#26376;&#31454;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#36816;&#33829;&#21830;&#25298;&#32477;&#23545;&#36141;&#29289;&#32773;&#21451;&#22909;&#30340;&#25913;&#36896;&#8203;&#8203;&#65292;&#24378;&#35843;&#20316;&#20026;&#33337;&#33334;&#27597;&#28207;&#30340;&#20316;&#29992;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230680/hong-kong-cruise-terminal-operator-rejects-shopper-friendly-revamp-stresses-role-home-port-ships?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/229f6cd0-21aa-45fe-9835-b6f77dfd7080_80e7b568.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#31435;&#27861;&#32773;&#21644;&#19994;&#20869;&#20154;&#22763;&#25552;&#35758;&#25913;&#36896;&#36825;&#20010;&#26410;&#20805;&#20998;&#21033;&#29992;&#30340;&#35774;&#26045;&#20197;&#21560;&#24341;&#26356;&#22810;&#28216;&#23458;&#20043;&#21518;&#65292;&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#36816;&#33829;&#21830;&#25298;&#32477;&#20102;&#23558;&#20854;&#25391;&#20852;&#20026;&#36141;&#29289;&#20013;&#24515;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#37038;&#36718;&#30721;&#22836;&#33891;&#20107;&#24635;&#32463;&#29702;&#26480;&#22827;&#183;&#26412;&#29305;&#21608;&#22235;&#26202;&#38388;&#24378;&#35843;&#65292;&#35813;&#31449;&#28857;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20316;&#20026;&#33337;&#33334;&#30340;&#27597;&#28207;&#20197;&#21450;&#20056;&#23458;&#30331;&#33337;&#25110;&#19979;&#33337;&#20043;&#21069;&#30340;&#20020;&#26102;&#20572;&#38752;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24102;&#30528;&#23478;&#20154;&#21644;&#34892;&#26446;&#31665;&#26053;&#34892;&#65292;&#20182;&#20204;&#19981;&#24819;&#22312;&#33322;&#31449;&#27004;&#36141;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#21487;&#20197;&#22312;&#28216;&#36718;&#19978;&#20813;&#36153;&#20139;&#29992;&#39184;&#28857;&#65292;&#25152;&#20197;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#19981;&#24819;&#21507;&#39277;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#35299;&#37322;&#35828;&#65292;&#19982;&#21608;&#22260;&#37117;&#26159;&#38646;&#21806;&#21644;&#26053;&#28216;&#26223;&#28857;&#30340;&#20572;&#38752;&#28207;&#30456;&#27604;&#65292;&#27597;&#28207;&#36890;&#24120;&#29992;&#26469;&#24110;&#21161;&#20154;&#20204;&#19978;&#19979;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35813;&#33322;&#31449;&#27004;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#22240;&#20026;&#20056;&#23458;&#25265;&#24616;&#34987;&#22256;&#22312;&#37027;&#37324;&#65292;&#26080;&#27861;&#21069;&#24448;&#22478;&#24066;&#20854;&#20182;&#22320;&#21306;&#65292;&#32780;&#20986;&#31199;&#36710;&#21496;&#26426;&#21017;&#34920;&#31034;&#65292;&#30001;&#20110;&#26381;&#21153;&#38656;&#27714;&#19981;&#31283;&#23450;&#65292;&#20182;&#20204;&#24050;&#36828;&#31163;&#35813;&#33322;&#31449;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#24403;&#23616;&#21046;&#23450;&#20102;&#24212;&#24613;&#35745;&#21010;&#65292;&#21521;&#31532;&#20108;&#22825;&#26089;&#19978;&#21040;&#36798;&#33322;&#31449;&#27004;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#25552;&#20379; 50 &#28207;&#20803;&#65288;6 &#32654;&#20803;&#65289;&#30340;&#20195;&#37329;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#36824;&#22686;&#21152;&#20102;3&#26465;&#26032;&#30340;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#21644;&#19968;&#26465;&#20813;&#36153;&#24052;&#22763;&#36335;&#32447;22R&#65292;&#20197;&#25509;&#24453;&#20174;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#28216;&#36718;&#19979;&#33337;&#30340;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#28023;&#24681;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#36225;&#26426;&#25913;&#21892;&#30721;&#22836;&#65292;&#20351;&#20854;&#25104;&#20026;&#26053;&#28216;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#26159;&#26412;&#26376;&#21097;&#20313;&#26102;&#38388;&#20869;&#20165;&#26377;&#30340;&#20004;&#33368;&#20572;&#38752;&#22312;&#30721;&#22836;&#30340;&#28216;&#36718;&#20043;&#19968;&#65292;&#28023;&#27915;&#20809;&#35889;&#21495;&#20110; 8 &#26376; 19 &#26085;&#36827;&#34892;&#20102;&#19968;&#27425;&#35775;&#38382;&#65292;&#28982;&#21518;&#20110; 9 &#26376; 23 &#26085;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#20813;&#36153;&#24052;&#22763;&#20943;&#23569;&#25490;&#38431;&#29616;&#35937;&#65292;&#20056;&#23458;&#30340;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&lt;/h3&gt;&lt;p&gt;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#20063;&#26159;&#30446;&#21069;&#21807;&#19968;&#20197;&#39321;&#28207;&#20026;&#27597;&#28207;&#30340;&#29677;&#36718;&#65292;&#23558;&#22312;&#25972;&#20010;&#20843;&#26376;&#30340;&#21608;&#19977;&#12289;&#21608;&#20116;&#21644;&#21608;&#26085;&#20351;&#29992;&#35813;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20061;&#40857;&#22478;&#30340;&#37038;&#36718;&#30721;&#22836;&#26080;&#27861;&#21560;&#24341;&#28216;&#23458;&#65292;&#35813;&#30721;&#22836;&#26366;&#34987;&#20851;&#38381;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30721;&#22836;&#30340;&#21517;&#24405;&#65292;&#35813;&#35774;&#26045;&#35774;&#26377;&#39321;&#28207;&#37038;&#36718;&#23398;&#38498;&#21644;&#20116;&#23478;&#39184;&#21381;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#24335;&#23476;&#20250;&#21644;&#20241;&#38386;&#39184;&#39278;&#22330;&#25152;&#65292;&#20197;&#21450;&#19968;&#23478;&#28207;&#24335;&#33590;&#39302;&#25110;&#33590;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#34920;&#31034;&#65292;&#34429;&#28982;&#38646;&#21806;&#31354;&#38388;&#20165;&#21344; 5,574 &#24179;&#26041;&#31859;&#21830;&#19994;&#38754;&#31215;&#30340; 4%&#65292;&#20294;&#33322;&#31449;&#27004;&#30340;&#25152;&#26377;&#21830;&#24215;&#22343;&#24050;&#20986;&#31199;&#65292;&#31199;&#25143;&#26368;&#36817;&#22312; 6 &#26376;&#20221;&#23601;&#24050;&#32493;&#31614;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#21327;&#20250;&#25191;&#34892;&#33891;&#20107;&#23828;&#24311;&#37030;&#21516;&#24847;&#35813;&#33322;&#31449;&#27004;&#19981;&#24212;&#35813;&#21464;&#25104;&#36141;&#29289;&#20013;&#24515;&#65292;&#24182;&#22362;&#20449;&#24378;&#22823;&#30340;&#31359;&#26797;&#24052;&#22763;&#32593;&#32476;&#36275;&#20197;&#35299;&#20915;&#20219;&#20309;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#8220;&#20363;&#22914;&#65292;[&#28216;&#36718;&#20056;&#23458;] &#22312;&#19979;&#21320; 4 &#28857;&#24038;&#21491;&#31163;&#24320;&#20043;&#21069;&#20250;&#24076;&#26395;&#23613;&#21487;&#33021;&#22810;&#22320;&#25380;&#20986;&#26102;&#38388;&#22312;&#22478;&#24066;&#35266;&#20809;&#65292;&#8221;Chui &#35828;&#12290; &#8220;&#24378;&#22823;&#32780;&#39640;&#25928;&#30340;&#29677;&#36710;&#32593;&#32476;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#28216;&#23458;&#26469;&#39321;&#28207;&#26159;&#20026;&#20102;&#22909;&#29609;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#37038;&#36718;&#30721;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23828;&#25215;&#35748;&#26356;&#22810;&#30340;&#21654;&#21857;&#24215;&#21644;&#32426;&#24565;&#21697;&#21830;&#24215;&#23558;&#23545;&#19979;&#33337;&#26053;&#23458;&#26377;&#21560;&#24341;&#21147;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#33322;&#31449;&#27004;&#24212;&#19987;&#27880;&#20110;&#27426;&#36814;&#28216;&#23458;&#21644;&#33337;&#21592;&#30340;&#20027;&#35201;&#30446;&#30340;&#65292;&#20197;&#24110;&#21161;&#20419;&#36827;&#26053;&#28216;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37038;&#36718;&#30721;&#22836;&#26377;&#20004;&#20010;&#20219;&#21153;&#12290;&#19968;&#26159;&#23613;&#24555;&#21560;&#24341;&#26356;&#22810;&#29677;&#36718;&#26469;&#28207;&#12290;&#21478;&#19968;&#20010;&#26159;&#21560;&#24341;&#39640;&#28040;&#36153;&#39038;&#23458;&#65292;&#23558;&#20854;&#20316;&#20026;&#19968;&#20010;&#20840;&#29699;&#38142;&#25509;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#36141;&#29289;&#20013;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#37038;&#36718;&#21450;&#28216;&#33351;&#19994;&#21327;&#20250;&#34892;&#25919;&#24635;&#35009;&#26472;&#32043;&#28165;&#34920;&#31034;&#65292;&#35813;&#30721;&#22836;&#21487;&#25171;&#36896;&#25104;&#8220;&#23567;&#39321;&#28207;&#8221;&#65292;&#25552;&#20379;&#23450;&#26399;&#31359;&#26797;&#24052;&#22763;&#26381;&#21153;&#65292;&#20197;&#30830;&#20445;&#20132;&#36890;&#30021;&#36890;&#65292;&#24182;&#22312;&#28129;&#23395;&#21560;&#24341;&#24403;&#22320;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#22312;&#27809;&#26377;&#28216;&#36718;&#20572;&#38752;&#26102;&#26377;&#19968;&#20123;&#21069;&#24448;&#23574;&#27801;&#21632;&#21644;&#26106;&#35282;&#30340;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#65292;&#36825;&#23558;&#23545;&#24403;&#22320;&#20154;&#21644;&#28216;&#23458;&#26377;&#21560;&#24341;&#21147;&#65292;&#21542;&#21017;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#26469;&#30721;&#22836;&#20316;&#20026;&#26223;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33322;&#31449;&#27004;&#32463;&#33829;&#19994;&#21153;&#30340;&#26472;&#34920;&#31034;&#65292;&#24403;&#22320;&#20027;&#39064;&#21830;&#24215;&#23545;&#28216;&#23458;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#20307;&#29616;&#22478;&#24066;&#29420;&#29305;&#39118;&#21619;&#30340;&#32426;&#24565;&#21697;&#27604;&#20813;&#31246;&#21830;&#21697;&#26356;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20877;&#35265;&#21551;&#24503;&#8221;&#65306;&#39321;&#28207;&#26087;&#26426;&#22330;&#29060;&#28783;25&#21608;&#24180;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#34892;&#31038;&#19994;&#32773;&#21327;&#20250;&#20250;&#38271;&#21494;&#24198;&#23425;&#34920;&#31034;&#65292;&#21608;&#36793;&#22320;&#21306;&#23545;&#26053;&#23458;&#19979;&#26426;&#20307;&#39564;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#20174;&#28216;&#36718;&#19978;&#19979;&#26469;&#26102;&#65292;&#20320;&#21608;&#22260;&#37117;&#26159;&#24314;&#31569;&#24037;&#22320;&#21644;&#31038;&#21306;&#38548;&#31163;&#35774;&#26045;&#12290;&#28982;&#21518;&#20320;&#24517;&#39035;&#31561;&#24453;&#19968;&#20010;&#23567;&#26102;&#25165;&#33021;&#20056;&#22352;&#20132;&#36890;&#24037;&#20855;&#65292;&#32780;&#20320;&#21482;&#26377;&#20960;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#26469;&#20307;&#39564;&#36825;&#24231;&#22478;&#24066;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26377;&#25439;&#28216;&#23458;&#23545;&#39321;&#28207;&#30340;&#31532;&#19968;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31449;&#27004;&#24314;&#20110;&#21069;&#21551;&#24503;&#26426;&#22330;&#36305;&#36947;&#19978;&#65292;&#32791;&#36164;66&#20159;&#28207;&#20803;&#65292;&#20110;2013&#24180;&#21551;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#34987;&#25256;&#20987;&#20026;&#8220;&#30333;&#35937;&#8221;&#39033;&#30446;&#65292;&#20854;&#24314;&#31569;&#38754;&#31215;&#19982;&#38108;&#38179;&#28286;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#30340;&#38754;&#31215;&#30456;&#24403;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#28207;&#21475;&#25509;&#24453;&#33337;&#33334;178&#33368;&#27425;&#65292;&#21344;&#20840;&#24066;&#37038;&#36718;&#26053;&#23458;&#21534;&#21520;&#37327;90%&#20197;&#19978;&#12290;&#21463;&#30123;&#24773;&#24433;&#21709;&#65292;&#28207;&#21475;&#27963;&#21160;&#20110; 2020 &#24180; 2 &#26376;&#26242;&#20572;&#65292;&#28216;&#36718;&#20110;&#20170;&#24180; 1 &#26376;&#22238;&#24402;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#31216;&#20013;&#22269;&#22240;&#32463;&#27982;&#38382;&#39064;&#32780;&#25104;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230703/joe-biden-calls-china-ticking-time-bomb-because-economic-challenges?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 07:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/9808849a-e319-4e58-adda-4c9f8968e76f_f9a791ea.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#22235;&#31216;&#20013;&#22269;&#22240;&#20854;&#32463;&#27982;&#25361;&#25112;&#32780;&#25104;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&#65292;&#24182;&#34920;&#31034;&#35813;&#22269;&#22240;&#22686;&#38271;&#30130;&#24369;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36935;&#21040;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#36825;&#19981;&#22909;&#65292;&#22240;&#20026;&#24403;&#22351;&#20154;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#20570;&#22351;&#20107;&#65292;&#8221;&#25308;&#30331;&#22312;&#29369;&#20182;&#24030;&#30340;&#19968;&#27425;&#25919;&#27835;&#31609;&#27454;&#27963;&#21160;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#35328;&#35770;&#35753;&#20154;&#24819;&#36215;&#20182;&#22312;&#20845;&#26376;&#30340;&#21478;&#19968;&#22330;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#65292;&#24403;&#26102;&#20182;&#31216;&#20064;&#36817;&#24179;&#20027;&#24109;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31216;&#36825;&#19968;&#35328;&#35770;&#26159;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#26159;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23436;&#25104;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#21518;&#19981;&#20037;&#21457;&#34920;&#30340;&#65292;&#35813;&#35775;&#38382;&#26088;&#22312;&#31283;&#23450;&#20004;&#22269;&#20851;&#31995;&#65292;&#21271;&#20140;&#31216;&#20013;&#32654;&#20851;&#31995;&#27491;&#22788;&#20110; 1979 &#24180;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#20197;&#26469;&#30340;&#26368;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#20013;&#22269;&#28040;&#36153;&#39046;&#22495;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&#65292;&#20986;&#21378;&#20215;&#26684;&#24310;&#32493;&#36300;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21487;&#33021;&#27491;&#22312;&#36827;&#20837;&#19968;&#20010;&#32463;&#27982;&#22686;&#38271;&#22823;&#24133;&#25918;&#32531;&#30340;&#26102;&#20195;&#65292;&#28040;&#36153;&#32773;&#20215;&#26684;&#21644;&#24037;&#36164;&#20572;&#28382;&#19981;&#21069;&#65292;&#19982;&#19990;&#8203;&#8203;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#36890;&#36135;&#33192;&#32960;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#65292;&#19968;&#30452;&#22312;&#19982;&#39640;&#36890;&#32960;&#20316;&#26007;&#20105;&#65292;&#24182;&#25317;&#26377;&#24378;&#21170;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31185;&#25216;&#38480;&#21046;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#21452;&#36793;&#20851;&#31995;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#8220;&#20013;&#22269;&#36935;&#21040;&#20102;&#40635;&#28902;&#65292;&#8221;&#25308;&#30331;&#21608;&#22235;&#34920;&#31034;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#20260;&#23475;&#20013;&#22269;&#65292;&#24076;&#26395;&#19982;&#20013;&#22269;&#24314;&#31435;&#29702;&#24615;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#31105;&#27490;&#32654;&#22269;&#22312;&#20013;&#22269;&#23545;&#35745;&#31639;&#26426;&#33455;&#29255;&#31561;&#25935;&#24863;&#25216;&#26415;&#36827;&#34892;&#19968;&#20123;&#26032;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#20013;&#22269;&#34920;&#31034;&#65292;&#23545;&#35813;&#21629;&#20196;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#20445;&#30041;&#37319;&#21462;&#25514;&#26045;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 08:50:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#30005;&#24433;&#21046;&#29255;&#20154;&#22312;&#21453;&#27602;&#25112;&#20105;&#30005;&#24433;&#20013;&#32858;&#28966;&#22899;&#24615;&#65306;&#8220;&#25105;&#20204;&#19981;&#26159;&#34394;&#26500;&#30340;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230684/philippine-filmmaker-spotlights-women-drug-war-film-we-are-not-fiction?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/b60afdf4-d183-4c9f-adce-b6f11139e7b5_11610eb9.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#30005;&#24433;&#21046;&#29255;&#20154;&#35874;&#20029;&#23572;&#183;&#32599;&#26031;&#183;&#23433;&#31532;&#26031; (Sheryl Rose Andes) &#25293;&#25668;&#20102;&#19968;&#37096;&#22362;&#38887;&#32426;&#24405;&#29255;&#65292;&#20197;&#23521;&#22919;&#21644;&#27597;&#20146;&#20026;&#20013;&#24515;&#65292;&#23558;&#38236;&#22836;&#36716;&#21521;&#21069;&#24635;&#32479;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305; (Rodrigo Duterte) &#33268;&#21629;&#30340;&#21453;&#27602;&#25112;&#20105;&#20013;&#30041;&#19979;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#26460;&#29305;&#23572;&#29305;&#20845;&#24180;&#20219;&#26399;&#65288;2022 &#24180; 6 &#26376;&#32467;&#26463;&#65289;&#26399;&#38388;&#65292;&#35686;&#26041;&#25195;&#27602;&#34892;&#21160;&#36896;&#25104; 6,000 &#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#20272;&#35745;&#65292;&#30495;&#23454;&#25968;&#23383;&#20026;&#25968;&#19975;&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#29983;&#27963;&#22312;&#36139;&#27665;&#31391;&#30340;&#31351;&#20154;&#65292;&#27515;&#20110;&#25191;&#27861;&#20154;&#21592;&#12289;&#26432;&#25163;&#21644;&#27835;&#23433;&#32500;&#25345;&#32773;&#20043;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21463;&#23475;&#32773;&#37117;&#26377;&#22971;&#23376;&#12289;&#20276;&#20387;&#21644;&#27597;&#20146;&#65292;&#22905;&#20204;&#19981;&#24471;&#19981;&#25215;&#21463;&#22833;&#21435;&#20146;&#20154;&#20197;&#21450;&#23478;&#24237;&#20027;&#35201;&#32463;&#27982;&#25903;&#26609;&#30340;&#24515;&#30862;&#21644;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30340;&#26032;&#32426;&#24405;&#29255;&#12298;&#29595;&#20029;&#20122;&#12299;&#20013;&#65292;&#23433;&#31532;&#26031;&#35762;&#36848;&#20102;&#20854;&#20013;&#20004;&#20301;&#22899;&#24615;&#29595;&#20029;&#183;&#23433;&#183;&#22810;&#26126;&#25096;&#21644;&#29595;&#20029;&#20122;&#183;&#24503;&#24085;&#29747;&#20026;&#29983;&#23384;&#21644;&#23547;&#27714;&#27491;&#20041;&#32780;&#22859;&#26007;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#30331;&#35760;&#36825;&#20214;&#20107;&#30830;&#23454;&#21457;&#29983;&#36807;&#12290;&#29616;&#22312;&#20154;&#20204;&#38656;&#35201;&#30475;&#30475;&#20182;&#20204;&#30340;&#23478;&#20154;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#8221;&#23433;&#24503;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#26031;&#34920;&#31034;&#65292;&#22905;&#20043;&#25152;&#20197;&#21046;&#20316;&#36825;&#37096;&#30005;&#24433;&#65292;&#26159;&#22240;&#20026;&#25285;&#24515;&#33778;&#24459;&#23486;&#20154;&#21487;&#33021;&#20250;&#24536;&#35760;&#25110;&#27704;&#36828;&#19981;&#20250;&#20102;&#35299;&#20182;&#20204;&#22269;&#23478;&#21382;&#21490;&#19978;&#30340;&#27531;&#37239;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#22312;&#39532;&#23612;&#25289;&#39532;&#26222;&#38463;&#22823;&#23398;&#25945;&#25480;&#30005;&#24433;&#21046;&#20316;&#35838;&#31243;&#30340;&#19968;&#21517;&#23398;&#29983;&#23545;&#27602;&#21697;&#25112;&#20105;&#8220;&#30495;&#30340;&#21457;&#29983;&#8221;&#34920;&#31034;&#24778;&#35766;&#26102;&#65292;&#22905;&#21463;&#21040;&#20102;&#8220;&#24040;&#22823;&#30340;&#35686;&#38047;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#27861;&#38498;&#23459;&#21028;&#21069;&#24635;&#32479;&#26460;&#29305;&#23572;&#29305;&#8220;&#21453;&#27602;&#25112;&#20105;&#8221;&#30340;&#26368;&#39640;&#25209;&#35780;&#32773;&#26080;&#32618;&lt;/h3&gt;&lt;p&gt;2020 &#24180;&#30340;&#37027;&#19968;&#21051;&#8212;&#8212;&#26460;&#29305;&#23572;&#29305;&#30340;&#21453;&#27602;&#25112;&#20105;&#24050;&#32463;&#36807;&#21435;&#20102;&#22235;&#24180;&#65292;&#36825;&#22330;&#25112;&#20105;&#25104;&#20026;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#28041;&#23244;&#20405;&#29359;&#20154;&#26435;&#30340;&#22269;&#38469;&#35843;&#26597;&#8212;&#8212;&#35753;&#22905;&#24778;&#24853;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21518;&#65292;&#12298;&#29595;&#20029;&#20122;&#12299;&#25104;&#20026;&#31532;&#19968;&#37096;&#21442;&#21152;&#35813;&#22269;&#29420;&#31435;&#30005;&#24433;&#33410; Cinemalaya &#31454;&#36187;&#30340;&#38271;&#31687;&#32426;&#24405;&#29255;&#65292;&#35813;&#30005;&#24433;&#33410;&#20110; 8 &#26376; 4 &#26085;&#24320;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#20029;&#20122;&#65288;Maria&#65289;&#26159;&#22825;&#20027;&#25945;&#24466;&#21344;&#22810;&#25968;&#30340;&#33778;&#24459;&#23486;&#22899;&#24615;&#30340;&#24120;&#35265;&#21517;&#23383;&#65292;&#37325;&#28857;&#35762;&#36848;&#20102;&#22810;&#26126;&#25096;&#21644;&#24503;&#24085;&#29747;&#30340;&#30171;&#33510;&#32463;&#21382;&#65292;&#23433;&#31532;&#26031;&#35828;&#36825;&#36171;&#20104;&#20102;&#36825;&#37096;&#30005;&#24433;&#8220;&#24515;&#28789;&#21644;&#24773;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#32426;&#24405;&#29255;&#23637;&#31034;&#20102;&#36825;&#20123;&#22919;&#22899;&#20026;&#20102;&#20859;&#23478;&#31946;&#21475;&#32780;&#20570;&#30528;&#21329;&#24494;&#30340;&#24037;&#20316;&#65292;&#24182;&#21547;&#27882;&#25308;&#35775;&#20146;&#20154;&#30340;&#22367;&#22675;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25918;&#22823;&#20102;&#32454;&#33410;&#65292;&#22240;&#20026;&#23427;&#19981;&#24212;&#35813;&#20165;&#20165;&#19982;&#25968;&#23383;&#26377;&#20851;&#65292;&#8221;&#23433;&#31532;&#26031;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#20851;&#20110;&#22899;&#24615;&#30340;&#25925;&#20107;&#12290;&#25105;&#19981;&#24819;&#35753;&#20154;&#20204;&#35760;&#20303;&#36825;&#21482;&#26159;&#19968;&#20010;&#27602;&#21697;&#25112;&#20105;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2016 &#24180; 9 &#26376;&#65292;&#24503;&#24085;&#29747;&#22312;&#20960;&#22825;&#20869;&#30456;&#32487;&#22833;&#21435;&#20102;&#20004;&#20010;&#20799;&#23376;&#12290;&#20854;&#20013;&#19968;&#20010;&#20799;&#23376;&#19982;&#24403;&#22320;&#27602;&#36137;&#22312;&#19968;&#36215;&#26102;&#34987;&#36523;&#20221;&#19981;&#26126;&#30340;&#30007;&#23376;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#37117;&#22836;&#37096;&#20013;&#24377;&#65292;&#23608;&#20307;&#34987;&#25172;&#22312;&#26725;&#19979;&#12290;&#20845;&#22825;&#21518;&#65292;&#35686;&#26041;&#22312;&#19968;&#23545;&#36137;&#27602;&#22827;&#22919;&#30340;&#23478;&#20013;&#36910;&#25429;&#20102;&#31532;&#20108;&#20010;&#20799;&#23376;&#12290;&#21518;&#26469;&#20182;&#34987;&#21457;&#29616;&#27515;&#22312;&#21478;&#19968;&#24231;&#26725;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20204;&#21435;&#19990;&#21518;&#65292;&#22312;&#19968;&#23478;&#40060;&#32592;&#22836;&#21378;&#24037;&#20316;&#24182;&#20110; 2016 &#24180;&#25237;&#31080;&#25903;&#25345;&#26460;&#29305;&#23572;&#29305;&#30340;&#24503;&#24085;&#29747; (Deparine) &#19982;&#19976;&#22827;&#21644;&#24184;&#23384;&#30340;&#20799;&#23376;&#22810;&#27425;&#25644;&#23478;&#65292;&#22240;&#20026;&#20182;&#20204;&#24456;&#38590;&#36186;&#21040;&#36275;&#22815;&#30340;&#38065;&#26469;&#25903;&#20184;&#25151;&#31199;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;&#24503;&#24085;&#29747;&#22833;&#21435;&#20102;&#22905;&#30340;&#20004;&#20010;&#20799;&#23376;&#65292;&#22810;&#26126;&#25096;&#30340;&#20276;&#20387;&#21644;&#21313;&#20960;&#23681;&#30340;&#20799;&#23376;&#22312;&#35686;&#26041;&#22812;&#38388;&#31361;&#34989;&#20013;&#34987;&#26432;&#65292;&#24403;&#26102;&#20840;&#23478;&#20154;&#37117;&#30561;&#22312;&#26842;&#23627;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#22905;&#21644;&#19977;&#20010;&#24184;&#23384;&#30340;&#23401;&#23376;&#22240;&#25285;&#24515;&#33258;&#36523;&#23433;&#20840;&#32780;&#19981;&#24471;&#19981;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#24110;&#21161;&#22810;&#26126;&#25096;&#20026;&#20182;&#20204;&#30340;&#27515;&#20129;&#23547;&#27714;&#27491;&#20041;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#23380;&#33922;&#34920;&#31034;&#65292;&#25454;&#31216;&#26538;&#26432;&#22905;&#20276;&#20387;&#21644;&#20799;&#23376;&#30340;&#22235;&#21517;&#35686;&#23519;&#24050;&#33719;&#24471;&#20445;&#37322;&#65292;&#24182;&#22312;&#30701;&#26242;&#20572;&#32844;&#21518;&#37325;&#26032;&#31359;&#19978;&#21046;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#20123;&#20154;&#27491;&#38754;&#20020;&#35851;&#26432;&#26696;&#23457;&#21028;&#65292;&#20294;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20010;&#22833;&#21435;&#20276;&#20387;&#30340;&#27597;&#20146;&#65292;&#36825;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#26377;&#26102;&#65292;&#25105;&#21482;&#26159;&#24819;&#25918;&#24323;&#65292;&#26377;&#26102;&#25105;&#30495;&#30340;&#25918;&#24323;&#20102;&#65292;&#8221;49 &#23681;&#30340;&#22810;&#26126;&#25096;&#35828;&#12290; &#8220;&#36825;&#65288;&#30005;&#24433;&#65289;&#26159;&#25105;&#20204;&#21521;&#19990;&#30028;&#23637;&#31034;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#24773;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#27597;&#22899;&#20108;&#20154;&#25171;&#30772;&#25104;&#35265;&#35299;&#20915;&#20914;&#31361;&lt;/h3&gt;&lt;p&gt;&#20986;&#29616;&#22312;&#32426;&#24405;&#29255;&#20013;&#30340;&#22825;&#20027;&#25945;&#31070;&#29238;&#24343;&#25289;&#32500;&#20122;&#35834;&#183;&#32500;&#25289;&#32445;&#29926;&#34920;&#31034;&#65292;&#23521;&#22919;&#12289;&#27597;&#20146;&#21644;&#31062;&#27597;&#20026;&#20102;&#32500;&#25345;&#21097;&#19979;&#30340;&#23478;&#24237;&#25104;&#21592;&#30340;&#29983;&#23384;&#32780;&#24525;&#21463;&#20102;&#8220;&#38590;&#20197;&#24819;&#35937;&#8221;&#30340;&#33392;&#36763;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#32445;&#29926;&#36127;&#36131;&#20026;&#27602;&#21697;&#25112;&#20105;&#27515;&#32773;&#23478;&#23646;&#25552;&#20379;&#25903;&#25345;&#65292;&#20182;&#34920;&#31034;&#65292;&#8220;&#31038;&#20250;&#32827;&#36785;&#8221;&#23548;&#33268;&#20102;&#23545;&#37027;&#20123;&#30041;&#19979;&#26469;&#30340;&#20154;&#30340;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23396;&#20799;&#22312;&#23398;&#26657;&#21463;&#21040;&#8220;&#27450;&#20940;&#8221;&#65292;&#23521;&#22919;&#34987;&#25490;&#38500;&#22312;&#25919;&#24220;&#25588;&#21161;&#20043;&#22806;&#65292;&#22240;&#20026;&#8220;&#22905;&#30340;&#19976;&#22827;&#22240;&#21560;&#27602;&#32780;&#34987;&#26432;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#29255;&#20013;&#21478;&#19968;&#20301;&#31361;&#20986;&#30340;&#22899;&#24615;&#26159;&#33778;&#24459;&#23486;&#21069;&#21103;&#24635;&#32479;&#33713;&#22958;&#183;&#32599;&#24067;&#38647;&#22810;&#65292;&#22905;&#26159;&#21453;&#27602;&#25112;&#20105;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#25209;&#35780;&#32773;&#65292;&#22905;&#34987;&#35270;&#20026;&#23433;&#24944;&#22810;&#26126;&#25096;&#21644;&#24503;&#24085;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#38647;&#22810;&#21442;&#21152;&#20102; 2022 &#24180;&#24635;&#32479;&#36873;&#20030;&#65292;&#20294;&#20197;&#24040;&#22823;&#20248;&#21183;&#36755;&#32473;&#20102;&#35813;&#22269;&#24050;&#25925;&#29420;&#35009;&#32773;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#30340;&#20799;&#23376;&#21644;&#21516;&#21517;&#32773;&#65292;&#21518;&#32773;&#32487;&#32493;&#36827;&#34892;&#21453;&#27602;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#26031;&#22312;&#25237;&#36523;&#30005;&#24433;&#21046;&#20316;&#20043;&#21069;&#65292;&#26366;&#22312;&#19968;&#23478;&#38750;&#25919;&#24220;&#32452;&#32455;&#24037;&#20316;&#20102;&#21313;&#24180;&#65292;&#22905;&#25298;&#32477;&#22238;&#36991;&#22256;&#38590;&#30340;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#32426;&#24405;&#29255;&#26159;&#37325;&#36848;&#21382;&#21490;&#30340;&#8220;&#26377;&#21147;&#24037;&#20855;&#8221;&#65292;&#20294;&#22905;&#25285;&#24515;&#33778;&#24459;&#23486;&#20154;&#26356;&#21916;&#27426;&#8220;&#36867;&#36991;&#29616;&#23454;&#8221;&#65292;&#19981;&#20934;&#22791;&#38754;&#23545;&#20005;&#23803;&#30340;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26460;&#29305;&#23572;&#29305;&#19968;&#24180;&#22810;&#21069;&#19979;&#21488;&#65292;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#21457;&#35475;&#35201;&#23558;&#21453;&#27602;&#25112;&#20105;&#25512;&#21521;&#26032;&#30340;&#26041;&#21521;&#65292;&#20294;&#23433;&#31532;&#26031;&#34920;&#31034;&#65292;&#26432;&#25134;&#8220;&#20174;&#26410;&#20572;&#27490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32426;&#24405;&#29255;&#26377;&#25919;&#27835;&#31435;&#22330;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#26159;&#34394;&#26500;&#30340;&#65292;&#25105;&#20204;&#20063;&#19981;&#26159;&#26469;&#25361;&#36887;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 08:50:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#21457;&#23556;&#26376;&#29699;&#30528;&#38470;&#22120;&#65292;&#31454;&#30456;&#22312;&#26376;&#29699;&#19978;&#23547;&#25214;&#27700;&#28304;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230704/russia-launches-lunar-lander-race-find-water-moon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 08:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/daae72ba-7442-47be-93bf-497605fb0d06_8515d44e.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#33368;&#36733;&#26377;&#26376;&#29699;&#30331;&#38470;&#22120;&#30340;&#28779;&#31661;&#21457;&#23556;&#21319;&#31354;&#65292;&#25191;&#34892;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#30340;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#65292;&#25250;&#20808;&#20110;&#21360;&#24230;&#33322;&#22825;&#22120;&#30331;&#38470;&#22320;&#29699;&#21355;&#26143;&#12290;&lt;/p&gt;&lt;p&gt; Luna-25 &#39134;&#33337;&#20174;&#20420;&#32599;&#26031;&#36828;&#19996;&#30340;&#19996;&#26041;&#33322;&#22825;&#28207;&#21457;&#23556;&#21040;&#26376;&#29699;&#65292;&#36825;&#26159;&#20420;&#32599;&#26031;&#33258; 1976 &#24180;&#20316;&#20026;&#33487;&#32852;&#19968;&#37096;&#20998;&#20197;&#26469;&#30340;&#39318;&#27425;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#26376;&#29699;&#30528;&#38470;&#22120;&#39044;&#35745;&#23558;&#20110;8&#26376;23&#26085;&#25269;&#36798;&#26376;&#29699;&#65292;&#19982;7&#26376;14&#26085;&#21457;&#23556;&#30340;&#21360;&#24230;&#39134;&#33337;&#22823;&#32422;&#22312;&#21516;&#19968;&#22825;&#12290;&#20420;&#32599;&#26031;&#33322;&#22825;&#22120;&#23558;&#38656;&#35201;&#22823;&#32422;5.5&#22825;&#30340;&#26102;&#38388;&#25165;&#33021;&#21040;&#36798;&#26376;&#29699;&#38468;&#36817;&#65292;&#28982;&#21518;&#20877;&#33457;&#36153;3&#21040;7&#22825;&#30340;&#26102;&#38388;&#22312;&#21069;&#24448;&#22320;&#38754;&#20043;&#21069;&#65292;&#20854;&#36712;&#36947;&#36816;&#34892;&#36317;&#31163;&#32422;&#20026; 100 &#20844;&#37324;&#65288;62 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#19977;&#20010;&#25919;&#24220;&#25104;&#21151;&#30331;&#26376;&#65306;&#33487;&#32852;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#12290;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&#31532;&#19968;&#20010;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#30340;&#22269;&#23478;&#65292;&#35813;&#22320;&#21306;&#34987;&#35748;&#20026;&#25317;&#26377;&#20196;&#20154;&#22402;&#28046;&#30340;&#20912;&#20923;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292;&#23427;&#24076;&#26395;&#21521;&#20154;&#20204;&#23637;&#31034;&#20420;&#32599;&#26031;&#8220;&#26159;&#19968;&#20010;&#26377;&#33021;&#21147;&#21521;&#26376;&#29699;&#36816;&#36865;&#26377;&#25928;&#36733;&#33655;&#30340;&#22269;&#23478;&#8221;&#65292;&#24182;&#8220;&#30830;&#20445;&#20420;&#32599;&#26031;&#26377;&#20445;&#38556;&#36827;&#20837;&#26376;&#29699;&#34920;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30740;&#31350;&#26376;&#29699;&#19981;&#26159;&#30446;&#26631;&#65292;&#8221;&#20420;&#32599;&#26031;&#33879;&#21517;&#22826;&#31354;&#20998;&#26512;&#24072;&#32500;&#22612;&#21033;&#183;&#21494;&#25096;&#32599;&#22827; (Vitaly Egorov) &#35828;&#12290; &#8220;&#30446;&#26631;&#26159;&#20013;&#22269;&#21644;&#32654;&#22269;&#36825;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#20063;&#24819;&#33719;&#24471;&#22826;&#31354;&#36229;&#32423;&#22823;&#22269;&#31216;&#21495;&#30340;&#22269;&#23478;&#20043;&#38388;&#30340;&#25919;&#27835;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#23545;&#20854;&#23454;&#26045;&#30340;&#21046;&#35009;&#20351;&#20854;&#26356;&#38590;&#33719;&#24471;&#35199;&#26041;&#25216;&#26415;&#65292;&#20174;&#32780;&#24433;&#21709;&#20102;&#20854;&#22826;&#31354;&#35745;&#21010;&#12290;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;Luna-25 &#26368;&#21021;&#30340;&#30446;&#30340;&#26159;&#25658;&#24102;&#23567;&#22411;&#26376;&#29699;&#36710;&#65292;&#20294;&#20026;&#20102;&#20943;&#36731;&#39134;&#33337;&#30340;&#37325;&#37327;&#20197;&#25552;&#39640;&#21487;&#38752;&#24615;&#65292;&#36825;&#19968;&#24819;&#27861;&#34987;&#25918;&#24323;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#22269;&#30005;&#23376;&#20135;&#21697;&#26356;&#36731;&#65292;&#22269;&#20135;&#30005;&#23376;&#20135;&#21697;&#26356;&#37325;&#65292;&#8221;&#21494;&#25096;&#32599;&#22827;&#35828;&#12290; &#8220;&#34429;&#28982;&#31185;&#23398;&#23478;&#30340;&#20219;&#21153;&#21487;&#33021;&#26159;&#30740;&#31350;&#26376;&#29699;&#27700;&#65292;&#20294;&#23545;&#20110;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#26469;&#35828;&#65292;&#20027;&#35201;&#20219;&#21153;&#21482;&#26159;&#30331;&#38470;&#26376;&#29699;&#8212;&#8212;&#24674;&#22797;&#33487;&#32852;&#22833;&#21435;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#24182;&#23398;&#20064;&#22914;&#20309;&#22312;&#26032;&#26102;&#20195;&#25191;&#34892;&#36825;&#39033;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24403;&#21360;&#24230;&#21521;&#26376;&#29699;&#21335;&#26497;&#21457;&#23556;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#26102;&#65292;&#21360;&#24230;&#20154;&#27426;&#21628;&#38592;&#36291;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;Luna-25 &#20174;&#20420;&#32599;&#26031;&#36828;&#19996;&#30340;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#23436;&#32654;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#28207;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#30340;&#23456;&#20799;&#39033;&#30446;&#65292;&#23545;&#20110;&#20182;&#20351;&#20420;&#32599;&#26031;&#25104;&#20026;&#22826;&#31354;&#36229;&#32423;&#22823;&#22269;&#20197;&#21450;&#23558;&#20420;&#32599;&#26031;&#30340;&#21457;&#23556;&#20174;&#21704;&#33832;&#20811;&#26031;&#22374;&#30340;&#25308;&#31185;&#21162;&#23572;&#33322;&#22825;&#21457;&#23556;&#22330;&#36716;&#31227;&#20986;&#21435;&#30340;&#21162;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26366;&#20110; 2019 &#24180;&#23581;&#35797;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#65292;&#20294;&#22240;&#30528;&#38470;&#22120;&#22368;&#20837;&#26376;&#29699;&#34920;&#38754;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#23545;&#26376;&#29699;&#21335;&#26497;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#20182;&#20204;&#35748;&#20026;&#27704;&#20037;&#38452;&#24433;&#30340;&#26497;&#22320;&#38504;&#30707;&#22353;&#21487;&#33021;&#21547;&#26377;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#30340;&#25506;&#38505;&#23478;&#21487;&#20197;&#23558;&#23721;&#30707;&#20013;&#30340;&#20912;&#20923;&#27700;&#36716;&#21270;&#20026;&#31354;&#27668;&#21644;&#28779;&#31661;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26684;&#26519;&#23041;&#27835;&#30343;&#23478;&#22825;&#25991;&#21488;&#30340;&#22825;&#25991;&#23398;&#23478;&#22467;&#24503;&#183;&#24067;&#21346;&#40664;&#35828;&#65306;&#8220;&#26376;&#29699;&#22522;&#26412;&#19978;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#24433;&#21709;&#65292;&#26376;&#29699;&#30340;&#25972;&#20010;&#21382;&#21490;&#37117;&#20889;&#22312;&#23427;&#30340;&#34920;&#38754;&#19978;&#12290;&#8221; &#8220;&#23427;&#26159;&#21407;&#22987;&#30340;&#65292;&#19981;&#20687;&#22320;&#29699;&#19978;&#30340;&#20219;&#20309;&#19996;&#35199;&#12290;&#36825;&#26159;&#23427;&#33258;&#24049;&#30340;&#23454;&#39564;&#23460;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Luna-25 &#23558;&#37319;&#38598;&#26376;&#29699;&#23721;&#30707;&#21644;&#23576;&#22467;&#26679;&#26412;&#12290;&#36825;&#20123;&#26679;&#26412;&#23545;&#20110;&#22312;&#26376;&#29699;&#19978;&#24314;&#36896;&#20219;&#20309;&#22522;&#22320;&#20043;&#21069;&#20102;&#35299;&#26376;&#29699;&#29615;&#22659;&#33267;&#20851;&#37325;&#35201;&#65292;&#8220;&#21542;&#21017;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#24314;&#36896;&#19996;&#35199;&#65292;&#20294;&#20845;&#20010;&#26376;&#21518;&#19981;&#24471;&#19981;&#23558;&#20854;&#20851;&#38381;&#65292;&#22240;&#20026;&#25152;&#26377;&#19996;&#35199;&#37117;&#24050;&#34987;&#26377;&#25928;&#22320;&#21943;&#30722;&#20102;&#8221;&#65292;&#24067;&#21346;&#40664;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 08:50:02 +0800</pubDate></item><item><title>&#20234;&#22982;&#20848;&#183;&#27735;&#30340;&#20837;&#29425;&#35753;&#24052;&#22522;&#26031;&#22374;&#30340;&#27665;&#20027;&#25670;&#33073;&#32479;&#27835;&#31934;&#33521;&#21644;&#20891;&#20107;&#24178;&#39044;&#30340;&#24076;&#26395;&#28218;&#33579;</title><link>https://www.scmp.com/comment/opinion/article/3230527/imran-khans-jailing-leaves-little-hope-pakistans-democracy-can-escape-ruling-elite-and-meddling?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/10/7b5af623-02a0-4541-91af-804ff06c751b_153ae753.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#20845;&#65292;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#34987;&#27861;&#38498;&#21028;&#22788;&#19977;&#24180;&#30417;&#31105;&#65292;&#38543;&#21518;&#35686;&#26041;&#36910;&#25429;&#20102;&#20182;&#12290;&#20182;&#34987;&#25351;&#25511;&#22312;2018-22&#24180;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#20080;&#21334;&#20215;&#20540;&#32422;50&#19975;&#32654;&#20803;&#30340;&#22269;&#23478;&#31036;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#26366;&#26159;&#19968;&#21517;&#24052;&#22522;&#26031;&#22374;&#26495;&#29699;&#38431;&#38271;&#65292;&#21518;&#26469;&#36716;&#20026;&#25919;&#27835;&#23478;&#65292;&#20170;&#24180;&#20116;&#26376;&#34987;&#20934;&#20891;&#20107;&#37096;&#38431;&#25304;&#30041;&#65292;&#36825;&#20123;&#37096;&#38431;&#20914;&#36827;&#20234;&#26031;&#20848;&#22561;&#39640;&#31561;&#27861;&#38498;&#65292;&#20197;&#22810;&#39033;&#33104;&#36133;&#25351;&#25511;&#23558;&#20182;&#30417;&#31105;&#12290;&#38543;&#30528;&#27735;&#34987;&#25304;&#30041;&#30340;&#28040;&#24687;&#20256;&#24320;&#65292;&#20840;&#22269;&#21508;&#22320;&#29190;&#21457;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#29702;&#30340;&#36861;&#38543;&#32773;&#25163;&#25345;&#35686;&#26829;&#65292;&#34989;&#20987;&#20102;&#21253;&#25324;&#20891;&#38431;&#24635;&#37096;&#22312;&#20869;&#30340;&#23433;&#20840;&#26426;&#26500;&#12290; 5 &#26376; 12 &#26085;&#33719;&#20934;&#20445;&#37322;&#21518;&#65292;&#27735;&#23558;&#36825;&#31181;&#24773;&#20917;&#24402;&#21646;&#20110;&#38470;&#20891;&#21442;&#35851;&#38271;&#36187;&#20041;&#24503;&#183;&#38463;&#35199;&#22982;&#183;&#31302;&#23612;&#23572; (Syed Asim Munir) &#23558;&#20891;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#23433;&#20840;&#26426;&#26500;&#65307;&#36825;&#19981;&#26159;&#23433;&#20840;&#26426;&#26500;&#36896;&#25104;&#30340;&#12290;&#8221;&#21482;&#26377;&#19968;&#20010;&#20154;&#65292;&#38470;&#20891;&#21442;&#35851;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#34987;&#25429;&#26159;&#33258;&#21435;&#24180;&#20182;&#34987;&#20813;&#32844;&#20197;&#26469;&#25968;&#26376;&#25919;&#27835;&#21160;&#33633;&#30340;&#26368;&#26032;&#36827;&#23637;&#65292;&#20182;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#27491;&#20041;&#36816;&#21160;&#20826;&#65288;PTI&#65289;&#38754;&#20020;&#38215;&#21387;&#65292;&#35768;&#22810;&#39640;&#32423;&#39046;&#23548;&#20154;&#34987;&#25429;&#24182;&#34987;&#36843;&#36864;&#20986;&#35813;&#20826;&#12290;&#25454;&#31216;&#21442;&#19982;&#25239;&#35758;&#27963;&#21160;&#30340;&#25968;&#21315;&#21517;&#20182;&#30340;&#25903;&#25345;&#32773;&#24050;&#34987;&#25429;&#65292;&#24182;&#26377;&#21487;&#33021;&#22312;&#20891;&#20107;&#27861;&#24237;&#21463;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1947 &#24180;&#33719;&#24471;&#29420;&#31435;&#20197;&#26469;&#65292;&#24052;&#22522;&#26031;&#22374;&#19968;&#21322;&#20197;&#19978;&#30340;&#26102;&#38388;&#37117;&#30001;&#20891;&#26041;&#32479;&#27835;&#12290;&#24052;&#22522;&#26031;&#22374; 23 &#21517;&#24635;&#29702;&#20013;&#65292;&#21482;&#26377; 3 &#20154;&#20219;&#32844;&#26102;&#38388;&#36229;&#36807;&#22235;&#24180;&#65292;&#32780;&#19988;&#30001;&#20110;&#20891;&#26041;&#23545;&#22269;&#23478;&#30340;&#25511;&#21046;&#65292;&#35813;&#22269;&#32487;&#32493;&#23454;&#34892;&#37096;&#20998;&#27665;&#20027;&#21046;&#12290;&#22269;&#20869;&#21644;&#22269;&#22806;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#30340;&#27665;&#20027;&#36523;&#20221;&#21463;&#21040;&#20004;&#20010;&#25919;&#27835;&#29579;&#26397;&#20043;&#38388;&#22797;&#26434;&#26007;&#20105;&#30340;&#25512;&#21160;&#65306;&#24067;&#25176;&#23478;&#26063;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#20154;&#27665;&#20826;&#65288;PPP&#65289;&#21644;&#35874;&#37324;&#22827;&#23478;&#26063;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#31302;&#26031;&#26519;&#32852;&#30431;&#65288;PML-N&#65289;&#12290;&#27735;&#39046;&#23548;&#30340; PTI &#39318;&#27425;&#36890;&#36807;&#21453;&#33104;&#36133;&#36816;&#21160;&#21644;&#27835;&#29702;&#25913;&#38761;&#25215;&#35834;&#23545;&#29616;&#29366;&#25552;&#20986;&#20102;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#20110; 2018 &#24180;&#19978;&#21488;&#65292;&#26159;&#32487; 2013 &#24180;&#32435;&#29926;&#20857;&#183;&#35874;&#37324;&#22827;&#24403;&#36873;&#21518;&#31532;&#20108;&#27425;&#27665;&#20027;&#26435;&#21147;&#26356;&#36845;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#22312;&#20891;&#20107;&#25919;&#21464;&#21644;&#20934;&#27665;&#20027;&#25919;&#27835;&#25919;&#26435;&#20043;&#38388;&#30340;&#25671;&#25670;&#21453;&#26144;&#22312;&#20891;&#38431;&#31649;&#29702;&#36793;&#22659;&#20107;&#21153;&#20197;&#21450;&#22269;&#38450;&#21644;&#22806;&#20132;&#25919;&#31574;&#19978;&#12290;&#23545;&#20110;&#20854;&#37051;&#22269;&#21644;&#31454;&#20105;&#23545;&#25163;&#21360;&#24230;&#26469;&#35828;&#65292;&#26080;&#35770;&#26159;&#22312;&#35874;&#37324;&#22827;&#36824;&#26159;&#27735;&#32479;&#27835;&#26399;&#38388;&#65292;&#22312;&#36825;&#20123;&#36716;&#21464;&#20043;&#38388;&#22788;&#29702;&#39046;&#23548;&#23618;&#37117;&#26159;&#19968;&#20214;&#26840;&#25163;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24052;&#22522;&#26031;&#22374;&#19982;&#20013;&#22269;&#20445;&#25345;&#30528;&#23494;&#20999;&#20851;&#31995;&#65292;&#20294;&#20854;&#19981;&#26029;&#21464;&#21270;&#30340;&#26465;&#27454;&#32473;&#35768;&#22810;&#20154;&#24102;&#26469;&#20102;&#20196;&#20154;&#22256;&#24785;&#30340;&#22806;&#20132;&#25919;&#31574;&#31435;&#22330;&#12290;&#23427;&#22312;&#26263;&#20013;&#25903;&#25345;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#12289;&#21516;&#26102;&#21152;&#20837;&#21453;&#23545;&#22612;&#21033;&#29677;&#30340;&#22269;&#38469;&#32852;&#30431;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#25919;&#20826;&#20110; 2018 &#24180;&#19978;&#21488;&#65292;&#36194;&#24471;&#20102;&#22478;&#24066;&#20013;&#20135;&#38454;&#32423;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#23545;&#20182;&#26681;&#38500;&#33104;&#36133;&#21644;&#27835;&#29702;&#25913;&#38761;&#30340;&#25215;&#35834;&#20135;&#29983;&#20102;&#20849;&#40483;&#12290;&#20891;&#26041;&#23545;&#27735;&#30340;&#25903;&#25345;&#20063;&#20540;&#24471;&#19968;&#25552;&#65292;&#20854;&#24433;&#21709;&#21147;&#20174;&#23186;&#20307;&#19968;&#30452;&#24310;&#20280;&#21040;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#22982;&#20848;&#183;&#27735;&#19982;&#24052;&#22522;&#26031;&#22374;&#20891;&#26041;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#21487;&#33021;&#20250;&#29190;&#21457;&#28151;&#20081;&lt;/h3&gt;&lt;p&gt;&#27735;&#21162;&#21147;&#23653;&#34892;&#33258;&#24049;&#30340;&#25215;&#35834;&#65292;&#36825;&#23548;&#33268;&#20182;&#25361;&#25112;&#25919;&#27835;&#29579;&#26397;&#21644;&#20891;&#38431;&#30340;&#29616;&#29366;&#12290;&#34429;&#28982;&#20182;&#26159;&#36890;&#36807;&#23466;&#27861;&#31243;&#24207;&#34987;&#20813;&#32844;&#30340;&#65292;&#20294;&#20891;&#26041;&#25764;&#22238;&#25903;&#25345;&#26159;&#20182;&#19979;&#21488;&#30340;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27735;&#25913;&#21464;&#20102;&#24052;&#22522;&#26031;&#22374;&#30340;&#25919;&#27835;&#21465;&#20107;&#65292;&#20294;&#20182;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#20027;&#35201;&#38024;&#23545;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#12290;&#38543;&#30528;&#20182;&#30340;&#25919;&#24220;&#21464;&#24471;&#36234;&#26469;&#36234;&#29420;&#35009;&#65292;&#20182;&#20542;&#21521;&#20110;&#32469;&#36807;&#35758;&#20250;&#65292;&#21453;&#26144;&#20986;&#20182;&#23545;&#22269;&#23478;&#26426;&#22120;&#30340;&#19981;&#20449;&#20219;&#12290;&#30001;&#20110;&#27835;&#29702;&#34180;&#24369;&#21644;&#39640;&#36890;&#32960;&#23548;&#33268;&#25919;&#27835;&#21160;&#33633;&#12289;&#30431;&#21451;&#36339;&#27133;&#21644;&#20891;&#26041;&#25764;&#22238;&#25903;&#25345;&#65292;&#27735;&#26410;&#33021;&#22312;&#19981;&#20449;&#20219;&#25237;&#31080;&#20013;&#24184;&#23384;&#65292;&#24182;&#22312;&#20219;&#32844;&#22235;&#24180;&#21518;&#31163;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#22806;&#22269;&#24178;&#28041;&#21644;&#24052;&#22522;&#26031;&#22374;&#26426;&#26500;&#20013;&#26681;&#28145;&#33922;&#22266;&#30340;&#33104;&#36133;&#30340;&#25351;&#25511;&#21560;&#24341;&#20102;&#35768;&#22810;&#36861;&#38543;&#32773;&#65292;&#24182;&#20135;&#29983;&#20102;&#29978;&#33267;&#35753;&#20891;&#38431;&#24863;&#21040;&#32039;&#24352;&#30340;&#25919;&#27835;&#21183;&#22836;&#12290;&#26377;&#20154;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#30340;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#23548;&#33268;&#24052;&#22522;&#26031;&#22374;&#27665;&#20027;&#21069;&#26223;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312; 11 &#26376; 3 &#26085;&#30340;&#25239;&#35758;&#28216;&#34892;&#20013;&#34987;&#26538;&#26432;&#65292;&#35753;&#20154;&#24819;&#36215;&#36125;&#23068;&#40784;&#23572;&#183;&#24067;&#25176; (Benazir Bhutto) &#34987;&#26263;&#26432;&#30340;&#20107;&#20214;&#65292;&#24403;&#26102;&#36125;&#23068;&#40784;&#23572;&#183;&#24067;&#25176;&#27491;&#22312;&#31454;&#36873;&#31532;&#19977;&#20010;&#24635;&#29702;&#20219;&#26399;&#12290;&#20182;&#25351;&#36131;&#24635;&#29702;&#35874;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#12289;&#20869;&#25919;&#37096;&#38271;&#25289;&#32435;&#183;&#33832;&#32435;&#20044;&#25289;&#20197;&#21450;&#32654;&#22269;&#39046;&#23548;&#30340;&#22806;&#22269;&#38452;&#35851;&#19982;&#20891;&#26041;&#21246;&#32467;&#65292;&#23494;&#35851;&#26263;&#26432;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#23545;&#24403;&#26435;&#27966;&#30340;&#20844;&#24320;&#25361;&#25112;&#20419;&#20351;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#19982;&#24052;&#22522;&#26031;&#22374;&#30446;&#21069;&#30340;&#25191;&#25919;&#32852;&#30431;&#32852;&#21512;&#36215;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#20197;&#21069;&#30340;&#23487;&#25932;&#20154;&#27665;&#20826;&#21644;&#24052;&#22522;&#26031;&#22374;&#31302;&#26031;&#26519;&#32852;&#30431;&#12290;&#32771;&#34385;&#21040;&#37027;&#20123;&#19982;&#24403;&#26435;&#27966;&#35266;&#28857;&#19981;&#19968;&#33268;&#30340;&#20154;&#30340;&#21629;&#36816;&#65292;&#23545;&#20110;&#27735;&#21644;&#24052;&#22522;&#26031;&#22374;&#33030;&#24369;&#30340;&#27665;&#20027;&#26469;&#35828;&#65292;&#23616;&#21183;&#36234;&#26469;&#36234;&#20196;&#20154;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26412;&#23626;&#35758;&#20250;&#20219;&#26399;&#26412;&#26376;&#32467;&#26463;&#65292;&#24052;&#22522;&#26031;&#22374;&#39044;&#35745;&#26368;&#36831;&#23558;&#22312;11&#26376;&#20030;&#34892;&#22269;&#27665;&#35758;&#20250;&#36873;&#20030;&#12290;&#20174;&#21382;&#21490;&#26469;&#30475;&#65292;&#20154;&#20204;&#19981;&#22826;&#26399;&#26395;&#21363;&#23558;&#20030;&#34892;&#30340;&#25237;&#31080;&#20250;&#26159;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#12290;&#30001;&#20110;&#20891;&#26041;&#30340;&#25903;&#25345;&#65292;&#25191;&#25919;&#32852;&#30431;&#24456;&#21487;&#33021;&#20445;&#20303;&#26435;&#21147;&#65292;&#24182;&#36890;&#36807;&#30417;&#31105;&#27735;&#26469;&#38459;&#27490;&#20182;&#21442;&#21152;&#36873;&#20030;&#65292;&#20174;&#32780;&#20351;&#20182;&#22312;&#20116;&#24180;&#20869;&#27809;&#26377;&#36164;&#26684;&#31454;&#36873;&#25919;&#27835;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#27735;&#30340;&#36816;&#21160;&#24110;&#21161;&#24102;&#26469;&#20102;&#24517;&#35201;&#30340;&#21464;&#38761;&#65292;&#24182;&#20026;&#20154;&#27665;&#24102;&#26469;&#20102;&#24314;&#31435;&#23454;&#29992;&#27665;&#20027;&#30340;&#24076;&#26395;&#65292;&#24052;&#22522;&#26031;&#22374;&#27665;&#20027;&#37329;&#19977;&#35282;&#8212;&#8212;&#35758;&#20250;&#12289;&#21496;&#27861;&#21644;&#20891;&#38431;&#8212;&#8212;&#30340;&#24433;&#21709;&#21147;&#20173;&#28982;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#26159;&#65292;&#24052;&#22522;&#26031;&#22374;&#26159;&#21542;&#20250;&#21457;&#23637;&#20986;&#19968;&#31181;&#19981;&#21516;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#24182;&#20026;&#20854;&#20154;&#27665;&#25552;&#20379;&#20844;&#24179;&#30340;&#26426;&#20250;&#65292;&#23454;&#29616;&#21487;&#34892;&#12289;&#21487;&#20449;&#30340;&#27665;&#20027;&#65292;&#25670;&#33073;&#29579;&#26397;&#25919;&#27835;&#12289;&#26082;&#23450;&#31934;&#33521;&#20197;&#21450;&#26368;&#21518;&#20294;&#24182;&#38750;&#26368;&#19981;&#37325;&#35201;&#30340;&#20891;&#38431;&#30340;&#25511;&#21046;&#12290;&#22269;&#23478;&#25919;&#27835;&#20013;&#30340;&#24635;&#20307;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20122;&#21407;&#23376;&#31890;&#23376;&#30340;&#22855;&#24618;&#34892;&#20026;&#21487;&#33021;&#20250;&#25788;&#21160;&#29289;&#29702;&#23398;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230702/odd-behaviour-subatomic-particle-may-shake-physics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 06:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/7146fd7c-6cf5-45e3-ae1c-335dea0fcb1e_5c1ee6a9.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#23454;&#39564;&#23460;&#30340;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#19968;&#31181;&#31216;&#20026;&#956;&#20171;&#23376;&#30340;&#20122;&#21407;&#23376;&#31890;&#23376;&#30340;&#22855;&#29305;&#25670;&#21160;&#35753;&#31185;&#23398;&#23478;&#20204;&#36234;&#26469;&#36234;&#24576;&#30097;&#20182;&#20204;&#22312;&#23545;&#29289;&#29702;&#23398;&#30340;&#29702;&#35299;&#20013;&#36951;&#28431;&#20102;&#19968;&#20123;&#19996;&#35199;&#8212;&#8212;&#20063;&#35768;&#26159;&#26576;&#31181;&#26410;&#30693;&#30340;&#31890;&#23376;&#25110;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#30740;&#31350;&#20154;&#21592;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#24052;&#36798;&#32500;&#20122;&#32654;&#22269;&#33021;&#28304;&#37096;&#36153;&#31859;&#22269;&#23478;&#21152;&#36895;&#22120;&#23454;&#39564;&#23460;&#36827;&#34892;&#30340;&#23454;&#39564;&#20013;&#23459;&#24067;&#20102;&#20851;&#20110; &#956; &#23376;&#65288;&#21457;&#38899;&#20026; MEW-on&#65289;&#30340;&#26032;&#21457;&#29616;&#65292;&#956;&#23376;&#26159;&#19968;&#31181;&#24102;&#36127;&#30005;&#30340;&#30913;&#24615;&#31890;&#23376;&#65292;&#19982;&#30005;&#23376;&#31867;&#20284;&#65292;&#20294;&#36136;&#37327;&#22823; 200 &#20493;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23454;&#39564;&#30740;&#31350;&#20102;&#956;&#23376;&#31359;&#36807;&#30913;&#22330;&#26102;&#30340;&#25670;&#21160;&#12290;&#19982;&#30005;&#23376;&#19968;&#26679;&#65292;&#956;&#23376;&#20063;&#26377;&#19968;&#20010;&#24494;&#23567;&#30340;&#20869;&#37096;&#30913;&#38081;&#65292;&#23548;&#33268;&#23427;&#22312;&#30913;&#22330;&#20013;&#20687;&#26059;&#36716;&#38464;&#34746;&#30340;&#36724;&#19968;&#26679;&#25670;&#21160;&#8212;&#8212;&#25110;&#32773;&#20174;&#25216;&#26415;&#19978;&#26469;&#35828;&#65292;&#8220;&#36827;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23454;&#39564;&#20013;&#27979;&#24471;&#30340;&#25670;&#21160;&#36895;&#24230;&#19982;&#22522;&#20110;&#31890;&#23376;&#29289;&#29702;&#23398;&#26631;&#20934;&#27169;&#22411;&#30340;&#39044;&#27979;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#65292;&#35813;&#29702;&#35770;&#35299;&#37322;&#20102;&#29289;&#36136;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#22914;&#20309;&#30456;&#20114;&#20316;&#29992;&#65292;&#24182;&#21463;&#23431;&#23449;&#20013;&#22235;&#31181;&#22522;&#26412;&#21147;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#30740;&#31350;&#20154;&#21592;&#35797;&#22270;&#29702;&#28165;&#29702;&#35770;&#39044;&#27979;&#19982;&#23454;&#38469;&#23454;&#39564;&#32467;&#26524;&#20043;&#38388;&#30340;&#24046;&#24322;&#26102;&#65292;&#22522;&#20110; 2021 &#24180;&#21457;&#24067;&#30340;&#25968;&#25454;&#30340;&#26032;&#21457;&#29616;&#32487;&#32493;&#26263;&#31034;&#30528;&#19968;&#20123;&#31070;&#31192;&#22240;&#32032;&#22312;&#36215;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#23547;&#25214;&#956;&#23376;&#27491;&#22312;&#19982;&#25105;&#20204;&#26410;&#30693;&#30340;&#19996;&#35199;&#30456;&#20114;&#20316;&#29992;&#30340;&#36857;&#35937;&#12290;&#23427;&#21487;&#20197;&#26159;&#20219;&#20309;&#19996;&#35199;&#65306;&#26032;&#31890;&#23376;&#12289;&#26032;&#21147;&#37327;&#12289;&#26032;&#32500;&#24230;&#12289;&#26102;&#31354;&#26032;&#29305;&#24449;&#65292;&#20219;&#20309;&#19996;&#35199;&#65292;&#8221;&#36153;&#31859;&#23454;&#39564;&#23460;&#39640;&#32423;&#31185;&#23398;&#23478;&#12289;&#21457;&#34920;&#22312;&#12298;&#29289;&#29702;&#12299;&#26434;&#24535;&#19978;&#30340;&#30740;&#31350;&#35770;&#25991;&#30340;&#20316;&#32773;&#20043;&#19968;&#24067;&#20262;&#20025;&#183;&#20975;&#35199;&#35828;&#12290;&#35780;&#35770;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21916;&#27426;&#30127;&#29378;&#65292;&#25152;&#20197;&#25105;&#24076;&#26395;&#36825;&#26159;&#27931;&#20262;&#20857;&#30772;&#32570;&#25110;&#26102;&#31354;&#26412;&#36523;&#30340;&#20854;&#20182;&#26032;&#23646;&#24615;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#36825;&#23558;&#26159;&#30127;&#29378;&#21644;&#38761;&#21629;&#24615;&#30340;&#65292;&#8221;&#20975;&#35199;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#35199;&#25552;&#21040;&#20102;&#19968;&#31181;&#31216;&#20026;&#27931;&#20262;&#20857;&#19981;&#21464;&#24615;&#30340;&#21407;&#29702;&#65292;&#35813;&#21407;&#29702;&#35748;&#20026;&#29289;&#29702;&#23450;&#24459;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#29289;&#29702;&#23398;&#23478;&#23547;&#25214;&#24189;&#28789;&#31890;&#23376;&#65292;&#19981;&#21463;&#20013;&#32654;&#25705;&#25830;&#30340;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#8220;&#26159;&#30340;&#65292;&#21487;&#20197;&#20844;&#24179;&#22320;&#35828;&#65292;&#23427;&#21487;&#33021;&#25351;&#21521;&#26410;&#30693;&#30340;&#31890;&#23376;&#25110;&#21147;&#37327;&#65292;&#8221;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#29289;&#29702;&#23398;&#23478;&#21644;&#30740;&#31350;&#21512;&#33879;&#32773;&#20029;&#36125;&#21345;&#183;&#22855;&#26031;&#33713;&#29305;&#35828;&#12290; &#8220;&#30446;&#21069;&#30001;&#20110;&#29702;&#35770;&#30028;&#30340;&#26032;&#32467;&#26524;&#65292;&#24456;&#38590;&#30830;&#20999;&#22320;&#35828;&#20986;&#20004;&#32773;&#65288;&#39044;&#27979;&#30340;&#956;&#23376;&#34892;&#20026;&#21644;&#35266;&#23519;&#21040;&#30340;&#34892;&#20026;&#65289;&#20043;&#38388;&#30340;&#24046;&#24322;&#26159;&#20160;&#20040;&#65292;&#20294;&#29702;&#35770;&#23478;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23454;&#39564;&#22312;-268 &#25668;&#27663;&#24230;&#65288;-450 &#21326;&#27663;&#24230;&#65289;&#30340;&#28201;&#24230;&#19979;&#36827;&#34892;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558; &#956; &#23376;&#26463;&#23556;&#20837;&#30452;&#24452;&#20026; 15 &#31859;&#65288;50 &#33521;&#23610;&#65289;&#30340;&#29980;&#29980;&#22280;&#24418;&#36229;&#23548;&#30913;&#24615;&#23384;&#20648;&#29615;&#12290;&#24403;&#956;&#23376;&#20197;&#25509;&#36817;&#20809;&#36895;&#30340;&#36895;&#24230;&#22260;&#32469;&#29615;&#24555;&#36895;&#31227;&#21160;&#26102;&#65292;&#23427;&#20204;&#19982;&#20854;&#20182;&#20122;&#21407;&#23376;&#31890;&#23376;&#30456;&#20114;&#20316;&#29992;&#65292;&#36825;&#20123;&#20122;&#21407;&#23376;&#31890;&#23376;&#23601;&#20687;&#24494;&#23567;&#30340;&#33310;&#20276;&#19968;&#26679;&#65292;&#25913;&#21464;&#20102;&#23427;&#20204;&#30340;&#25670;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#30340;&#32467;&#26524;&#21516;&#26679;&#26174;&#31034;&#20986;&#24322;&#24120;&#27874;&#21160;&#12290;&#26032;&#32467;&#26524;&#22522;&#20110;&#22235;&#20493;&#30340;&#25968;&#25454;&#37327;&#65292;&#22686;&#24378;&#20102;&#20154;&#20204;&#23545;&#30740;&#31350;&#32467;&#26524;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20102;&#25152;&#26377;&#36825;&#20123;&#26032;&#30693;&#35782;&#65292;&#32467;&#26524;&#20173;&#28982;&#19982;&#20043;&#21069;&#30340;&#32467;&#26524;&#19968;&#33268;&#65292;&#36825;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#65292;&#8221;&#22855;&#26031;&#33713;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24076;&#26395;&#22312;&#22823;&#32422;&#20004;&#24180;&#20869;&#21033;&#29992;&#25152;&#26377;&#25910;&#38598;&#21040;&#30340;&#25968;&#25454;&#20844;&#24067;&#20182;&#20204;&#30340;&#26368;&#32456;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#23454;&#39564;&#27979;&#37327;&#20102;&#956;&#23376;&#22312;&#30913;&#22330;&#20013;&#26059;&#36716;&#30340;&#36895;&#24230;&#12290;&#36825;&#20010;&#27010;&#24565;&#24456;&#31616;&#21333;&#12290;&#20294;&#35201;&#36798;&#21040;&#25152;&#38656;&#30340;&#31934;&#24230;&#38656;&#35201;&#33457;&#36153;&#25968;&#24180;&#26102;&#38388;&#36827;&#34892;&#23454;&#39564;&#24182;&#33719;&#21462;&#25968;&#25454;&#12290;&#25105;&#20204;&#25910;&#38598;&#20102; 2018 &#24180;&#33267; 2023 &#24180;&#30340;&#25968;&#25454;&#12290;&#26032;&#30340;&#32467;&#26524;&#26159;&#22522;&#20110;&#25105;&#20204; 2019 &#24180;&#21644; 2020 &#24180;&#30340;&#25968;&#25454;&#65292;&#8221;&#20975;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#35201;&#26377;&#32784;&#24515;&#65292;&#22240;&#20026;&#25105;&#20204;&#38656;&#35201;&#26631;&#20934;&#27169;&#22411;&#39044;&#27979;&#26469;&#36319;&#19978;&#25105;&#20204;&#30340;&#27493;&#20240;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#25105;&#20204;&#30340;&#25968;&#25454;&#65292;&#8221;&#20975;&#35199;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20063;&#24863;&#21040;&#38750;&#24120;&#22256;&#24785;&#65292;&#22240;&#20026;&#26377;&#19981;&#21516;&#30340;&#26041;&#27861;&#26469;&#39044;&#27979;&#25105;&#20204;&#30340;&#23454;&#39564;&#24212;&#35813;&#30475;&#21040;&#20160;&#20040;&#65292;&#20294;&#23427;&#20204;&#30340;&#19968;&#33268;&#24615;&#24182;&#19981;&#22909;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24517;&#39035;&#24573;&#30053;&#19968;&#20123;&#38750;&#24120;&#22522;&#26412;&#30340;&#19996;&#35199;&#65292;&#36825;&#38750;&#24120;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#28779;&#24065;&#22312;&#21152;&#23494;&#19990;&#30028;&#36807;&#23665;&#36710;&#21608;&#20013;&#21162;&#21147;&#24212;&#23545;&#21592;&#24037;&#34987;&#25429;&#12289;&#30772;&#20135;&#21644;&#27450;&#35784;&#30340;&#35875;&#35328;</title><link>https://www.scmp.com/tech/tech-trends/article/3230681/huobi-grapples-rumours-employee-arrests-insolvency-and-fraud-roller-coaster-week-crypto-world?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/d699a658-ff37-4d30-889d-5d5d0bc5cddd_1c96302a.jpg" width="100%"&gt;&lt;p&gt;&#28779;&#24065;&#20840;&#29699;&#31449;&#26159;&#19968;&#23478;&#22312;&#20013;&#22269;&#22823;&#38470;&#25104;&#31435;&#12289;&#22312;&#39321;&#28207;&#25317;&#26377;&#22823;&#37327;&#19994;&#21153;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#65292;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#26377;&#20851;&#21592;&#24037;&#34987;&#25429;&#12289;&#30772;&#20135;&#21644;&#27450;&#35784;&#31561;&#19968;&#31995;&#21015;&#35875;&#35328;&#65292;&#36825;&#20123;&#35875;&#35328;&#22312;&#36807;&#21435;&#19968;&#21608;&#24341;&#21457;&#20102;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#30340;&#36807;&#23665;&#36710;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21306;&#22359;&#38142;&#26032;&#38395;&#32593;&#31449;&#21556;&#30805;&#25253;&#36947;&#31216;&#65292;&#25968;&#21517;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#39640;&#31649;&#24050;&#34987;&#22823;&#38470;&#35686;&#26041;&#35843;&#26597;&#65292;&#36825;&#36215;&#38393;&#21095;&#24320;&#22987;&#20102;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#39321;&#28207; Techhub News &#25253;&#36947;&#31216;&#65292;&#20316;&#20026;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#33267;&#23569;&#19977;&#21517;&#28779;&#24065;&#39640;&#31649;&#34987;&#20869;&#22320;&#35686;&#26041;&#24102;&#36208;&#65292;&#20854;&#20182;&#21592;&#24037;&#34987;&#35201;&#27714;&#31163;&#24320;&#20013;&#22269;&#12290;&#35813;&#25253;&#21578;&#25588;&#24341;&#20102;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#24065;&#22312;&#32473;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24050;&#35201;&#27714;&#36825;&#20123;&#32593;&#31449;&#21024;&#38500;&#24182;&#32416;&#27491;&#8220;&#38169;&#35823;&#20449;&#24687;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20844;&#21496;&#20445;&#30041;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#21457;&#29983;&#20043;&#38469;&#65292;&#28779;&#24065;&#23558;&#38754;&#20020;&#39321;&#28207;&#30417;&#31649;&#26426;&#26500;&#30340;&#23457;&#26597;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#26681;&#25454;&#39321;&#28207;&#26032;&#30340;&#21152;&#23494;&#36135;&#24065;&#21046;&#24230;&#30003;&#35831;&#34394;&#25311;&#36164;&#20135;&#20132;&#26131;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#20110; 6 &#26376; 1 &#26085;&#21551;&#21160;&#20102;&#26032;&#30340;&#34394;&#25311;&#36164;&#20135;&#20132;&#26131;&#25552;&#20379;&#21830;&#65288;VATP&#65289;&#35768;&#21487;&#21046;&#24230;&#65292;&#20026;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#25552;&#20379;&#19968;&#24180;&#30340;&#26102;&#38388;&#26469;&#30003;&#35831;&#35768;&#21487;&#65292;&#21542;&#21017;&#23558;&#36864;&#20986;&#24066;&#22330;&#12290;&#35768;&#21487;&#35201;&#27714;&#28085;&#30422;&#24191;&#27867;&#30340;&#39046;&#22495;&#65292;&#21253;&#25324;&#29992;&#25143;&#27880;&#20876;&#12289;&#36164;&#20135;&#25176;&#31649;&#12289;&#32593;&#32476;&#23433;&#20840;&#21644;&#20844;&#21496;&#27835;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#24065;&#19968;&#20301;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#35813;&#20132;&#26131;&#25152;&#20173;&#25171;&#31639;&#30003;&#35831;&#22686;&#20540;&#31246;&#35768;&#21487;&#35777;&#65292;&#20294;&#23578;&#26410;&#25552;&#20132;&#30003;&#35831;&#34920;&#12290;&#35813;&#20132;&#26131;&#25152;&#27492;&#21069;&#24050;&#24320;&#22987;&#22312;&#20854;&#26032;&#25512;&#20986;&#30340;&#39321;&#28207;&#20132;&#26131;&#24212;&#29992;&#31243;&#24207;&#19978;&#24341;&#20837;&#38646;&#21806;&#20132;&#26131;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#25237;&#36164;&#32773;&#20063;&#23545;&#28779;&#24065;&#36130;&#21153;&#19981;&#31283;&#23450;&#30340;&#25351;&#25511;&#24863;&#21040;&#38663;&#24778;&#12290;&#21608;&#26085;&#65292;&#37329;&#34701;&#31185;&#25216;&#39640;&#31649;&#12289;&#22825;&#20351;&#25237;&#36164;&#20154;&#21644;&#33879;&#21517;&#21152;&#23494;&#36135;&#24065;&#20998;&#26512;&#24072; Adam Cochran &#23545;&#28779;&#24065;&#21457;&#36215;&#20102;&#19968;&#31995;&#21015;&#31038;&#20132;&#23186;&#20307;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#20307;&#26469;&#35828;&#65292;&#20182;&#25351;&#20986;&#20102;&#19982;&#28779;&#24065; Tether &#20648;&#22791;&#30456;&#20851;&#30340;&#28508;&#22312;&#30772;&#20135;&#38382;&#39064;&#65292;Tether &#26159;&#19968;&#31181;&#19982;&#32654;&#20803;&#25346;&#38057;&#30340;&#31283;&#23450;&#24065;&#65292;&#20063;&#31216;&#20026; USDT&#12290;&lt;/p&gt;&lt;p&gt; Tron &#21152;&#23494;&#32593;&#32476;&#21019;&#22987;&#20154;&#20860;&#28779;&#24065;&#39038;&#38382; Justin Sun &#26368;&#36817;&#22312; Tron &#19978;&#25512;&#20986;&#20102;&#19968;&#27454;&#21517;&#20026; stUSDT &#30340; USDT &#20135;&#21697;&#65292;&#25454;&#31216;&#20801;&#35768;&#25237;&#36164;&#32773;&#8220;&#36136;&#25276;&#8221;&#20182;&#20204;&#30340; USDT&#65292;&#28982;&#21518;&#23558;&#31283;&#23450;&#24065;&#25237;&#36164;&#20110;&#25919;&#24220;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Cochran &#22768;&#31216;&#65292;&#36136;&#25276;&#30340; USDT &#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#34987;&#22238;&#25910;&#21040;&#19982; Sun &#30456;&#20851;&#30340;&#21435;&#20013;&#24515;&#21270;&#37329;&#34701;&#21327;&#35758;&#21644;&#38065;&#21253;&#20013;&#65292;&#29702;&#30001;&#26159;&#31532;&#19977;&#26041;&#23545; Tron &#30340; USDT &#20313;&#39069;&#30340;&#20272;&#35745;&#19982;&#35813;&#20132;&#26131;&#25152;&#20043;&#21069;&#33258;&#25105;&#25253;&#21578;&#30340;&#25968;&#23383;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt; Cochran &#34917;&#20805;&#35828;&#65292;&#27969;&#36890;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#36136;&#25276; USDT &#20135;&#21697;&#30452;&#25509;&#30001; Sun &#25110; Huobi &#30456;&#20851;&#22320;&#22336;&#25345;&#26377;&#12290;&#21306;&#22359;&#38142;&#26032;&#38395;&#32593;&#31449;Protis&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#24471;&#20986;&#20102;&#31867;&#20284;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#24065;&#21608;&#19968;&#34920;&#31034;&#65292;&#20854;&#24179;&#21488;&#8220;&#29031;&#24120;&#36816;&#33829;&#8221;&#65292;&#24182;&#23558;&#30772;&#20135;&#25351;&#25511;&#26021;&#20026;&#8220;[&#24656;&#24807;&#12289;&#19981;&#30830;&#23450;&#24615;&#21644;&#24576;&#30097;]&#30340;&#34067;&#24310;&#8221;&#12290;&#35813;&#28040;&#24687;&#26410;&#33021;&#25197;&#36716;&#20197;&#22826;&#22346;&#12289;Avalanche&#12289;BNB Chain&#12289;Fantom &#21644; Polygon &#32593;&#32476;&#21306;&#22359;&#38142;&#30340;&#36164;&#37329;&#22806;&#27969;&#65292;&#26681;&#25454;&#20998;&#26512;&#20844;&#21496; Nansen &#30340;&#25968;&#25454;&#65292;&#25130;&#33267;&#21608;&#20108;&#30340; 7 &#22825;&#20869;&#65292;&#36164;&#37329;&#22806;&#27969;&#24635;&#39069;&#20026; 1.13 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#28779;&#24065;&#21608;&#20108;&#20174;&#19968;&#20123;&#34892;&#19994;&#21442;&#19982;&#32773;&#19982; Sun &#20851;&#32852;&#30340;&#21152;&#23494;&#38065;&#21253;&#33719;&#24471;&#20215;&#20540; 2.09 &#20159;&#32654;&#20803;&#30340; USDT &#21644; USDC &#31283;&#23450;&#24065;&#21333;&#31508;&#27880;&#20837;&#21518;&#65292;&#25237;&#36164;&#32773;&#24773;&#32490;&#20284;&#20046;&#26377;&#25152;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#25552;&#20379;&#21830; DefiLlama &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;&#21608;&#22235;&#65292;&#28779;&#24065;&#38145;&#23450;&#30340;&#24635;&#36164;&#20135;&#20215;&#20540;&#21319;&#33267; 32 &#20159;&#32654;&#20803;&#65292;&#32780;&#21608;&#20108;&#20026; 25 &#20159;&#32654;&#20803;&#65292;&#19968;&#20010;&#26376;&#21069;&#20026; 30 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#24065;&#34920;&#31034;&#65292;&#20182;&#20204;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#24050;&#23601;&#25968;&#25454;&#38382;&#39064;&#19982; DefiLlama &#32852;&#31995;&#12290; DefiLlama &#21608;&#20108;&#23558; stUSDT &#28155;&#21152;&#21040;&#28779;&#24065;&#30340;&#20195;&#24065;&#21015;&#34920;&#20013;&#65292;&#26174;&#31034;&#35813;&#20132;&#26131;&#25152;&#25317;&#26377;&#32422; 4 &#20159;&#32654;&#20803;&#30340; stUSDT&#12290;&lt;/p&gt;&lt;p&gt; DefiLlama &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#20159;&#19975;&#23500;&#32705;&#26519;&#24681;&#26435;&#34987;&#27719;&#20016;&#38134;&#34892;&#25351;&#25511;&#26126;&#30446;&#24352;&#32966;&#30340;&#27450;&#35784;&#34892;&#20026;&#65306;&#8220;&#24517;&#39035;&#36861;&#31350;&#36131;&#20219;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230693/singapore-billionaire-lim-oon-kuin-accused-brazen-fraud-hsbc-must-be-held-accountable?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/64d80f41-67b9-4d22-af0a-f82d87e530ab_911a312a.jpg" width="100%"&gt;&lt;p&gt;&#27719;&#20016;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;(HSBC Holdings Plc)&#34920;&#31034;&#65292;&#35813;&#38134;&#34892;&#21644;&#20854;&#20498;&#38381;&#30340;&#29123;&#26009;&#36152;&#26131;&#24093;&#22269;&#30340;&#28165;&#31639;&#20154;&#22312;&#26032;&#21152;&#22369;&#25552;&#36215;&#27665;&#20107;&#35785;&#35772;&#65292;&#31216;&#35813;&#20844;&#21496;&#21463;&#21040;&#30707;&#27833;&#22823;&#20136;&#26519;&#24681;&#22862;(Lim Oon Kuin)&#21450;&#20854;&#23376;&#22899;&#30340;&#27450;&#39575;&#12290;&lt;/p&gt;&lt;p&gt;&#20852;&#38534;&#36152;&#26131;&#31169;&#20154;&#26377;&#38480;&#20844;&#21496;&#27719;&#20016;&#38134;&#34892;&#21450;&#20854;&#27861;&#38498;&#25351;&#23450;&#30340;&#32463;&#29702;&#27491;&#22312;&#36215;&#35785;&#26519;&#27663;&#23478;&#26063;&#65292;&#22240;&#20026;&#20182;&#20204;&#23547;&#27714;&#36861;&#22238;&#36164;&#37329;&#65292;&#20197;&#25903;&#20184;&#21253;&#25324;&#27719;&#20016;&#38134;&#34892;&#21644;&#26143;&#23637;&#38598;&#22242;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#22312;&#20869;&#30340; 20 &#22810;&#23478;&#38134;&#34892;&#20538;&#26435;&#20154;&#12290;&#27719;&#20016;&#38134;&#34892;&#23545;&#26519;&#27663;&#23478;&#26063;&#30340;&#35785;&#35772;&#20063;&#24050;&#24320;&#22987;&#65292;&#35813;&#26696;&#25351;&#25511;&#20004;&#20154;&#20849;&#35851;&#21644;&#27450;&#35784;&#24615;&#22833;&#23454;&#38472;&#36848;&#12290;&#35813;&#20844;&#21496;&#27491;&#22312;&#23547;&#27714;&#36861;&#22238;&#36229;&#36807; 8500 &#19975;&#32654;&#20803;&#65292;&#36825;&#21482;&#26159;&#25439;&#22833;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#30340;&#24459;&#24072;&#22312;&#19968;&#20221;&#24320;&#24237;&#38472;&#36848;&#20013;&#34920;&#31034;&#65292;&#8220;&#27719;&#20016;&#38134;&#34892;&#30340;&#26696;&#20214;&#26159;&#34987;&#21578;&#26080;&#32827;&#27450;&#35784;&#30340;&#21463;&#23475;&#32773;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26519;&#27663;&#23478;&#26063;&#36890;&#36807;&#38544;&#30610;&#20852;&#38534;&#20005;&#23803;&#30340;&#21830;&#19994;&#22256;&#22659;&#65292;&#27450;&#39575;&#22810;&#23478;&#38134;&#34892;&#25193;&#22823;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#24180;&#21069;&#65292;&#24635;&#37096;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#20852;&#38534;&#38134;&#34892; (Hin Leong) &#22240;&#28041;&#23244;&#27450;&#35784;&#21644;&#38544;&#24615;&#25439;&#22833;&#32780;&#20498;&#38381;&#65292;&#23548;&#33268;&#36825;&#20123;&#36151;&#27454;&#26426;&#26500;&#24635;&#20849;&#27424;&#20538;&#32422; 35 &#20159;&#32654;&#20803;&#12290;&#35813;&#20844;&#21496;&#26366;&#32463;&#26159;&#20122;&#27954;&#37329;&#34701;&#20013;&#24515;&#26368;&#22823;&#30340;&#29123;&#26009;&#36152;&#26131;&#21830;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#21830;&#20154; OK Lim &#20998;&#21035;&#38754;&#20020;&#26816;&#23519;&#23448;&#25552;&#20986;&#30340;&#22810;&#39033;&#27450;&#35784;&#21644;&#20266;&#36896;&#25351;&#25511;&#12290;&#20182;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#27425;&#23457;&#21028;&#20013;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#20294;&#21028;&#20915;&#23578;&#26410;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#31639;&#20154; Drew &amp;amp; Napier LLC &#30340;&#24459;&#24072;&#22312;&#24320;&#24237;&#38472;&#36848;&#20013;&#34920;&#31034;&#65306;&#8220;&#26519;&#27663;&#23478;&#26063;&#24517;&#39035;&#23545;&#20854;&#27450;&#35784;&#34892;&#20026;&#36127;&#36131;&#12290;&#8221; &#8220;&#20182;&#20204;&#30340;&#34892;&#20026;&#26497;&#20854;&#24694;&#21155;&#65292;&#20540;&#24471;&#20570;&#20986;&#36825;&#26679;&#30340;&#22238;&#24212;&#12290;&#8221; Hin Leong &#30340;&#28165;&#31639;&#20154;&#26159;&#26222;&#21326;&#27704;&#36947;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152; (PwC LLP) &#30340; Chan Kheng Tek &#21644; GTP Advisory PAC &#30340; Goh Thien Phong&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#38134;&#34892;&#36864;&#20986;&#20262;&#25958;&#37329;&#19997;&#38592;&#30721;&#22836;&#39044;&#35745;&#23558;&#24341;&#21457;&#25151;&#20215;&#19979;&#28369;&#65306;&#26426;&#26500;&lt;/h3&gt;&lt;p&gt;&#36127;&#36131;&#28165;&#31639;&#20154;&#35785;&#35772;&#30340;&#21345;&#28201;&#24503;&#183;&#24067;&#23572; (Cavinder Bull) &#34920;&#31034;&#65292;&#26519;&#27663;&#22827;&#22919;&#30340;&#36777;&#25252;&#26159;&#25351;&#36131;&#19968;&#32676;&#35753;&#20182;&#20204;&#22833;&#26395;&#30340;&#21592;&#24037;&#65292;&#36825;&#31181;&#36777;&#25252;&#24182;&#19981;&#21487;&#20449;&#12290;&#24067;&#23572;&#35828;&#65292;&#26519;&#27663;&#22827;&#22919;&#25925;&#24847;&#23454;&#26045;&#27450;&#35784;&#34892;&#20026;&#65292;&#22914;&#26524;&#20182;&#20204;&#30693;&#36947;&#30495;&#30456;&#65292;&#27809;&#26377;&#19968;&#23478;&#38134;&#34892;&#20250;&#19982;&#20182;&#20204;&#25171;&#20132;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#27425;&#21548;&#35777;&#20250;&#19978;&#65292;&#20195;&#34920;&#27719;&#20016;&#38134;&#34892;&#30340;&#26093;&#26519;&#24459;&#24072;&#20107;&#21153;&#25152; (Shook Lin &amp;amp; Bok LLP) &#30340;&#33832;&#21513;&#29305;&#183;&#36763;&#26684;&#183;&#21513;&#23572; (Sarjit Singh Gill) &#25351;&#36131;&#26519;&#27663;&#23478;&#26063;&#25925;&#24847;&#21521;&#20854;&#37329;&#34701;&#23478;&#38544;&#30610;&#8220;&#24778;&#20154;&#30340;&#25439;&#22833;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#65292;&#26519;&#27663;&#23478;&#26063;&#35797;&#22270;&#23558;&#21592;&#24037;&#32622;&#20110;&#20844;&#20849;&#27773;&#36710;&#20043;&#19979;&#65292;&#36825;&#26159;&#37034;&#24694;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#30340;&#26469;&#33258;&#36798;&#25991;&#24503;&#183;&#36763;&#26684;&#38065;&#20271;&#26031;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496;&#65288;Davinder Singh Chambers LLC&#65289;&#30340;&#24459;&#24072;&#22312;&#36777;&#25252;&#20013;&#34920;&#31034;&#65292;&#28165;&#31639;&#20154;&#30340;&#20027;&#24352;&#22312;&#27861;&#24459;&#21644;&#20107;&#23454;&#19978;&#37117;&#27809;&#26377;&#20381;&#25454;&#65292;&#24212;&#35813;&#34987;&#39539;&#22238;&#12290;&#23427;&#34920;&#31034;&#19982;&#27719;&#20016;&#38134;&#34892;&#30340;&#35828;&#27861;&#30456;&#21516;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#38134;&#34892;&#30340;&#35777;&#25454;&#8220;&#20805;&#28385;&#20102;&#19981;&#19968;&#33268;&#8221;&#65292;&#27809;&#26377;&#25991;&#20214;&#25903;&#25345;&#65292;&#32780;&#19988;&#26159;&#33258;&#31169;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#38134;&#34892;&#39640;&#31649;&#25256;&#20987;&#33521;&#22269;&#8220;&#36719;&#24369;&#8221;&#65292;&#19982;&#32654;&#22269;&#31449;&#22312;&#19968;&#36215;&#23545;&#25239;&#20013;&#22269;&#65292;&#24341;&#21457;&#24378;&#28872;&#21453;&#23545;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#20013;&#30340;&#26089;&#26399;&#20272;&#35745;&#65292;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#27719;&#20016;&#38134;&#34892;&#34987;&#35270;&#20026;&#22312;&#20852;&#38534;&#38134;&#34892;&#20498;&#38381;&#20013;&#25215;&#21463;&#30340;&#26368;&#22823;&#39118;&#38505;&#65292;&#36798; 6 &#20159;&#32654;&#20803;&#12290;&#20854;&#27425;&#26159;&#26143;&#23637;&#38134;&#34892;&#12289;&#33655;&#20848;&#38134;&#34892;&#21644;&#26032;&#21152;&#22369;&#21326;&#20392;&#38134;&#34892;&#65292;&#20998;&#21035;&#20026; 2 &#20159;&#32654;&#20803;&#33267; 3 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#27663;&#23478;&#26063;&#65292;&#21253;&#25324;&#20182;&#30340;&#23401;&#23376;Evan Lim Chee Ming&#21644;Lim Huey Ching&#65292;&#22312;2021&#24180;&#34987;&#26032;&#21152;&#22369;&#39640;&#31561;&#27861;&#38498;&#20923;&#32467;&#20102;&#39640;&#36798;35&#20159;&#32654;&#20803;&#30340;&#20840;&#29699;&#36164;&#20135;&#12290;&#36825;&#20004;&#20010;&#23401;&#23376;&#37117;&#26159;&#20852;&#38534;&#30340;&#33891;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#32463;&#27982;&#34928;&#36864;&#65292;&#22806;&#22269;&#20154;&#25226;&#30446;&#20809;&#25237;&#21521;&#39532;&#26469;&#35199;&#20122;&#65292;7&#26376;&#20221;&#25237;&#36164;20&#20159;&#32654;&#20803;&#36141;&#20080;&#32929;&#31080;&#21644;&#20538;&#21048;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230662/chinas-economy-falters-foreigners-look-malaysia-investing-us2-billion-stocks-and-bonds-july?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/57782838-74cd-48be-9a7a-e2f980d60b29_d54f668a.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#25276;&#27880;&#20840;&#29699;&#22830;&#34892;&#30340;&#32039;&#32553;&#21608;&#26399;&#21363;&#23558;&#32467;&#26463;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#19978;&#20010;&#26376;&#21152;&#22823;&#20102;&#23545;&#39532;&#26469;&#35199;&#20122;&#36164;&#20135;&#30340;&#36141;&#20080;&#21147;&#24230;&#65292;&#20197;&#23547;&#27714;&#21033;&#24046;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24429;&#21338;&#31038;&#27719;&#32534;&#30340;&#25968;&#25454;&#65292;&#20182;&#20204;&#24635;&#20849;&#36141;&#20080;&#20102;&#32422; 20 &#20159;&#32654;&#20803;&#30340;&#39532;&#26469;&#35199;&#20122;&#32929;&#31080;&#21644;&#20538;&#21048;&#65292;&#36825;&#26159;&#33258; 2017 &#24180; 5 &#26376;&#20197;&#26469;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#24635;&#27969;&#20837;&#30340; 80% &#20197;&#19978;&#27969;&#20837;&#20102;&#35813;&#22269;&#30340;&#20225;&#19994;&#21644;&#20027;&#26435;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#39532;&#26469;&#20122;&#38134;&#34892;&#35777;&#21048;&#31169;&#20154;&#26377;&#38480;&#20844;&#21496;&#22266;&#23450;&#25910;&#30410;&#30740;&#31350;&#20027;&#31649; Winson Phoon &#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#20803;&#23545;&#20914;&#25910;&#30410;&#29575;&#20173;&#28982;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#19988;&#22871;&#21033;&#29615;&#22659;&#26377;&#21033;&#65292;&#20538;&#21048;&#27969;&#21160;&#21487;&#33021;&#38598;&#20013;&#22312;&#30701;&#26399;&#31080;&#25454;&#12290; &#8220;&#30701;&#26399;&#20179;&#20301;&#20037;&#26399;&#39118;&#38505;&#36739;&#23567;&#65292;&#22806;&#27719;&#23545;&#20914;&#21644;&#32654;&#32852;&#20648;&#21033;&#29575;&#25509;&#36817;&#23792;&#20540;&#65292;&#36825;&#23545;&#22871;&#21033;&#27969;&#22833;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#20174;&#39118;&#38505;&#22238;&#25253;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#20027;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36164;&#37329;&#27969;&#20837;&#32463;&#21382;&#20102;&#20170;&#24180;&#19978;&#21322;&#24180;&#30340;&#33392;&#38590;&#26102;&#26399;&#65292;&#22240;&#20026;&#32531;&#24930;&#30340;&#24066;&#22330;&#21451;&#22909;&#22411;&#25913;&#38761;&#21644;&#20013;&#22269;&#38656;&#27714;&#20302;&#36855;&#25302;&#32047;&#35813;&#22269;&#32929;&#24066;&#21644;&#36135;&#24065;&#22312;&#35813;&#22320;&#21306;&#30340;&#34920;&#29616;&#25490;&#21517;&#20013;&#22443;&#24213;&#12290;&#36164;&#37329;&#27969;&#20837;&#24110;&#21161;&#25197;&#36716;&#20102;&#36825;&#19968;&#23616;&#38754;&#65292;&#20196;&#21513;&#29616;&#22312;&#26159;&#36807;&#21435;&#19968;&#20010;&#26376;&#34920;&#29616;&#26368;&#22909;&#30340;&#36135;&#24065;&#65292;&#32780;&#21516;&#26399;&#32929;&#24066;&#21017;&#19978;&#28072;&#20102;5%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#26223;&#39034;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20122;&#22826;&#21306;&#20840;&#29699;&#24066;&#22330;&#31574;&#30053;&#24072; David Chao &#34920;&#31034;&#65306;&#8220;&#25237;&#36164;&#32773;&#30446;&#21069;&#27491;&#22312;&#25220;&#24213;&#12290;&#8221; &#8220;&#39532;&#26469;&#35199;&#20122;&#32929;&#24066;&#30340;&#20272;&#20540;&#20173;&#28982;&#20302;&#24265;&#65292;&#24182;&#19988;&#23545;&#22806;&#37096;&#39118;&#38505;&#30340;&#38450;&#24481;&#33021;&#21147;&#30456;&#23545;&#36739;&#24378;&#12290;&#32508;&#25351;&#30340;&#20272;&#20540;&#24050;&#32463;&#22788;&#20110;&#21306;&#38388;&#30340;&#19979;&#38480;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#38134;&#34892;&#20170;&#24180;&#23558;&#32500;&#25345;&#21033;&#29575;&#19981;&#21464;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#25512;&#21160;&#26356;&#22810;&#36164;&#37329;&#27969;&#20837;&#65292;&#22240;&#20026;&#20154;&#20204;&#39044;&#26399;&#35813;&#22269;&#20538;&#21153;&#22238;&#25253;&#23558;&#24471;&#21040;&#32500;&#25345;&#12290;&#36825;&#19982;&#24052;&#35199;&#12289;&#26234;&#21033;&#21644;&#21256;&#29273;&#21033;&#31561;&#24050;&#24320;&#22987;&#38477;&#24687;&#30340;&#20854;&#20182;&#26032;&#20852;&#24066;&#22330;&#32463;&#27982;&#20307;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25972;&#29702;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 8 &#26376; 9 &#26085;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#22312; 7 &#26376;&#20221;&#36141;&#20080;&#20102; 3.13 &#20159;&#32654;&#20803;&#30340;&#32929;&#31080;&#21518;&#65292;&#26412;&#26376;&#20928;&#36141;&#20080;&#20102;&#20215;&#20540;&#32422; 3100 &#19975;&#32654;&#20803;&#30340;&#39532;&#26469;&#35199;&#20122;&#32929;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20986;&#36135;&#37327;&#19979;&#28369;&#65292;&#21435;&#39118;&#38505;&#12289;&#22238;&#27969;&#21066;&#24369;&#20102;&#20013;&#22269;&#30340;&#20986;&#21475;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30001;&#20110;&#20013;&#22269;&#32463;&#27982;&#22256;&#22659;&#34067;&#24310;&#33267;&#35813;&#22320;&#21306;&#20197;&#21450;&#32654;&#20803;&#37325;&#26032;&#36208;&#24378;&#30340;&#39118;&#38505;&#65292;&#27969;&#20837;&#39532;&#26469;&#35199;&#20122;&#30340;&#24378;&#21170;&#36164;&#37329;&#27969;&#20837;&#21487;&#33021;&#19981;&#20250;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#23478;&#38470;&#20806;&#24311;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#24930;&#20110;&#39044;&#26399;&#65292;&#21152;&#19978;&#21457;&#36798;&#24066;&#22330;&#38271;&#26399;&#23454;&#34892;&#38480;&#21046;&#24615;&#36135;&#24065;&#25919;&#31574;&#65292;&#36825;&#34920;&#26126;2023&#24180;&#19979;&#21322;&#24180;&#21450;&#20197;&#21518;&#30340;&#20840;&#29699;&#22686;&#38271;&#21069;&#26223;&#23558;&#26356;&#20855;&#25361;&#25112;&#24615;&#65292;&#36825;&#24847;&#21619;&#30528;&#26410;&#26469;&#30340;&#39118;&#38505;&#24773;&#32490;&#23558;&#26356;&#21152;&#35880;&#24910;&#12290;&#8221;&#22823;&#21326;&#38134;&#34892;&#26377;&#38480;&#20844;&#21496;&#22312;&#32473;&#23458;&#25143;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#19981;&#20250;&#24863;&#21040;&#23475;&#24597;&#8221;&#65306;&#20013;&#22269;&#31185;&#23398;&#23478;&#35748;&#20026;&#32654;&#22269;&#39640;&#31185;&#25216;&#25237;&#36164;&#31105;&#20196;&#24433;&#21709;&#26377;&#38480;</title><link>https://www.scmp.com/news/china/science/article/3230678/we-wont-feel-intimidated-chinese-scientists-see-limited-impact-us-hi-tech-investment-ban?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7d828305-92cd-409d-b5ec-fc7315187fd8_6244aece.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#32654;&#22269;&#31105;&#27490;&#23545;&#20013;&#22269;&#26576;&#20123;&#25935;&#24863;&#25216;&#26415;&#36827;&#34892;&#25237;&#36164;&#30340;&#24433;&#21709;&#26377;&#38480;&#65292;&#22240;&#20026;&#36825;&#20123;&#39046;&#22495;&#36817;&#24180;&#26469;&#23545;&#32654;&#22269;&#36164;&#37329;&#30340;&#20381;&#36182;&#31243;&#24230;&#26377;&#25152;&#38477;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#38459;&#27490;&#32654;&#20803;&#27969;&#21521;&#20013;&#22269;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292;&#36825;&#26159;&#38459;&#27490;&#20013;&#22269;&#33719;&#24471;&#27492;&#31867;&#25216;&#26415;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#31216;&#65292;&#8220;&#26377;&#20851;&#22269;&#23478;&#8221;&#22312;&#36825;&#20123;&#39046;&#22495;&#30340;&#36805;&#36895;&#36827;&#27493;&#8220;&#26174;&#30528;&#22686;&#24378;&#20102;&#20182;&#20204;&#24320;&#23637;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#27963;&#21160;&#30340;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22768;&#31216;&#36825;&#20123;&#22269;&#23478;&#27491;&#22312;&#21033;&#29992;&#25110;&#26377;&#33021;&#21147;&#21033;&#29992;&#26576;&#20123;&#32654;&#22269;&#23545;&#22806;&#25237;&#36164;&#65292;&#21253;&#25324;&#24110;&#21161;&#20225;&#19994;&#21462;&#24471;&#25104;&#21151;&#30340;&#26576;&#20123;&#26080;&#24418;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21450;&#20854;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#26159;&#32039;&#24613;&#22768;&#26126;&#20013;&#25552;&#21040;&#30340;&#21807;&#19968;&#20540;&#24471;&#20851;&#27880;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#37096;&#19979;&#23646;&#30340;&#22269;&#23478;&#31185;&#23398;&#25216;&#26415;&#35780;&#20272;&#20013;&#24515;&#21103;&#20027;&#20219;&#26446;&#24535;&#27665;&#34920;&#31034;&#65292;&#36825;&#20123;&#38480;&#21046;&#20855;&#26377;&#8220;&#26356;&#22810;&#30340;&#25919;&#27835;&#24847;&#20041;&#8221;&#65292;&#24182;&#25351;&#20986;&#32654;&#22269;&#38271;&#26399;&#20197;&#26469;&#23545;&#20013;&#22269;&#22312;&#36825;&#20123;&#39046;&#22495;&#30340;&#36827;&#27493;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23547;&#27714;&#39640;&#31185;&#25216;&#33258;&#32473;&#33258;&#36275;&#30340; 3 &#39033;&#38556;&#30861;&#20197;&#21450; 1 &#39033;&#28508;&#22312;&#22238;&#25253;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#34920;&#31034;&#27491;&#22312;&#32771;&#34385;&#31105;&#27490;&#25237;&#36164;&#20013;&#22269;&#30005;&#23376;&#35774;&#35745;&#33258;&#21160;&#21270;&#36719;&#20214;&#25110;&#21322;&#23548;&#20307;&#21046;&#36896;&#35774;&#22791;&#65307;&#20808;&#36827;&#38598;&#25104;&#30005;&#36335;&#30340;&#35774;&#35745;&#12289;&#21046;&#36896;&#25110;&#23553;&#35013;&#65307;&#20197;&#21450;&#36229;&#32423;&#35745;&#31639;&#26426;&#30340;&#23433;&#35013;&#25110;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#20013;&#22269;&#37327;&#23376;&#35745;&#31639;&#26426;&#12289;&#26576;&#20123;&#37327;&#23376;&#20256;&#24863;&#22120;&#20197;&#21450;&#37327;&#23376;&#32593;&#32476;&#21644;&#36890;&#20449;&#31995;&#32479;&#30340;&#25237;&#36164;&#20063;&#21487;&#33021;&#34987;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#36824;&#27491;&#22312;&#32771;&#34385;&#23545;&#32654;&#22269;&#23545;&#20174;&#20107;&#21253;&#21547;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24182;&#21487;&#33021;&#20855;&#26377;&#20891;&#20107;&#25110;&#24773;&#25253;&#24212;&#29992;&#30340;&#36719;&#20214;&#30340;&#20013;&#22269;&#23454;&#20307;&#36827;&#34892;&#25237;&#36164;&#25552;&#20986;&#36890;&#30693;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#25216;&#34892;&#19994;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#30340;&#30446;&#30340;&#22320;&#65292;&#20294;&#38543;&#30528;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#30340;&#21152;&#21095;&#65292;&#20854;&#21457;&#23637;&#36895;&#24230;&#24050;&#22823;&#24133;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#21069;&#65292;[&#32654;&#22269;]&#23545;&#21322;&#23548;&#20307;&#34892;&#19994;&#36827;&#34892;&#20102;&#19968;&#20123;&#25237;&#36164;&#65292;&#20294;&#29616;&#22312;&#24050;&#32463;&#20572;&#27490;&#20102;&#65292;&#8221;&#26446;&#35828;&#12290; &#8220;&#23545;&#37327;&#23376;&#25216;&#26415;&#25110;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#25237;&#36164;&#22312;&#22235;&#20116;&#24180;&#21069;&#23601;&#20572;&#27490;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#20174;&#20107;&#37327;&#23376;&#25216;&#26415;&#30740;&#31350;&#30340;&#20013;&#22269;&#31185;&#23398;&#23478;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#39046;&#22495;&#30340;&#20013;&#22269;&#20225;&#19994;&#19981;&#20381;&#36182;&#22806;&#22269;&#25237;&#36164;&#65292;&#22240;&#27492;&#32654;&#22269;&#30340;&#26032;&#38480;&#21046;&#23545;&#25105;&#20204;&#24433;&#21709;&#19981;&#22823;&#65292;&#8221;XT Quantech&#24635;&#32463;&#29702;&#29579;&#36229;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#65292;&#21033;&#29992;&#35813;&#25216;&#26415;&#25552;&#20379;&#20449;&#24687;&#23433;&#20840;&#26381;&#21153;&#12290;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#20013;&#22269;&#30340;&#21322;&#23548;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#23545;&#32654;&#22269;&#25237;&#36164;&#30340;&#20381;&#36182;&#31243;&#24230;&#26377;&#25152;&#38477;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21019;&#21150;&#20102;&#19968;&#23478;&#21021;&#21019;&#20844;&#21496;&#30340;&#20013;&#22269;&#37327;&#23376;&#29289;&#29702;&#23398;&#23478;&#23545;&#26368;&#26032;&#30340;&#31105;&#20196;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22235;&#24180;&#21069;&#20182;&#25298;&#32477;&#20102;&#20960;&#20301;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#23478;&#30340;&#25552;&#35758;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#38543;&#30528;&#20013;&#32654;&#20851;&#31995;&#24694;&#21270;&#65292;&#36825;&#21487;&#33021;&#20250;&#24102;&#26469;&#40635;&#28902;&#12290;&#35813;&#20132;&#26131;&#23558;&#28041;&#21450;&#25935;&#24863;&#25216;&#26415;&#30340;&#25259;&#38706;&#21644;&#20132;&#25442;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21271;&#20140;&#23558;&#26356;&#22810;&#36164;&#37329;&#25237;&#20837;&#31185;&#23398;&#25216;&#26415;&#20197;&#23454;&#29616;&#33258;&#21147;&#26356;&#29983;&#30340;&#30446;&#26631;&#65292;&#19968;&#20123;&#20154;&#23558;&#26368;&#26032;&#30340;&#38480;&#21046;&#35270;&#20026;&#19968;&#20010;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#19968;&#20301;&#20851;&#27880;&#20013;&#22269;&#39640;&#31185;&#25216;&#20844;&#21496;&#30340;&#25237;&#36164;&#32773;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#23558;&#32487;&#32493;&#25512;&#36827;&#20854;&#25216;&#26415;&#65292;&#24182;&#22362;&#23450;&#25903;&#25345;&#26412;&#22303;&#26367;&#20195;&#26041;&#26696;&#65292;&#22240;&#27492;&#32654;&#22269;&#36164;&#26412;&#30340;&#25764;&#20986;&#26159;&#25105;&#20204;&#20171;&#20837;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#19979;&#23646;&#20013;&#24515;&#30340;&#26446;&#36824;&#34920;&#31034;&#65292;&#35813;&#21629;&#20196;&#21487;&#20197;&#28608;&#21169;&#20013;&#22269;&#31185;&#23398;&#23478;&#65292;&#24182;&#21487;&#33021;&#8220;&#20419;&#36827;&#36825;&#20123;&#34892;&#19994;&#30340;&#21457;&#23637;&#8221;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#37027;&#20123;&#35745;&#21010;&#36820;&#22238;&#20013;&#22269;&#30340;&#28023;&#22806;&#24037;&#20316;&#20154;&#21592;&#29616;&#22312;&#21487;&#33021;&#20250;&#37325;&#26032;&#35780;&#20272;&#20182;&#20204;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25104;&#37117;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#30340;&#26366;&#29134;&#21407;&#20171;&#32461;&#65292;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#24050;&#20570;&#22909;&#24212;&#23545;&#38480;&#21046;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#24863;&#21040;&#23475;&#24597;&#25110;&#27822;&#20007;&#65292;&#8221;&#20449;&#24687;&#19982;&#36890;&#20449;&#24037;&#31243;&#21103;&#25945;&#25480;&#26366;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#23547;&#25214;&#26041;&#27861;&#22686;&#24378;&#20013;&#22269;&#22312;&#36825;&#20123;&#39046;&#22495;&#30340;&#25216;&#26415;&#23454;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#36164;&#21161;&#26032;&#30340;&#8220;chiplet&#8221;&#25216;&#26415;&#30740;&#31350;&#39033;&#30446;&#20197;&#25512;&#36827;&#21322;&#23548;&#20307;&#30446;&#26631;&lt;/h3&gt;&lt;p&gt;&#20294;&#20004;&#22269;&#20043;&#38388;&#30340;&#31185;&#25216;&#31454;&#20105;&#24050;&#32463;&#23545;&#20013;&#22269;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&#36825;&#20301;&#37327;&#23376;&#29289;&#29702;&#23398;&#23478;&#34920;&#31034;&#65292;&#36951;&#25022;&#30340;&#26159;&#65292;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#20182;&#25152;&#35859;&#30340;&#8220;&#21452;&#36755;&#8221;&#23616;&#38754;&#65292;&#32780;&#19988;&#20182;&#30340;&#21021;&#21019;&#20844;&#21496;&#36817;&#24180;&#26469;&#19968;&#30452;&#26080;&#27861;&#20174;&#32654;&#22269;&#37319;&#36141;&#24517;&#35201;&#30340;&#38646;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20854;&#20182;&#20013;&#22269;&#20844;&#21496;&#26469;&#35828;&#65292;&#38646;&#37096;&#20214;&#37319;&#36141;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#19968;&#20301;&#30740;&#31350;&#20154;&#21592;&#20030;&#20102;&#20013;&#22269;&#37327;&#23376;&#25216;&#26415;&#39046;&#22495;&#20027;&#35201;&#20225;&#19994;&#26412;&#28304;&#37327;&#23376;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Origin Quantum &#26366;&#32463;&#35828;&#36807;&#65292;&#23427;&#24212;&#35813;&#33021;&#22815;&#24314;&#36896;&#19968;&#21488;&#20855;&#26377;&#25968;&#30334;&#20010;&#37327;&#23376;&#27604;&#29305;&#30340;&#37327;&#23376;&#35745;&#31639;&#26426;&#65292;&#8221;&#36825;&#20301;&#19981;&#22312;&#35813;&#20844;&#21496;&#24037;&#20316;&#30340;&#30740;&#31350;&#20154;&#21592;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#20449;&#24687;&#30340;&#22522;&#26412;&#21333;&#20301;&#12290; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23427;&#21482;&#24314;&#36896;&#20102;&#19968;&#21488;&#36229;&#36807; 70 &#20010;&#37327;&#23376;&#20301;&#30340;&#35745;&#31639;&#26426;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20116;&#35282;&#22823;&#27004;&#25104;&#31435;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#29305;&#21035;&#24037;&#20316;&#32452;</title><link>https://www.scmp.com/news/china/article/3230701/pentagon-creates-generative-ai-task-force?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 06:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/886953cf-bfc5-4de5-8900-c78c0adc7a84_fa94d7ad.jpg" width="100%"&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21608;&#22235;&#23459;&#24067;&#65292;&#22312;&#19982;&#20013;&#22269;&#22312;&#23545;&#26410;&#26469;&#25112;&#20105;&#33267;&#20851;&#37325;&#35201;&#30340;&#39046;&#22495;&#23637;&#24320;&#28608;&#28872;&#31454;&#20105;&#20043;&#38469;&#65292;&#32654;&#22269;&#25104;&#31435;&#20102;&#39318;&#20010;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#21033;&#39532;&#29305;&#36963;&#37096;&#38431;&#23558;&#35780;&#20272;&#12289;&#21516;&#27493;&#21644;&#36816;&#29992;&#25972;&#20010;&#22269;&#38450;&#37096;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#33021;&#21147;&#65292;&#30830;&#20445;&#20854;&#22312;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#30340;&#21516;&#26102;&#20445;&#25345;&#22312;&#23574;&#31471;&#25216;&#26415;&#30340;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#39318;&#24109;&#25968;&#23383;&#21644;&#20154;&#24037;&#26234;&#33021;&#23448;&#20860;&#29305;&#21035;&#24037;&#20316;&#32452;&#32452;&#38271;&#20811;&#38647;&#26684;&#183;&#39532;&#27888;&#23572;&#34920;&#31034;&#65292;&#20116;&#35282;&#22823;&#27004;&#24517;&#39035;&#36127;&#36131;&#20219;&#22320;&#23547;&#27714;&#37319;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#21516;&#26102;&#38477;&#20302;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#36824;&#24517;&#39035;&#32771;&#34385;&#25105;&#20204;&#30340;&#23545;&#25163;&#23558;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#37319;&#29992;&#36825;&#39033;&#25216;&#26415;&#65292;&#24182;&#23547;&#27714;&#30772;&#22351;&#25105;&#20204;&#33258;&#24049;&#23545;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#30340;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#32463;&#27982;&#35770;&#22363;&#30340;&#35828;&#27861;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#8220;&#19968;&#31867;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65292;&#21487;&#20197;&#26681;&#25454;&#35757;&#32451;&#36807;&#30340;&#25968;&#25454;&#29983;&#25104;&#26032;&#30340;&#36755;&#20986;&#8221;&#65292;&#20855;&#26377;&#24191;&#27867;&#30340;&#24212;&#29992;&#65292;&#21253;&#25324;&#21019;&#24314;&#22270;&#20687;&#12289;&#25991;&#26412;&#21644;&#38899;&#39057;&#12290;&#26368;&#24191;&#20026;&#20154;&#30693;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31243;&#24207;&#26159; 2022 &#24180;&#25512;&#20986;&#30340; ChatGPT&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#36890;&#36807;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65288;&#21487;&#20197;&#20351;&#29992;&#22823;&#37327;&#25968;&#25454;&#38598;&#26469;&#35757;&#32451;&#31639;&#27861;&#21644;&#29983;&#25104;&#20135;&#21697;&#65289;&#65292;&#20854;&#30446;&#26631;&#26159;&#21152;&#24378;&#20854;&#22312;&#25112;&#20105;&#12289;&#25112;&#22791;&#12289;&#20581;&#24247;&#21644;&#25919;&#31574;&#31561;&#39046;&#22495;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#39532;&#29305;&#36963;&#37096;&#38431;&#30340;&#20219;&#21153;&#25351;&#25381;&#23448;&#12289;&#32654;&#22269;&#28023;&#20891; M. Xavier Lugo &#19978;&#23561;&#34920;&#31034;&#65292;&#20116;&#35282;&#22823;&#27004;&#35748;&#35782;&#21040;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#26174;&#30528;&#25913;&#21892;&#24773;&#25253;&#12289;&#20316;&#25112;&#35268;&#21010;&#20197;&#21450;&#34892;&#25919;&#21644;&#19994;&#21153;&#27969;&#31243;&#26041;&#38754;&#30340;&#28508;&#21147;&#12290; &#8220;&#28982;&#32780;&#65292;&#36127;&#36131;&#20219;&#30340;&#23454;&#26045;&#26159;&#26377;&#25928;&#31649;&#29702;&#30456;&#20851;&#39118;&#38505;&#30340;&#20851;&#38190;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#30340;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#21326;&#30427;&#39039;&#23545;&#21271;&#20140;&#23558;&#20854;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#29992;&#20110;&#20891;&#20107;&#29992;&#36884;&#36234;&#26469;&#36234;&#35686;&#24789;&#65292;&#24182;&#23459;&#24067;&#35745;&#21010;&#38480;&#21046;&#32654;&#22269;&#22312;&#20013;&#22269;&#8220;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#31561;&#25935;&#24863;&#39046;&#22495;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#24212;&#23545;&#20013;&#22269;&#22312;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#33021;&#21147;&#30340;&#8220;&#24555;&#36895;&#36827;&#27493;&#8221;&#65292;&#20197;&#21450;&#20854;&#24320;&#23637;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#27963;&#21160;&#30340;&#33021;&#21147;&#30340;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;h3&gt;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#24110;&#21161;&#38459;&#27490;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#25915;&#20987;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#26234;&#24211;&#26032;&#32654;&#22269;&#23433;&#20840;&#20013;&#24515;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#20891;&#20107;&#20154;&#24037;&#26234;&#33021;&#30340;&#20986;&#29616;&#21487;&#33021;&#20250;&#21152;&#28145;&#20013;&#32654;&#31454;&#20105;&#24182;&#22686;&#21152;&#25112;&#30053;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36817;&#26399;&#21644;&#20013;&#26399;&#65292;&#20154;&#24037;&#26234;&#33021;&#23558;&#24102;&#26469;&#30340;&#22823;&#37096;&#20998;&#21464;&#21270;&#37117;&#23558;&#26159;&#28176;&#36827;&#30340;&#12289;&#23567;&#33539;&#22260;&#30340;&#12290;&#20294;&#20174;&#20013;&#38271;&#26399;&#26469;&#30475;&#65292;&#26377;&#20123;&#21487;&#33021;&#26159;&#38761;&#21629;&#24615;&#30340;&#12289;&#26222;&#36941;&#30340;&#65292;&#8221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#23545;&#20854;&#20891;&#20107;&#29616;&#20195;&#21270;&#21162;&#21147;&#20960;&#20046;&#19981;&#36879;&#26126;&#65292;&#21253;&#25324;&#20154;&#24037;&#26234;&#33021;&#65292;&#22914;&#26524;&#21271;&#20140;&#35774;&#27861;&#31192;&#23494;&#21462;&#24471;&#31361;&#30772;&#65292;&#26377;&#26397;&#19968;&#26085;&#21487;&#33021;&#20250;&#32473;&#32654;&#22269;&#24102;&#26469;&#25112;&#30053;&#24847;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#37324;&#20811;&#183;&#26045;&#23494;&#29305; (Eric Sc&#8203;&#8203;hmidt) &#22312; 5 &#26376;&#20221;&#30340;&#32654;&#22269;&#20247;&#35758;&#38498;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#22269;&#38450;&#20154;&#24037;&#26234;&#33021;&#26041;&#38754;&#30340;&#25237;&#36164;&#36828;&#22810;&#20110;&#32654;&#22269;&#12290;&#32654;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#21644;&#37327;&#23376;&#35745;&#31639;&#31561;&#20851;&#38190;&#39046;&#22495;&#8220;&#30053;&#24494;&#39046;&#20808;&#8221;&#20960;&#24180;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#8220;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#35748;&#20026;&#20182;&#20204;&#26377;&#26356;&#22810;&#30340;&#20154;&#33268;&#21147;&#20110;&#25112;&#30053;&#20154;&#24037;&#26234;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#20891;&#20107;&#29992;&#36884;&#30340;&#39118;&#38505;&#27491;&#22312;&#20105;&#35770;&#20013;&#12290;&#21253;&#25324;&#32654;&#22269;&#21644;&#20013;&#22269;&#22312;&#20869;&#30340; 60 &#22810;&#20010;&#22269;&#23478;&#22312; 2 &#26376;&#20221;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#31614;&#32626;&#20102;&#19968;&#20221;&#8220;&#34892;&#21160;&#21628;&#21505;&#8221;&#65292;&#25903;&#25345;&#22312;&#20891;&#38431;&#20013;&#36127;&#36131;&#20219;&#22320;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#22312;&#20013;&#22269;&#34987;&#20851;&#25276;&#30340;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#31243;&#38647;&#20889;&#19979;&#34987;&#25304;&#30041;&#21518;&#30340;&#39318;&#20221;&#20844;&#24320;&#22768;&#26126;&#65306;&#8220;&#25105;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#20204;&#8221;</title><link>https://www.scmp.com/news/asia/australasia/article/3230691/cheng-lei-australian-journalist-held-china-writes-first-public-statement-being-detained-i-miss-my?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/1c6d5aee-5598-48d9-bd67-3eb504004b47_43e10579.jpg" width="100%"&gt;&lt;p&gt;&#22240;&#22269;&#23478;&#23433;&#20840;&#32618;&#21517;&#22312;&#20013;&#22269;&#34987;&#25304;&#30041;&#30340;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#25104;&#34174;&#22312;&#20889;&#32473;&#31062;&#22269;&#30340;&#8220;&#24773;&#20070;&#8221;&#20013;&#25551;&#36848;&#20102;&#27599;&#24180;&#20165;&#22312;&#38451;&#20809;&#19979;&#31449;&#31435; 10 &#20010;&#23567;&#26102;&#30340;&#24863;&#21463;&#12290;&lt;/p&gt;&lt;p&gt; 48 &#23681;&#30340;&#31243;&#22899;&#22763;&#20110; 2020 &#24180; 8 &#26376;&#34987;&#20013;&#22269;&#23433;&#20840;&#23448;&#21592;&#25304;&#30041;&#65292;&#24403;&#26102;&#22905;&#26159;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;&#30340;&#21830;&#19994;&#30005;&#35270;&#20027;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#8220;&#20889;&#32473;2500&#19975;&#20154;&#30340;&#24773;&#20070;&#8221;&#26159;&#22905;&#27492;&#21518;&#21457;&#34920;&#30340;&#31532;&#19968;&#20221;&#20844;&#24320;&#22768;&#26126;&#12290;&#36825;&#26159;&#22905;&#22312;&#35775;&#38382;&#26399;&#38388;&#21475;&#36848;&#32473;&#39046;&#20107;&#39302;&#24037;&#20316;&#20154;&#21592;&#30340;&#65292;&#24182;&#30001;&#22905;&#30340;&#20276;&#20387;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30340;&#29282;&#25151;&#37324;&#65292;&#38451;&#20809;&#36879;&#36807;&#31383;&#25143;&#29031;&#23556;&#36827;&#26469;&#65292;&#20294;&#25105;&#19968;&#24180;&#21482;&#33021;&#22312;&#37324;&#38754;&#31449;10&#20010;&#23567;&#26102;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#19977;&#24180;&#27809;&#35265;&#36807;&#26641;&#20102;&#12290;&#25105;&#37325;&#28201;&#27599;&#19968;&#27425;&#19995;&#26519;&#28459;&#27493;&#12289;&#27827;&#27969;&#12289;&#28246;&#27850;&#12289;&#28023;&#28393;&#65292;&#28216;&#27891;&#12289;&#37326;&#39184;&#21644;&#36855;&#24187;&#30340;&#26085;&#33853;&#12290;&#25105;&#20599;&#20599;&#22320;&#35828;&#20986;&#25105;&#21435;&#36807;&#21644;&#24320;&#36710;&#32463;&#36807;&#30340;&#22320;&#26041;&#30340;&#21517;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#22810;&#21069;&#65292;&#31243;&#22312;&#21271;&#20140;&#19968;&#23478;&#38750;&#20844;&#24320;&#27861;&#24237;&#21463;&#23457;&#65292;&#22905;&#34987;&#25351;&#25511;&#21521;&#20854;&#20182;&#22269;&#23478;&#25552;&#20379;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#22269;&#23478;&#26426;&#23494;&#65292;&#20294;&#33267;&#20170;&#23578;&#26410;&#25910;&#21040;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#22810;&#27425;&#23545;&#22905;&#34987;&#25304;&#30041;&#34920;&#31034;&#25285;&#24551;&#65292;&#32780;&#20013;&#22269;&#22312;&#22806;&#20132;&#20105;&#31471;&#36880;&#28176;&#32531;&#21644;&#30340;&#24773;&#20917;&#19979;&#25193;&#22823;&#20102;&#23545;&#28595;&#22823;&#21033;&#20122;&#20986;&#21475;&#30340;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#23545;&#35760;&#32773;&#25104;&#38647;&#23545;&#20013;&#22269;&#30340;&#21028;&#20915;&#34987;&#25302;&#24310;&#8220;&#28145;&#34920;&#20851;&#20999;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#22570;&#22521;&#25289;&#24212;&#23562;&#37325;&#21271;&#20140;&#30340;&#21496;&#27861;&#20027;&#26435;&#65292;&#26412;&#21608;&#21462;&#28040;&#20102;&#23545;&#28595;&#22823;&#21033;&#20122;&#22823;&#40614;&#30340;&#21046;&#35009;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#20170;&#24180;&#21487;&#33021;&#25509;&#21463;&#36992;&#35831;&#35775;&#38382;&#21271;&#20140;&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#21521;&#20182;&#30340;&#25919;&#24220;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#37322;&#25918;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#38463;&#23572;&#24052;&#20869;&#26031;&#34920;&#31034;&#65292;&#22823;&#40614;&#30340;&#20915;&#23450;&#26159;&#31215;&#26497;&#30340;&#65292;&#20294;&#20182;&#24076;&#26395;&#8220;&#28040;&#38500;&#20854;&#20182;&#38556;&#30861;&#8230;&#8230;&#20854;&#20013;&#21253;&#25324;&#23545;&#21253;&#25324;&#25104;&#38647;&#22312;&#20869;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#25304;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#30340;&#21512;&#20249;&#20154;&#23612;&#20811;&#183;&#31185;&#20234;&#23572;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#20174;&#28595;&#22823;&#21033;&#20122;&#21644;&#22269;&#38469;&#35282;&#24230;&#26469;&#30475;&#65292;&#38647;&#34987;&#37322;&#25918;&#24182;&#19982;&#23401;&#23376;&#20204;&#19968;&#36215;&#22238;&#22269;&#23558;&#22823;&#22823;&#25913;&#21892;&#21452;&#36793;&#20851;&#31995;&#30340;&#27668;&#27675;......&#22312;&#20004;&#22269;&#37117;&#22312;&#21162;&#21147;&#25913;&#21892;&#20851;&#31995;&#20043;&#38469;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#35760;&#32773;&#22242;&#20307;&#21628;&#21505;&#37322;&#25918;&#21326;&#35028;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&lt;/h3&gt;&lt;p&gt;&#31185;&#20234;&#23572;&#25285;&#20219;&#20013;&#28595;&#36152;&#26131;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#20061;&#24180;&#65292;&#30452;&#33267; 2022 &#24180;&#31163;&#24320;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#23681;&#26102;&#31227;&#23621;&#28595;&#22823;&#21033;&#20122;&#30340;&#31243;&#22238;&#24518;&#36215;&#33258;&#24049;&#22312;&#19968;&#20010;&#22810;&#20803;&#25991;&#21270;&#22269;&#23478;&#30340;&#25104;&#38271;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#30417;&#29425;&#24202;&#19978;&#29992;&#21697;&#27599;&#24180;&#37117;&#20250;&#22312;&#38451;&#20809;&#19979;&#26238;&#26194;&#20004;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#23601;&#20250;&#26262;&#21644;&#36215;&#26469;&#12290; &#8220;&#25105;&#25226;&#33258;&#24049;&#35065;&#22312;&#34987;&#23376;&#37324;&#65292;&#20551;&#35013;&#25105;&#34987;&#23478;&#20154;&#25317;&#25265;&#30528;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#8221;&#20449;&#26368;&#21518;&#35828;&#36947;&#12290;&#20182;&#20204;&#20998;&#21035; 11 &#23681;&#21644; 14 &#23681;&#65292;&#19982;&#31062;&#27597;&#19968;&#36215;&#20303;&#22312;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 05:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#8220;&#35748;&#30495;&#32771;&#34385;&#8221;&#31163;&#24320;&#27665;&#20027;&#20826;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230700/us-senator-joe-manchin-says-hes-thinking-seriously-about-leaving-democratic-party?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 05:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/69448a15-ff63-4133-b716-2bdba8fa5296_5154e5c8.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&#65288;Joe Manchin&#65289;&#26159;&#19968;&#20301;&#29305;&#31435;&#29420;&#34892;&#30340;&#27665;&#20027;&#20826;&#20154;&#65292;&#32463;&#24120;&#19982;&#20826;&#30340;&#39046;&#23548;&#23618;&#20316;&#23545;&#65292;&#21608;&#22235;&#20182;&#22312;&#23478;&#20065;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340;&#19968;&#23478;&#24191;&#25773;&#30005;&#21488;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#8220;&#35748;&#30495;&#32771;&#34385;&#8221;&#31163;&#24320;&#35813;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26159;&#21326;&#30427;&#39039;&#27665;&#20027;&#20826;&#20154;&#65292;&#8221;&#26364;&#38054;&#22312;&#25509;&#21463;&#35199;&#24343;&#21513;&#23612;&#20122;&#37117;&#24066;&#26032;&#38395;&#33410;&#30446; Talkline with Hoppy Kercheval &#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#30456;&#24403;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#35748;&#30495;&#32771;&#34385;[&#25104;&#20026;&#29420;&#31435;&#20154;&#22763;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#27665;&#20027;&#20826;&#22312; 2020 &#24180;&#36194;&#24471;&#22810;&#25968;&#24109;&#20301;&#20197;&#26469;&#65292;&#26364;&#38054;&#21644;&#20174;&#27665;&#20027;&#20826;&#36716;&#20026;&#29420;&#31435;&#20154;&#22763;&#30340;&#21516;&#20107;&#21442;&#35758;&#21592;&#22522;&#23572;&#26031;&#28373;&#183;&#35199;&#20869;&#29595; (Kirsten Sinema) &#19968;&#30452;&#26159;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664; (Chuck Schumer) &#38453;&#33829;&#30340;&#30524;&#20013;&#38025;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20197; 51 &#27604; 49 &#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#20182;&#20204;&#21516;&#32452;&#30340;&#19977;&#21517;&#29420;&#31435;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26364;&#38054;&#19982;&#8220;&#26080;&#26631;&#31614;&#8221;&#22242;&#20307;&#19968;&#36215;&#20986;&#29616;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#25552;&#21069;&#25237;&#31080;&#24030;&#65292;&#36827;&#19968;&#27493;&#28608;&#36215;&#20102;&#27665;&#20027;&#20826;&#30340;&#25285;&#24551;&#65292;&#20182;&#32771;&#34385;&#22312; 2024 &#24180;&#24320;&#22987;&#31532;&#19977;&#26041;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#65292;&#25361;&#25112;&#27665;&#20027;&#20826;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#35828;&#65292;&#25317;&#26377;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#23558;&#8220;&#23041;&#32961;&#8221;&#20004;&#22823;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#21033;&#29992;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#38459;&#27490;&#20182;&#21453;&#23545;&#30340;&#31435;&#27861;&#8212;&#8212;&#21253;&#25324;&#25193;&#22823;&#25237;&#31080;&#26435;&#20445;&#25252;&#21644;&#20799;&#31461;&#31246;&#25910;&#25269;&#20813;&#8212;&#8212;&#24182;&#30830;&#20445;&#20182;&#25903;&#25345;&#30340;&#27861;&#26696;&#33719;&#24471;&#36890;&#36807;&#65292;&#20363;&#22914;&#21435;&#24180;&#22799;&#22825;&#36890;&#36807;&#30340;&#19968;&#39033;&#20027;&#35201;&#31246;&#25910;&#21644;&#27668;&#20505;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#24180;&#65292;&#20182;&#23558;&#22312;&#20542;&#21521;&#20849;&#21644;&#20826;&#30340;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#38754;&#20020;&#33392;&#38590;&#30340;&#36830;&#20219;&#31454;&#36873;&#65292;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#20197;&#36817; 39 &#20010;&#30334;&#20998;&#28857;&#30340;&#20248;&#21183;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21442;&#35758;&#21592;&#22522;&#23572;&#26031;&#28373;&#183;&#35199;&#20869;&#29595;&#20986;&#20154;&#24847;&#26009;&#22320;&#31163;&#24320;&#27665;&#20027;&#20826;&#65292;&#36716;&#32780;&#29420;&#31435;&lt;/h3&gt;&lt;p&gt;&#26364;&#38054;&#23578;&#26410;&#34920;&#31034;&#26159;&#21542;&#20250;&#23547;&#27714;&#36830;&#20219;&#65292;&#20294;&#22914;&#26524;&#20182;&#25298;&#32477;&#33258;&#24049;&#30340;&#25919;&#20826;&#21450;&#20854;&#25152;&#33021;&#25552;&#20379;&#30340;&#31609;&#27454;&#25903;&#25345;&#65292;&#20182;&#23558;&#38754;&#20020;&#26356;&#21152;&#33392;&#38590;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#24030;&#38271;&#21513;&#22982;&#183;&#36158;&#26031;&#33922;&#26031;&#65288;Jim Justice&#65289;&#26366;&#26159;&#27665;&#20027;&#20826;&#20154;&#65292;&#21518;&#26469;&#36716;&#20026;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#20110;&#22235;&#26376;&#24320;&#22987;&#31454;&#36873;&#20849;&#21644;&#20826;&#25552;&#21517;&#65292;&#20197;&#23547;&#27714;&#26364;&#38054;&#30340;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#26159;&#19968;&#20301;&#21463;&#27426;&#36814;&#30340;&#21069;&#24030;&#38271;&#65292;&#20110; 2010 &#24180;&#39318;&#27425;&#24403;&#36873;&#32654;&#22269;&#21442;&#35758;&#38498;&#35758;&#21592;&#65292;&#20182;&#20445;&#20303;&#20102;&#33258;&#24049;&#30340;&#24109;&#20301;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20445;&#25345;&#20102;&#21326;&#30427;&#39039;&#32597;&#35265;&#30340;&#20445;&#23432;&#27966;&#27665;&#20027;&#20826;&#20154;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 05:50:01 +0800</pubDate></item><item><title>&#35199;&#38750;&#38598;&#22242;&#21551;&#21160;&#24453;&#21629;&#37096;&#38431;&#20197;&#24212;&#23545;&#23612;&#26085;&#23572;&#21487;&#33021;&#30340;&#24178;&#39044;</title><link>https://www.scmp.com/news/world/africa/article/3230699/west-african-bloc-activates-standby-force-possible-niger-intervention?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 04:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/7ae6f975-1da4-475c-9a72-2f68d832193e_4d0554d8.jpg" width="100%"&gt;&lt;p&gt;&#35199;&#38750;&#38598;&#22242;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#21608;&#22235;&#19979;&#20196;&#21551;&#21160;&#19968;&#25903;&#24453;&#21629;&#37096;&#38431;&#65292;&#21487;&#33021;&#20250;&#29992;&#26469;&#23545;&#25239;7&#26376;&#20221;&#22312;&#23612;&#26085;&#23572;&#25484;&#26435;&#30340;&#20891;&#25919;&#24220;&#65292;&#31216;&#20854;&#24076;&#26395;&#21644;&#24179;&#24674;&#22797;&#27665;&#20027;&#65292;&#20294;&#21253;&#25324;&#27494;&#21147;&#22312;&#20869;&#30340;&#25152;&#26377;&#36873;&#25321;&#37117;&#22312;&#32771;&#34385;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20837;&#20405;&#30340;&#23041;&#32961;&#34429;&#28982;&#19981;&#26159;&#20855;&#20307;&#30340;&#65292;&#20294;&#23558;&#20351;&#23612;&#26085;&#23572;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#20445;&#25345;&#39640;&#24230;&#32039;&#24352;&#12290;&#22312;&#25919;&#21464;&#20043;&#21069;&#65292;&#23612;&#26085;&#23572;&#26159;&#19968;&#20010;&#38080;&#29983;&#20135;&#22269;&#65292;&#26159;&#35199;&#26041;&#25171;&#20987;&#30772;&#22351;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#30340;&#37325;&#35201;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#25484;&#26435;&#30340;&#20891;&#25919;&#24220;&#26080;&#35270;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307; (ECOWAS) &#35268;&#23450;&#30340; 8 &#26376; 6 &#26085;&#19979;&#21488;&#26368;&#21518;&#26399;&#38480;&#65292;&#32780;&#26159;&#20851;&#38381;&#20102;&#23612;&#26085;&#23572;&#39046;&#31354;&#65292;&#24182;&#35475;&#35328;&#20445;&#21355;&#35813;&#22269;&#20813;&#21463;&#20219;&#20309;&#22806;&#22269;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#21033;&#20122;&#39318;&#37117;&#38463;&#24067;&#36158;&#20030;&#34892;&#22269;&#23478;&#20803;&#39318;&#23792;&#20250;&#21518;&#65292;&#27431;&#30431;&#25215;&#35834;&#23545;&#37027;&#20123;&#38459;&#27490;&#27665;&#36873;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#37325;&#26032;&#25484;&#26435;&#30340;&#20154;&#23454;&#26045;&#21046;&#35009;&#12289;&#26053;&#34892;&#31105;&#20196;&#21644;&#36164;&#20135;&#20923;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#20027;&#24109;&#12289;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20219;&#20309;&#36873;&#25321;&#65292;&#21253;&#25324;&#20351;&#29992;&#27494;&#21147;&#20316;&#20026;&#26368;&#21518;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#36890;&#36807;&#25105;&#20204;&#30340;&#38598;&#20307;&#21162;&#21147;&#65292;&#25105;&#20204;&#33021;&#22815;&#36798;&#25104;&#21644;&#24179;&#35299;&#20915;&#26041;&#26696;&#65292;&#20316;&#20026;&#24674;&#22797;&#23612;&#26085;&#23572;&#31283;&#23450;&#21644;&#27665;&#20027;&#30340;&#36335;&#32447;&#22270;&#12290;&#8221; &#8220;&#19968;&#20999;&#36824;&#27809;&#26377;&#22833;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23459;&#35835;&#20102;&#19968;&#20221;&#23448;&#26041;&#22768;&#26126;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#20915;&#35758;&#65292;&#35201;&#27714;&#35813;&#38598;&#22242;&#22269;&#38450;&#37096;&#38271;&#8220;&#31435;&#21363;&#21551;&#21160;&#35199;&#38750;&#32463;&#20849;&#20307;&#24453;&#21629;&#37096;&#38431;&#21450;&#20854;&#25152;&#26377;&#37096;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#39033;&#20915;&#35758;&#25552;&#21040;&#21629;&#20196;&#8220;&#37096;&#32626;&#35199;&#38750;&#32463;&#20849;&#20307;&#24453;&#21629;&#37096;&#38431;&#65292;&#20197;&#24674;&#22797;&#23612;&#26085;&#23572;&#20849;&#21644;&#22269;&#30340;&#23466;&#27861;&#31209;&#24207;&#8221;&#65292;&#32039;&#25509;&#30528;&#21448;&#26159;&#21478;&#19968;&#39033;&#20915;&#35758;&#25552;&#21040;&#8220;&#36890;&#36807;&#21644;&#24179;&#25163;&#27573;&#8221;&#24674;&#22797;&#36825;&#31181;&#31209;&#24207;&#12290;&#23433;&#20840;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22320;&#21306;&#37096;&#38431;&#21487;&#33021;&#38656;&#35201;&#25968;&#21608;&#25110;&#26356;&#38271;&#26102;&#38388;&#25165;&#33021;&#38598;&#32467;&#65292;&#36825;&#21487;&#33021;&#20026;&#35848;&#21028;&#30041;&#19979;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#65306;&#35199;&#38750;&#38598;&#22242;&#23041;&#32961;&#20351;&#29992;&#27494;&#21147;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&lt;/h3&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122; SBM Intelligence &#30740;&#31350;&#21592;&#20234;&#20811;&#26757;&#35199;&#29305;&#183;&#22467;&#33778;&#32705; (Ikemesit Effiong) &#34920;&#31034;&#65292;&#22810;&#24180;&#26469;&#65292;&#27431;&#30431;&#19968;&#30452;&#35745;&#21010;&#24314;&#31435;&#19968;&#25903;&#30001;&#25968;&#21315;&#20154;&#32452;&#25104;&#30340;&#24453;&#21629;&#37096;&#38431;&#65292;&#20294;&#30001;&#20110;&#36164;&#37329;&#24310;&#36831;&#21644;&#37096;&#38431;&#25215;&#35834;&#19981;&#36275;&#32780;&#21463;&#38459;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2020 &#24180;&#20197;&#26469;&#21457;&#29983;&#19968;&#31995;&#21015;&#25919;&#21464;&#21644;&#27494;&#35013;&#27963;&#21160;&#19981;&#26029;&#22686;&#21152;&#20043;&#21518;&#65292;&#22320;&#21306;&#39046;&#23548;&#20154;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;&#20182;&#20204;&#20915;&#24515;&#24314;&#31435;&#36825;&#26679;&#19968;&#25903;&#37096;&#38431;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20182;&#20204;&#30340;&#32452;&#35013;&#36827;&#23637;&#21040;&#20102;&#20160;&#20040;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#22996;&#21592;&#20250;&#20027;&#24109;&#22885;&#39532;&#23572;&#183;&#38463;&#30041;&#183;&#22270;&#38647;&#19978;&#20010;&#26376;&#21521;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#32771;&#34385;&#20004;&#31181;&#36873;&#25321;&#65306;&#19968;&#20010;&#30001;5000&#20154;&#32452;&#25104;&#30340;&#26053;&#65292;&#27599;&#24180;&#33457;&#36153;23&#20159;&#32654;&#20803;&#65292;&#25110;&#32773;&#25353;&#38656;&#37096;&#32626;&#37096;&#38431;&#65292;&#27599;&#24180;&#33457;&#36153;3.6&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#22768;&#26126;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#36825;&#25903;&#37096;&#38431;&#23558;&#22914;&#20309;&#33719;&#24471;&#36164;&#37329;&#12289;&#21738;&#20123;&#22269;&#23478;&#23558;&#21442;&#19982;&#12289;&#26377;&#22810;&#23569;&#37096;&#38431;&#20197;&#21450;&#20182;&#20204;&#21487;&#20197;&#36129;&#29486;&#21738;&#20123;&#30828;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#25112;&#30053;&#31283;&#23450;&#39038;&#38382;&#20844;&#21496;&#20027;&#31649;&#38463;&#22958;&#33673;&#19997;&#183;&#20271;&#32435;&#24503;&#34920;&#31034;&#65306;&#8220;&#21487;&#33021;&#36824;&#26377;&#24456;&#22810;&#38382;&#39064;&#23578;&#26410;&#36798;&#25104;&#19968;&#33268;&#65292;&#20363;&#22914;&#26102;&#38388;&#34920;&#21644;&#32418;&#32447;&#65292;&#20197;&#21450;&#22914;&#26524;&#24773;&#20917;&#32487;&#32493;&#24694;&#21270;&#65292;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#35813;&#24590;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#29305;&#36842;&#29926;&#24635;&#32479;&#38463;&#25289;&#33832;&#20869;&#183;&#29926;&#22612;&#25289;&#22312;&#23792;&#20250;&#26399;&#38388;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#25304;&#30041;&#24052;&#31062;&#22982;&#26159;&#8220;&#24656;&#24598;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#27425;&#21306;&#22495;&#23454;&#29616;&#27665;&#20027;&#12290;&#25105;&#20204;&#19981;&#25509;&#21463;&#65292;&#25105;&#20204;&#19981;&#20250;&#25509;&#21463;&#25919;&#21464;&#12290;&#36825;&#20123;&#21467;&#21464;&#20998;&#23376;&#24517;&#39035;&#19979;&#21488;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#35753;&#24052;&#31062;&#22982;&#20986;&#21435;&#25191;&#34892;&#20182;&#30340;&#20219;&#21153;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#32487;&#32493;&#21069;&#36827;&#65292;&#35753;&#20182;&#20204;&#20986;&#21435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#35797;&#22270;&#22609;&#36896;&#19968;&#20010;&#20915;&#24515;&#21644;&#22242;&#32467;&#30340;&#24418;&#35937;&#65292;&#20294;&#35813;&#38598;&#22242;&#23384;&#22312;&#20998;&#35010;&#65292;&#34987;&#26242;&#20572;&#30340;&#25104;&#21592;&#22269;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#20063;&#30001;&#20891;&#25919;&#24220;&#32479;&#27835;&#65292;&#35475;&#35328;&#25421;&#21355;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#36973;&#21463;&#25919;&#21464;&#30340;&#23612;&#26085;&#23572;&#65292;&#32654;&#22269;&#35797;&#22270;&#38459;&#27490;&#20420;&#32599;&#26031;&#21462;&#24471;&#26032;&#30340;&#36827;&#23637;&lt;/h3&gt;&lt;p&gt;&#8220;&#20173;&#28982;&#26377;&#24456;&#22810;&#26410;&#30693;&#25968;&#65292;&#20294;&#26159;&#65288;&#35199;&#38750;&#32463;&#20849;&#20307;&#22768;&#26126;&#65289;&#26159;&#37325;&#35201;&#30340;&#19979;&#19968;&#27493;&#65292;&#32780;&#19988;&#32943;&#23450;&#20250;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#65292;&#33267;&#23569;&#26159;&#22312;&#35813;&#22320;&#21306;&#38598;&#22242;&#21644;&#30446;&#21069;&#20284;&#20046;&#27491;&#22312;&#24418;&#25104;&#30340;&#20891;&#25919;&#24220;&#38598;&#22242;&#20043;&#38388;&#65292;&#22312;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#29305;&#21035;&#26159;&#23612;&#26085;&#23572;&#65292;&#8221;&#20271;&#32435;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21644;&#35199;&#26041;&#21015;&#24378;&#25903;&#25345;&#35199;&#38750;&#32463;&#20849;&#20307;&#21162;&#21147;&#35828;&#26381;&#25919;&#21464;&#39046;&#23548;&#20154;&#25918;&#24323;&#26435;&#21147;&#24182;&#37322;&#25918;&#34987;&#20851;&#25276;&#22312;&#23448;&#37048;&#30340;&#24052;&#31062;&#22982;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#20204;&#27809;&#26377;&#34920;&#29616;&#20986;&#24895;&#24847;&#35753;&#27493;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#24067;&#36158;&#23792;&#20250;&#21484;&#24320;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20182;&#20204;&#20219;&#21629;&#20102;&#19968;&#25209;&#37096;&#38271;&#65292;&#27492;&#20030;&#26174;&#28982;&#26159;&#20026;&#20102;&#24041;&#22266;&#33258;&#24049;&#30340;&#22320;&#20301;&#65292;&#24182;&#23637;&#31034;&#33258;&#24049;&#26159;&#19968;&#20010;&#21512;&#27861;&#25919;&#24220;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22269;&#23478;&#25285;&#24515;&#23612;&#26085;&#23572;&#21487;&#33021;&#27493;&#39532;&#37324;&#30340;&#21518;&#23576;&#65292;&#21521;&#34987;&#32654;&#22269;&#35748;&#23450;&#20026;&#36328;&#22269;&#29359;&#32618;&#32452;&#32455;&#30340;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38598;&#22242;&#23547;&#27714;&#24110;&#21161;&#12290;&#29926;&#26684;&#32435;&#30340;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#23545;&#23612;&#26085;&#23572;&#25919;&#21464;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#37096;&#38431;&#21487;&#20197;&#24674;&#22797;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20869;&#38470;&#22269;&#23478;&#23612;&#26085;&#23572;&#30340;&#38754;&#31215;&#26159;&#27861;&#22269;&#30340;&#20004;&#20493;&#22810;&#65292;&#20294;&#21364;&#26159;&#19990;&#30028;&#31532;&#19971;&#22823;&#38080;&#29983;&#20135;&#22269;&#65292;&#38080;&#26159;&#26680;&#30005;&#30340;&#20851;&#38190;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#21464;&#20043;&#21069;&#65292;&#22312;&#39532;&#37324;&#21644;&#20854;&#20182;&#22269;&#23478;&#21453;&#23545;&#21069;&#27542;&#27665;&#22269;&#23478;&#27861;&#22269;&#24182;&#25903;&#25345;&#19982;&#20420;&#32599;&#26031;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#20043;&#21518;&#65292;&#23427;&#23545;&#35199;&#26041;&#26469;&#35828;&#20063;&#26159;&#19968;&#20010;&#36234;&#26469;&#36234;&#26377;&#20215;&#20540;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#24847;&#22823;&#21033;&#20891;&#38431;&#39547;&#25166;&#22312;&#23612;&#26085;&#23572;&#65292;&#20316;&#20026;&#22269;&#38469;&#31038;&#20250;&#25171;&#20987;&#38271;&#26399;&#20234;&#26031;&#20848;&#21467;&#20081;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#21467;&#20081;&#20174;&#39532;&#37324;&#34067;&#24310;&#21040;&#33832;&#36203;&#21202;&#22320;&#21306;&#65292;&#23548;&#33268;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#36896;&#25104;&#39269;&#39295;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36981;&#24490; 2020 &#24180;&#33267; 2022 &#24180;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#25919;&#21464;&#21518;&#30340;&#27169;&#24335;&#65292;&#23612;&#20122;&#32654;&#20891;&#25919;&#24220;&#21457;&#34920;&#20102;&#23574;&#21051;&#30340;&#21453;&#27861;&#35328;&#35770;&#65292;&#35797;&#22270;&#23558;&#23612;&#26085;&#23572;&#30340;&#38382;&#39064;&#24402;&#21646;&#20110;&#27861;&#22269;&#65292;&#24182;&#25351;&#36131;&#27861;&#22269;&#19968;&#31995;&#21015;&#20405;&#29359;&#20027;&#26435;&#30340;&#34892;&#20026;&#65292;&#24052;&#40654;&#23545;&#27492;&#34920;&#31034;&#35892;&#36131;&#12290;&#24050;&#21542;&#35748;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 04:50:01 +0800</pubDate></item><item><title>&#20234;&#26391;&#23558;&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#20844;&#27665;&#36716;&#31227;&#33267;&#36719;&#31105;&#65292;&#20197;&#36798;&#25104;&#20114;&#25442;&#21327;&#35758;</title><link>https://www.scmp.com/news/world/middle-east/article/3230698/iran-transfers-jailed-us-citizens-house-arrest-step-towards-swap-deal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 03:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5ae21732-c2ed-4a4d-ad56-9249f235d8d7_6ca4c6ab.jpg" width="100%"&gt;&lt;p&gt;&#20234;&#26391;&#23558;&#22235;&#21517;&#32654;&#22269;&#20844;&#27665;&#20174;&#30417;&#29425;&#36716;&#20026;&#36719;&#31105;&#65292;&#27492;&#20030;&#23558;&#20026;&#20182;&#20204;&#30340;&#26368;&#32456;&#37322;&#25918;&#25195;&#28165;&#36947;&#36335;&#65292;&#24182;&#39044;&#35745;&#23558;&#23548;&#33268;&#24503;&#40657;&#20848;&#20174;&#38889;&#22269;&#36861;&#22238;&#34987;&#20923;&#32467;&#30340; 60 &#20159;&#32654;&#20803;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22234;&#29359;&#21253;&#25324;&#33258; 2015 &#24180; 10 &#26376;&#20197;&#26469;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#24503;&#40657;&#20848;&#22467;&#25991;&#30417;&#29425;&#30340; Siamak Namazi&#65292;&#20197;&#21450; Emad Shargi &#21644; Morad Tahbaz&#65292;&#20197;&#21450;&#21478;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#20154;&#12290;&#31532;&#20116;&#21517;&#32654;&#22269;&#20844;&#27665;&#24050;&#34987;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#26862;&#21608;&#22235;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25910;&#21040;&#30830;&#35748;&#65292;&#20234;&#26391;&#24050;&#20174;&#30417;&#29425;&#37322;&#25918;&#20102;&#20116;&#21517;&#34987;&#19981;&#20844;&#27491;&#25304;&#30041;&#30340;&#32654;&#22269;&#20154;&#65292;&#24182;&#23558;&#20182;&#20204;&#36719;&#31105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#20234;&#26391;&#19981;&#20250;&#22240;&#20026;&#20174;&#22467;&#25991;&#30417;&#29425;&#37322;&#25918;&#32654;&#22269;&#20154;&#32780;&#30452;&#25509;&#20174;&#32654;&#22269;&#25110;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#24471;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#22312;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20250;&#36820;&#22238;&#32654;&#22269;&#20061;&#26376;&#30340;&#26576;&#20010;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20234;&#26391;&#21322;&#23448;&#26041;&#30340;&#22612;&#26031;&#23612;&#22982;&#36890;&#35759;&#31038;&#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#38889;&#22269;&#34987;&#20923;&#32467;&#30340; 60 &#20159;&#32654;&#20803;&#36164;&#37329;&#36716;&#20837;&#21345;&#22612;&#23572;&#30340;&#36134;&#25143;&#21518;&#65292;&#22235;&#21517;&#32654;&#22269;&#20844;&#27665;&#25165;&#20250;&#34987;&#37322;&#25918;&#65292;&#20197;&#25442;&#21462;&#22312;&#32654;&#22269;&#34987;&#25304;&#30041;&#30340;&#22235;&#21517;&#25110;&#26356;&#22810;&#36523;&#20221;&#19981;&#26126;&#30340;&#20234;&#26391;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20234;&#26391;&#24050;&#32463;&#36827;&#34892;&#20102;&#20960;&#20010;&#26376;&#30340;&#35848;&#21028;&#65292;&#21452;&#26041;&#36880;&#28176;&#36798;&#25104;&#38750;&#27491;&#24335;&#35845;&#35299;&#65292;&#26681;&#25454;&#35813;&#35845;&#35299;&#65292;&#24503;&#40657;&#20848;&#23558;&#37322;&#25918;&#32654;&#22269;&#20154;&#65292;&#24182;&#21487;&#33021;&#23545;&#20854;&#26680;&#35745;&#21010;&#26045;&#21152;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#26032;&#38395;&#31038;&#31216;&#65292;&#36825;&#20123;&#35848;&#21028;&#36890;&#36807;&#38463;&#26364;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#20013;&#38388;&#20154;&#36827;&#34892;&#65292;&#21021;&#27493;&#36798;&#25104;&#20102;&#20234;&#26391;&#37322;&#25918;&#22234;&#29359;&#30340;&#35845;&#35299;&#65292;&#32780;&#32654;&#22269;&#23558;&#20801;&#35768;&#37322;&#25918;&#38889;&#22269;&#27424;&#20234;&#26391;&#36141;&#20080;&#30707;&#27833;&#30340;&#36229;&#36807; 60 &#20159;&#32654;&#20803;&#30340;&#20923;&#32467;&#36164;&#37329;&#12290;&#20043;&#21069;&#25253;&#36947;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#20234;&#26391;&#21482;&#33021;&#23558;&#36825;&#20123;&#36164;&#37329;&#29992;&#20110;&#39135;&#21697;&#21644;&#33647;&#21697;&#31561;&#20154;&#36947;&#20027;&#20041;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#20234;&#20851;&#20110;&#23567;&#22411;&#26680;&#21327;&#35758;&#30340;&#35848;&#21028;&#26159;&#20986;&#20110;&#21452;&#26041;&#30340;&#20415;&#21033;&lt;/h3&gt;&lt;p&gt;&#21363;&#20351;&#23545;&#20234;&#26391;&#22914;&#20309;&#33457;&#38065;&#26377;&#36825;&#20123;&#38480;&#21046;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20063;&#21487;&#33021;&#22240;&#19982;&#20234;&#26391;&#36798;&#25104;&#21327;&#35758;&#32780;&#38754;&#20020;&#25919;&#27835;&#39118;&#38505;&#12290;&#20849;&#21644;&#20826;&#20154;&#21644;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#35686;&#21578;&#20182;&#65292;&#22312;&#36873;&#20030;&#24180;&#21040;&#26469;&#20043;&#21069;&#65292;&#19981;&#35201;&#19982;&#20234;&#26391;&#36798;&#25104;&#38750;&#27491;&#24335;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#22763;&#31216;&#65292;&#22312;&#27809;&#26377;&#27491;&#24335;&#22806;&#20132;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#20195;&#34920;&#32654;&#22269;&#22312;&#24503;&#40657;&#20848;&#21033;&#30410;&#30340;&#29790;&#22763;&#25919;&#24220;&#20805;&#24403;&#20102;&#20013;&#38388;&#20154;&#30340;&#35282;&#33394;&#65292;&#20182;&#36824;&#31216;&#36190;&#21345;&#22612;&#23572;&#21644;&#38463;&#26364;&#24110;&#21161;&#25512;&#21160;&#20102;&#36825;&#19968;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#24050;&#37319;&#21462;&#35797;&#25506;&#24615;&#25514;&#26045;&#65292;&#35797;&#22270;&#32531;&#35299;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#36798;&#25104;&#20102;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#21327;&#35758;&#65292;&#24182;&#19982;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#36827;&#34892;&#26356;&#22810;&#21512;&#20316;&#65292;&#23613;&#31649;&#20234;&#26391;&#22823;&#24133;&#22686;&#21152;&#20102;&#38080;&#27987;&#32553;&#27963;&#21160;&#65292;&#24182;&#25454;&#31216;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20102;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#27494;&#22120;&#12290;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#35848;&#21028;&#19982;&#20234;&#26391;&#26680;&#35745;&#21010;&#38382;&#39064;&#23436;&#20840;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#35199;&#26041;&#22806;&#20132;&#23448;&#19968;&#30452;&#22312;&#25958;&#20419;&#20234;&#26391;&#33258;&#24895;&#38480;&#21046;&#20854;&#38080;&#27987;&#32553;&#27700;&#24179;&#65292;&#24182;&#21152;&#24378;&#19982;&#22269;&#38469;&#30417;&#30563;&#32773;&#30340;&#21512;&#20316;&#65292;&#20197;&#25442;&#21462;&#36816;&#36755;&#26356;&#22810;&#21407;&#27833;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#19977;&#26376;&#20221;&#65292;&#20234;&#26391;&#22806;&#20132;&#37096;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#25289;&#21340;&#26460;&#25289;&#24076;&#23433;&#23601;&#34920;&#31034;&#65292;&#20234;&#26391;&#21644;&#32654;&#22269;&#27491;&#20934;&#22791;&#36827;&#34892;&#22234;&#29359;&#20132;&#25442;&#12290;&#38543;&#21518;&#30340;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#20869;&#24503;&#183;&#26222;&#33713;&#26031;&#31216;&#36825;&#19968;&#35828;&#27861;&#26159;&#8220;&#27531;&#37239;&#30340;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#27779;&#26862;&#31216;&#65292;&#36825;&#20123;&#20154;&#20174;&#30417;&#29425;&#33719;&#37322;&#26159;&#20196;&#20154;&#40723;&#33310;&#30340;&#19968;&#27493;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#20154;&#8220;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#24212;&#35813;&#34987;&#25304;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#8220;&#24517;&#39035;&#20801;&#35768;&#20182;&#20204;&#23613;&#24555;&#31163;&#24320;&#20234;&#26391;&#24182;&#19982;&#20146;&#20154;&#22242;&#32858;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 03:50:03 +0800</pubDate></item><item><title>&#26681;&#25454;&#26032;&#25253;&#21578;&#65292;Lil Tay &#24182;&#26410;&#27515;&#20129;&#65292;&#31216;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230697/lil-tay-not-dead-says-her-social-media-accounts-were-hacked-according-new-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 02:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/07928937-e004-4f28-879f-86c946111a12_6f41cdfe.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#25253;&#21578;&#31216;&#65292;&#30149;&#27602;&#24335;&#20114;&#32852;&#32593;&#26126;&#26143;&#33673;&#23572;&#183;&#27888; (Lil Tay) &#24182;&#26410;&#27515;&#20129;&#65292;&#32780;&#26159;&#40657;&#23458;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#39029;&#38754;&#19978;&#21457;&#24067;&#34394;&#20551;&#20844;&#21578;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22312;&#32593;&#19978;&#24341;&#36215;&#36720;&#21160;&#30340;&#35828;&#21809;&#27468;&#25163;&#22312;&#21608;&#22235;&#21521; TMZ &#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#24378;&#35843;&#65292;&#22905;&#21644;&#22905;&#30340;&#20804;&#24351;&#37117;&#23433;&#20840;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23436;&#20840;&#24515;&#30862;&#20102;&#65292;&#29978;&#33267;&#24456;&#38590;&#25214;&#21040;&#21512;&#36866;&#30340;&#35789;&#35821;&#26469;&#34920;&#36798;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340; 24 &#23567;&#26102;&#12290;&#26152;&#22825;&#19968;&#25972;&#22825;&#65292;&#24403;&#25105;&#35797;&#22270;&#35299;&#20915;&#36825;&#20010;&#28866;&#25674;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#19981;&#26029;&#22320;&#25509;&#21040;&#20146;&#20154;&#25171;&#26469;&#30340;&#20196;&#20154;&#24515;&#30862;&#12289;&#27882;&#27969;&#28385;&#38754;&#30340;&#30005;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#30340; Instagram &#36134;&#25143;&#34987;&#31532;&#19977;&#26041;&#20837;&#20405;&#65292;&#24182;&#34987;&#29992;&#26469;&#20256;&#25773;&#26377;&#20851;&#25105;&#30340;&#20196;&#20154;&#19981;&#24555;&#30340;&#38169;&#35823;&#20449;&#24687;&#21644;&#35875;&#35328;&#65292;&#29978;&#33267;&#36830;&#25105;&#30340;&#21517;&#23383;&#37117;&#38169;&#20102;&#12290;&#25105;&#30340;&#27861;&#23450;&#22995;&#21517;&#26159; Tay Tian&#65292;&#32780;&#19981;&#26159;&#8216;Claire Hope&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;Lil Tay &#30340;&#32593;&#26684;&#19978;&#20986;&#29616;&#20102;&#19968;&#31687; Instagram &#24086;&#23376;&#65292;&#23459;&#24067;&#20102;&#22905;&#21644;&#22905;&#21733;&#21733;&#30340;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#20998;&#20139;&#25105;&#20204;&#25370;&#29233;&#30340;&#20811;&#33713;&#23572;&#31361;&#28982;&#24754;&#24808;&#21435;&#19990;&#30340;&#27585;&#28781;&#24615;&#28040;&#24687;&#12290;&#8221; &#8220;&#25105;&#20204;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#34920;&#36798;&#38590;&#20197;&#25215;&#21463;&#30340;&#25439;&#22833;&#21644;&#38590;&#20197;&#24418;&#23481;&#30340;&#30171;&#33510;&#12290;&#36825;&#20010;&#32467;&#26524;&#23436;&#20840;&#20986;&#20046;&#25105;&#20204;&#30340;&#24847;&#26009;&#65292;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24863;&#21040;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;h3&gt;&#26469;&#33258;&#25105;&#20204;&#30340;&#26723;&#26696;&#65306;Lil Tay &#35828;&#22905;&#21457;&#24067;&#35828;&#21809;&#35270;&#39057;&#26469;&#28608;&#21169;&#20154;&#20204;&lt;/h3&gt;&lt;p&gt;2018 &#24180;&#65292;Tay &#22240;&#20854;&#22312; Instagram &#19978;&#23637;&#31034;&#21517;&#29260;&#26381;&#35013;&#21644;&#35946;&#21326;&#27773;&#36710;&#30340;&#29031;&#29255;&#21644;&#24086;&#23376;&#32780;&#36208;&#32418;&#12290;&#22312; 2018 &#24180; 3 &#26376;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#20811;&#33713;&#23572;&#22768;&#31216;&#22905;&#28020;&#23460;&#30340;&#28020;&#32568;&#21644;&#39532;&#26742;&#8220;&#37117;&#27604;&#20320;&#30340;&#25151;&#31199;&#36824;&#36149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#65292;&#36825;&#21517;&#23569;&#22899;&#30340;&#20004;&#37096; YouTube &#35270;&#39057;&#65288;&#20854;&#20013;&#19968;&#37096;&#26159;&#21442;&#35266;&#26480;&#20811;&#183;&#20445;&#32599; (Jake Paul) &#30340;&#23478;&#65292;&#21478;&#19968;&#37096;&#26159;&#20851;&#20110;&#22905;&#19982;&#32593;&#32476;&#26126;&#26143;&#35828;&#21809;&#27468;&#25163;&#20025;&#22958;&#23572;&#183;&#8220;&#24052;&#24503;&#183;&#24052;&#27604;&#8221;&#183;&#24067;&#38647;&#25096;&#37324; (Danielle &#8220;Bhad Bhabie&#8221; Bregoli) &#30340;&#19981;&#21644;&#65289;&#30340;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 400 &#19975;&#27425;&#65292;&#22905;&#30340; Instagram &#24080;&#25143;&#25317;&#26377;&#36229;&#36807; 300 &#19975;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#19982;&#23478;&#20154;&#20174;&#21152;&#25343;&#22823;&#25644;&#21040;&#20102;&#27931;&#26441;&#30710;&#65292;&#22905;&#22312; 2018 &#24180;&#25509;&#21463;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&#33410;&#30446;&#30340; Juju Chang &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#20154;&#24378;&#36843;&#25105;&#36825;&#26679;&#20570;&#8221;&#65292;&#22905;&#30340;&#27597;&#20146;&#23433;&#21513;&#25289;&#183;&#30000; (Angela Tian) &#20063;&#27809;&#26377;&#21093;&#21066;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#32593;&#32476;&#19978;&#21517;&#22768;&#22823;&#22122;&#65292;&#20294; Tay &#20284;&#20046;&#22312; 2018 &#24180;&#20043;&#21518;&#23601;&#27809;&#26377;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#21457;&#24067;&#26356;&#22810;&#35270;&#39057;&#25110;&#29031;&#29255;&#12290;&#22312;&#26377;&#20851;&#22905;&#8220;&#21435;&#19990;&#8221;&#30340;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#20043;&#21069;&#65292;&#22905; Instagram &#36134;&#25143;&#19978;&#30340;&#26368;&#26032;&#24086;&#23376;&#26159;&#21521;&#24050;&#25925;&#38899;&#20048;&#23478; XXXTentacion &#33268;&#25964;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#32500;&#29645;&#38134;&#27827;&#23558;&#31532;&#19968;&#25209;&#28216;&#23458;&#36865;&#24448;&#22826;&#31354;&#36793;&#32536;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230696/virgin-galactic-flies-its-first-tourists-edge-space?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 01:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/d92b750a-fb34-4531-b8b0-80d7ab00a5b0_31e36a17.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#24102;&#30528;&#31532;&#19968;&#25209;&#28216;&#23458;&#39134;&#19978;&#22826;&#31354;&#36793;&#32536;&#65292;&#20854;&#20013;&#21253;&#25324; 18 &#24180;&#21069;&#36141;&#20080;&#38376;&#31080;&#30340;&#21069;&#33521;&#22269;&#22885;&#36816;&#36873;&#25163;&#21644;&#26469;&#33258;&#21152;&#21202;&#27604;&#28023;&#30340;&#19968;&#23545;&#27597;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30701;&#26242;&#30340;&#39134;&#34892;&#21518;&#65292;&#36825;&#26550;&#22826;&#31354;&#39134;&#26426;&#28369;&#32724;&#22238;&#36305;&#36947;&#65292;&#38477;&#33853;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#27801;&#28448;&#30340;&#32654;&#22269;&#22826;&#31354;&#28207;&#65292;&#20056;&#23458;&#20204;&#32463;&#21382;&#20102;&#20960;&#20998;&#38047;&#30340;&#22833;&#37325;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39134;&#33337;&#20174;&#36733;&#30528;&#23427;&#21319;&#31354;&#30340;&#39134;&#26426;&#19978;&#37322;&#25918;&#20986;&#26469;&#21518;&#65292;&#28779;&#31661;&#21457;&#21160;&#26426;&#28857;&#28779;&#65292;&#20174;&#19979;&#38754;&#35266;&#30475;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#29190;&#21457;&#20986;&#27426;&#21628;&#22768;&#12290;&#28779;&#31661;&#39134;&#33337;&#36798;&#21040;&#32422; 88 &#20844;&#37324;&#65288;55 &#33521;&#37324;&#65289;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#24067;&#20848;&#26862;&#30340;&#20844;&#21496;&#39044;&#35745;&#23558;&#24320;&#22987;&#36890;&#36807;&#20854;&#26377;&#32764;&#22826;&#31354;&#39134;&#26426;&#21521;&#23458;&#25143;&#25552;&#20379;&#27599;&#26376;&#19968;&#27425;&#30340;&#26053;&#34892;&#65292;&#21152;&#20837;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#30340;&#34013;&#33394;&#36215;&#28304;&#21644;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340; SpaceX &#30340;&#22826;&#31354;&#26053;&#28216;&#19994;&#21153;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#30340;&#20056;&#23458;&#20052;&#24681;&#183;&#21476;&#24503;&#28201; (Jon Goodwin) &#26159; 2005 &#24180;&#31532;&#19968;&#25209;&#36141;&#20080;&#26426;&#31080;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#34920;&#31034;&#20182;&#30456;&#20449;&#33258;&#24049;&#26377;&#19968;&#22825;&#33021;&#23436;&#25104;&#36825;&#27425;&#26053;&#34892;&#12290;&#36825;&#20301; 80 &#23681;&#30340;&#36816;&#21160;&#21592;&#26366;&#21442;&#21152; 1972 &#24180;&#22885;&#36816;&#20250;&#30340;&#30382;&#21010;&#33351;&#27604;&#36187;&#65292;&#24739;&#26377;&#24085;&#37329;&#26862;&#30149;&#65292;&#20182;&#24076;&#26395;&#33021;&#22815;&#28608;&#21169;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#21521;&#20182;&#20204;&#34920;&#26126;&#65292;&#36825;&#20123;&#38556;&#30861;&#21487;&#20197;&#25104;&#20026;&#26032;&#20882;&#38505;&#30340;&#24320;&#22987;&#65292;&#32780;&#19981;&#26159;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#28201;&#31614;&#32422;&#26102;&#31080;&#20215;&#20026;20&#19975;&#32654;&#20803;&#12290;&#30446;&#21069;&#25104;&#26412;&#20026; 450,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20182;&#19968;&#36215;&#21442;&#21152;&#27963;&#21160;&#30340;&#36824;&#26377;&#25277;&#22870;&#24471;&#20027;&#12289;46 &#23681;&#30340;&#23433;&#25552;&#29916;&#23707;&#20581;&#24247;&#25945;&#32451;&#20975;&#33678;&#183;&#27801;&#21704;&#22827; (Keisha Schahaff) &#21644;&#22905; 18 &#23681;&#30340;&#22899;&#20799;&#38463;&#32435;&#26031;&#22612;&#33922;&#23045;&#183;&#26757;&#32822;&#26031; (Anastatia Mayers)&#65292;&#33487;&#26684;&#20848;&#38463;&#20271;&#19969;&#22823;&#23398;&#30340;&#23398;&#29983;&#12290;&#26426;&#19978;&#36824;&#26377;&#20004;&#21517;&#39134;&#34892;&#21592;&#21644;&#20844;&#21496;&#30340;&#23431;&#33322;&#21592;&#35757;&#32451;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#29467;&#28872;&#25256;&#20987;&#24067;&#20848;&#26862;&#27515;&#21009;&#25209;&#35780;&#65307;&#32852;&#21512;&#22269;&#21628;&#21505;&#19981;&#35201;&#25191;&#34892;&#27515;&#21009;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#32500;&#29645;&#38134;&#27827;&#33258; 2018 &#24180;&#20197;&#26469;&#31532;&#19971;&#27425;&#22826;&#31354;&#20043;&#26053;&#65292;&#20294;&#20063;&#26159;&#31532;&#19968;&#27425;&#25345;&#31080;&#30340;&#22826;&#31354;&#20043;&#26053;&#12290;&#35813;&#20844;&#21496;&#21019;&#22987;&#20154;&#24067;&#20848;&#26862; (Branson) &#20110; 2021 &#24180;&#30331;&#19978;&#20102;&#39318;&#27425;&#20840;&#23610;&#23544;&#26426;&#32452;&#20154;&#21592;&#39134;&#34892;&#12290; 6 &#26376;&#65292;&#24847;&#22823;&#21033;&#20891;&#26041;&#21644;&#25919;&#24220;&#30740;&#31350;&#20154;&#21592;&#22312;&#39318;&#27425;&#21830;&#19994;&#39134;&#34892;&#20013;&#39129;&#21319;&#12290;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#30446;&#21069;&#32422;&#26377; 800 &#20154;&#22312;&#32500;&#29645;&#38134;&#27827;&#30340;&#31561;&#20505;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#29645;&#38134;&#27827;&#30340;&#28779;&#31661;&#39134;&#33337;&#20174;&#39134;&#26426;&#30340;&#26426;&#33145;&#32780;&#19981;&#26159;&#22320;&#38754;&#21457;&#23556;&#65292;&#39550;&#39542;&#33329;&#20869;&#38656;&#35201;&#20004;&#21517;&#39134;&#34892;&#21592;&#12290;&#19968;&#26086;&#27597;&#33337;&#21040;&#36798;&#32422; 15 &#20844;&#37324;&#65288;10 &#33521;&#37324;&#25110; 50,000 &#33521;&#23610;&#65289;&#30340;&#39640;&#24230;&#65292;&#22826;&#31354;&#39134;&#26426;&#23601;&#20250;&#34987;&#37322;&#25918;&#24182;&#21551;&#21160;&#28779;&#31661;&#21457;&#21160;&#26426;&#65292;&#20197;&#26368;&#21518;&#25512;&#21160;&#39640;&#24230;&#36229;&#36807; 80 &#20844;&#37324;&#65288;50 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#23458;&#21487;&#20197;&#20174;&#24231;&#20301;&#19978;&#35299;&#24320;&#23433;&#20840;&#24102;&#65292;&#22312;&#26426;&#33329;&#20869;&#28418;&#28014;&#20960;&#20998;&#38047;&#65292;&#27427;&#36175;&#22320;&#29699;&#19968;&#35272;&#26080;&#20313;&#30340;&#26223;&#33394;&#65292;&#28982;&#21518;&#22826;&#31354;&#39134;&#26426;&#28369;&#32724;&#22238;&#23478;&#24182;&#38477;&#33853;&#22312;&#36305;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;SpaceX &#21644; Blue Origin &#20351;&#29992;&#30340;&#22826;&#31354;&#33329;&#26159;&#23436;&#20840;&#33258;&#21160;&#21270;&#30340;&#65292;&#21487;&#20197;&#29992;&#38477;&#33853;&#20254;&#38477;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32500;&#29645;&#38134;&#27827;&#19968;&#26679;&#65292;&#34013;&#33394;&#36215;&#28304;&#30340;&#30446;&#26631;&#26159;&#22826;&#31354;&#36793;&#32536;&#65292;&#20174;&#35199;&#24503;&#20811;&#33832;&#26031;&#24030;&#24555;&#36895;&#36215;&#33853;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#34013;&#33394;&#36215;&#28304;&#24050;&#36816;&#36733;&#20102; 31 &#21517;&#20056;&#23458;&#65292;&#20294;&#30001;&#20110;&#21435;&#24180;&#31179;&#22825;&#30340;&#28779;&#31661;&#22368;&#27585;&#65292;&#33322;&#29677;&#34987;&#25601;&#32622;&#12290;&#36733;&#26377;&#23454;&#39564;&#21697;&#20294;&#27809;&#26377;&#20056;&#23458;&#30340;&#22826;&#31354;&#33329;&#23436;&#22909;&#26080;&#25439;&#22320;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#26159;&#21807;&#19968;&#19968;&#23478;&#23558;&#23458;&#25143;&#19968;&#36335;&#36865;&#20837;&#36712;&#36947;&#30340;&#31169;&#33829;&#20844;&#21496;&#65292;&#20854;&#25910;&#36153;&#20063;&#39640;&#24471;&#22810;&#65306;&#27599;&#20010;&#24231;&#20301;&#25968;&#21315;&#19975;&#32654;&#20803;&#12290;&#23427;&#24050;&#32463;&#25645;&#36733;&#20102;&#19977;&#21517;&#31169;&#20154;&#26426;&#32452;&#20154;&#21592;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#26159;&#20854;&#26368;&#22823;&#30340;&#23458;&#25143;&#65292;&#20381;&#38752; SpaceX &#36816;&#36865;&#23431;&#33322;&#21592;&#24448;&#36820;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&#33258;2020&#24180;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#22312;&#36827;&#34892;&#20882;&#38505;&#26053;&#34892;&#65292;&#26368;&#36817;&#27888;&#22374;&#28508;&#27700;&#22120;&#21457;&#29983;&#20869;&#29190;&#20107;&#25925;&#65292;&#23548;&#33268;&#20116;&#21517;&#20056;&#23458;&#22312;&#19979;&#28508;&#35266;&#30475;&#27888;&#22374;&#23612;&#20811;&#21495;&#27531;&#39608;&#26102;&#20007;&#29983;&#65292;&#36825;&#20984;&#26174;&#20102;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#36125;&#20304;&#26031;&#21644;&#24067;&#20848;&#26862;&#30340;&#20882;&#38505;&#20043;&#26053;&#24182;&#19981;&#26159;&#22823;&#22810;&#25968;&#23500;&#26377;&#28216;&#23458;&#24819;&#35201;&#30340;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#20063;&#36973;&#36935;&#20102;&#20260;&#20129;&#65292;&#24403;&#26102;&#20854;&#28779;&#31661;&#39134;&#26426;&#22312;&#35797;&#39134;&#26399;&#38388;&#35299;&#20307;&#65292;&#23548;&#33268;&#19968;&#21517;&#39134;&#34892;&#21592;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#20174; 2001 &#24180;&#31532;&#19968;&#33368;&#22826;&#31354;&#39134;&#33337;&#38543;&#20420;&#32599;&#26031;&#20154;&#21457;&#23556;&#21319;&#31354;&#20197;&#26469;&#65292;&#22826;&#31354;&#28216;&#23458;&#20173;&#28982;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#30340;&#24067;&#20848;&#26862;&#22312;&#23433;&#25552;&#29916;&#23707;&#30340;&#19968;&#20010;&#32858;&#20250;&#19978;&#35266;&#30475;&#20102;&#21608;&#22235;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20030;&#21150;&#20102;&#19968;&#27425;&#34394;&#25311;&#25277;&#22870;&#27963;&#21160;&#65292;&#20026;&#20844;&#21496;&#30340;&#21069; 50 &#21517;&#23458;&#25143;&#65288;&#34987;&#31216;&#20026;&#8220;&#21019;&#22987;&#23431;&#33322;&#21592;&#8221;&#65289;&#24314;&#31435;&#20102;&#19968;&#20010;&#20248;&#20808;&#39034;&#24207;&#12290;&#32500;&#29645;&#38134;&#27827;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#21476;&#24503;&#28201;&#30340;&#24180;&#40836;&#21644;&#24085;&#37329;&#26862;&#30149;&#65292;&#35813;&#32452;&#32455;&#21516;&#24847;&#21476;&#24503;&#28201;&#20808;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#38480;&#21046;&#25514;&#26045;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#38543;&#30528;&#31185;&#25216;&#25112;&#21319;&#32423;&#65292;&#21452;&#36793;&#20851;&#31995;&#21487;&#33021;&#25104;&#20026;&#26368;&#22823;&#21463;&#23475;&#32773;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230686/us-curbs-target-chinese-companies-bilateral-ties-could-be-biggest-casualty-tech-war-ramps?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 00:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6c2efdea-e5d6-4d87-8f0a-3e5443e8944f_16da5d1b.jpg" width="100%"&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#30340;&#25216;&#26415;&#25237;&#36164;&#38480;&#21046;&#20026;&#20854;&#19982;&#21271;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#22686;&#28155;&#20102;&#26032;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#20854;&#25216;&#26415;&#25511;&#21046;&#27494;&#22120;&#24211;&#20013;&#30340;&#26032;&#27494;&#22120;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#30431;&#21451;&#21487;&#33021;&#37319;&#21462;&#31867;&#20284;&#34892;&#21160;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#21608;&#19977;&#20844;&#24067;&#20102;&#19968;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#22312;&#19977;&#20010;&#39046;&#22495;&#23545;&#20013;&#22269;&#20225;&#19994;&#36827;&#34892;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#24433;&#21709;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8212;&#8212;&#21326;&#30427;&#39039;&#35748;&#20026;&#23545;&#20854;&#22269;&#23478;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#30340;&#25216;&#26415;&#65292;&#32780;&#21271;&#20140;&#21017;&#35748;&#20026;&#23545;&#20854;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#21271;&#20140;&#8220;&#24378;&#28872;&#35892;&#36131;&#24182;&#22362;&#20915;&#21453;&#23545;&#8221;&#23545;&#21326;&#25237;&#36164;&#38480;&#21046;&#65292;&#31216;&#20854;&#20026;&#8220;&#32463;&#27982;&#32961;&#36843;&#21644;&#31185;&#25216;&#38712;&#20940;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#24140;&#23376;&#38480;&#21046;&#32654;&#22269;&#20225;&#19994;&#22312;&#21326;&#25237;&#36164;&#65292;&#26126;&#26174;&#26159;&#23433;&#20840;&#27010;&#24565;&#36807;&#24230;&#24310;&#20280;&#12289;&#21830;&#19994;&#20132;&#24448;&#25919;&#27835;&#21270;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#20030;&#30340;&#30495;&#27491;&#30446;&#30340;&#26159;&#21093;&#22842;&#20013;&#22269;&#30340;&#21457;&#23637;&#26435;&#65292;&#24182;&#20197;&#29306;&#29298;&#21035;&#22269;&#21033;&#30410;&#20026;&#20195;&#20215;&#65292;&#33258;&#31169;&#22320;&#36861;&#27714;&#32654;&#22269;&#30340;&#38712;&#26435;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#36825;&#26159;&#21435;&#20840;&#29699;&#21270;&#65292;&#20063;&#26159;&#36880;&#27493;&#28120;&#27760;&#20013;&#22269;&#30340;&#20030;&#25514;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#31105;&#27490;&#32654;&#22269;&#23454;&#20307;&#22312;&#20013;&#22269;&#23545;&#20808;&#36827;&#21322;&#23548;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20197;&#21450;&#19968;&#20123;&#37327;&#23376;&#35745;&#31639;&#31995;&#32479;&#36827;&#34892;&#31169;&#21215;&#32929;&#26435;&#12289;&#39118;&#38505;&#25237;&#36164;&#12289;&#21512;&#36164;&#20225;&#19994;&#21644;&#32511;&#22320;&#25237;&#36164;&#12290;&#20854;&#30446;&#30340;&#26159;&#38450;&#27490;&#32654;&#22269;&#30340;&#36164;&#26412;&#21644;&#19987;&#19994;&#30693;&#35782;&#26377;&#21033;&#20110;&#20013;&#22269;&#30340;&#20891;&#20107;&#29616;&#20195;&#21270;&#24182;&#25439;&#23475;&#32654;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19981;&#22826;&#20808;&#36827;&#30340;&#21322;&#23548;&#20307;&#30340;&#25237;&#36164;&#65292;&#25237;&#36164;&#32773;&#24517;&#39035;&#26681;&#25454;&#26032;&#35268;&#23450;&#36890;&#30693;&#32654;&#22269;&#25919;&#24220;&#65292;&#20855;&#20307;&#32454;&#33410;&#23558;&#30001;&#36130;&#25919;&#37096;&#22312;&#21548;&#21462;&#21033;&#30410;&#30456;&#20851;&#32773;&#21644;&#20844;&#20247;&#30340;&#24847;&#35265;&#21518;&#36215;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35268;&#21017;&#36866;&#29992;&#20110;&#32654;&#22269;&#22312;&#20013;&#22269;&#65288;&#21253;&#25324;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#30340;&#25237;&#36164;&#65292;&#21326;&#30427;&#39039;&#26088;&#22312;&#22635;&#34917;&#23547;&#27714;&#35268;&#36991;&#36825;&#20123;&#38480;&#21046;&#30340;&#36164;&#26412;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23558;&#20110;&#26126;&#24180;&#23454;&#26045;&#65292;&#23558;&#20027;&#35201;&#36866;&#29992;&#20110;&#8220;&#20027;&#21160;&#8221;&#25237;&#36164;&#65292;&#20363;&#22914;&#36890;&#36807;&#24182;&#36141;&#36827;&#34892;&#30340;&#32929;&#26435;&#25237;&#36164;&#65292;&#36825;&#20123;&#25237;&#36164;&#21487;&#24102;&#26469;&#29616;&#37329;&#25110;&#8220;&#26080;&#24418;&#21033;&#30410;&#8221;&#65292;&#21253;&#25324;&#31649;&#29702;&#24110;&#21161;&#21644;&#25910;&#36141;&#20154;&#25165;&#12289;&#23458;&#25143;&#25110;&#20379;&#24212;&#21830;&#12290;&#21040;&#36130;&#25919;&#37096;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#21457;&#24067;&#31185;&#25216;&#20196;&#21518;&#65292;&#32654;&#22269;&#33455;&#29255;&#34892;&#19994;&#25958;&#20419;&#26126;&#30830;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#8220;&#34987;&#21160;&#25237;&#36164;&#8221;&#65292;&#20363;&#22914;&#25345;&#26377;&#20013;&#22269;&#19978;&#24066;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#19981;&#23646;&#20110;&#35813;&#35268;&#21017;&#30340;&#30446;&#26631;&#12290;&#25454;&#36130;&#25919;&#37096;&#31216;&#65292;&#23427;&#37319;&#21462;&#8220;&#23567;&#38498;&#23376;&#12289;&#39640;&#22260;&#26639;&#8221;&#30340;&#26041;&#24335;&#8212;&#8212;&#21363;&#29421;&#38552;&#22320;&#20851;&#27880;&#23569;&#25968;&#20851;&#38190;&#25216;&#26415;&#8212;&#8212;&#26469;&#38480;&#21046;&#23545;&#20004;&#22269;&#20043;&#38388;&#26222;&#36890;&#36164;&#26412;&#27969;&#21160;&#30340;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21322;&#23548;&#20307;&#21046;&#36896;&#21830;&#21040;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#21830;&#65292;&#20013;&#22269;&#31185;&#25216;&#32929;&#21608;&#22235;&#25910;&#20302;&#65292;&#20294;&#30001;&#20110;&#34892;&#25919;&#21629;&#20196;&#37213;&#37247;&#24050;&#20037;&#19988;&#32454;&#33410;&#23578;&#26410;&#25970;&#23450;&#65292;&#22823;&#22810;&#25968;&#31185;&#25216;&#32929;&#20165;&#23567;&#24133;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#33455;&#29255;&#21046;&#36896;&#21830;&#20013;&#33455;&#22269;&#38469;&#19979;&#36300;0.5%&#12290;&#31532;&#20108;&#22823;&#21326;&#34425;&#21322;&#23548;&#20307;&#19979;&#36300; 0.7%&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#26071;&#19979;&#31867;&#20284;ChatGPT&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;Ernie Bot&#27491;&#22312;&#25509;&#21463;&#20869;&#37096;&#27979;&#35797;&#65292;&#35813;&#20844;&#21496;&#32929;&#20215;&#19979;&#36300;0.3%&#12290;&#21830;&#27748;&#38598;&#22242;&#20110; 4 &#26376;&#20221;&#25512;&#20986;&#20102;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411; SenseNova&#65292;&#32929;&#20215;&#19979;&#36300; 2.4%&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#23545;&#21452;&#36793;&#20851;&#31995;&#21644;&#25237;&#36164;&#30340;&#38271;&#26399;&#24433;&#21709;&#21487;&#33021;&#26356;&#22823;&#65292;&#22240;&#20026;&#37329;&#34701;&#38480;&#21046;&#23558;&#26159;&#32487;&#32654;&#22269;&#29616;&#26377;&#20986;&#21475;&#31649;&#21046;&#20043;&#21518;&#30340;&#31532;&#20108;&#21482;&#38795;&#65292;&#20174;&#32780;&#21152;&#21095;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#31185;&#25216;&#25112;&#21644;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#32654;&#22269;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#26446;&#20255;&#34920;&#31034;&#65292;&#32654;&#22269;&#22312;&#19982;&#20013;&#22269;&#30340;&#31185;&#25216;&#25112;&#20013;&#24341;&#20837;&#37329;&#34701;&#24037;&#20855;&#26159;&#19968;&#20010;&#8220;&#37325;&#22823;&#20030;&#25514;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32654;&#22269;&#36890;&#36807;&#38480;&#21046;&#31185;&#25216;&#20986;&#21475;&#26469;&#36943;&#21046;&#20013;&#22269;&#12290;&#29616;&#22312;&#23427;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#21457;&#24067;&#34892;&#25919;&#21629;&#20196;&#26469;&#38480;&#21046;&#20013;&#22269;&#39640;&#31185;&#25216;&#20844;&#21496;&#30340;&#34701;&#36164;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#20250;&#20005;&#37325;&#25171;&#20987;&#30446;&#26631;&#20013;&#22269;&#20225;&#19994;&#65292;&#20999;&#26029;&#23427;&#20204;&#30340;&#36130;&#21153;&#21629;&#33033;&#24182;&#38459;&#30861;&#23427;&#20204;&#30340;&#25216;&#26415;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#26085;&#26412;&#21644;&#33521;&#22269;&#31561;&#30431;&#21451;&#21487;&#33021;&#20063;&#20250;&#25928;&#20223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#40857;&#27954;&#32463;&#35759;&#30340;&#20998;&#26512;&#24072;&#35874;&#33395;&#26757;&#21644;&#38463;&#29791;&#183;&#20811;&#32599;&#20271;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#21326;&#30427;&#39039;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#28216;&#35828;&#20854;&#30431;&#21451;&#24314;&#31435;&#21305;&#37197;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#30431;&#22996;&#21592;&#20250;&#24050;&#32463;&#35745;&#21010;&#20170;&#24180;&#25552;&#20986;&#27431;&#30431;&#31579;&#26597;&#31995;&#32479;&#65292;&#20316;&#20026;&#20854;&#28040;&#38500;&#20013;&#22269;&#39118;&#38505;&#30340;&#24635;&#20307;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#22312;&#20116;&#26376;&#23792;&#20250;&#21518;&#20849;&#21516;&#35748;&#21487;&#20102;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#21407;&#21017;&#65292;&#8221;&#20182;&#20204;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#36825;&#20123;&#21162;&#21147;&#22914;&#20309;&#36827;&#34892;&#65292;&#21069;&#36827;&#30340;&#26041;&#21521;&#26159;&#26126;&#30830;&#30340;&#65306;&#35199;&#26041;&#22269;&#23478;&#27491;&#22312;&#36208;&#21521;&#25233;&#21046;&#25512;&#21160;&#20013;&#22269;&#25216;&#26415;&#36827;&#27493;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39044;&#35745;&#65292;&#20013;&#22269;&#23545;&#25237;&#36164;&#38480;&#21046;&#30340;&#26368;&#21021;&#21453;&#24212;&#24456;&#21487;&#33021;&#26159;&#28201;&#21644;&#30340;&#65292;&#22240;&#20026;&#20197;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#20026;&#39318;&#30340;&#32654;&#22269;&#23448;&#21592;&#22312;&#21271;&#20140;&#34920;&#31034;&#65292;&#36825;&#20123;&#38480;&#21046;&#20027;&#35201;&#38024;&#23545;&#22269;&#23478;&#23433;&#20840;&#65292;&#19981;&#20250;&#23041;&#32961;&#20013;&#22269;&#30340;&#25972;&#20307;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#20294;&#20013;&#22269;&#26368;&#32456;&#21487;&#33021;&#20250;&#23581;&#35797;&#33258;&#24049;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#30446;&#26631;&#26159;&#23545;&#25216;&#26415;&#29983;&#20135;&#33267;&#20851;&#37325;&#35201;&#30340;&#30719;&#29289;&#31561;&#25237;&#20837;&#12290;&#8221; &#8220;&#23545;&#38227;&#21644;&#38167;&#36825;&#20004;&#31181;&#24120;&#29992;&#20110;&#21322;&#23548;&#20307;&#30340;&#30719;&#29289;&#30340;&#20986;&#21475;&#23454;&#26045;&#35768;&#21487;&#35201;&#27714;&#26159;&#19968;&#20010;&#35686;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#25945;&#25480;&#24222;&#20013;&#33521;&#34920;&#31034;&#65292;&#22312;&#20960;&#20301;&#32654;&#22269;&#23448;&#21592;&#26368;&#36817;&#35775;&#38382;&#21518;&#20986;&#29616;&#32531;&#21644;&#36857;&#35937;&#21518;&#65292;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23558;&#20351;&#20013;&#32654;&#20851;&#31995;&#21069;&#26223;&#26356;&#21152;&#40687;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27966;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#12289;&#36130;&#25919;&#37096;&#38271;&#32822;&#20262;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#19982;&#20013;&#22269;&#21516;&#34892;&#23545;&#35805;&#65292;&#35797;&#22270;&#32531;&#21644;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#39044;&#35745;&#20063;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#34920;&#31034;&#65292;&#35813;&#34892;&#25919;&#21629;&#20196;&#8220;&#25552;&#20986;&#20102;&#27807;&#36890;&#26159;&#21542;&#26377;&#25928;&#30340;&#38382;&#39064;&#12290;&#36825;&#23545;&#21452;&#36793;&#20851;&#31995;&#26469;&#35828;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24341;&#20837;&#25237;&#36164;&#38480;&#21046;&#21487;&#33021;&#26159;&#19968;&#31181;&#35848;&#21028;&#31574;&#30053;&#65292;&#23601;&#20687;&#29305;&#26391;&#26222;&#25919;&#24220;&#23454;&#26045;&#30340;&#36152;&#26131;&#38480;&#21046;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#23433;&#35013;&#65292;&#23427;&#20204;&#23601;&#24456;&#38590;&#31227;&#38500;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#23435;&#25991;&#36842;&#25351;&#20986;&#65292;&#35813;&#21629;&#20196;&#26159;&#22312;&#38647;&#33945;&#22810;&#21069;&#24448;&#20013;&#22269;&#36827;&#34892;&#26356;&#22810;&#36152;&#26131;&#35848;&#21028;&#20043;&#21069;&#21457;&#24067;&#30340;&#65292;&#20026;&#35848;&#21028;&#20869;&#23481;&#21010;&#23450;&#20102;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#23435;&#35828;&#65292;&#32654;&#22269;&#8220;&#19968;&#20877;&#8221;&#34920;&#31034;&#65292;&#20854;&#19982;&#20013;&#22269;&#21644;&#35299;&#30340;&#20852;&#36259;&#24182;&#19981;&#24847;&#21619;&#30528;&#33258;&#25105;&#23457;&#26597;&#25110;&#22312;&#23433;&#20840;&#21644;&#25216;&#26415;&#31561;&#20854;&#20182;&#20851;&#38190;&#39046;&#22495;&#36719;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#27492;&#20030;&#26088;&#22312;&#21521;&#32654;&#22269;&#30431;&#21451;&#23637;&#31034;&#8220;&#39118;&#21521;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#30340;&#30431;&#21451;&#21487;&#33021;&#20250;&#25928;&#20223;&#65292;&#20294;&#32771;&#34385;&#21040;&#23427;&#20204;&#23545;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#21644;&#25216;&#26415;&#20851;&#31995;&#30340;&#32039;&#36843;&#24863;&#21644;&#21033;&#23475;&#20851;&#31995;&#30340;&#24615;&#36136;&#21442;&#24046;&#19981;&#40784;&#65292;&#20182;&#20204;&#30340;&#27493;&#20240;&#23558;&#20250;&#21442;&#24046;&#19981;&#40784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#23545;&#20110;&#20182;&#30340;&#20844;&#21496;&#25110;&#35768;&#22810;&#21516;&#34892;&#26469;&#35828;&#65292;&#36164;&#37329;&#19981;&#20250;&#25104;&#20026;&#20027;&#35201;&#38382;&#39064;&#65292;&#22240;&#20026;&#36817;&#24180;&#26469;&#65292;&#22312;&#19982;&#35199;&#26041;&#20851;&#31995;&#26085;&#30410;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#20844;&#21496;&#20005;&#37325;&#20381;&#36182;&#22269;&#23478;&#36164;&#37329;&#21644;&#22269;&#20869;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#22823;&#30340;&#24433;&#21709;&#23558;&#26159;&#19982;&#35199;&#26041;&#30340;&#27807;&#36890;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#39640;&#31649;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31185;&#23398;&#30740;&#31350;&#21644;&#25216;&#26415;&#21019;&#26032;&#38656;&#35201;&#24320;&#25918;&#30340;&#19990;&#30028;&#12290;&#36825;&#20123;&#38480;&#21046;&#23558;&#38459;&#30861;&#30693;&#35782;&#21644;&#20449;&#24687;&#30340;&#20849;&#20139;&#27969;&#21160;&#65292;&#38459;&#30861;&#34892;&#19994;&#20132;&#27969;&#65292;&#26368;&#32456;&#25439;&#23475;&#20013;&#32654;&#20225;&#19994;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#35813;&#25514;&#26045;&#30340;&#39044;&#26399;&#65292;&#32654;&#22269;&#23545;&#21326;&#25237;&#36164;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#12290;&#26681;&#25454;&#33635;&#40718;&#38598;&#22242;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#32654;&#22269;&#23545;&#21326;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#39069;&#20026; 80 &#20159;&#32654;&#20803;&#65292;&#20026; 2005 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#32654;&#22269;&#22312;&#21326;&#39118;&#38505;&#25237;&#36164;&#20215;&#20540;&#20026; 10 &#20159;&#32654;&#20803;&#65292;&#32780; 2018 &#24180;&#39640;&#36798; 190 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Hayley Wong&#12289;&#24352;&#19990;&#19996;&#21644;&#24429;&#20025;&#22958;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 00:20:02 +0800</pubDate></item></channel></rss>