<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#30005;&#24433;&#24040;&#22836; IMAX &#23558;&#20197; 1.24 &#20159;&#32654;&#20803;&#30340;&#20132;&#26131;&#33719;&#24471;&#20013;&#22269;&#37096;&#38376;&#30340;&#20840;&#37096;&#25152;&#26377;&#26435;&#65292;&#23547;&#27714;&#8220;&#26032;&#26426;&#36935;&#8221;</title><link>https://www.scmp.com/business/banking-finance/article/3227507/cinema-giant-imax-take-full-ownership-china-unit-us124-million-deal-it-seeks-new-opportunities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/c47acb59-52c2-4209-a777-053e9c262499_2fe1b0ad.jpg" width="100%"&gt;&lt;p&gt; IMAX Corp &#23459;&#24067;&#23558;&#25910;&#36141;&#20854;&#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#20013;&#22269;&#23376;&#20844;&#21496;&#30340;&#20840;&#37096;&#25152;&#26377;&#26435;&#65292;&#20132;&#26131;&#20215;&#20540;&#32422;&#20026; 9.7 &#20159;&#28207;&#20803;&#65288;1.24 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#22235;&#21521;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#19968;&#20221;&#25991;&#20214;&#65292;&#36825;&#23478;&#36127;&#36131;&#24320;&#21457;&#23485;&#38134;&#24149;&#25216;&#26415;&#12289;&#20351;&#24433;&#38498;&#19994;&#20027;&#33021;&#22815;&#25910;&#21462;&#39640;&#20215;&#30340;&#20840;&#29699;&#23089;&#20048;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#36141;&#20080;&#36127;&#36131;&#30417;&#31649;&#20854;&#20013;&#22269;&#19994;&#21153;&#30340;&#23376;&#20844;&#21496; 29% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#23558;&#20197;&#27599;&#32929;&#32422; 10 &#28207;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080; IMAX &#20013;&#22269; 9,630 &#19975;&#32929;&#32929;&#31080;&#65292;&#24635;&#35745; 1.24 &#20159;&#32654;&#20803;&#12290;&#35813;&#25253;&#20215;&#36739;&#25130;&#33267; 7 &#26376; 10 &#26085;&#26368;&#21518;&#19968;&#20010;&#23436;&#25972;&#20132;&#26131;&#26085;&#30340; 30 &#22825;&#24179;&#22343;&#25910;&#30424;&#20215;&#28322;&#20215; 49%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#21512;&#24182;&#23558;&#20351;&#35813;&#20844;&#21496;&#8220;&#26356;&#21152;&#28789;&#27963;&#22320;&#22312;&#20013;&#22269;&#23547;&#27714; IMAX &#25216;&#26415;&#30340;&#26032;&#26426;&#36935;&#21644;&#24212;&#29992;&#8221;&#65292;&#24182;&#33410;&#30465;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Rich Gelfond &#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#20132;&#26131;&#23545; IMAX &#20844;&#21496;&#21644; IMAX &#20013;&#22269;&#26469;&#35828;&#26159;&#21452;&#36194;&#30340;&#65292;&#22240;&#20026;&#23427;&#20026; IMAX &#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#36130;&#21153;&#21033;&#30410;&#65292;&#21516;&#26102;&#20026; IMAX &#20013;&#22269;&#25237;&#36164;&#32773;&#25552;&#20379;&#20102;&#36739;&#24403;&#21069;&#24066;&#22330;&#20215;&#26684;&#26377;&#24847;&#20041;&#30340;&#28322;&#20215;&#12290;&#8221;&#26143;&#26399;&#22235;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;IMAX &#20013;&#22269;&#30340;&#20844;&#24320;&#19978;&#24066;&#31609;&#38598;&#20102;&#36164;&#37329;&#65292;&#24110;&#21161;&#25512;&#21160;&#20102; IMAX &#22312;&#20013;&#22269;&#30340;&#24040;&#22823;&#22686;&#38271;&#65292;&#27492;&#27425;&#20132;&#26131;&#26377;&#21487;&#33021;&#22312;&#36825;&#20010;&#34028;&#21187;&#21457;&#23637;&#30340;&#23089;&#20048;&#24066;&#22330;&#20013;&#24320;&#21551;&#25105;&#20204;&#21697;&#29260;&#21644;&#25216;&#26415;&#25193;&#24352;&#30340;&#26032;&#26102;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#32929;&#31080;&#21608;&#22235;&#24674;&#22797;&#20132;&#26131;&#65292;&#26089;&#30424;&#19978;&#28072; 3.1%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#31532;&#19968;&#23478;&#21830;&#19994; IMAX &#24433;&#38498;&#20110; 2007 &#24180;&#22312;&#20013;&#22269;&#24320;&#19994;&#65292;&#30446;&#21069;&#20013;&#22269;&#24050;&#25317;&#26377;&#36229;&#36807; 770 &#23478;&#24433;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; IMAX &#20013;&#22269;&#20173;&#28982;&#26159;&#35813;&#20844;&#21496;&#21033;&#28070;&#20016;&#21402;&#30340;&#37096;&#38376;&#12290;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#22312;&#20892;&#21382;&#26032;&#24180;&#20551;&#26399;&#35266;&#20247;&#30340;&#25512;&#21160;&#19979;&#65292;IMAX &#21019;&#19979;&#20102;&#20840;&#29699;&#26377;&#21490;&#20197;&#26469;&#26368;&#39640;&#30340;&#31080;&#25151;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#27492;&#27425;&#21512;&#24182;&#23558;&#20351;&#38598;&#22242;&#33021;&#22815;&#31934;&#31616;&#32467;&#26500;&#65292;&#24182;&#36827;&#19968;&#27493;&#20351;&#20013;&#22269;&#19994;&#21153;&#19982;&#20854;&#20840;&#29699;&#19994;&#21153;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#35813;&#20132;&#26131;&#27599;&#24180;&#21487;&#33410;&#30465;&#32422; 200 &#19975;&#32654;&#20803;&#30340;&#25104;&#26412;&#65292;&#24182;&#25552;&#39640;&#31246;&#25910;&#25928;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; IMAX&#20013;&#22269;&#25104;&#31435;&#20110;2011&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#65292;&#22312;&#21271;&#20140;&#35774;&#26377;&#21150;&#20107;&#22788;&#12290;&#20025;&#23612;&#23572;&#183;&#26364;&#29926;&#26519; (Daniel Manwaring) &#23558;&#32487;&#32493;&#25285;&#20219;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#36127;&#36131;&#30417;&#31649;&#20013;&#22269;&#25152;&#26377;&#26412;&#22320;&#19994;&#21153;&#32844;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#25285;&#20219; IMAX Corp &#30340;&#36130;&#21153;&#39038;&#38382;&#12290; Freshfields Bruckhaus Deringer &#25285;&#20219;&#20854;&#27861;&#24459;&#39038;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#27901;&#20262;&#26031;&#22522;&#22833;&#21435;&#20919;&#38745;&#21518;&#65292;&#21271;&#32422;&#25253;&#21578;&#20986;&#29616;&#35010;&#30165;</title><link>https://www.scmp.com/news/world/europe/article/3227508/nato-papers-over-cracks-after-ukraines-zelensky-loses-his-cool?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a59e4f2e-e3ae-46aa-92b9-44f9bee51395_366d7756.jpg" width="100%"&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#22312;&#21608;&#20108;&#26202;&#19978;&#19982;&#21271;&#32422;&#39046;&#23548;&#20154;&#20030;&#34892;&#20250;&#35848;&#20043;&#21069;&#24773;&#32490;&#28608;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#34987;&#20182;&#25152;&#35828;&#30340;&#8220;&#33618;&#35884;&#8221;&#30340;&#19981;&#24895;&#32473;&#20044;&#20811;&#20848;&#26126;&#30830;&#30340;&#20837;&#30431;&#26102;&#38388;&#34920;&#25152;&#28608;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#29190;&#21457;&#21453;&#36807;&#26469;&#28608;&#24594;&#20102;&#20026;&#20044;&#20811;&#20848;&#38450;&#24481;&#20420;&#32599;&#26031;&#20837;&#20405;&#25552;&#20379;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#27494;&#22120;&#21644;&#25588;&#21161;&#30340;&#21512;&#20316;&#20249;&#20276;&#8212;&#8212;&#22312;&#27901;&#36830;&#26031;&#22522;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#21160;&#25915;&#20987;&#20043;&#21069;&#65292;&#32654;&#22269;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#22312;&#22330;&#20154;&#22763;&#36879;&#38706;&#65292;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#26202;&#23476;&#19978;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22238;&#21040;&#37202;&#24215;&#65292;&#20854;&#20182;&#39046;&#23548;&#20154;&#21521;&#27901;&#20262;&#26031;&#22522;&#20256;&#36798;&#20102;&#26126;&#30830;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34987;&#21578;&#30693;&#65292;&#20320;&#24517;&#39035;&#20919;&#38745;&#19979;&#26469;&#24182;&#26597;&#30475;&#23436;&#25972;&#30340;&#26041;&#26696;&#12290;&#27605;&#31455;&#65292;&#19971;&#22269;&#38598;&#22242; (G7) &#22269;&#23478;&#23545;&#20182;&#26368;&#32456;&#30340;&#25104;&#21592;&#36523;&#20221;&#21644;&#26032;&#30340;&#23433;&#20840;&#20445;&#38556;&#20570;&#20986;&#20102;&#26032;&#30340;&#25215;&#35834;&#12290;&#21040;&#20102;&#31532;&#20108;&#22825;&#65292;&#36825;&#20010;&#28040;&#24687;&#20284;&#20046;&#24050;&#32463;&#28145;&#20837;&#20154;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#25105;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#30475;&#21040;&#24863;&#28608;&#20043;&#24773;&#65292;&#8221;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#21326;&#33713;&#22763;&#31532;&#20108;&#22825;&#26089;&#19978;&#21578;&#35785;&#35760;&#32773;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#20320;&#27491;&#22312;&#35828;&#26381;&#21508;&#22269;&#25918;&#24323;&#20182;&#20204;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#24211;&#23384;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#37096;&#38271;&#34920;&#31034;&#20044;&#20811;&#20848;&#24212;&#35813;&#23545;&#27494;&#22120;&#34920;&#31034;&#24863;&#35874;&#65306;&#8220;&#25105;&#19981;&#26159;&#20122;&#39532;&#36874;&#8221;&lt;/h3&gt;&lt;p&gt;&#23545;&#24149;&#21518;&#20105;&#35770;&#30340;&#25551;&#36848;&#26159;&#22522;&#20110;&#23545;&#21313;&#22810;&#21517;&#21442;&#19982;&#23792;&#20250;&#30340;&#22806;&#20132;&#23448;&#21644;&#23448;&#21592;&#30340;&#37319;&#35775;&#65292;&#20182;&#20204;&#35201;&#27714;&#21311;&#21517;&#35752;&#35770;&#31169;&#20154;&#35848;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#39046;&#23548;&#20154;&#25269;&#36798;&#32500;&#23572;&#32445;&#26031;&#26102;&#65292;&#27491;&#35797;&#22270;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#30431;&#30003;&#35831;&#26045;&#21152;&#21387;&#21147;&#65306;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#30475;&#20284;&#36827;&#27493;&#30340;&#35821;&#35328;&#65292;&#20044;&#20811;&#20848;&#21487;&#20197;&#23558;&#20854;&#35270;&#20026;&#36827;&#27493;&#65292;&#20294;&#20174;&#26681;&#26412;&#19978;&#19981;&#20250;&#35753;&#20182;&#20204;&#26356;&#25509;&#36817;&#34987;&#25302;&#20837;&#26680;&#25112;&#20105;&#30340;&#22659;&#22320;&#12290; -&#27494;&#35013;&#30340;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#38754;&#23545;&#30340;&#26159;&#22312;&#25112;&#20105;&#30340;&#24040;&#22823;&#21387;&#21147;&#19979;&#36816;&#20316;&#30340;&#20044;&#20811;&#20848;&#25919;&#24220;&#65292;&#20174;&#32852;&#30431;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20044;&#20811;&#20848;&#25919;&#24220;&#30340;&#26399;&#26395;&#24182;&#19981;&#24635;&#26159;&#31526;&#21512;&#25919;&#27835;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29702;&#35299;&#20044;&#20811;&#20848;&#20154;&#30340;&#27822;&#20007;&#65292;&#8221;&#29233;&#27801;&#23612;&#20122;&#22806;&#20132;&#37096;&#38271;&#39532;&#21476;&#26031;&#183;&#26597;&#20811;&#32435;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23792;&#20250;&#21069;&#20960;&#22825;&#65292;&#21516;&#24773;&#20044;&#20811;&#20848;&#30340;&#22806;&#20132;&#23448;&#19968;&#30452;&#22362;&#31216;&#22522;&#36741;&#22312;&#25104;&#21592;&#22269;&#36523;&#20221;&#38382;&#39064;&#19978;&#25552;&#20986;&#20102;&#29616;&#23454;&#30340;&#35201;&#27714;&#12290;&#20294;&#20044;&#20811;&#20848;&#25919;&#24220;&#30340;&#20844;&#24320;&#35780;&#35770;&#21364;&#26263;&#31034;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#21608;&#20108;&#22312;&#25509;&#21463;&#24429;&#21338;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#19968;&#30452;&#24076;&#26395;&#25910;&#21040;&#22312;&#23792;&#20250;&#19978;&#21152;&#20837;&#21271;&#32422;&#30340;&#27491;&#24335;&#36992;&#35831;&#65292;&#21363;&#20351;&#20854;&#25104;&#21592;&#36523;&#20221;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#38598;&#20307;&#38450;&#24481;&#25215;&#35834;&#21482;&#26377;&#22312;&#23792;&#20250;&#20043;&#21518;&#25165;&#33021;&#27491;&#24335;&#30830;&#23450;&#12290;&#25112;&#20105;&#32467;&#26463;&#12290;&#20854;&#20182;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32570;&#20047;&#25919;&#27835;&#24847;&#24895;&#65292;&#8221;&#24211;&#33713;&#24052;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#32654;&#22269;&#21644;&#24503;&#22269;&#22362;&#25345;&#21462;&#28040;&#23545;&#20044;&#20811;&#20848;&#21152;&#20837;&#32852;&#30431;&#30340;&#25215;&#35834;&#12290;&#20844;&#25253;&#30340;&#26089;&#26399;&#33609;&#26696;&#20026;&#20044;&#20811;&#20848;&#26368;&#32456;&#21152;&#20837;&#25552;&#20379;&#20102;&#26356;&#28165;&#26224;&#30340;&#36884;&#24452;&#65292;&#20294;&#25308;&#30331;&#21644;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#23545;&#36208;&#24471;&#22826;&#36828;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#22242;&#38431;&#22312;&#23792;&#20250;&#21069;&#30340;&#26368;&#21518;&#20960;&#22825;&#35201;&#27714;&#20570;&#20986;&#25913;&#21464;&#65292;&#36825;&#35753;&#35768;&#22810;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#20197;&#21450;&#20044;&#20811;&#20848;&#20154;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25308;&#30331;&#21608;&#19968;&#26202;&#19978;&#25269;&#36798;&#32500;&#23572;&#32445;&#26031;&#26102;&#65292;&#20851;&#20110;&#20250;&#21592;&#36164;&#26684;&#30340;&#25514;&#36766;&#20173;&#26410;&#25970;&#23450;&#12290;&#31532;&#20108;&#22825;&#65292;&#20044;&#20811;&#20848;&#22242;&#38431;&#21548;&#35828;&#25991;&#26412;&#24050;&#25509;&#36817;&#35299;&#20915;&#65292;&#20182;&#20204;&#19981;&#20250;&#21916;&#27426;&#23427;&#12290;&#20182;&#20204;&#20915;&#23450;&#21457;&#36865;&#36825;&#26465;&#25361;&#34885;&#24615;&#30340;&#25512;&#25991;&#65292;&#35797;&#22270;&#35753;&#36777;&#35770;&#37325;&#26032;&#22238;&#21040;&#23545;&#20182;&#20204;&#26377;&#21033;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#26757;&#24503;&#38886;&#26480;&#22827;&#35686;&#21578;&#21271;&#32422;&#23545;&#20044;&#20811;&#20848;&#30340;&#25588;&#21161;&#20250;&#20351;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#26356;&#25509;&#36817;&lt;/h3&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#30830;&#23454;&#24341;&#36215;&#20102;&#35848;&#21028;&#20195;&#34920;&#30340;&#27880;&#24847;&#65292;&#20294;&#20854;&#25928;&#26524;&#21364;&#36866;&#24471;&#20854;&#21453;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20154;&#23588;&#20854;&#24700;&#28779;&#12290;&#33521;&#22269;&#36827;&#34892;&#24178;&#39044;&#65292;&#35797;&#22270;&#24179;&#24687;&#23616;&#21183;&#65292;&#32780;&#24503;&#22269;&#20063;&#35797;&#22270;&#25552;&#20986;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23616;&#21183;&#26377;&#21487;&#33021;&#33073;&#31163;&#36712;&#36947;&#65292;&#27901;&#20262;&#26031;&#22522;&#30340;&#24149;&#20698;&#38271;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#33268;&#30005;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#65292;&#20294;&#35813;&#25991;&#26412;&#26080;&#35770;&#22914;&#20309;&#22312;&#20044;&#20811;&#20848;&#20154;&#25269;&#36798;&#20043;&#21069;&#23601;&#33719;&#24471;&#20102;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27901;&#20262;&#26031;&#22522;&#30830;&#23454;&#30331;&#19978;&#23792;&#20250;&#26102;&#65292;&#20182;&#36973;&#21040;&#20102;&#20854;&#20182;&#20960;&#20301;&#39046;&#23548;&#20154;&#30340;&#22374;&#29575;&#25209;&#35780;&#65292;&#20182;&#20204;&#26126;&#30830;&#34920;&#31034;&#20182;&#24050;&#32463;&#36234;&#30028;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#26356;&#28909;&#24515;&#30340;&#25903;&#25345;&#32773;&#25285;&#24515;&#65292;&#30431;&#22269;&#23558;&#37325;&#36424;2008&#24180;&#30340;&#35206;&#36761;&#65292;&#24403;&#26102;&#23545;&#20044;&#20811;&#20848;&#21152;&#20837;&#30340;&#21547;&#31946;&#25215;&#35834;&#34987;&#35777;&#26126;&#26159;&#23545;&#20420;&#32599;&#26031;&#30340;&#25361;&#34885;&#65292;&#32780;&#27809;&#26377;&#25552;&#20379;&#36275;&#22815;&#30340;&#20445;&#25252;&#26469;&#25269;&#24481;&#20891;&#20107;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24503;&#22269;&#39532;&#27463;&#23572;&#22522;&#37329;&#20250;&#22320;&#32536;&#25919;&#27835;&#20998;&#26512;&#24072;&#20811;&#37324;&#26031;&#27712;&#183;&#36125;&#23572;&#40784;&#32435;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#30431;&#38468;&#21152;&#20004;&#39033;&#27492;&#21069;&#24182;&#19981;&#23384;&#22312;&#30340;&#26465;&#20214;&#65292;&#21271;&#32422;&#32473;&#20154;&#30041;&#19979;&#20102;&#23545;&#20044;&#20811;&#20848;&#20919;&#28129;&#30340;&#21360;&#35937;&#12290;&#8221; &#8220;&#36825;&#30772;&#22351;&#20102;&#21271;&#32422;&#21069;&#19968;&#22825;&#26202;&#19978;&#21830;&#23450;&#30340;&#24037;&#20316;&#65292;&#23601;&#29790;&#20856;&#30340;&#30003;&#21150;&#36798;&#25104;&#21327;&#35758;&#65292;&#24182;&#19988;&#21066;&#24369;&#20102;&#23792;&#20250;&#20844;&#25253;&#20013;&#20854;&#20182;&#38750;&#24120;&#20146;&#20044;&#20811;&#20848;&#21644;&#38750;&#24120;&#31895;&#40065;&#30340;&#20420;&#32599;&#26031;&#35821;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21271;&#32422;&#22312;&#20122;&#27954;&#30340;&#37326;&#24515;&#21482;&#26159;&#19968;&#31181;&#23439;&#20255;&#30340;&#24187;&#24819;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#22362;&#25345;&#35880;&#24910;&#30340;&#20154;&#22238;&#39038;&#20102;&#27431;&#27954;&#25112;&#20105;&#30340;&#21382;&#21490;&#65292;&#29305;&#21035;&#26159;&#19978;&#19990;&#32426;&#21021;&#21508;&#22269;&#34987;&#25302;&#20837;&#38271;&#26399;&#20914;&#31361;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#22914;&#20309;&#32467;&#26463;&#20063;&#24456;&#22797;&#26434;&#65292;&#20044;&#20811;&#20848;&#37096;&#20998;&#39046;&#22303;&#26377;&#21487;&#33021;&#38519;&#20837;&#20105;&#35758;&#24182;&#34987;&#20420;&#32599;&#26031;&#20891;&#38431;&#21344;&#39046;&#12290;&#19968;&#20123;&#22806;&#20132;&#23448;&#25285;&#24515;&#65292;&#26126;&#30830;&#25215;&#35834;&#21152;&#20837;&#21271;&#32422;&#23558;&#20351;&#26368;&#32456;&#35848;&#21028;&#21464;&#24471;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#20204;&#20063;&#23545;&#22242;&#32467;&#30340;&#24517;&#35201;&#24615;&#36798;&#25104;&#20102;&#38598;&#20307;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#33073;&#32500;&#20122;&#24635;&#29702;&#20811;&#37324;&#26031;&#36158;&#23612;&#26031;&#183;&#21345;&#26519;&#26031;&#22312;&#25509;&#21463;&#24429;&#21338;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#27901;&#20262;&#26031;&#22522;&#22312;&#26202;&#23476;&#19978;&#8220;&#20174;&#26469;&#37117;&#19981;&#26159;&#19968;&#20010;&#20154;&#8221;&#12290; &#8220;&#27809;&#26377;&#25932;&#24847;&#65292;&#27599;&#20010;&#20154;&#37117;&#35828;&#30528;&#30456;&#20284;&#30340;&#35821;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#32852;&#30431;&#8220;&#19981;&#20250;&#22312;&#25112;&#20105;&#26399;&#38388;&#25509;&#32435;&#20219;&#20309;&#22269;&#23478;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#21271;&#32422;&#31435;&#21363;&#38519;&#20837;&#25112;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#27901;&#36830;&#26031;&#22522;&#22312;&#19982;&#32918;&#23572;&#33576;&#20250;&#38754;&#26102;&#26174;&#24471;&#20173;&#28982;&#20919;&#28129;&#65292;&#23588;&#20854;&#26159;&#19982;&#33521;&#22269;&#30340;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;&#20044;&#20811;&#20848;&#26368;&#28909;&#24773;&#30340;&#21862;&#21862;&#38431;&#21592;&#20043;&#19968;&#65289;&#21644;&#33655;&#20848;&#30340;&#39532;&#20811;&#183;&#40065;&#29305;&#30456;&#27604;&#65292;&#21518;&#32773;&#19968;&#30452;&#22312;&#24102;&#22836;&#21162;&#21147;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#36827;&#34892; F- &#39134;&#34892;&#35757;&#32451;&#12290;&#20044;&#20811;&#20848;&#31354;&#20891;&#26377;16&#26550;&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#20102;&#37027;&#20010;&#38454;&#27573;&#65292;&#21452;&#26041;&#22806;&#20132;&#23448;&#37117;&#23558;&#27901;&#36830;&#26031;&#22522;&#21069;&#19968;&#22825;&#30340;&#29190;&#21457;&#35270;&#20026;&#19968;&#31181;&#29087;&#24713;&#30340;&#31574;&#30053;&#65292;&#26088;&#22312;&#25552;&#39640;&#35848;&#21028;&#30340;&#36172;&#27880;&#65292;&#36825;&#19968;&#20030;&#21160;&#22312;&#36807;&#21435;&#26366;&#24471;&#21040;&#36807;&#22238;&#25253;&#65292;&#20294;&#36825;&#27425;&#21364;&#27809;&#26377;&#8212;&#8212;&#20044;&#20811;&#20848;&#24635;&#32479;&#26366;&#22810;&#27425;&#23041;&#32961;&#35828;&#19981;&#35201;&#22312;&#23792;&#20250;&#21069;&#20960;&#21608;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27901;&#20262;&#26031;&#22522;&#20013;&#21320;&#24038;&#21491;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&#65292;&#20182;&#30340;&#35821;&#27668;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#26377;&#20123;&#20154;&#29616;&#22312;&#19981;&#25954;&#35848;&#35770;&#25105;&#20204;&#22312;&#21271;&#32422;&#30340;&#25104;&#21592;&#36523;&#20221;&#65292;&#22240;&#20026;&#20182;&#20204;&#23475;&#24597;&#20840;&#29699;&#25112;&#20105;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20044;&#20811;&#20848;&#25215;&#35748;&#65292;&#21482;&#26377;&#8220;&#22312;&#25105;&#20204;&#30340;&#22303;&#22320;&#19978;&#23433;&#20840;&#26102;&#8221;&#23427;&#25165;&#33021;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#35828;&#65292;&#20182;&#24819;&#23545;&#30431;&#21451;&#25152;&#37319;&#21462;&#30340;&#27493;&#39588;&#34920;&#31034;&#8220;&#24863;&#28608;&#20043;&#24773;&#8221;&#65292;&#24182;&#22312;&#20182;&#30340;&#35780;&#35770;&#20013;&#21152;&#20837;&#8220;&#24863;&#28608;&#8221;&#19968;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#30830;&#20445;&#20320;&#24471;&#21040;&#20320;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#8221;&#25308;&#30331;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#31449;&#22312;&#27901;&#36830;&#26031;&#22522;&#26049;&#36793;&#35828;&#36947;&#65292;&#20182;&#25171;&#30528;&#20044;&#20811;&#20848;&#39068;&#33394;&#30340;&#39046;&#24102;&#12290; &#8220;&#25105;&#26399;&#24453;&#30528;&#25105;&#20204;&#24320;&#20250;&#24198;&#31069;&#20320;&#20204;&#27491;&#24335;&#21152;&#20837;&#21271;&#32422;&#30340;&#37027;&#19968;&#22825;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:50:02 +0800</pubDate></item><item><title>&#8220;&#27604;&#35328;&#35821;&#26356;&#21487;&#24597;&#8221;&#65306;&#22269;&#33322;&#39134;&#24448;&#21271;&#20140;&#30340;&#33322;&#29677;&#36973;&#36935;&#24378;&#28872;&#27668;&#27969;&#65292;&#20056;&#23458;&#21644;&#26426;&#32452;&#20154;&#21592;&#20687;&#24067;&#23043;&#23043;&#19968;&#26679;&#32763;&#26469;&#35206;&#21435;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227428/more-frightening-words-passengers-and-crew-tossed-about-rag-dolls-severe-turbulence-hits-beijing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 10:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/3978956f-100b-43b5-9de2-aec3a00473c4_e7e214e4.jpg" width="100%"&gt;&lt;p&gt;&#22269;&#33322;&#20174;&#19978;&#28023;&#39134;&#24448;&#21271;&#20140;&#30340;&#33322;&#29677;&#19978;&#65292;&#24778;&#24656;&#19975;&#29366;&#30340;&#20056;&#23458;&#21644;&#26426;&#32452;&#20154;&#21592;&#35762;&#36848;&#20102;&#20182;&#20204;&#30340;&#39134;&#26426;&#36973;&#36935;&#20005;&#37325;&#28237;&#27969;&#65292;&#23548;&#33268;&#22810;&#20154;&#21463;&#20260;&#65292;&#20182;&#20204;&#20687;&#24067;&#23043;&#23043;&#19968;&#26679;&#34987;&#25243;&#26469;&#25243;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26550;A330&#39134;&#26426;&#20110;7&#26376;10&#26085;15&#26102;24&#20998;&#20174;&#19978;&#28023;&#34425;&#26725;&#22269;&#38469;&#26426;&#22330;&#36215;&#39134;&#65292;&#20110;17&#26102;18&#20998;&#22914;&#26399;&#38477;&#33853;&#22312;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#23458;&#21578;&#35785;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#65292;&#39134;&#26426;&#38477;&#33853;&#21069;&#32422; 40 &#20998;&#38047;&#21457;&#29983;&#20102;&#28237;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20301;&#21271;&#20140;&#21476;&#29983;&#29289;&#23398;&#23478;&#12289;&#30740;&#31350;&#21270;&#30707;&#30340;&#31185;&#23398;&#23478;&#37026;&#31435;&#36798;&#34920;&#31034;&#65292;&#33322;&#29677;&#21069;&#21322;&#31243;&#19968;&#20999;&#27491;&#24120;&#65292;&#20294;&#36317;&#31163;&#33853;&#22320;&#36824;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#24403;&#26102;&#35768;&#22810;&#20056;&#23458;&#37117;&#31163;&#24320;&#24231;&#20301;&#21435;&#19978;&#21397;&#25152;&#12290; &#65292;&#39134;&#26426;&#39640;&#24230;&#31361;&#28982;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#23475;&#24597;&#65292;&#35797;&#22270;&#23613;&#24555;&#35753;&#33258;&#24049;&#22352;&#22909;&#65292;&#8221;&#37026;&#22312;&#24494;&#21338;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#37026;&#35828;&#65306;&#8220;&#20960;&#31186;&#38047;&#21518;&#65292;&#21448;&#21457;&#29983;&#20102;&#19968;&#27425;&#21095;&#28872;&#30340;&#19979;&#38477;&#65292;&#19968;&#21517;&#19981;&#22312;&#24231;&#20301;&#19978;&#30340;&#20056;&#23458;&#21644;&#24403;&#26102;&#27491;&#22312;&#24110;&#21161;&#22905;&#30340;&#31354;&#20056;&#20154;&#21592;&#34987;&#25243;&#21040;&#20102;&#22825;&#33457;&#26495;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37026;&#36824;&#22312;&#24494;&#21338;&#19978;&#34920;&#31034;&#65292;&#24748;&#25346;&#30340;&#20986;&#21475;&#26631;&#24535;&#34987;&#30776;&#30862;&#65292;&#37096;&#20998;&#22825;&#33457;&#26495;&#34987;&#25439;&#22351;&#65292;&#31649;&#36947;&#21644;&#30005;&#32518;&#35064;&#38706;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31354;&#22992;&#30340;&#33136;&#37096;&#21463;&#20260;&#65292;&#25163;&#20063;&#22312;&#27969;&#34880;&#12290;&#36825;&#21517;&#20056;&#23458;&#30340;&#22836;&#37096;&#21644;&#33050;&#37096;&#20063;&#21463;&#20260;&#20102;&#65292;&#8221;&#35813;&#25253;&#21518;&#26469;&#25588;&#24341;&#35813;&#23398;&#32773;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35201;&#23545;&#22269;&#33322;&#30340;&#31354;&#20056;&#20154;&#21592;&#34920;&#31034;&#39640;&#24230;&#36190;&#25196;&#12290;&#20182;&#20204;&#32943;&#23450;&#24456;&#23475;&#24597;&#65292;&#20294;&#20182;&#20204;&#25226;&#20445;&#25252;&#20056;&#23458;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&#28237;&#27969;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#27835;&#30103;&#20102;&#21463;&#20260;&#30340;&#20056;&#23458;&#12290;&#20182;&#20204;&#19987;&#19994;&#21448;&#20919;&#38745;&#12290;&#8221;&#37026;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31354;&#20844;&#21496;&#35777;&#23454;&#65292;&#36825;&#26550;&#39134;&#26426;&#36935;&#21040;&#20102;&#26228;&#31354;&#28237;&#27969;&#65292;&#24182;&#34920;&#31034;&#39134;&#34892;&#21592;&#21644;&#26426;&#32452;&#20154;&#21592;&#26681;&#25454;&#23433;&#20840;&#35268;&#21017;&#22788;&#29702;&#20102;&#36825;&#19968;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#19968;&#21517;&#20056;&#23458;&#21644;&#19968;&#21517;&#31354;&#20056;&#20154;&#21592;&#21463;&#20260;&#12290;&#39134;&#26426;&#33853;&#22320;&#21518;&#65292;&#25105;&#20204;&#27966;&#24037;&#20316;&#20154;&#21592;&#38506;&#21516;&#20182;&#20204;&#21069;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&#25105;&#20204;&#21521;&#21463;&#20260;&#20056;&#23458;&#21644;&#21592;&#24037;&#33268;&#20197;&#26368;&#32654;&#22909;&#30340;&#31069;&#24895;&#12290;&#8221;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20056;&#23458;&#21578;&#35785;&#35813;&#25253;&#65292;&#20107;&#20214;&#20013;&#26517;&#22836;&#21644;&#27700;&#29942;&#34987;&#25172;&#21040;&#31354;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#21517;&#20056;&#23458;&#25293;&#25668;&#24182;&#22312;&#32593;&#19978;&#27969;&#20256;&#30340;&#29031;&#29255;&#65292;&#36807;&#36947;&#19978;&#25955;&#33853;&#30528;&#25253;&#32440;&#12289;&#23567;&#34955;&#23376;&#21644;&#32440;&#36136;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39134;&#26426;&#38477;&#33853;&#26102;&#65292;&#25152;&#26377;&#20056;&#23458;&#33258;&#21457;&#40723;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#22352;&#22312;&#39134;&#26426;&#20013;&#38388;&#30340;&#20110;&#22995;&#30007;&#23376;&#34920;&#31034;&#65292;&#22312;&#20081;&#27969;&#20013;&#20182;&#34987;&#24748;&#28014;&#22312;&#21322;&#31354;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#22982;&#26032;&#38395;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#36825;&#27604;&#20219;&#20309;&#35328;&#35821;&#25551;&#36848;&#37117;&#26356;&#21487;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24494;&#21338;&#19978;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#19968;&#31687;&#25253;&#36947;&#27983;&#35272;&#37327;&#24050;&#36798;2&#20159;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24819;&#30693;&#36947;&#26159;&#21542;&#21457;&#29983;&#36807;&#22240;&#28237;&#27969;&#32780;&#21457;&#29983;&#30340;&#39134;&#26426;&#22833;&#20107;&#20107;&#20214;&#12290;&#25105;&#24819;&#25226;&#36825;&#20123;&#30693;&#35782;&#20256;&#25480;&#32473;&#25105;&#30340;&#29238;&#27597;&#12290;&#20182;&#20204;&#20056;&#22352;&#30340;&#33322;&#29677;&#36973;&#36935;&#20005;&#37325;&#39072;&#31800;&#21518;&#65292;&#23601;&#19981;&#25954;&#20877;&#20056;&#22352;&#39134;&#26426;&#20102;&#12290;&#8221;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#31995;&#32039;&#23433;&#20840;&#24102;&#12290;&#38500;&#38750;&#20320;&#38656;&#35201;&#21435;&#21397;&#25152;&#65292;&#21542;&#21017;&#19981;&#35201;&#26494;&#24320;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#20934;&#20891;&#20107;&#32452;&#32455;&#31216;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#19971;&#26376;&#22312;&#20013;&#38750;&#20849;&#21644;&#22269;&#33829;&#25937;&#20102;&#20013;&#22269;&#37329;&#30719;&#24037;&#20154;</title><link>https://www.scmp.com/news/china/military/article/3227490/wagner-mercenaries-rescued-chinese-gold-miners-central-african-republic-july-paramilitary-group-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/8506aea3-c18e-40b7-9b55-e39df1d0fc80_03177dbe.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#22823;&#32422;&#20004;&#21608;&#21069;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#22312;&#20013;&#38750;&#35299;&#25937;&#24182;&#30095;&#25955;&#20102;&#19968;&#32676;&#20013;&#22269;&#30719;&#24037;&#65292;&#36825;&#34920;&#26126;&#35813;&#20934;&#20891;&#20107;&#32452;&#32455;&#22312;&#19978;&#20010;&#26376;&#22312;&#20420;&#32599;&#26031;&#21457;&#21160;&#38663;&#24778;&#19990;&#30028;&#30340;&#27494;&#35013;&#21467;&#21464;&#21518;&#65292;&#27491;&#22312;&#23547;&#27714;&#37325;&#22609;&#20854;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#19978;&#21608;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; Telegram &#19978;&#21457;&#24067;&#20102;&#29031;&#29255;&#21644;&#22768;&#26126;&#65292;&#34920;&#26126;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#27492;&#27425;&#34892;&#21160;&#28041;&#21450;&#20013;&#38750;&#20849;&#21644;&#22269;&#29677;&#24052;&#37324;&#38468;&#36817;&#30340;&#19968;&#20010;&#20013;&#22269;&#32463;&#33829;&#30340;&#30719;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#65292;&#29677;&#24052;&#37324;&#20197;&#21271;&#30340;&#19968;&#24231;&#37329;&#30719;&#20013;&#65292;&#36523;&#20221;&#19981;&#26126;&#30340;&#26538;&#25163;&#36896;&#25104;&#20061;&#21517;&#20013;&#22269;&#20844;&#27665;&#27515;&#20129;&#12289;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35813;&#32452;&#32455;&#20110; 7 &#26376; 1 &#26085;&#25910;&#21040;&#26377;&#20851;&#24403;&#22320;&#27494;&#35013;&#20998;&#23376;&#31574;&#21010;&#34989;&#20987;&#30340;&#24773;&#25253;&#65292;&#20013;&#22269;&#22823;&#20351;&#39302;&#24456;&#24555;&#32852;&#31995;&#35813;&#32452;&#32455;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#29926;&#26684;&#32435;&#27966;&#22763;&#20853;&#21435;&#23547;&#25214;&#30719;&#24037;&#65292;&#21457;&#29616;&#20182;&#20204;&#22312;&#38468;&#36817;&#30340;&#19995;&#26519;&#20013;&#23547;&#27714;&#24199;&#25252;&#12290;&#22768;&#26126;&#31216;&#65292;&#20004;&#22825;&#21518;&#65292;&#35813;&#20844;&#21496;&#23558;&#30719;&#24037;&#30095;&#25955;&#21040;&#39318;&#37117;&#29677;&#21513;&#12290;&lt;/p&gt;&lt;p&gt; Telegram &#19978;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#26174;&#28982;&#26159;&#22312;&#25937;&#25588;&#21518;&#25293;&#25668;&#30340;&#65292;&#29031;&#29255;&#26174;&#31034;&#22823;&#32422;&#21313;&#20960;&#21517;&#20013;&#22269;&#24037;&#20154;&#31449;&#22312;&#20960;&#21517;&#33945;&#38754;&#29926;&#26684;&#32435;&#25112;&#22763;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34892;&#21160;&#21457;&#29983;&#21069;&#20960;&#22825;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#22312;&#35813;&#32452;&#32455;&#21467;&#20081;&#22833;&#36133;&#21518;&#20110; 6 &#26376; 29 &#26085;&#36992;&#35831; 35 &#21517;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#21069;&#24448;&#20811;&#37324;&#22982;&#26519;&#23467;&#12290;&#24635;&#32479;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#20854;&#39046;&#23548;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#20063;&#22312;&#21463;&#36992;&#32773;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20811;&#37324;&#22982;&#26519;&#23467;&#20250;&#35758;&#26159;&#21542;&#35752;&#35770;&#20102;&#29926;&#26684;&#32435;&#38598;&#22242;&#22312;&#38750;&#27954;&#30340;&#19994;&#21153;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20030;&#34892;&#36825;&#27425;&#20250;&#35758;&#26159;&#20026;&#20102;&#35752;&#35770;&#35813;&#32452;&#32455;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20420;&#32599;&#26031;&#28023;&#20891;&#21496;&#20196;&#35775;&#21326;&#34920;&#26126;&#20004;&#22269;&#20891;&#20107;&#20851;&#31995;&#26356;&#21152;&#29282;&#22266;&lt;/h3&gt;&lt;p&gt;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#35797;&#22270;&#21521;&#20013;&#22269;&#39547;&#29677;&#21513;&#22823;&#20351;&#39302;&#30830;&#35748;&#25764;&#31163;&#34892;&#21160;&#65292;&#20294;&#25130;&#33267;&#21608;&#19977;&#26202;&#38388;&#23578;&#26410;&#25910;&#21040;&#20219;&#20309;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#20013;&#22269;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#8220;&#20013;&#22269;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#21521;&#24403;&#22320;&#31169;&#20154;&#20445;&#23433;&#37096;&#38431;&#23547;&#27714;&#24110;&#21161;&#20197;&#20445;&#25252;&#20013;&#22269;&#20844;&#27665;&#21644;&#28023;&#22806;&#36164;&#20135;&#26159;&#24456;&#24120;&#35265;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20013;&#22269;&#26469;&#35828;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#20598;&#28982;&#30340;&#26696;&#20363;&#12290;&#29926;&#26684;&#32435;&#38598;&#22242;&#24182;&#19981;&#26159;&#20854;&#22312;&#20013;&#38750;&#65288;&#23547;&#27714;&#23433;&#20840;&#24110;&#21161;&#65289;&#30340;&#21807;&#19968;&#36873;&#25321;&#65292;&#8221;&#20013;&#22269;&#29305;&#31181;&#37096;&#38431;&#32769;&#20853;&#30000;&#27493;&#20167;&#35828;&#65292;&#20182;&#33457;&#20102;&#36817;&#20108;&#21313;&#24180;&#30340;&#26102;&#38388;&#20026;&#20013;&#22269;&#20225;&#19994;&#22312;&#20013;&#19996;&#21644;&#38750;&#27954;&#31649;&#29702;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#34917;&#20805;&#36947;&#65292;&#8220;&#20294;&#36825;&#27425;&#25764;&#31163;&#34892;&#21160;&#23545;&#29926;&#26684;&#32435;&#38598;&#22242;&#26469;&#35828;&#21487;&#33021;&#38750;&#24120;&#37325;&#35201;&#65292;&#35813;&#38598;&#22242;&#19968;&#30452;&#22312;&#36164;&#28304;&#20016;&#23500;&#30340;&#38750;&#27954;&#21162;&#21147;&#25193;&#22823;&#19994;&#21153;&#8221;&#65292;&#27861;&#22269;&#12289;&#33655;&#20848;&#12289;&#35199;&#29677;&#29273;&#21644;&#21360;&#24230;&#20063;&#26377;&#38599;&#20323;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20013;&#22269;&#36864;&#20237;&#20891;&#20154;&#35748;&#20026;&#65292;&#35813;&#32452;&#32455;&#36873;&#25321;&#25259;&#38706;&#27492;&#27425;&#34892;&#21160;&#26159;&#20026;&#20102;&#23433;&#25242;&#26222;&#20140;&#65292;&#34920;&#26126;&#20854;&#28212;&#26395;&#24110;&#21161;&#20420;&#32599;&#26031;&#21152;&#24378;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#20013;&#22269;&#22269;&#26377;&#20225;&#19994;&#25165;&#34987;&#20801;&#35768;&#22312;&#38750;&#27954;&#32463;&#33829;&#30719;&#23665;&#65292;&#32780;&#19988;&#36825;&#20123;&#19994;&#21153;&#24471;&#21040;&#20102;&#20013;&#22269;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#8221;&#36825;&#20301;&#36864;&#20237;&#20891;&#20154;&#35828;&#12290; &#8220;&#20013;&#22269;&#20844;&#21496;&#26159;&#29926;&#26684;&#32435;&#30340;&#20027;&#35201;&#28508;&#22312;&#23458;&#25143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36828;&#26395;&#20891;&#20107;&#31185;&#25216;&#26234;&#24211;&#30740;&#31350;&#21592;&#21608;&#26216;&#40483;&#34920;&#31034;&#65292;&#36825;&#19968;&#25259;&#38706;&#21487;&#33021;&#26159;&#29926;&#26684;&#32435;&#38598;&#22242;&#26377;&#24847;&#37322;&#25918;&#30340;&#20449;&#24687;&#65292;&#21363;&#35813;&#38598;&#22242;&#27491;&#22312;&#37325;&#26032;&#19987;&#27880;&#20110;&#38750;&#27954;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29926;&#26684;&#32435;&#38598;&#22242;&#38656;&#35201;&#21578;&#35785;&#19990;&#30028;&#65292;&#23427;&#27491;&#22312;&#24674;&#22797;&#21407;&#26469;&#30340;&#19994;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#33707;&#26031;&#31185;&#65306;&#20013;&#20420;&#20030;&#34892;&#23548;&#24377;&#38450;&#24481;&#20250;&#35848;&lt;/h3&gt;&lt;p&gt;&#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#37329;&#30719;&#24320;&#37319;&#21644;&#38599;&#20323;&#23433;&#20840;&#37096;&#38431;&#20445;&#25252;&#24037;&#20154;&#37117;&#21482;&#26159;&#27491;&#24120;&#30340;&#21830;&#19994;&#36816;&#20316;&#65292;&#21271;&#20140;&#21482;&#23545;&#21830;&#19994;&#24863;&#20852;&#36259;&#65292;&#23545;&#22320;&#26041;&#25919;&#27835;&#19981;&#24863;&#20852;&#36259;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#23427;&#24456;&#20048;&#24847;&#23558;&#20445;&#25252;&#20013;&#22269;&#20844;&#27665;&#21644;&#36164;&#20135;&#31561;&#23433;&#20840;&#20107;&#21153;&#22806;&#21253;&#32473;&#31169;&#20154;&#20891;&#20107;&#22242;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#20221;&#29677;&#24052;&#37324;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#19968;&#20010;&#21517;&#20026;&#8220;&#21464;&#38761;&#29233;&#22269;&#32773;&#32852;&#30431;&#8221;&#30340;&#28608;&#36827;&#21467;&#20081;&#32452;&#32455;&#21542;&#35748;&#26159;&#26292;&#21147;&#20107;&#20214;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#22312;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#25351;&#36131;&#29926;&#26684;&#32435;&#38598;&#22242;&#21644;&#20013;&#38750;&#20849;&#21644;&#22269;&#30044;&#29287;&#37096;&#38271;&#31574;&#21010;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21516;&#26679;&#35201;&#27714;&#21311;&#21517;&#30340;&#20013;&#22269;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#39539;&#26021;&#20102;&#36825;&#19968;&#25351;&#25511;&#65292;&#31216;&#36825;&#31181;&#24773;&#20917;&#23558;&#36829;&#32972;&#20420;&#32599;&#26031;&#26426;&#26500;&#30340;&#33258;&#36523;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24076;&#26395;&#20174;&#22833;&#36133;&#30340;&#20420;&#32599;&#26031;&#21467;&#20081;&#20013;&#21560;&#21462;&#25945;&#35757;&lt;/h3&gt;&lt;p&gt;&#8220;&#29926;&#26684;&#32435;&#38598;&#22242;&#24110;&#21161;&#20013;&#38750;&#25919;&#24220;&#35757;&#32451;&#20891;&#38431;&#26159;&#20844;&#24320;&#30340;&#31192;&#23494;&#65292;&#22240;&#27492;&#29926;&#26684;&#32435;&#25915;&#20987;&#20013;&#22269;&#20844;&#27665;&#26159;&#27809;&#26377;&#36947;&#29702;&#30340;&#65292;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#20013;&#22269;&#25919;&#24220;&#19981;&#24819;&#20570;&#22823;&#20107;&#65292;&#22240;&#20026;&#23427;&#19981;&#24819;&#21367;&#20837;&#22320;&#26041;&#25919;&#27835;&#65292;&#29305;&#21035;&#26159;&#24403;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#34987;&#25351;&#25511;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#25112;&#22330;&#19978;&#29359;&#19979;&#31995;&#32479;&#24615;&#21644;&#20005;&#37325;&#30340;&#20154;&#26435;&#26292;&#34892;&#26102;&#65292; &#8220; &#20182;&#21152;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#24182;&#19981;&#26159;&#21271;&#20140;&#22312;&#38750;&#27954;&#22269;&#23478;&#21807;&#19968;&#30340;&#24037;&#20316;&#23433;&#20840;&#21512;&#20316;&#20249;&#20276;&#65292;&#26469;&#33258;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#33655;&#20848;&#31561;&#22269;&#30340;&#31454;&#20105;&#23545;&#25163;&#20063;&#24456;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32852;&#21512;&#22269;&#20844;&#32422;&#31105;&#27490;&#25307;&#21215;&#12289;&#35757;&#32451;&#12289;&#20351;&#29992;&#21644;&#36164;&#21161;&#38599;&#20323;&#20891;&#65292;&#20294;&#36825;&#20123;&#20107;&#24577;&#21457;&#23637;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&#35813;&#26465;&#32422;&#20110;2001&#24180;&#29983;&#25928;&#65292;&#24182;&#24050;&#24471;&#21040;&#32852;&#21512;&#22269;193&#20010;&#25104;&#21592;&#22269;&#20013;46&#20010;&#22269;&#23478;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#35768;&#22810;&#22269;&#23478;&#65292;&#21253;&#25324;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20116;&#20010;&#24120;&#20219;&#29702;&#20107;&#22269;&#8212;&#8212;&#33521;&#22269;&#12289;&#20013;&#22269;&#12289;&#27861;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#32654;&#22269;&#8212;&#8212;&#26082;&#27809;&#26377;&#25209;&#20934;&#20063;&#27809;&#26377;&#31614;&#32626;&#35813;&#20844;&#32422;&#65292;&#32780;&#27604;&#21033;&#26102;&#21644;&#20854;&#20182;&#22269;&#23478;&#21017;&#26377;&#20445;&#30041;&#22320;&#31614;&#32626;&#20102;&#35813;&#20844;&#32422;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#22806;&#22826;&#31354;&#31454;&#36187;&#30340;&#21319;&#28201;&#65292;&#21360;&#24230;&#20877;&#27425;&#23581;&#35797;&#30331;&#26376;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227504/india-takes-another-shot-moon-landing-outer-space-race-heats?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 11:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/34fee30a-df8b-4107-ac68-bc62288b83d8_b266c72f.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#33322;&#22825;&#23616;&#20934;&#22791;&#26368;&#26089;&#20110;&#21608;&#20116;&#21457;&#23556;&#19968;&#26522;&#28779;&#31661;&#65292;&#23581;&#35797;&#23558;&#26376;&#29699;&#36710;&#36865;&#19978;&#26376;&#29699;&#65292;&#26631;&#24535;&#30528;&#21360;&#24230;&#24050;&#25104;&#20026;&#22826;&#31354;&#25506;&#32034;&#24378;&#22269;&#21644;&#22826;&#31354;&#21830;&#19994;&#26032;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#32654;&#22269;&#12289;&#21069;&#33487;&#32852;&#21644;&#20013;&#22269;&#25104;&#21151;&#30331;&#26376;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#23478;&#26085;&#26412;&#21021;&#21019;&#20844;&#21496;&#30340;&#19968;&#27425;&#23581;&#35797;&#20197;&#30528;&#38470;&#22120;&#22368;&#27585;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3 &#30340;&#39044;&#31639;&#30053;&#20302;&#20110; 7500 &#19975;&#32654;&#20803;&#65292;&#23558;&#20110;&#19979;&#21320; 2 &#28857; 35 &#20998;&#65288;&#24403;&#22320;&#26102;&#38388;&#65289;&#20174;&#21360;&#24230;&#21335;&#37096;&#23433;&#24471;&#25289;&#37030;&#30340;&#20027;&#35201;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#19968;&#20999;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#19968;&#26522; 43.5 m&#65288;143 &#33521;&#23610;&#65289;&#30340; LVM3 &#21457;&#23556;&#28779;&#31661;&#23558;&#25226;&#33322;&#22825;&#22120;&#36865;&#20837;&#26925;&#22278;&#22320;&#29699;&#36712;&#36947;&#65292;&#28982;&#21518;&#32469;&#21521;&#26376;&#29699;&#65292;&#39044;&#23450;&#20110; 8 &#26376; 23 &#26085;&#24038;&#21491;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#22914;&#20309;&#36229;&#36234;&#20013;&#22269;&#25104;&#20026;&#28165;&#29702;&#22826;&#31354;&#22403;&#22334;&#30340;&#19990;&#30028;&#39046;&#20808;&#32773;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#30340;&#27492;&#27425;&#21457;&#23556;&#26159;&#33258;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25919;&#24220;&#23459;&#24067;&#21050;&#28608;&#31169;&#20154;&#33322;&#22825;&#21457;&#23556;&#21644;&#30456;&#20851;&#21355;&#26143;&#19994;&#21153;&#25237;&#36164;&#30340;&#25919;&#31574;&#20197;&#26469;&#35813;&#22269;&#30340;&#39318;&#27425;&#37325;&#22823;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21360;&#24230;&#24076;&#26395;&#20854;&#33322;&#22825;&#20844;&#21496;&#22312;&#26410;&#26469;&#21313;&#24180;&#20869;&#23558;&#20854;&#22312;&#20840;&#29699;&#21457;&#23556;&#24066;&#22330;&#30340;&#20221;&#39069;&#20174; 2020 &#24180;&#30340;&#25910;&#20837; 2% &#22686;&#21152;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan &#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#26376;&#29699;&#36710;&#8221;&#65292;&#21253;&#25324;&#19968;&#20010; 2m &#39640;&#30340;&#30528;&#38470;&#22120;&#65292;&#26088;&#22312;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#37096;&#32626;&#26376;&#29699;&#36710;&#65292;&#39044;&#35745;&#35813;&#30528;&#38470;&#22120;&#23558;&#22312;&#20004;&#21608;&#20869;&#20445;&#25345;&#21151;&#33021;&#24182;&#36827;&#34892;&#19968;&#31995;&#21015;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#27425;&#21457;&#23556;&#36824;&#26377;&#19968;&#20010;&#27425;&#35201;&#20219;&#21153;&#65306;&#34920;&#26126;&#21360;&#24230;&#23545;&#21152;&#36895;&#31169;&#33829;&#37096;&#38376;&#22826;&#31354;&#31454;&#36187;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#39532;&#35834;&#21704;&#23572;&#183;&#24085;&#37324;&#21345;&#22269;&#38450;&#30740;&#31350;&#19982;&#20998;&#26512;&#30740;&#31350;&#25152;&#39038;&#38382;&#38463;&#21513;&#183;&#20048;&#20048;&#34920;&#31034;&#65306;&#8220;&#25104;&#21151;&#30340;&#20219;&#21153;&#23558;&#25552;&#21319;&#21360;&#24230;&#30340;&#20840;&#29699;&#22320;&#20301;&#65292;&#24182;&#20026;&#35813;&#34892;&#19994;&#30340;&#21830;&#19994;&#26041;&#38754;&#24102;&#26469;&#38388;&#25509;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ISRO 2020 &#24180;&#30340;&#26376;&#33337; 2 &#21495;&#20219;&#21153;&#25104;&#21151;&#37096;&#32626;&#20102;&#36712;&#36947;&#22120;&#65292;&#20294;&#20854;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#22312;&#26376;&#33337; 3 &#21495;&#23581;&#35797;&#30528;&#38470;&#22320;&#28857;&#38468;&#36817;&#30340;&#19968;&#27425;&#22368;&#26426;&#20013;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#21360;&#24230;&#24320;&#25918;&#31169;&#20154;&#21457;&#23556;&#20197;&#26469;&#65292;&#22826;&#31354;&#21021;&#21019;&#20225;&#19994;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;Skyroot Aerospace &#21457;&#23556;&#20102;&#21360;&#24230;&#31532;&#19968;&#26522;&#31169;&#20154;&#21046;&#36896;&#30340;&#28779;&#31661;&#65292;&#20854;&#25237;&#36164;&#32773;&#21253;&#25324;&#26032;&#21152;&#22369;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#35775;&#38382;&#32654;&#22269;&#26102;&#65292;&#33707;&#36842;&#21644;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25215;&#35834;&#28145;&#21270;&#22826;&#31354;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#28779;&#26143;&#19978;&#26377;&#28023;&#27915;&#29983;&#29289;&#21527;&#65311;&#20154;&#24037;&#26234;&#33021;&#28023;&#35961;&#32463;&#36807;&#27979;&#35797;&#65292;&#21487;&#20197;&#20316;&#20026;&#23431;&#33322;&#21592;&#30340;&#38215;&#38745;&#20276;&#20387;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#20025;&#20315;&#30340; Voyager Space &#20844;&#21496;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#31614;&#35746;&#20102;&#24320;&#21457;&#35745;&#21010;&#20013;&#30340; Starlab &#31354;&#38388;&#31449;&#30340;&#21512;&#21516;&#65292;&#35813;&#20844;&#21496;&#26412;&#21608;&#34920;&#31034;&#65292;&#24050;&#19982; ISRO &#31614;&#32626;&#20102;&#19968;&#20221;&#20351;&#29992;&#21360;&#24230;&#28779;&#31661;&#30340;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#24182;&#23558;&#23547;&#25214;&#19982;&#21360;&#24230;&#33322;&#22825;&#21021;&#21019;&#20225;&#19994;&#21512;&#20316;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496; SpaceTec Partners &#33891;&#20107;&#24635;&#32463;&#29702;&#21345;&#25289;&#183;&#33778;&#27931;&#33922;&#31185; (Carla Filotico) &#34920;&#31034;&#65306;&#8220;&#21360;&#24230;&#23558;&#22826;&#31354;&#35270;&#20026;&#19968;&#39033;&#25112;&#30053;&#36164;&#20135;&#65292;&#20854;&#30446;&#26631;&#26159;&#25104;&#20026;&#22806;&#22826;&#31354;&#39046;&#22495;&#30340;&#39046;&#20808;&#21442;&#19982;&#32773;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#26159;&#21360;&#24230;&#25104;&#20026;&#35813;&#34892;&#19994;&#20808;&#39537;&#20043;&#19968;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#31216;&#29926;&#26684;&#32435;&#22312;&#20853;&#21464;&#21518;&#21521;&#20891;&#26041;&#20132;&#20986;&#22374;&#20811;&#21644;&#20854;&#20182;&#27494;&#22120;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227500/russia-says-wagner-surrenders-tanks-other-weapons-military-after-mutiny?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 10:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/14f8a700-785d-47f0-a65c-493747a523de_3611ce63.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#19977;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#38599;&#20323;&#20853;&#21363;&#23558;&#23436;&#25104;&#21521;&#20420;&#32599;&#26031;&#20891;&#26041;&#31227;&#20132;&#27494;&#22120;&#30340;&#24037;&#20316;&#65292;&#27492;&#21069;&#36825;&#25903;&#31169;&#20154;&#20891;&#38431;&#19978;&#20010;&#26376;&#26366;&#30701;&#26242;&#21467;&#20081;&#65292;&#25361;&#25112;&#20102;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#26435;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#38500;&#29926;&#26684;&#32435;&#30340;&#27494;&#35013;&#21453;&#26144;&#20102;&#24403;&#23616;&#20026;&#21270;&#35299;&#20854;&#26500;&#25104;&#30340;&#23041;&#32961;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#20284;&#20046;&#20063;&#39044;&#31034;&#30528;&#35813;&#38599;&#20323;&#20891;&#32452;&#32455;&#22312;&#20044;&#20811;&#20848;&#25112;&#22330;&#19978;&#30340;&#34892;&#21160;&#30340;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34892;&#21160;&#21457;&#29983;&#20043;&#38469;&#65292;&#29926;&#26684;&#32435;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#21629;&#36816;&#20173;&#28982;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#32780;&#32467;&#26463;&#27494;&#35013;&#21467;&#20081;&#30340;&#21327;&#35758;&#26465;&#27454;&#20063;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#35813;&#21327;&#35758;&#36890;&#36807;&#36198;&#20813;&#20182;&#21644;&#20182;&#30340;&#38599;&#20323;&#20853;&#24182;&#20801;&#35768;&#20182;&#20204;&#31227;&#23621;&#30333;&#20420;&#32599;&#26031;&#65292;&#20174;&#32780;&#32467;&#26463;&#20102;&#27494;&#35013;&#21467;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#31227;&#20132;&#30340;&#27494;&#22120;&#21253;&#25324;&#22374;&#20811;&#12289;&#28779;&#31661;&#28846;&#12289;&#37325;&#28846;&#12289;&#38450;&#31354;&#31995;&#32479;&#31561;&#35013;&#22791;2000&#22810;&#20214;&#65292;&#24377;&#33647;2500&#22810;&#21544;&#65292;&#26538;&#25903;2&#19975;&#22810;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21608;&#19968;&#25215;&#35748;&#65292;&#26222;&#37324;&#25096;&#20219;&#21644;&#20182;&#30340; 34 &#21517;&#39640;&#32423;&#23448;&#21592;&#20110; 6 &#26376; 29 &#26085;&#65288;&#21363;&#21467;&#20081;&#21457;&#29983;&#20116;&#22825;&#21518;&#65289;&#20250;&#35265;&#20102;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#30340;&#25351;&#25381;&#23448;&#20204;&#23459;&#35475;&#25928;&#24544;&#26222;&#20140;&#65292;&#24182;&#20934;&#22791;&#8220;&#32487;&#32493;&#20026;&#31062;&#22269;&#32780;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#37096;&#38431;&#24517;&#39035;&#36873;&#25321;&#26159;&#19982;&#22269;&#38450;&#37096;&#31614;&#32626;&#21512;&#21516;&#12289;&#31227;&#24448;&#30333;&#20420;&#32599;&#26031;&#36824;&#26159;&#36864;&#24441;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21467;&#21464;&#21518;&#29926;&#26684;&#32435;&#23558;&#20445;&#30041;&#20854;&#38750;&#27954;&#24093;&#22269;&#30340;&#19968;&#37096;&#20998;&lt;/h3&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#30830;&#35748;&#26222;&#20140;&#20250;&#35265;&#20102;&#26222;&#37324;&#25096;&#20219;&#65292;&#26222;&#37324;&#25096;&#20219;&#29575;&#39046;&#20891;&#38431;&#21069;&#24448;&#33707;&#26031;&#31185;&#65292;&#35201;&#27714;&#25512;&#32763;&#35813;&#22269;&#26368;&#39640;&#20891;&#20107;&#39046;&#23548;&#20154;&#65292;&#36825;&#23545;&#32467;&#26463;&#21467;&#20081;&#30340;&#21327;&#35758;&#25552;&#20986;&#20102;&#26032;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#21467;&#20081;&#24320;&#22987;&#26102;&#35892;&#36131;&#20854;&#20026;&#21467;&#22269;&#34892;&#20026;&#65292;&#24182;&#35475;&#35328;&#23545;&#21442;&#19982;&#21467;&#20081;&#30340;&#20154;&#36827;&#34892;&#20005;&#21385;&#24809;&#32602;&#65292;&#20294;&#20960;&#23567;&#26102;&#21518;&#65292;&#20316;&#20026;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#38024;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#21009;&#20107;&#26696;&#20214;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29926;&#26684;&#32435;&#39318;&#24109;&#25191;&#34892;&#23448;&#26174;&#28982;&#20173;&#21487;&#33021;&#38754;&#20020;&#36130;&#21153;&#19981;&#24403;&#34892;&#20026;&#25110;&#20854;&#20182;&#25351;&#25511;&#30340;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20419;&#25104;&#32467;&#26463;&#21467;&#21464;&#21327;&#35758;&#30340;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#19978;&#21608;&#34920;&#31034;&#65292;&#30333;&#20420;&#32599;&#26031;&#21521;&#29926;&#26684;&#32435;&#25552;&#20379;&#37326;&#25112;&#33829;&#22320;&#65292;&#20294;&#25351;&#20986;&#26222;&#37324;&#25096;&#20219;&#22312;&#20420;&#32599;&#26031;&#65292;&#20182;&#30340;&#37096;&#38431;&#20173;&#30041;&#22312;&#33258;&#24049;&#30340;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#21345;&#30003;&#31185;&#25351;&#20986;&#65292;&#20182;&#20204;&#21521;&#30333;&#20420;&#32599;&#26031;&#30340;&#37096;&#32626;&#23558;&#21462;&#20915;&#20110;&#26222;&#37324;&#25096;&#20219;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25345;&#32493;&#19981;&#21040;24&#23567;&#26102;&#30340;&#36215;&#20041;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#38599;&#20323;&#20891;&#36805;&#36895;&#27178;&#25195;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#65292;&#19981;&#36153;&#19968;&#26538;&#19968;&#24377;&#23601;&#21344;&#39046;&#20102;&#37027;&#37324;&#30340;&#20891;&#20107;&#24635;&#37096;&#65292;&#28982;&#21518;&#39537;&#33267;&#36317;&#33707;&#26031;&#31185;&#32422;200&#20844;&#37324;&#65288;125&#33521;&#37324;&#65289;&#20197;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#23558;&#20854;&#25551;&#36848;&#20026;&#39537;&#36880;&#20891;&#26041;&#39046;&#23548;&#20154;&#30340;&#8203;&#8203;&#8220;&#27491;&#20041;&#28216;&#34892;&#8221;&#65292;&#20891;&#26041;&#39046;&#23548;&#20154;&#35201;&#27714;&#29926;&#26684;&#32435;&#22312; 7 &#26376; 1 &#26085;&#20043;&#21069;&#19982;&#22269;&#38450;&#37096;&#31614;&#32626;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#21464;&#20960;&#20046;&#27809;&#26377;&#36935;&#21040;&#25269;&#25239;&#65292;&#27494;&#35013;&#20998;&#23376;&#20987;&#33853;&#20102;&#33267;&#23569;&#20845;&#26550;&#20891;&#29992;&#30452;&#21319;&#26426;&#21644;&#19968;&#26550;&#25351;&#25381;&#25152;&#39134;&#26426;&#65292;&#36896;&#25104;&#33267;&#23569; 10 &#21517;&#39134;&#34892;&#21592;&#27515;&#20129;&#12290;&#21327;&#35758;&#36798;&#25104;&#21518;&#65292;&#26222;&#37324;&#25096;&#20219;&#21629;&#20196;&#20182;&#30340;&#37096;&#38431;&#36820;&#22238;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#26368;&#39640;&#23558;&#20891;&#20986;&#29616;&#22312;&#35270;&#39057;&#20013;&#65292;&#36825;&#26159;&#29926;&#26684;&#32435;&#21467;&#21464;&#20197;&#26469;&#30340;&#39318;&#27425;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#21467;&#20081;&#26159;&#26222;&#20140;&#25191;&#25919;&#20108;&#21313;&#22810;&#24180;&#26469;&#38754;&#20020;&#30340;&#26368;&#22823;&#23041;&#32961;&#65292;&#20005;&#37325;&#21066;&#24369;&#20102;&#20182;&#30340;&#26435;&#23041;&#65292;&#23613;&#31649;&#26222;&#37324;&#25096;&#20219;&#22768;&#31216;&#36825;&#27425;&#36215;&#20041;&#24182;&#38750;&#38024;&#23545;&#24635;&#32479;&#65292;&#32780;&#26159;&#26088;&#22312;&#36843;&#20351;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#21644;&#20891;&#26041;&#24635;&#21496;&#20196;&#19979;&#21488;&#12290;&#24635;&#21442;&#35851;&#37096;&#65292;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#20445;&#20303;&#20102;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&#35768;&#22810;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#21363;&#20351;&#26222;&#20140;&#23545;&#20182;&#20204;&#30340;&#34920;&#29616;&#19981;&#28385;&#24847;&#65292;&#26222;&#37324;&#25096;&#20219;&#35201;&#27714;&#32610;&#20813;&#20182;&#20204;&#20063;&#26377;&#21161;&#20110;&#30830;&#20445;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#22240;&#20026;&#35299;&#38599;&#20182;&#20204;&#23558;&#34987;&#35270;&#20026;&#23545;&#29926;&#26684;&#32435;&#32769;&#26495;&#30340;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#30340;&#20420;&#32599;&#26031;&#37096;&#38431;&#21103;&#21496;&#20196;&#35874;&#23572;&#30422;&#183;&#33487;&#32599;&#32500;&#37329;&#23558;&#20891;&#30340;&#21629;&#36816;&#20063;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#25454;&#25253;&#36947;&#20182;&#19982;&#26222;&#37324;&#25096;&#20219;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21467;&#20081;&#24320;&#22987;&#21518;&#65292;&#33487;&#32599;&#32500;&#37329;&#23601;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;&#65292;&#24403;&#26102;&#20182;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#25958;&#20419;&#32467;&#26463;&#21467;&#20081;&#12290;&#21326;&#30427;&#39039;&#30340;&#20004;&#21517;&#30693;&#24773;&#20154;&#22763;&#22312; 6 &#26376;&#20221;&#34920;&#31034;&#65292;&#20182;&#20204;&#22240;&#26080;&#26435;&#20844;&#24320;&#35752;&#35770;&#27492;&#20107;&#32780;&#35201;&#27714;&#21311;&#21517;&#12290;&#20182;&#24050;&#34987;&#25304;&#30041;&#12290;&#20960;&#20301;&#20420;&#32599;&#26031;&#20891;&#20107;&#21338;&#20027;&#20063;&#34920;&#31034;&#65292;&#20182;&#24050;&#34987;&#25304;&#30041;&#21644;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35758;&#20250;&#19979;&#38498;&#22269;&#38450;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#36864;&#24441;&#23558;&#20891;&#23433;&#24503;&#28872;&#183;&#21345;&#23572;&#22612;&#27874;&#27931;&#22827;&#21608;&#19977;&#34920;&#31034;&#65292;&#33487;&#32599;&#32500;&#37329;&#27491;&#22312;&#8220;&#20241;&#24687;&#8221;&#65292;&#8220;&#30446;&#21069;&#19981;&#22312;&#8221;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#8220;&#27604;&#22823;&#27969;&#34892;&#26356;&#31967;&#31957;&#8221;&#65306;&#22914;&#26524;&#39321;&#28207;&#22240;&#31119;&#23707;&#26680;&#30005;&#31449;&#25490;&#25918;&#35745;&#21010;&#32780;&#31105;&#27490;&#28023;&#40092;&#36827;&#21475;&#65292;&#39321;&#28207;&#26085;&#26412;&#39184;&#39302;&#30340;&#29983;&#23384;&#19981;&#30830;&#23450;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227497/worse-pandemic-hong-kongs-japanese-restaurants-unsure-about-survival-if-city-bans-seafood-imports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/b06b470f-40a9-43f6-a60e-b46739de1a4c_e2043798.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#31119;&#23707;&#26680;&#30005;&#31449;&#27844;&#28431;&#24223;&#27700;&#24341;&#21457;&#20105;&#35758;&#65292;&#19968;&#20123;&#28023;&#40092;&#21487;&#33021;&#34987;&#31105;&#27490;&#36827;&#21475;&#65292;&#39321;&#28207;&#30340;&#26085;&#26412;&#39184;&#39302;&#21487;&#33021;&#20250;&#36973;&#21463;&#27604;&#30123;&#24773;&#26399;&#38388;&#26356;&#20005;&#37325;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#39184;&#39278;&#34892;&#19994;&#39046;&#23548;&#32773;&#21608;&#19977;&#21457;&#20986;&#20102;&#35686;&#21578;&#65292;&#21271;&#35282;&#30340;&#19968;&#23478;&#32463;&#33829;&#32773;&#34920;&#31034;&#65292;&#39038;&#23458;&#24050;&#32463;&#34987;&#21523;&#36305;&#20102;&#65292;&#31216;&#24773;&#20917;&#8220;&#27604;&#26032;&#20896;&#22823;&#27969;&#34892;&#26399;&#38388;&#25919;&#24220;&#31105;&#27490;&#39184;&#21381;&#29992;&#39184;&#26102;&#26356;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23448;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#26085;&#26412;&#23558;&#31119;&#23707;&#22788;&#29702;&#21518;&#30340;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#65292;&#39321;&#28207;&#23558;&#23545;&#35813;&#22269; 10 &#20010;&#21439;&#23454;&#26045;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#26085;&#26412;&#23558;&#38656;&#35201; 30 &#24180;&#30340;&#26102;&#38388;&#26469;&#22788;&#29702;&#36825; 137 &#19975;&#21544;&#24223;&#27700;&#65292;&#19996;&#20140;&#26041;&#38754;&#35748;&#20026;&#36825;&#20123;&#24223;&#27700;&#22312;&#32463;&#36807;&#29992;&#20110;&#21435;&#38500;&#25918;&#23556;&#24615;&#29289;&#36136;&#30340;&#36807;&#28388;&#31995;&#32479;&#21518;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#26085;&#26412;&#20379;&#24212;&#20102;&#35813;&#24066;&#32422;2%&#30340;&#39135;&#21697;&#65292;&#24403;&#22320;&#28040;&#36153;&#30340;&#25152;&#26377;&#28023;&#40092;&#20013;&#26377;6.75%&#26469;&#33258;&#35813;&#22269;&#12290;&#25552;&#20379;&#26085;&#26412;&#21830;&#21697;&#30340;&#20225;&#19994;&#23545;&#31105;&#20196;&#30340;&#21069;&#26223;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26085;&#26412;&#39135;&#21697;&#28921;&#39274;&#21327;&#20250;&#20027;&#24109;&#21556;&#20025;&#23612;&#26031;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#23558;&#23545;&#36827;&#21475;&#21830;&#21644;&#26085;&#26412;&#39184;&#39302;&#36896;&#25104;&#20005;&#37325;&#25171;&#20987;&#65292;&#23588;&#20854;&#26159;&#25552;&#20379;&#8220;omakase&#8221;&#30340;&#39640;&#32423;&#39184;&#39302;&#65292;&#8220;omakase&#8221;&#26159;&#19968;&#31181;&#30001;&#21416;&#24072;&#25361;&#36873;&#24182;&#37319;&#29992;&#26032;&#40092;&#39135;&#26448;&#28921;&#21046;&#30340;&#33756;&#32948;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;10&#20010;&#21439;&#25490;&#25918;&#24223;&#27700;&#65292;&#39321;&#28207;&#23558;&#31105;&#27490;&#36827;&#21475;&#28023;&#40092;&lt;/h3&gt;&lt;p&gt;&#8220;&#35768;&#22810;&#26085;&#26412;&#39135;&#21697;&#36827;&#21475;&#21830;&#19968;&#30452;&#22312;&#20061;&#24030;&#31561;&#20302;&#39118;&#38505;&#22320;&#21306;&#23547;&#25214;&#20854;&#20182;&#20379;&#24212;&#21830;&#65292;&#20197;&#36991;&#24320;&#34987;&#31105;&#27490;&#30340;&#22320;&#21306;&#12290;&#36816;&#36755;&#25104;&#26412;&#32943;&#23450;&#20250;&#19978;&#28072;&#65292;&#20294;&#36825;&#19981;&#26159;&#26368;&#22823;&#30340;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#34917;&#20805;&#35828;&#65292;&#36827;&#21475;&#31105;&#20196;&#36824;&#23558;&#21066;&#24369;&#20154;&#20204;&#23545;&#26085;&#26412;&#39135;&#21697;&#30340;&#20449;&#24515;&#65292;&#24182;&#24341;&#21457;&#20154;&#20204;&#23545;&#28040;&#36153;&#35813;&#22269;&#20135;&#21697;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#31105;&#27490;&#8220;&#22823;&#37327;&#26085;&#26412;&#28023;&#20135;&#21697;&#8221;&#65306;&#26446;&#32422;&#32752;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#19968;&#39044;&#38450;&#25514;&#26045;&#21521;&#20844;&#20247;&#20256;&#36798;&#20102;&#36825;&#26679;&#19968;&#20010;&#20449;&#24687;&#65306;&#26085;&#26412;&#39135;&#21697;&#21487;&#33021;&#19981;&#23433;&#20840;&#12290;&#35768;&#22810;&#39038;&#23458;&#21487;&#33021;&#20250;&#22312;&#33267;&#23569;&#21322;&#24180;&#21040;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#36828;&#31163;&#26085;&#26412;&#39135;&#21697;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#26159;&#26085;&#26412;&#39184;&#39302;&#38656;&#35201;&#25903;&#20184;&#31199;&#37329;&#12290;&#26377;&#20123;&#21487;&#33021;&#26080;&#27861;&#29983;&#23384;&#24182;&#34987;&#36843;&#20851;&#38381;&#12290;&#24433;&#21709;&#23558;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#35282;&#32463;&#33829;&#23551;&#21496;&#24215; Hiro Omakase &#30340; Shadow Cheung &#34920;&#31034;&#65292;&#38543;&#30528; 2 &#26376;&#20221;&#36793;&#22659;&#23436;&#20840;&#37325;&#26032;&#24320;&#25918;&#21518;&#39321;&#28207;&#20154;&#20986;&#22269;&#26053;&#28216;&#65292;&#20197;&#21450;&#24403;&#22320;&#26053;&#28216;&#19994;&#23578;&#26410;&#22797;&#33487;&#65292;&#39184;&#39278;&#19994;&#24050;&#32463;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#39321;&#28207;&#21644;&#19996;&#20140;&#26368;&#36817;&#30340;&#20030;&#25514;&#23545;&#39321;&#28207;&#21644;&#19996;&#20140;&#30340;&#35768;&#22810;&#26085;&#26412;&#39184;&#39302;&#36896;&#25104;&#20102;&#22823;&#27969;&#34892;&#21518;&#30340;&#8220;&#31532;&#20108;&#27425;&#25171;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#30340;&#39184;&#21381;&#20170;&#24180;&#29983;&#24847;&#20852;&#38534;&#65292;&#30452;&#21040;&#26085;&#26412;7&#26376;&#36879;&#38706;&#26368;&#26089;&#23558;&#20110;8&#26376;&#25490;&#25918;&#24223;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20013;&#22269;&#22823;&#38470;&#24403;&#23616;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#31105;&#27490;&#20174;&#31119;&#23707;&#21439;&#31561;&#26085;&#26412; 10 &#20010;&#21439;&#36827;&#21475;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#26469;&#33258;&#20854;&#20182;&#22320;&#21306;&#30340;&#25152;&#26377;&#36135;&#29289;&#37117;&#24517;&#39035;&#25509;&#21463;&#20840;&#38754;&#26816;&#26597;&#65292;&#32780;&#19981;&#26159;&#25277;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24352;&#34920;&#31034;&#65292;&#26377;&#20851;&#39321;&#28207;&#25919;&#24220;&#21608;&#19977;&#25552;&#20986;&#30340;&#31105;&#20196;&#30340;&#38271;&#26399;&#35752;&#35770;&#24050;&#32463;&#25439;&#23475;&#20102;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;&#37322;&#25918;&#31119;&#23707;&#27700;&#65292;&#39321;&#28207;&#21487;&#33021;&#38754;&#20020;&#28023;&#40092;&#20215;&#26684;&#19978;&#28072;&lt;/h3&gt;&lt;p&gt;&#8220;&#23613;&#31649;&#25918;&#23556;&#24615;&#27700;&#36824;&#27809;&#26377;&#34987;&#20542;&#20498;&#65292;&#31105;&#20196;&#20063;&#36824;&#27809;&#26377;&#29983;&#25928;&#65292;&#20294;&#36807;&#21435;&#19968;&#21608;&#24403;&#22320;&#25919;&#24220;&#27599;&#22825;&#37117;&#22312;&#35848;&#35770;&#36825;&#20214;&#20107;&#65292;&#36825;&#24050;&#32463;&#35753;&#25105;&#20204;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#20260;&#23475;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#21487;&#20197;&#32943;&#23450;&#22320;&#21578;&#35785;&#20320;&#65292;&#36825;&#27604;&#30123;&#24773;&#26399;&#38388;&#25919;&#24220;&#31105;&#27490;&#39184;&#21381;&#29992;&#39184;&#26356;&#31967;&#31957;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39184;&#21381;&#32769;&#26495;&#34917;&#20805;&#35828;&#65292;&#23545;&#20110;&#20687;&#22905;&#36825;&#26679;&#30340;&#8220;&#20005;&#32899;&#8221;&#23551;&#21496;&#24215;&#26469;&#35828;&#65292;&#20174;&#20854;&#20182;&#22269;&#23478;&#36827;&#21475;&#39135;&#26448;&#24182;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290; &#8220;&#36825;&#26082;&#26159;&#23545;&#39038;&#23458;&#30340;&#19981;&#23562;&#37325;&#65292;&#20063;&#26159;&#23545;&#25105;&#21416;&#24072;&#25216;&#33402;&#30340;&#28010;&#36153;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#30171;&#33510;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#20570;&#24471;&#24456;&#22909;&#24182;&#19988;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#35780;&#20215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32422;&#26086;&#32463;&#33829;&#19968;&#23478;&#26085;&#26412;&#28903;&#28900;&#39184;&#21381;&#30340;&#37073;&#20255;&#20048;&#34920;&#31034;&#65292;&#23613;&#31649;&#20174;&#27888;&#22269;&#21644;&#27431;&#27954;&#31561;&#22320;&#37319;&#36141;&#39135;&#26448;&#65292;&#20294;&#22914;&#26524;&#31105;&#20196;&#32487;&#32493;&#23454;&#26045;&#65292;&#20182;&#39044;&#35745;&#20182;&#30340;&#39184;&#21381;&#30340;&#29983;&#24847;&#23558;&#19979;&#38477; 30% &#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#36825;&#19968;&#22825;&#20250;&#21040;&#26469;&#65292;&#25152;&#20197;&#20845;&#20010;&#26376;&#21069;&#25105;&#24320;&#22987;&#20351;&#29992;&#26469;&#33258;&#20854;&#20182;&#22269;&#23478;&#30340;&#29289;&#36164;&#12290;&#20294;&#39135;&#23458;&#20173;&#28982;&#20250;&#21463;&#21040;&#24515;&#29702;&#24433;&#21709;&#65292;&#24182;&#19988;&#19981;&#20250;&#30456;&#20449;&#20219;&#20309;&#21487;&#33021;&#20174;&#26085;&#26412;&#33719;&#24471;&#39135;&#26448;&#30340;&#39184;&#21381;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30340;&#29983;&#24847;&#36824;&#27809;&#26377;&#30495;&#27491;&#20174;&#30123;&#24773;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20294;&#25105;&#24517;&#39035;&#38754;&#23545;&#21478;&#19968;&#22330;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#24403;&#22320;&#36229;&#24066;&#30340;&#19968;&#20123;&#36141;&#29289;&#32773;&#20063;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20182;&#20204;&#25285;&#24515;&#39135;&#29992;&#21463;&#27745;&#26579;&#30340;&#28023;&#40092;&#21487;&#33021;&#24102;&#26469;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31105;&#20196;&#23454;&#26045;&#21518;&#65292;&#25105;&#30334;&#20998;&#30334;&#30830;&#23450;&#19981;&#20250;&#20174;&#26085;&#26412;&#36141;&#20080;&#20219;&#20309;&#28023;&#40092;&#65292;&#8221;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#35768;&#23433;&#22958; (Annie Hui) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 40 &#23681;&#30340;&#30007;&#23376;&#34920;&#31034;&#65292;&#20986;&#20110;&#20581;&#24247;&#32771;&#34385;&#65292;&#20182;&#36824;&#35745;&#21010;&#36991;&#20813;&#20809;&#39038;&#26085;&#26412;&#39184;&#39302;&#65292;&#36716;&#32780;&#36141;&#20080;&#20174;&#38463;&#25289;&#26031;&#21152;&#21644;&#33487;&#26684;&#20848;&#36827;&#21475;&#30340;&#40081;&#40060;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#24223;&#27700;&#22788;&#29702;&#35745;&#21010;&#32487;&#32493;&#25512;&#36827;&#65292;&#8220;&#39321;&#28207;&#20154;&#23545;&#26085;&#26412;&#39135;&#21697;&#30340;&#20449;&#20219;&#24230;&#21487;&#33021;&#20250;&#19979;&#38477;&#8221;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36141;&#29289;&#32773;&#33678;&#26391;&#183;&#24352;(Sharon Cheung)&#34920;&#31034;&#65292;&#22905;&#24050;&#32463;&#24320;&#22987;&#36991;&#20813;&#36141;&#20080;&#26469;&#33258;&#26085;&#26412;&#30340;&#29983;&#40060;&#29255;&#20102;&#12290; &#8220;&#26680;&#24223;&#27700;&#19968;&#26086;&#27844;&#28431;&#65292;&#20840;&#19990;&#30028;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#25105;&#20204;&#30340;&#20581;&#24247;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&#36825;&#20301; 26 &#23681;&#30340;&#30805;&#22763;&#23398;&#20301;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20301;60&#22810;&#23681;&#30340;&#38472;&#22995;&#39038;&#23458;&#34920;&#31034;&#65292;&#20182;&#21644;&#22971;&#23376;&#32463;&#24120;&#21435;&#26085;&#26412;&#65292;&#24182;&#19981;&#25285;&#24515;&#35813;&#22269;&#23558;&#22788;&#29702;&#21518;&#30340;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#26377;&#20851;&#26680;&#27700;&#25490;&#25918;&#30340;&#22269;&#38469;&#27861;&#35268;&#26377;&#21161;&#20110;&#20445;&#38556;&#26085;&#26412;&#30340;&#27700;&#20135;&#39135;&#21697;&#36136;&#37327;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23545;&#22827;&#22919;&#23558;&#32487;&#32493;&#21069;&#24448;&#26085;&#26412;&#24182;&#20139;&#29992;&#24403;&#22320;&#30340;&#28023;&#40092;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#23545;&#20013;&#22269;&#20844;&#21496;&#30340;&#31361;&#34989;&#20984;&#26174;&#32593;&#32476;&#28216;&#25103;&#34892;&#19994;&#30340;&#20154;&#21475;&#36137;&#36816;&#38382;&#39064;</title><link>https://www.scmp.com/week-asia/people/article/3227446/philippine-raid-chinese-firm-spotlights-human-trafficking-issues-online-gaming-industry?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/447c5555-770c-43df-b625-5ba213eb9472_c727a1c6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#32463;&#33829;&#30340;&#36172;&#21338;&#20844;&#21496;&#22240;&#21592;&#24037;&#22768;&#31216;&#25302;&#27424;&#24037;&#36164;&#12289;&#20174;&#20107;&#21334;&#28139;&#27963;&#21160;&#21644;&#29233;&#24773;&#39575;&#23616;&#32780;&#21463;&#21040;&#35843;&#26597;&#65292;&#35813;&#26696;&#20214;&#20984;&#26174;&#20102;&#33778;&#24459;&#23486;&#22312;&#32447;&#28216;&#25103;&#34892;&#19994;&#30340;&#22797;&#26434;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 26 &#26085;&#65292;&#33778;&#24459;&#23486;&#35686;&#23519;&#37096;&#38431; 2000 &#20154;&#30340;&#22242;&#38431;&#31361;&#20987;&#25628;&#26597;&#20102;&#26032;&#21019;&#32593;&#32476;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#65288;&#19968;&#23478;&#20301;&#20110;&#39532;&#23612;&#25289;&#21335;&#37096;&#12289;&#30001;&#20013;&#22269;&#20154;&#32463;&#33829;&#30340;&#22823;&#22411;&#22312;&#32447;&#28216;&#25103;&#20013;&#24515;&#65289;&#65292;&#27809;&#25910;&#20102;&#25454;&#31216;&#19982;&#20154;&#21475;&#36137;&#21334;&#21644;&#8220;&#29233;&#24773;&#39575;&#23616;&#8221;&#26377;&#20851;&#30340;&#35745;&#31639;&#26426;&#25968;&#25454;&#21644;&#20445;&#38505;&#31665;&#37329;&#24211;&#12290; &#8221; &#24314;&#31569;&#32676;&#20869;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;2700&#20154;&#33719;&#25937;&#65292;&#20854;&#20013;&#21253;&#25324;1534&#21517;&#33778;&#24459;&#23486;&#20154;&#21644;1190&#21517;&#22806;&#22269;&#20154;&#12290;&#22806;&#22269;&#20154;&#20013;&#65292;604&#20154;&#26469;&#33258;&#20013;&#22269;&#65292;&#20854;&#20313;&#26469;&#33258;&#36828;&#33267;&#33487;&#20025;&#21644;&#23612;&#26085;&#21033;&#20122;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#21517;&#20013;&#22269;&#20844;&#27665;&#34987;&#25351;&#25511;&#29359;&#26377;&#20154;&#21475;&#36137;&#21334;&#32618;&#65292;&#24182;&#19982;&#26032;&#21019;&#30340;&#34892;&#21160;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#39532;&#23612;&#25289;&#22823;&#37117;&#20250;&#25289;&#26031;&#30382;&#32435;&#26031;&#24066;&#30340;&#19971;&#26635;&#24314;&#31569;&#29289;&#20013;&#25937;&#20986;&#30340;&#21463;&#23475;&#32773;&#20154;&#25968;&#20197;&#21450;&#27492;&#27425;&#34989;&#20987;&#30340;&#35268;&#27169;&#37117;&#26159;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#35268;&#27169;&#65292;&#36825;&#34920;&#26126;&#33778;&#24459;&#23486;&#24050;&#25104;&#20026;&#32593;&#32476;&#29359;&#32618;&#38598;&#22242;&#30340;&#37325;&#35201;&#27963;&#21160;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#32676;&#34987;&#24403;&#22320;&#31216;&#20026;&#8220;&#23439;&#27888;&#8221;&#24314;&#31569;&#32676;&#65292;&#20869;&#26377;&#25968;&#21315;&#21488;&#30005;&#33041;&#12289;&#36817; 3000 &#21517;&#21592;&#24037;&#21644;&#25968;&#21313;&#20010;&#22823;&#22411;&#20445;&#38505;&#31665;&#37329;&#24211;&#12290;&#23427;&#36824;&#21253;&#25324;&#19968;&#23478;&#22812;&#24635;&#20250;&#12289;&#19968;&#38388;&#8220;&#28010;&#28459;&#25151;&#8221;&#21644;&#26381;&#21153;&#24335;&#20844;&#23507;&#65292;&#24182;&#37197;&#26377;&#39184;&#39302;&#21644;&#31169;&#20154;&#28216;&#27891;&#27744;&#31561;&#19968;&#31995;&#21015;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21019;&#30340;&#19994;&#21153;&#38544;&#34255;&#22312;&#28145;&#34013;&#33394;&#30340;&#22681;&#22721;&#21518;&#38754;&#65292;&#22681;&#22721;&#19978;&#35013;&#26377;&#38081;&#19997;&#32593;&#65292;&#19981;&#21521;&#20844;&#20247;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36164;&#28145;&#29359;&#32618;&#35760;&#32773; Non Alquitran &#31216;&#65292;&#19977;&#21517;&#22899;&#24615;&#20889;&#32473;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#30340;&#19968;&#23553;&#20449;&#22312;&#20419;&#20351;&#35686;&#26041;&#31361;&#34989;&#26032;&#21019;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; Alquitran &#30475;&#36807;&#36825;&#23553;&#26085;&#26399;&#20026; 2023 &#24180; 5 &#26376; 25 &#26085;&#30340;&#20449;&#65292;&#22905;&#34920;&#31034;&#65292;&#36825;&#20123;&#22899;&#24615;&#25265;&#24616;&#35828;&#65292;&#26032;&#21019;&#8220;&#32463;&#29702;&#8221;&#30340;&#8220;&#29305;&#21035;&#20154;&#21592;&#8221;&#30340;&#24037;&#36164;&#34987;&#25302;&#27424;&#20102;&#20845;&#20010;&#26376;&#12290;&#19977;&#20154;&#30830;&#35748;&#36825;&#20123;&#32463;&#29702;&#20026;&#21346;&#31179;&#21326;&#12289;&#38472;&#33391;&#39134;&#21644;&#26519;&#21513;&#31859;&#65292;&#24182;&#22768;&#31216;&#26032;&#21019;&#21033;&#29992;&#26080;&#35777;&#24037;&#20154;&#20174;&#20107;&#21334;&#28139;&#21644;&#20154;&#21475;&#36137;&#21334;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#22862;&#29305;&#20848;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#36825;&#23553;&#20449;&#21253;&#21547;&#20102;&#36825;&#20123;&#22919;&#22899;&#25152;&#25351;&#25511;&#30340;&#35777;&#25454;&#21644;&#38468;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#30340;&#19977;&#21517;&#39640;&#32423;&#35686;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#22919;&#22899;&#20889;&#32473;&#23567;&#39532;&#31185;&#26031;&#30340;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#20844;&#20849;&#20449;&#24687;&#21150;&#20844;&#23460;&#20027;&#20219;&#12289;&#35686;&#23519;&#20934;&#23558;&#37324;&#20811;&#33713;&#22810;&#183;&#39532;&#25289;&#21335; (Ricredo Maranan) &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#36825;&#27425;&#31361;&#34989;&#26159;&#22312;&#25910;&#21040;&#26032;&#21019;&#21592;&#24037;&#30340;&#25237;&#35785;&#21518;&#36827;&#34892;&#30340;&#65292;&#8220;&#36825;&#20123;&#25237;&#35785;&#28041;&#21450;&#20182;&#20204;&#30340;[&#25302;&#27424;]&#24037;&#36164;&#12289;&#24037;&#20316;&#26465;&#20214;&#20197;&#21450;&#20182;&#20204;&#20146;&#30524;&#25152;&#35265;&#21457;&#29983;&#30340;&#32593;&#32476;&#29359;&#32618;&#20107;&#20214;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#21335;&#34920;&#31034;&#65292;6 &#26376; 26 &#26085;&#30340;&#31361;&#34989;&#26159;&#8220;&#35686;&#26041;&#30340;&#19968;&#27425;&#24120;&#35268;&#34892;&#21160;&#65307;&#21482;&#26159;&#25191;&#34892;&#25628;&#26597;&#20196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21496;&#27861;&#37096;&#37096;&#38271;&#32822;&#31267;&#183;&#20811;&#37324;&#26031;&#24179;&#183;&#38647;&#31302;&#25289;(Jesus Crispin Remulla)&#23545;&#36825;&#27425;&#34892;&#21160;&#24182;&#19981;&#39034;&#21033;&#65292;&#20182;&#21608;&#19968;&#25256;&#20987;&#35686;&#26041;&#30340;&#34892;&#21160;&#26159;&#8220;&#25628;&#38598;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#31302;&#25289;&#34920;&#31034;&#65292;&#35686;&#26041;&#23545;&#36825;&#20116;&#21517;&#20013;&#22269;&#20844;&#27665;&#8220;&#27809;&#26377;&#31435;&#26696;&#8221;&#65292;&#22240;&#20026;&#8220;&#27809;&#26377;&#20855;&#20307;&#34892;&#20026;&#65292;&#20063;&#27809;&#26377;&#36910;&#25429;&#20182;&#20204;&#30340;&#20855;&#20307;&#29702;&#30001;&#8221;&#65292;&#24182;&#21628;&#21505;&#37322;&#25918;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#38647;&#31302;&#25289;&#30340;&#35828;&#27861;&#65292;&#39532;&#25289;&#21335;&#21608;&#20108;&#37325;&#30003;&#65292;&#35686;&#26041;&#22312;&#25910;&#21040;&#25237;&#35785;&#20154;&#30340;&#35777;&#25454;&#21518;&#23545;&#26032;&#21019;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#39532;&#25289;&#21335;&#34920;&#31034;&#65292;&#38647;&#31302;&#25289;&#19979;&#20196;&#37322;&#25918;&#30340;&#20116;&#21517;&#34987;&#36215;&#35785;&#30340;&#20013;&#22269;&#20844;&#27665;&#20173;&#34987;&#35686;&#26041;&#25304;&#30041;&#65292;&#22240;&#20026;&#25509;&#24453;&#20182;&#20204;&#30340;&#24459;&#24072;&#8220;&#20173;&#28982;&#27809;&#26377;&#20986;&#29616;&#8221;&#12290;&#20013;&#22269;&#22823;&#20351;&#39302;&#31216;&#65292;&#21482;&#26377;&#22235;&#21517;&#22312;&#20013;&#22269;&#31561;&#24453;&#36910;&#25429;&#20196;&#30340;&#20013;&#22269;&#20844;&#27665;&#34987;&#31227;&#20132;&#32473;&#31227;&#27665;&#37096;&#38376;&#39537;&#36880;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21019;&#30340;&#24459;&#24072;&#38463;&#32435;&#23612;&#20122;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#24052;&#23572;&#21152;&#26031;(Ananias Christian Vargas)&#19968;&#30452;&#21628;&#21505;&#37322;&#25918;&#20182;&#30340;&#23458;&#25143;&#65292;&#24182;&#20110;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#26159;&#33719;&#24471;&#22269;&#23478;&#21338;&#24425;&#30417;&#31649;&#26426;&#26500;&#33778;&#24459;&#23486;&#23089;&#20048;&#21644;&#21338;&#24425;&#20844;&#21496;(Pagcor)&#35748;&#21487;&#30340;&#21512;&#27861;&#21338;&#24425;&#26381;&#21153;&#25552;&#20379;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#20182;&#23041;&#32961;&#35201;&#23545;&#35686;&#26041;&#37319;&#21462;&#21009;&#20107;&#34892;&#21160;&#65292;&#22240;&#20026;&#35686;&#26041;&#25298;&#32477;&#37322;&#25918;&#20182;&#30340;&#23458;&#25143;&#65292;&#24182;&#22768;&#31216;&#20854;&#20013;&#19968;&#20123;&#20154;&#34987;&#35686;&#23519;&#25171;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#21335;&#21453;&#39539;&#35828;&#65292;&#30001;&#20110;&#35686;&#26041;&#20173;&#22312;&#25628;&#26597;&#23439;&#27888;&#22823;&#38498;&#65292;&#22240;&#27492;&#26080;&#27861;&#37322;&#25918;&#36825;&#20123;&#22806;&#22269;&#20154;&#12290; &#8220;&#36825;&#20123;&#37117;&#38656;&#35201;&#25628;&#26597;&#20196;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#19968;&#19968;&#25628;&#26597;&#65288;&#21150;&#20844;&#23460;&#21644;&#35745;&#31639;&#26426;&#65289;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#33457;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#27425;&#31361;&#34989;&#30340;&#35686;&#23519;&#20934;&#23558;&#26480;&#20811;&#183;&#26106;&#22522;&#34920;&#31034;&#65292;&#20173;&#22312;&#23545;&#36825;&#20123;&#22806;&#22269;&#20154;&#36827;&#34892;&#20998;&#26512;&#24182;&#21521;&#21508;&#33258;&#30340;&#22823;&#20351;&#39302;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27809;&#26377;&#23613;&#32844;&#23613;&#36131;&#8221;&#65306;&#33778;&#24459;&#23486;&#21442;&#35758;&#21592;&#25351;&#36131;&#30417;&#31649;&#26426;&#26500;&#23454;&#26045;&#32593;&#32476;&#21338;&#24425;&#35784;&#39575;&lt;/h3&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#33778;&#24459;&#23486;&#20154;&#23545;&#27946;&#27888;&#31361;&#20987;&#25628;&#26597;&#34892;&#21160;&#20173;&#23384;&#22312;&#20998;&#27495;&#65292;&#19968;&#20123;&#20154;&#36190;&#25196;&#35686;&#26041;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#30171;&#26021;&#20182;&#20204;&#36214;&#36208;&#20102;&#20013;&#22269;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Facebook &#29992;&#25143;&#26417;&#33673;&#183;&#40657;&#23572; (Julie Hale) &#22312; Facebook &#19978;&#29467;&#28872;&#25256;&#20987;&#20102;&#40511;&#27888;&#20844;&#21496;&#30340;&#19968;&#20301;&#39640;&#31649;&#65292;&#23613;&#31649;&#20182;&#30340;&#34892;&#20026;&#20540;&#24471;&#24576;&#30097;&#65292;&#20294;&#20182;&#8220;&#19981;&#21487;&#35302;&#30896;&#8221;&#65292;&#32780;&#20004;&#21517;&#33258;&#31216;&#22312;&#31361;&#34989;&#26399;&#38388;&#26366;&#22312;&#40511;&#27888;&#22823;&#38498;&#20869;&#30340;&#20154;&#20998;&#20139;&#20102;&#35270;&#39057;&#65292;&#35892;&#36131;&#35686;&#26041;&#30340;&#31361;&#34989;&#34892;&#21160;&#65292;&#24182;&#22768;&#31216;&#35686;&#23519;&#26159;&#22312;&#36861;&#25429;&#36825;&#21517;&#30007;&#23376;&#12290;&#20445;&#38505;&#31665;&#37329;&#24211;&#20869;&#30340;&#38065;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#35843;&#26597;&#26174;&#31034;&#65292;&#26032;&#21019;&#36807;&#21435;&#20960;&#20010;&#26376;&#22312;&#33080;&#20070;&#19978;&#21457;&#24067;&#25307;&#32856;&#24191;&#21578;&#65292;&#25552;&#20379;&#39640;&#34218;&#21644;&#20854;&#20182;&#31119;&#21033;&#12290;&#20854; 3 &#26376; 14 &#26085;&#30340;&#24191;&#21578;&#25215;&#35834;&#65292;&#33778;&#24459;&#23486;&#20154;&#30340;&#26376;&#34218;&#39640;&#36798; 30,000 &#27604;&#32034;&#65288;540 &#32654;&#20803;&#65289;&#65292;&#24182;&#25552;&#20379;&#20813;&#36153;&#39184;&#39135;&#21644;&#33203;&#39135;&#65292;&#20854;&#20182;&#20122;&#27954;&#20154;&#21644;&#8220;&#26222;&#36890;&#35805;&#32763;&#35793;&#21592;&#8221;&#30340;&#26376;&#34218;&#20026; 100,000 &#27604;&#32034;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 6 &#26085;&#30340;&#24191;&#21578;&#25307;&#21215;&#19968;&#21517;&#20250;&#35828;&#33521;&#35821;&#12289;&#25026;&#30005;&#33041;&#12289;&#22899;&#24615;&#8220;&#22403;&#22334;&#37038;&#20214;&#21457;&#36865;&#32773;&#8221;&#21644;&#8220;&#26377;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#32463;&#39564;&#8221;&#30340;&#21592;&#24037;&#65292;&#24182;&#25215;&#35834;&#26376;&#34218; 30,000 &#27604;&#32034;&#21644;&#8220;&#39640;&#39069;&#20323;&#37329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#35686;&#23519;&#21453;&#32593;&#32476;&#29359;&#32618;&#23567;&#32452;&#21457;&#35328;&#20154;&#12289;&#35686;&#38271;&#31859;&#27463;&#23572;&#183;&#33832;&#27604;&#35834;&#34920;&#31034;&#65292;&#26032;&#21019;&#25552;&#20379;&#30340;&#34218;&#36164;&#23545;&#33778;&#24459;&#23486;&#20154;&#26469;&#35828;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#8220;&#22312;&#33778;&#24459;&#23486;&#24456;&#38590;&#8230;&#8230;&#20197;&#21516;&#26679;&#30340;&#34218;&#36164;&#25214;&#21040;&#19968;&#20221;&#20307;&#38754;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#35813;&#21338;&#24425;&#20013;&#24515;&#31532;&#19968;&#27425;&#35302;&#29359;&#27861;&#24459;&#12290; 2022&#24180;1&#26376;14&#26085;&#65292;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#23439;&#27888;&#22823;&#38498;&#65292;&#33829;&#25937;&#19968;&#21517;&#21517;&#21483;&#27605;&#25991;&#29738;&#30340;&#20013;&#22269;&#20844;&#27665;&#65292;&#20182;&#25454;&#31216;&#36973;&#21040;&#38599;&#20027;&#30340;&#20154;&#36523;&#20260;&#23475;&#21644;&#25304;&#30041;&#12290;&#25454;&#31216;&#65292;Bi &#30340;&#38599;&#20027;&#21521;&#20182;&#32034;&#35201; 400 &#19975;&#27604;&#32034;&#65292;&#20197;&#25442;&#21462;&#20182;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#26368;&#32456;&#24179;&#24687;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26032;&#21019;&#26159;&#21542;&#26366;&#21463;&#21040;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#31361;&#20987;&#25628;&#26597;&#20043;&#21518;&#65292;&#33778;&#23089;&#20048;&#21338;&#24425;&#20844;&#21496; (Pagcor) &#20110; 7 &#26376; 3 &#26085;&#19979;&#20196;&#20449;&#21019;&#20572;&#27490;&#36816;&#33829;&#65292;&#24182;&#35299;&#37322;&#20026;&#20309;&#19981;&#24212;&#21462;&#28040;&#20854;&#35748;&#35777;&#65292;&#22240;&#20026;&#26377;&#35777;&#25454;&#34920;&#26126;&#20449;&#21019;&#8220;&#21487;&#33021;&#21442;&#19982;&#20154;&#21475;&#36137;&#36816;&#12289;&#21152;&#23494;&#36135;&#24065;&#21644;&#29233;&#24773;&#39575;&#23616;&#20197;&#21450;&#20854;&#20182;&#38750;&#27861;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#20063;&#35768;&#20182;&#26159;&#25105;&#30340;&#31532;&#19977;&#20010;&#23401;&#23376;&#8221;&#65306;&#20013;&#22269;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#23613;&#31649;&#36139;&#34880;&#20005;&#37325;&#65292;&#20173;&#22362;&#25345;&#25424;&#29486;&#39592;&#39635;&#26469;&#25327;&#25937;5&#23681;&#30007;&#23401;&#65292;&#28608;&#21169;&#20102;&#35768;&#22810;&#32593;&#21451;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227148/maybe-he-my-third-child-mother-2-china-insists-bone-marrow-donation-save-boy-5-despite-her-severe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/27f248b1-6fdd-4a67-ba16-8035b5408256_4f32063b.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#24180;&#36731;&#30340;&#20013;&#22269;&#27597;&#20146;&#20026;&#25405;&#25937;&#19968;&#21517;&#20116;&#23681;&#30007;&#23401;&#30340;&#29983;&#21629;&#32780;&#25424;&#29486;&#39592;&#39635;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#28145;&#28145;&#35302;&#21160;&#20102;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#25253;&#36947;&#65292;&#35885;&#30021;&#65292;32&#23681;&#65292;&#26469;&#33258;&#20013;&#22269;&#19996;&#21271;&#36797;&#23425;&#30465;&#38428;&#26032;&#24066;&#65292;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#22905;&#20110;2020&#24180;8&#26376;8&#26085;&#20799;&#23376;&#20004;&#23681;&#29983;&#26085;&#37027;&#22825;&#30331;&#35760;&#21442;&#21152;&#20102;&#20013;&#21326;&#39592;&#39635;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#22905;&#25509;&#21040;&#30005;&#35805;&#65292;&#21578;&#30693;&#22905;&#24050;&#19982;&#19968;&#21517;&#24739;&#26377;&#19981;&#26126;&#30142;&#30149;&#30340;&#23567;&#30007;&#23401;&#30456;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23545;&#25424;&#36192;&#31243;&#24207;&#24863;&#21040;&#32039;&#24352;&#65292;&#20294;&#22905;&#36824;&#26159;&#20915;&#23450;&#24110;&#21161;&#20182;&#65292;&#22240;&#20026;&#36825;&#20010;&#30007;&#23401;&#19982;&#22905;&#30340;&#20799;&#23376;&#20960;&#20046;&#21516;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#26377;&#20005;&#37325;&#36139;&#34880;&#30340;&#35885;&#22899;&#22763;&#22312;&#25424;&#29486;&#20043;&#21069;&#65292;&#24517;&#39035;&#26381;&#29992;&#20845;&#20010;&#26376;&#30340;&#34917;&#34880;&#33647;&#25165;&#33021;&#28385;&#36275;&#25424;&#29486;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#22312;&#26381;&#29992;&#38081;&#34917;&#20805;&#21058;&#24182;&#27880;&#37325;&#33829;&#20859;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20934;&#22791;&#22909;&#29486;&#34880;&#21518;&#65292;&#35885;&#20110; 6 &#26376; 30 &#26085;&#22312;&#30465;&#20250;&#27785;&#38451;&#30340;&#19968;&#23478;&#21307;&#38498;&#25509;&#21463;&#20102;&#20116;&#22825;&#30340;&#27880;&#23556;&#65292;&#20026;&#25163;&#26415;&#20934;&#22791;&#34880;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25163;&#26415;&#36807;&#31243;&#20013;&#65292;&#22905;&#30340;&#19976;&#22827;&#24102;&#30528;&#20799;&#23376;&#21644;&#22899;&#20799;&#22312;&#22330;&#25903;&#25345;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25972;&#20010;&#36807;&#31243;&#21407;&#26412;&#38656;&#35201;&#22235;&#20010;&#23567;&#26102;&#65292;&#20294;&#23454;&#38469;&#33457;&#20102;&#20845;&#20010;&#23567;&#26102;&#12290;&#25105;&#22312;&#25163;&#26415;&#36807;&#31243;&#20013;&#26197;&#20498;&#20102;&#65292;&#22240;&#20026;&#25105;&#30340;&#38745;&#33033;&#19981;&#22826;&#22909;&#65292;&#20294;&#25105;&#20811;&#26381;&#20102;&#12290;&#8221;&#35885;&#20107;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#30007;&#23401;&#21644;&#25105;&#20799;&#23376;&#24180;&#32426;&#24046;&#19981;&#22810;&#65292;&#20063;&#35768;&#20182;&#26159;&#25105;&#29983;&#21629;&#20013;&#30340;&#31532;&#19977;&#20010;&#23401;&#23376;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35885;&#36824;&#32473;&#25509;&#21463;&#31227;&#26893;&#30340;&#30007;&#23401;&#20889;&#20102;&#19968;&#23553;&#20449;&#65306;&#8220;&#24403;&#25105;&#24471;&#30693;&#20320;&#21644;&#25105;&#20799;&#23376;&#24180;&#40836;&#30456;&#20223;&#26102;&#65292;&#25105;&#30340;&#24515;&#37324;&#38750;&#24120;&#29301;&#25346;&#20320;&#12290;&#35753;&#25105;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#22312;&#24744;&#20307;&#20869;&#29983;&#26681;&#24320;&#33457;&#12290;&#31069;&#20320;&#20581;&#24247;&#25104;&#38271;&#65292;&#20139;&#21463;&#20307;&#39564;&#36825;&#20010;&#19990;&#30028;&#20043;&#32654;&#30340;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35885;&#30340;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24863;&#21160;&#20102;&#24456;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30495;&#26159;&#19968;&#20010;&#22825;&#20351;&#65281;&#8221;&#19968;&#20301;&#20154;&#22763;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25925;&#20107;&#19982;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#35199;&#21335;&#37096;&#20113;&#21335;&#30465;&#30340; 33 &#23681;&#27597;&#20146;&#30340;&#25925;&#20107;&#30456;&#20284;&#65292;&#22905;&#22312; 2 &#26376;&#20221;&#23558;&#33258;&#24049;&#30340;&#24178;&#32454;&#32990;&#25424;&#36192;&#32473;&#20102;&#19968;&#21517;&#20005;&#37325;&#36139;&#34880;&#30340;&#19968;&#23681;&#23401;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;3&#24180;&#36807;&#21435;&#65292;160&#22810;&#27425;&#26816;&#25511;&#65292;8&#27425;&#36175;&#37329;&#65292;&#39321;&#28207;&#36824;&#33021;&#26399;&#24453;&#20160;&#20040;&#65311;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227486/hong-kongs-national-security-law-3-years-more-160-prosecutions-8-bounties-later-what-else-can-city?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/174b1295-c127-4cf8-94ff-6301be26c10e_174dcedf.jpg" width="100%"&gt;&lt;p&gt; &#8220;&#34903;&#19978;&#30340;&#32769;&#40736;&#8221;&#12289;&#8220;&#22836;&#25140;&#22771;&#30340;&#20044;&#40863;&#8221;&#21644;&#8220;&#21507;&#20154;&#32905;&#21253;&#23376;&#30340;&#20154;&#8221;&#8212;&#8212;&#36825;&#20123;&#26159;&#39321;&#28207;&#23448;&#21592;&#23545;&#30446;&#21069;&#22312;&#28023;&#22806;&#27963;&#21160;&#30340;&#20843;&#21517;&#27963;&#21160;&#20154;&#22763;&#30340;&#36873;&#25321;&#25551;&#36848;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24403;&#23616;&#37319;&#21462;&#21490;&#26080;&#21069;&#20363;&#30340;&#25514;&#26045;&#65292;&#24748;&#36175;&#25968;&#30334;&#19975;&#32654;&#20803;&#36910;&#25429;&#28041;&#23244;&#36829;&#21453;&#20840;&#38754;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#20004;&#20154;&#26102;&#65292;&#34920;&#38754;&#19978;&#30340;&#24868;&#24594;&#23601;&#34987;&#37322;&#25918;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20844;&#24067;&#21518;&#65292;&#22810;&#21517;&#24403;&#22320;&#27963;&#21160;&#20154;&#22763;&#34987;&#25429;&#65292;&#34987;&#25511;&#31609;&#38598;&#36164;&#37329;&#25903;&#25345;&#28023;&#22806;&#31038;&#21306;&#12290;&#36807;&#21435;&#19968;&#21608;&#65292;&#36825;&#20004;&#36215;&#20107;&#20214;&#37117;&#35753;&#39321;&#28207;&#37325;&#26032;&#25104;&#20026;&#22269;&#38469;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#32473;&#25919;&#24220;&#27491;&#22312;&#36827;&#34892;&#30340;&#21560;&#24341;&#28216;&#23458;&#21644;&#20154;&#25165;&#30340;&#20840;&#29699;&#34892;&#21160;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#25919;&#30028;&#20154;&#22763;&#23545;&#35813;&#27861;&#30340;&#38271;&#33218;&#31649;&#36758;&#26435;&#34920;&#31034;&#25285;&#24551;&#65292;&#23545;&#35813;&#24066;&#39046;&#23548;&#23618;&#21457;&#36215;&#20102;&#26356;&#22810;&#25915;&#20987;&#65292;&#32780;&#21271;&#20140;&#23448;&#21592;&#21017;&#25351;&#36131;&#20182;&#20204;&#24199;&#25252;&#36867;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26368;&#26032;&#30340;&#34892;&#21160;&#21453;&#26144;&#20986;&#65292;&#38543;&#30528;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#24050;&#36807;&#21435;&#19977;&#24180;&#65292;&#35813;&#27861;&#36866;&#29992;&#30340;&#26032;&#37325;&#28857;&#65306;&#38024;&#23545;&#26085;&#30410;&#22686;&#38271;&#30340;&#28023;&#22806;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#32676;&#20307;&#21450;&#20854;&#22269;&#20869;&#20998;&#25903;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#23545;&#36807;&#21435;&#19977;&#24180; 265 &#36215;&#30456;&#20851;&#36910;&#25429;&#20107;&#20214;&#30340;&#20998;&#26512;&#20063;&#25351;&#20986;&#65292;&#35686;&#26041;&#30446;&#26631;&#30340;&#27169;&#24335;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#8212;&#8212;&#20174;&#21069;&#20004;&#24180;&#25351;&#25511;&#29359;&#26377;&#22269;&#23433;&#27861;&#35268;&#23450;&#32618;&#34892;&#30340;&#30693;&#21517;&#20154;&#22763;&#65292;&#21040;&#21033;&#29992;&#27542;&#27665;&#26102;&#20195;&#30340;&#25163;&#27573;&#36861;&#25429;&#23244;&#30097;&#20154;&#12290;&#21435;&#24180;&#30340;&#12298;&#29053;&#21160;&#21467;&#20081;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 12 &#20010;&#26376;&#20869;&#22240;&#28041;&#23244;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#32618;&#32780;&#34987;&#25429;&#30340;&#32422; 30 &#20154;&#20063;&#23569;&#20110; 2020 &#24180;&#20197;&#26469;&#22240;&#36825;&#20123;&#32618;&#21517;&#32780;&#34987;&#25304;&#30041;&#30340;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#39640;&#32423;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#24403;&#23616;&#24076;&#26395;&#8220;&#22312;&#19968;&#20004;&#24180;&#20869;&#8221;&#65292;&#19968;&#26086;&#29616;&#26377;&#30340;&#36215;&#35785;&#24471;&#21040;&#35299;&#20915;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#8220;&#22826;&#22810;&#26696;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#65306;8&#21517;&#39321;&#28207;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#24212;&#34987;&#35270;&#20026;&#8220;&#34903;&#19978;&#30340;&#32769;&#40736;&#8221;&lt;/h3&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25152;&#26377;&#25552;&#20132;&#27861;&#38498;&#23457;&#29702;&#30340;&#26696;&#20214;&#22343;&#25353;&#29031;&#27861;&#24459;&#35268;&#23450;&#36827;&#34892;&#26080;&#38506;&#23457;&#22242;&#23457;&#21028;&#65292;&#23450;&#32618;&#29575;&#36798;&#21040;100%&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#19968;&#24180;&#65292;&#35813;&#31435;&#27861;&#30340;&#23454;&#26045;&#21487;&#33021;&#20250;&#21463;&#21040;&#20960;&#39033;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#20197;&#21450;&#21046;&#23450;&#26412;&#22320;&#29256;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#20030;&#25514;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#33539;&#22260;&#20043;&#22806;&#30340;&#19968;&#20010;&#22240;&#32032;&#23558;&#26159;&#19990;&#30028;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#22914;&#20309;&#28436;&#21464;&#65292;&#22914;&#26524;&#32654;&#22269;&#32487;&#32493;&#35797;&#22270;&#36943;&#21046;&#20013;&#22269;&#65292;&#22312;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#19978;&#19981;&#22949;&#21327;&#30340;&#24378;&#30828;&#24577;&#24230;&#23558;&#21344;&#19978;&#39118;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26432;&#40481;&#21523;&#29492;&#8221;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#23459;&#24067;&#30340;&#38024;&#23545;&#20843;&#21517;&#30452;&#35328;&#19981;&#35763;&#30340;&#24322;&#35265;&#20154;&#22763;&#30340;&#24040;&#39069;&#36175;&#37329;&#20196;&#22806;&#20132;&#30028;&#30340;&#19968;&#20123;&#20154;&#24863;&#21040;&#24847;&#22806;&#12290;&#23613;&#31649;&#33258;&#35813;&#27861;&#24459;&#29983;&#25928;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377;&#25968;&#21313;&#20154;&#24050;&#34987;&#21015;&#20837;&#22269;&#23433;&#35686;&#23519;&#30340;&#36890;&#32521;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#21608;&#21069;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#35775;&#38382;&#21271;&#20140;&#65292;&#20182;&#22312;&#21271;&#20140;&#21516;&#24847;&#8220;&#31283;&#23450;&#8221;&#21452;&#36793;&#20851;&#31995;&#30340;&#24517;&#35201;&#24615;&#65292;&#19977;&#22825;&#21069;&#65292;&#21326;&#30427;&#39039;&#23558;&#39321;&#28207;&#30340;&#26053;&#34892;&#35686;&#21578;&#38477;&#33267;&#22235;&#24180;&#26469;&#30340;&#31532;&#20108;&#20302;&#27700;&#24179;&#12290;&#28857;&#23610;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#35686;&#23519;&#23459;&#24067;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;&#21512; 127,750 &#32654;&#20803;&#65289;&#22870;&#21169;&#27599;&#21517;&#36910;&#25429;&#36825; 8 &#21517;&#36867;&#29359;&#30340;&#32447;&#32034;&#8212;&#8212;&#36825;&#19968;&#25968;&#39069;&#39640;&#20110;&#24403;&#23616;&#27492;&#21069;&#20026;&#35851;&#26432;&#29359;&#21644;&#24378;&#22904;&#29359;&#35774;&#23450;&#30340;&#25968;&#39069;&#8212;&#8212;&#25552;&#20379;&#20102;&#36825; 8 &#21517;&#36867;&#29359;&#30340;&#29031;&#29255;&#65292;&#24182;&#35299;&#37322;&#20102;&#20182;&#20204;&#30340;&#25351;&#25511;&#19978;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#19968;&#19968;&#21015;&#20030;&#20102;&#38169;&#35823;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20843;&#20154;&#20998;&#21035;&#26159;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#20513;&#23548;&#32773;&#21644;&#24037;&#20250;&#20195;&#34920;&#65306;&#32599;&#20896;&#32874;&#12289;&#34945;&#24685;&#27589;&#12289;&#37101;&#33635;&#38143;&#12289;&#20219;&#20581;&#38155;&#12289;&#37101;&#20964;&#20202;&#12289;&#33945;&#23569;&#36798;&#12289;&#21016;&#31062;&#36842;&#21644;&#35768;&#24535;&#23792;.&lt;/p&gt;&lt;p&gt;&#24635;&#35686;&#21496;&#26446;&#26690;&#21326;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#20154;&#34987;&#25351;&#25511;&#21628;&#21505;&#29420;&#31435;&#12289;&#25958;&#20419;&#22806;&#22269;&#21046;&#35009;&#39321;&#28207;&#27861;&#23448;&#20197;&#21450;&#25552;&#20986;&#30772;&#22351;&#39321;&#28207;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;&#30340;&#26041;&#27861;&#65292;&#8220;&#20005;&#37325;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#21016;&#20806;&#20339;&#21521;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#36825;&#19968;&#22791;&#21463;&#30633;&#30446;&#30340;&#34892;&#21160;&#26159;&#8220;&#26432;&#40481;&#20742;&#29492;&#8221;&#30340;&#20856;&#22411;&#26696;&#20363;&#65292;&#25351;&#30340;&#26159;&#20013;&#22269;&#30340;&#19968;&#21477;&#21476;&#32769;&#35866;&#35821;&#65292;&#24847;&#24605;&#26159;&#28040;&#28781;&#23567;&#25932;&#20197;&#21523;&#22823;&#25932;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#24403;&#23616;&#26159;&#22312;&#27880;&#24847;&#21040;&#24322;&#35265;&#20154;&#22763;&#39046;&#23548;&#30340;&#28041;&#21450;&#20247;&#31609;&#30340;&#28023;&#22806;&#8220;&#22320;&#19979;&#27963;&#21160;&#8221;&#32593;&#32476;&#19981;&#26029;&#25193;&#22823;&#21518;&#20915;&#23450;&#37319;&#21462;&#34892;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#21516;&#31867;&#22411;&#30340;&#36719;&#23545;&#25239;&#25345;&#32493;&#23384;&#22312;&#65292;&#26377;&#20123;&#26159;&#22312;&#22806;&#37096;&#21183;&#21147;&#30340;&#24578;&#24703;&#19979;&#25273;&#40657;&#39321;&#28207;&#12289;&#29053;&#21160;&#24694;&#24847;&#34892;&#20026;&#65292;&#8221;&#21322;&#23448;&#26041;&#30340;&#28207;&#28595;&#30740;&#31350;&#20250;&#39038;&#38382;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#24748;&#36175;]&#26159;&#23545;&#20840;&#29699;&#30340;&#20005;&#21385;&#35686;&#21578;&#65292;&#19981;&#35201;&#20197;&#20219;&#20309;&#24418;&#24335;&#25903;&#25345;[&#28023;&#22806;&#27963;&#21160;&#20154;&#22763;]&#65292;&#21253;&#25324;&#36130;&#25919;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#35892;&#36131;&#32654;&#22269;&#23545;&#27861;&#23448;&#26045;&#21387;&#65292;&#35686;&#21578;&#25345;&#32493;&#23384;&#22312;&#30340;&#23041;&#32961;&lt;/h3&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22269;&#23478;&#23433;&#20840;&#35686;&#23519;&#32597;&#35265;&#22320;&#24102;&#36208;&#20102;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#32874;&#30340;&#23478;&#20154;&#36827;&#34892;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;(HKU)&#27861;&#23398;&#38498;&#21069;&#25945;&#25480;&#36808;&#20811;&#23572;&#183;&#25140;&#32500;&#26031;(Michael Davis)&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#24403;&#23616;&#24076;&#26395;&#38459;&#27490;&#36825;&#20123;&#27963;&#21160;&#20154;&#22763;&#8220;&#22312;&#20182;&#20204;&#35797;&#22270;&#25552;&#21319;&#39321;&#28207;&#24418;&#35937;&#20043;&#38469;&#65292;&#23545;&#39321;&#28207;&#30340;&#20107;&#24577;&#21457;&#23637;&#36827;&#34892;&#26333;&#20809;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#20026;&#21326;&#30427;&#39039;&#20237;&#24503;&#32599;&#183;&#23041;&#23572;&#36874;&#22269;&#38469;&#20013;&#24515;&#30740;&#31350;&#21592;&#30340;&#25140;&#32500;&#26031;&#23545;&#36825;&#19968;&#31574;&#30053;&#25552;&#20986;&#36136;&#30097;&#65292;&#31216;&#36825;&#21482;&#20250;&#24110;&#21161;&#20182;&#20204;&#33719;&#24471;&#26356;&#22810;&#20851;&#27880;&#65292;&#24182;&#21487;&#33021;&#25193;&#22823;&#20182;&#20204;&#30340;&#25903;&#25345;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#20843;&#21517;&#34987;&#21578;&#20173;&#28982;&#30446;&#20013;&#26080;&#20154;&#65292;&#30452;&#35328;&#19981;&#35763;&#65292;&#20219;&#24459;&#24072;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#20182;&#22240;&#8220;&#33635;&#24184;&#22320;&#20986;&#29616;&#22312;&#21517;&#21333;&#19978;&#8221;&#32780;&#8220;&#21463;&#21040;&#28909;&#28872;&#31069;&#36154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21453;&#23545;&#20826;&#35758;&#21592;&#32599;&#26159;&#33521;&#22269;&#22269;&#23478;&#23433;&#20840;&#27861;&#20986;&#21488;&#21518;&#31532;&#19968;&#25209;&#36867;&#24448;&#33521;&#22269;&#30340;&#20154;&#20043;&#19968;&#65292;&#20004;&#24180;&#21069;&#33719;&#24471;&#20102;&#38590;&#27665;&#36523;&#20221;&#12290;&#20182;&#30340;&#25512;&#29305;&#31881;&#19997;&#25968;&#37327;&#36805;&#36895;&#22686;&#21152;&#65292;&#26368;&#26032;&#32479;&#35745;&#24050;&#36798;&#21040; 333,500 &#20154;&#12290;&#20182;&#26368;&#21021;&#21457;&#24067;&#30340;&#19968;&#26465;&#21542;&#35748;&#20849;&#35851;&#25351;&#25511;&#30340;&#25512;&#25991;&#26377; 625,600 &#20154;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#22269;&#23433;&#38382;&#39064;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36890;&#32521;&#30340;8&#21517;&#28207;&#20154;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#20869;&#37096;&#20154;&#22763;&#31216;&#65292;&#22269;&#23433;&#35686;&#23519;&#19978;&#21608;&#30340;&#26032;&#19968;&#36718;&#36910;&#25429;&#34892;&#21160;&#19982;&#28041;&#23244;&#25903;&#25345;&#27861;&#24459;&#30340;&#31609;&#27454;&#27963;&#21160;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20116;&#21517;&#23244;&#30097;&#20154;&#38582;&#23646;&#20110;&#29616;&#24050;&#35299;&#25955;&#30340;&#20247;&#24535;&#20826;&#65292;&#34987;&#25351;&#25511;&#20018;&#36890;&#22806;&#22269;&#25110;&#22806;&#37096;&#21183;&#21147;&#65292;&#23454;&#26045;&#29053;&#21160;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#34987;&#25429;&#32773;&#26446;&#24320;&#28165;&#26159;&#19968;&#23478;&#20844;&#21496;&#30340;&#33891;&#20107;&#65292;&#35813;&#20844;&#21496;&#36816;&#33829;&#19968;&#27454;&#21517;&#20026; Mee &#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#21015;&#20986;&#20102;&#21516;&#24773; 2019 &#24180;&#25239;&#35758;&#27963;&#21160;&#30340;&#25152;&#35859;&#40644;&#33394;&#20225;&#19994;&#12290;&#19978;&#21608;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#20851;&#38381;&#65292;&#20854;&#31038;&#20132;&#23186;&#20307;&#24080;&#25143;&#20063;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#38271;&#33218;&#31649;&#36758;&#26435;&#24182;&#38750;&#29420;&#19968;&#26080;&#20108;&#65292;&#20294;&#26410;&#32463;&#26816;&#39564;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#22495;&#22806;&#36866;&#29992;&#19968;&#30452;&#26159;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#35813;&#27861;&#31532;37&#26465;&#21644;&#31532;38&#26465;&#35268;&#23450;&#65292;&#35813;&#27861;&#36866;&#29992;&#20110;&#23621;&#27665;&#21644;&#38750;&#23621;&#27665;&#65292;&#24182;&#28085;&#30422;&#22312;&#26412;&#24066;&#20197;&#22806;&#23454;&#26045;&#30340;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#36867;&#29359;&#26368;&#21518;&#36523;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21152;&#25343;&#22823;&#65292;&#36825;&#20123;&#22269;&#23478;&#22240;&#22269;&#23433;&#27861;&#32780;&#26242;&#20572;&#20102;&#19982;&#39321;&#28207;&#30340;&#24341;&#28193;&#26465;&#32422;&#65292;&#24182;&#25209;&#35780;&#20854;&#22495;&#22806;&#36866;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#19978;&#21608;&#29467;&#28872;&#25256;&#20987;&#36825;&#20123;&#27963;&#21160;&#20154;&#22763;&#65292;&#31216;&#36825;&#20123;&#27963;&#21160;&#20154;&#22763;&#26159;&#8220;&#24212;&#35813;&#36991;&#20813;&#30340;&#34903;&#19978;&#32769;&#40736;&#8221;&#65292;&#24182;&#25958;&#20419;&#36825;&#20843;&#20154;&#25237;&#38477;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#8220;&#27599;&#22825;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#25209;&#35780;&#35813;&#27861;&#24459;&#30340;&#38271;&#33218;&#31649;&#36758;&#26435;&#24320;&#21019;&#20102;&#8220;&#23041;&#32961;&#20840;&#19990;&#30028;&#20154;&#27665;&#20154;&#26435;&#21644;&#22522;&#26412;&#33258;&#30001;&#30340;&#21361;&#38505;&#20808;&#20363;&#8221;&#12290;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#34920;&#31034;&#65292;&#36910;&#25429;&#20196;&#26159;&#8220;&#20013;&#22269;&#22495;&#22806;&#27861;&#24459;&#23041;&#26435;&#24433;&#21709;&#21147;&#30340;&#21448;&#19968;&#20363;&#35777;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#27861;&#24459;&#23398;&#32773;&#12289;&#21069;&#22522;&#26412;&#27861;&#22996;&#21592;&#20250;&#22996;&#21592;&#38472;&#24344;&#27589;&#25945;&#25480;&#35748;&#20026;&#65292;&#28085;&#30422;&#20005;&#37325;&#21009;&#20107;&#29359;&#32618;&#30340;&#27861;&#24459;&#20855;&#26377;&#22320;&#22495;&#24615;&#36866;&#29992;&#24182;&#19981;&#32597;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#20063;&#22240;&#20854;&#36866;&#29992;&#22495;&#22806;&#27861;&#24459;&#32780;&#38395;&#21517;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#22495;&#22806;&#27861;&#24459;&#25991;&#20070;&#28085;&#30422;&#24191;&#27867;&#30340;&#39046;&#22495;&#65292;&#20174;&#21453;&#33104;&#36133;&#21040;&#21453;&#24656;&#65292;&#20174;&#32463;&#27982;&#21046;&#35009;&#21040;&#20010;&#20154;&#25968;&#25454;&#25910;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#21021;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#34920;&#25253;&#21578;&#65292;&#25209;&#35780;&#32654;&#22269;&#25193;&#22823;&#38271;&#33218;&#31649;&#36758;&#26435;&#65292;&#23558;&#20854;&#20316;&#20026;&#8220;&#25512;&#34892;&#38712;&#26435;&#22806;&#20132;&#12289;&#36861;&#27714;&#32463;&#27982;&#21033;&#30410;&#8221;&#30340;&#24037;&#20855;&#65292;&#20844;&#28982;&#24178;&#28041;&#21035;&#22269;&#20869;&#25919;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20197;&#12298;&#21046;&#35009;&#27861;&#12299;&#12289;&#12298;&#22269;&#38450;&#25480;&#26435;&#27861;&#12299;&#21644;&#12298;&#21453;&#28023;&#22806;&#33104;&#36133;&#27861;&#12299;&#65288;FCPA&#65289;&#31561;&#20026;&#20363;&#12290;&lt;/p&gt;&lt;h3&gt;&#20687;&#29233;&#24503;&#21326;&#183;&#26031;&#35834;&#30331;&#36825;&#26679;&#30340;&#20030;&#25253;&#20154;&#22312;&#39321;&#28207;&#36824;&#26377;&#19968;&#24109;&#20043;&#22320;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#22240;&#22312;&#19982;&#32852;&#21512;&#22269;&#26377;&#20851;&#30340;&#38452;&#35851;&#20013;&#21521;&#20045;&#24471;&#21644;&#20044;&#24178;&#36798;&#24635;&#32479;&#34892;&#36159;&#32780;&#22312;&#32654;&#22269;&#34987;&#23450;&#32618;&#30340;&#39321;&#28207;&#21069;&#27665;&#25919;&#20107;&#21153;&#37096;&#38271;&#20309;&#24535;&#24179;&#25209;&#35780;&#20102;&#32654;&#22269;&#27861;&#24459;&#30340;&#22495;&#22806;&#36866;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20013;&#22269;&#22823;&#38470;&#23186;&#20307;&#21457;&#34920;&#30340;&#39064;&#20026;&#12298;&#21453;&#28023;&#22806;&#33104;&#36133;&#27861;&#65288;FCPA&#65289;&#65306;&#32654;&#22269;&#30340;&#21478;&#19968;&#26465;&#38271;&#33218;&#12299;&#30340;&#25991;&#31456;&#20013;&#65292;&#23558;&#35813;&#27861;&#25551;&#36848;&#20026;&#8220;&#32654;&#22269;&#38712;&#26435;&#21644;&#20363;&#22806;&#20027;&#20041;&#30340;&#36196;&#35064;&#35064;&#34920;&#29616;&#8221;&#65292;&#20197;&#26368;&#22823;&#21270;&#20854;&#32463;&#27982;&#21033;&#30410;&#24182;&#25171;&#21387;&#32654;&#22269;&#20844;&#21496;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39041;&#24067;&#30340;&#22269;&#23433;&#27861;&#30340;&#38271;&#33218;&#36866;&#29992;&#24615;&#36824;&#26377;&#24453;&#39321;&#28207;&#27861;&#38498;&#30340;&#26816;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#20851;&#27880;&#30340;&#26696;&#20214;&#28041;&#21450;&#19968;&#21517;&#23621;&#20303;&#22312;&#26085;&#26412;&#30340; 23 &#23681;&#39321;&#28207;&#22899;&#23398;&#29983;&#65292;&#22905;&#20110; 4 &#26376;&#22240;&#22312; Facebook &#19978;&#21457;&#24067;&#8220;&#25903;&#25345;&#29420;&#31435;&#30340;&#35328;&#35770;&#8221;&#32780;&#34987;&#25429;&#12290;&#22905;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#22478;&#22806;&#22240;&#27492;&#31867;&#34892;&#20026;&#34987;&#25429;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#27491;&#24311;&#27809;&#26377;&#34987;&#25351;&#25511;&#29359;&#26377;&#22269;&#23433;&#27861;&#20013;&#30340;&#22235;&#39033;&#32618;&#34892;&#65292;&#32780;&#26159;&#34987;&#25351;&#25511;&#29359;&#26377;&#29053;&#21160;&#21467;&#20081;&#32618;&#12290;&#22905;&#30340;&#36777;&#25252;&#24459;&#24072;&#23545;&#27861;&#24237;&#19978;&#20351;&#29992;&#35813;&#31435;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#35813;&#31435;&#27861;&#19981;&#21253;&#21547;&#36171;&#20104;&#22495;&#22806;&#31649;&#36758;&#26435;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt; 23&#23681;&#39321;&#28207;&#22899;&#23376;&#22240;&#33080;&#20070;&#24086;&#23376;&#38754;&#20020;&#29053;&#21160;&#21467;&#20081;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#22788;&#29702;&#19982;&#23433;&#20840;&#26377;&#20851;&#30340;&#29359;&#32618;&#26102;&#65292;&#20351;&#29992;&#29053;&#21160;&#21467;&#20081;&#27861;&#32780;&#19981;&#26159;&#22269;&#23478;&#23433;&#20840;&#27861;&#24050;&#21464;&#24471;&#24456;&#24120;&#35265;&#12290;&#21435;&#24180;&#65292;&#22269;&#23433;&#35686;&#23519;&#36910;&#25429;&#20102;&#22823;&#32422; 30 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#26159;&#20197;&#29053;&#21160;&#21467;&#20081;&#32618;&#25351;&#25511;&#30340;&#12290;&#20854;&#20013;&#21482;&#26377;&#22235;&#36215;&#26696;&#20214;&#34987;&#25351;&#25511;&#29359;&#26377;&#35813;&#27861;&#24459;&#35268;&#23450;&#30340;&#32618;&#34892;&#65306;&#20998;&#35010;&#22269;&#23478;&#12289;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#12289;&#24656;&#24598;&#20027;&#20041;&#21644;&#21246;&#32467;&#22806;&#22269;&#21183;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#35813;&#27861;&#20110;2020&#24180;6&#26376;30&#26085;&#29983;&#25928;&#20197;&#26469;&#65292;&#22269;&#23433;&#35686;&#23519;&#36804;&#20170;&#24050;&#36910;&#25429;265&#21517;15&#33267;90&#23681;&#30340;&#20154;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#24050;&#23545;161&#20154;&#21644;5&#23478;&#20844;&#21496;&#25552;&#20986;&#25351;&#25511;&#12290;&#20849;&#26377;79&#20154;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#23545;&#26696;&#20214;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;&#25919;&#24220;&#36194;&#24471;&#20102;&#25152;&#26377;&#26696;&#20214;&#21644;&#32477;&#22823;&#22810;&#25968;&#31243;&#24207;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25511;&#29359;&#26377;&#22269;&#23478;&#23433;&#20840;&#32618;&#30340;&#20154;&#20013;&#65292;&#36817;&#20116;&#20998;&#20043;&#22235;&#34987;&#25298;&#32477;&#20445;&#37322;&#65292;&#26377;&#20123;&#20154;&#24050;&#34987;&#25304;&#30041;&#31561;&#24453;&#23457;&#21028;&#20004;&#24180;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#23186;&#20307;&#21488;&#39118;&#40654;&#26234;&#33521;&#65292;&#20197;&#21450;&#21442;&#21152;&#38750;&#23448;&#26041;&#21021;&#36873;&#30340;47&#21517;&#21453;&#23545;&#27966;&#20154;&#22763;&#20013;&#30340;&#19968;&#21322;&#20197;&#19978;&#65292;&#20197;&#25552;&#39640;&#38453;&#33829;&#22842;&#21462;&#31435;&#27861;&#20250;&#25511;&#21046;&#26435;&#30340;&#26426;&#20250;&#12290;&#25152;&#26377;&#20154;&#37117;&#22312;&#35813;&#27861;&#24459;&#39041;&#24067;&#30340;&#31532;&#19968;&#24180;&#34987;&#25429;&#65292;&#40654;&#26234;&#33521;&#22312;&#35813;&#27861;&#24459;&#29983;&#25928;&#20960;&#21608;&#21518;&#23601;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#26696;&#20214;&#30340;&#32654;&#22269;&#27861;&#24459;&#23398;&#32773;&#25176;&#39532;&#26031;&#183;&#20975;&#27931;&#26684;&#34920;&#31034;&#65292;&#36825;&#19968;&#36235;&#21183;&#21453;&#26144;&#20102;&#35813;&#27861;&#36866;&#29992;&#30340;&#38454;&#27573;&#21464;&#21270;&#8212;&#8212;&#20174;&#21069;&#20004;&#24180;&#37325;&#22609;&#39321;&#28207;&#25919;&#27835;&#21644;&#27861;&#24459;&#21046;&#24230;&#21040;&#32500;&#25345;&#26032;&#22320;&#20301;&#30340;&#24041;&#22266;&#38454;&#27573;&#36807;&#21435;&#19968;&#24180;&#30340;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#29359;&#26377;&#29053;&#21160;&#32618;&#30340;&#32618;&#29359;&#21021;&#29359;&#21487;&#34987;&#22788;&#20197;&#26368;&#39640; 5,000 &#28207;&#20803;&#30340;&#32602;&#27454;&#21644;&#20004;&#24180;&#30417;&#31105;&#12290;&#26681;&#25454;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#34987;&#23450;&#32618;&#30340;&#20154;&#21487;&#33021;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23433;&#27861;&#21644;&#29053;&#21160;&#21467;&#20081;&#26368;&#24120;&#34987;&#29992;&#26469;&#24809;&#32602;&#22522;&#26412;&#26435;&#21033;&#30340;&#34892;&#20351;&#65292;&#21253;&#25324;&#35328;&#35770;&#33258;&#30001;&#12289;&#35328;&#35770;&#33258;&#30001;&#21644;&#32467;&#31038;&#33258;&#30001;&#8212;&#8212;&#36804;&#20170;&#20026;&#27490;&#25552;&#36215;&#30340;&#22823;&#22810;&#25968;&#26696;&#20214;&#22312;&#20854;&#20182;&#23562;&#37325;&#26435;&#21033;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#19981;&#20250;&#34987;&#35270;&#20026;&#29359;&#32618;&#65292;&#8221;&#20975;&#27931;&#26684;&#32654;&#22269;&#20052;&#27835;&#22478;&#22823;&#23398;&#20122;&#27954;&#27861;&#20013;&#24515;&#25191;&#34892;&#20027;&#20219;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#36235;&#21183;&#34920;&#26126;&#65292;&#39321;&#28207;&#30340;&#27861;&#24459;&#21046;&#24230;&#32487;&#32493;&#20559;&#31163;&#12298;&#22522;&#26412;&#27861;&#12299;&#30340;&#26681;&#28304;&#8212;&#8212;&#12298;&#22522;&#26412;&#27861;&#12299;&#30340;&#20154;&#26435;&#26465;&#27454;&#36804;&#20170;&#20026;&#27490;&#26681;&#26412;&#27809;&#26377;&#22312;&#22269;&#23478;&#23433;&#20840;&#26696;&#20214;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22899;&#23376;&#34987;&#25429;&#65292;23&#20154;&#22312;&#26366;&#20030;&#21150;6&#26376;4&#26085;&#23432;&#22812;&#27963;&#21160;&#30340;&#20844;&#22253;&#38468;&#36817;&#34987;&#25304;&#30041;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#30340;&#38472;&#20255;&#19994;&#34920;&#31034;&#65292;&#29053;&#21160;&#21467;&#20081;&#27861;&#8220;&#28085;&#30422;&#30340;&#35328;&#35770;&#33539;&#22260;&#27604;&#22269;&#23478;&#23433;&#20840;&#27861;&#26412;&#36523;&#35201;&#24191;&#27867;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23578;&#26410;&#30475;&#21040;&#39321;&#28207;&#39640;&#31561;&#27861;&#38498;&#22914;&#20309;&#32771;&#34385;&#20154;&#26435;&#27861;&#26469;&#35299;&#37322;&#21644;&#30028;&#23450;&#36825;&#19968;&#32618;&#34892;&#30340;&#33539;&#22260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21463;&#22269;&#23433;&#27861;&#24433;&#21709;&#30340;&#26222;&#36890;&#27665;&#20247;&#8220;&#21487;&#20197;&#35828;&#26159;&#30456;&#23545;&#36739;&#23569;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#25490;&#38500; 47 &#21517;&#27665;&#20027;&#27963;&#21160;&#20154;&#22763;&#21644;&#20854;&#20182;&#19968;&#20123;&#30693;&#21517;&#34987;&#25429;&#32773;&#65292;&#32422;&#26377; 100 &#20154;&#22240;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#32618;&#32780;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20063;&#27809;&#26377;&#30475;&#21040;&#39321;&#28207;&#30340;&#26222;&#36890;&#27861;&#21046;&#24230;&#22312;&#28207;&#29256;&#22269;&#23433;&#27861;&#29983;&#25928;&#21518;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#27861;&#24459;&#22312;&#8220;&#39044;&#38450;&#8221;&#29359;&#32618;&#26041;&#38754;&#19968;&#30452;&#26377;&#25928;&#65292;&#24182;&#25588;&#24341;&#20102;&#20013;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#20851;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#22312;&#35813;&#27861;&#24459;&#29983;&#25928;&#21069;&#19968;&#20010;&#26376;&#32473;&#20986;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#19968;&#20877;&#34920;&#31034;&#65292;&#36825;&#39033;&#27861;&#24459;&#30340;&#21046;&#23450;&#26159;&#20026;&#20102;&#26524;&#26029;&#24212;&#23545;&#19981;&#26029;&#25193;&#25955;&#30340;&#39321;&#28207;&#29420;&#31435;&#21628;&#22768;&#21644;&#21046;&#36896;&#28151;&#20081;&#30340;&#20225;&#22270;&#65292;&#36825;&#20123;&#25351;&#25511;&#20027;&#35201;&#19982; 2019 &#24180;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#35758;&#21592;&#12289;&#39640;&#32423;&#22823;&#24459;&#24072;&#21776;&#23478;&#21326;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#22240;&#22269;&#23433;&#27861;&#22235;&#39033;&#32618;&#34892;&#32780;&#34987;&#25429;&#30340;&#20154;&#25968;&#23558;&#8220;&#22823;&#24133;&#19979;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#22823;&#37096;&#20998;&#26465;&#27454;&#37117;&#38024;&#23545;2019&#24180;&#25239;&#35758;&#27963;&#21160;&#20013;&#30340;&#34892;&#20026;&#25110;&#35328;&#35770;&#12290;&#26410;&#26469;&#30340;&#36910;&#25429;&#20154;&#25968;&#23558;&#22823;&#24133;&#19979;&#38477;&#65292;&#22240;&#20026;&#29616;&#26377;&#26696;&#20214;&#24050;&#32463;&#23545;&#31038;&#20250;&#20135;&#29983;&#20102;&#23041;&#24913;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#24220;&#20170;&#21518;&#19981;&#22826;&#21487;&#33021;&#36731;&#26131;&#20351;&#29992;&#35813;&#27861;&#24459;&#65292;&#23613;&#31649;&#23427;&#29616;&#22312;&#30340;&#27861;&#24459;&#24037;&#20855;&#31665;&#37324;&#24050;&#32463;&#26377;&#20102;&#23427;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#32500;&#25345;&#31209;&#24207;&#65292;&#23601;&#19981;&#22826;&#21487;&#33021;&#38656;&#35201;&#39057;&#32321;&#20351;&#29992;&#27861;&#24459;&#65292;&#32780;&#19988;&#25105;&#20204;&#24050;&#32463;&#21463;&#21040;&#20102;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#26377;&#38382;&#39064;&#30340;&#20070;&#31821;&#8221;&#24109;&#21367;&#20102;&#39321;&#28207;&#22270;&#20070;&#39302;&#30340;&#20070;&#26550;&#65292;&#20294;&#21830;&#24215;&#21602;&#65311;&lt;/h3&gt;&lt;h3&gt;&#20013;&#32654;&#31454;&#20105;&#20915;&#23450;&#27861;&#24459;&#30340;&#36866;&#29992;&lt;/h3&gt;&lt;p&gt;&#26469;&#24180;&#23558;&#20250;&#21457;&#29983;&#19968;&#31995;&#21015;&#20107;&#20214;&#21644;&#23457;&#21028;&#65292;&#39044;&#35745;&#23558;&#36827;&#19968;&#27493;&#24433;&#21709;&#35813;&#27861;&#24459;&#30340;&#23454;&#26045;&#12290;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#26159;&#39321;&#28207;&#23433;&#20840;&#27861;&#30340;&#31435;&#27861;&#65292;&#26446;&#32422;&#32752;&#25215;&#35834;&#8220;&#22312;&#20170;&#24180;&#20869;&#65292;&#26368;&#36831;&#26126;&#24180;&#8221;&#39041;&#24067;&#35813;&#27861;&#12290;&#20182;&#26366;&#34920;&#31034;&#65292;&#36825;&#26159;&#20026;&#20102;&#22635;&#34917;&#21271;&#20140;&#24378;&#21152;&#30340;&#8220;&#28431;&#27934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#31532;23&#26465;&#35268;&#23450;&#65292;&#24066;&#25919;&#24220;&#24212;&#33258;&#34892;&#21046;&#23450;&#27861;&#24459;&#65292;&#31105;&#27490;&#19971;&#31867;&#29359;&#32618;&#34892;&#20026;&#12290;&#21467;&#22269;&#32618;&#12289;&#29053;&#21160;&#21467;&#20081;&#32618;&#12289;&#31363;&#21462;&#22269;&#23478;&#26426;&#23494;&#32618;&#12289;&#22806;&#22269;&#22242;&#20307;&#22312;&#39321;&#28207;&#36827;&#34892;&#25919;&#27835;&#27963;&#21160;&#20197;&#21450;&#22320;&#26041;&#22242;&#20307;&#19982;&#22806;&#22269;&#22242;&#20307;&#24314;&#31435;&#32852;&#31995;&#31561;&#34892;&#20026;&#22343;&#19981;&#21463;&#29616;&#34892;&#22269;&#23433;&#27861;&#31649;&#36758;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#39044;&#35745;&#65292;&#22312;&#31435;&#27861;&#36807;&#31243;&#20013;&#65292;&#12298;&#21009;&#20107;&#32618;&#34892;&#26465;&#20363;&#12299;&#20063;&#23558;&#36827;&#34892;&#8220;&#37325;&#22823;&#20462;&#35746;&#8221;&#65292;&#20197;&#31526;&#21512;&#31532;23&#26465;&#21644;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23433;&#27861;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#35745;&#26377;&#20851;&#21467;&#22269;&#32618;&#21644;&#20882;&#29359;&#22269;&#29579;&#30340;&#31456;&#33410;&#21487;&#33021;&#20250;&#34987;&#24223;&#38500;&#65292;&#24182;&#19988;&#21487;&#20197;&#23545;&#29053;&#21160;&#21467;&#20081;&#27861;&#36827;&#34892;&#25913;&#38761;&#65292;&#20197;&#36319;&#19978;&#31038;&#20250;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31532;23&#26465;&#8220;&#22269;&#23478;&#31192;&#23494;&#30340;&#23450;&#20041;&#24212;&#19982;&#20013;&#22269;&#22823;&#38470;&#19981;&#21516;&#8221;&lt;/h3&gt;&lt;p&gt;&#28041;&#21450; 47 &#21517;&#21453;&#23545;&#27966;&#20154;&#22763;&#30340;&#26368;&#22823;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#20063;&#21487;&#33021;&#22312;&#20170;&#24180;&#36890;&#36807;&#27861;&#38498;&#36827;&#34892;&#12290;&#19978;&#20010;&#26376;&#65292;&#19977;&#21517;&#22269;&#23478;&#23433;&#20840;&#27861;&#23448;&#35009;&#23450;&#65292;&#26816;&#23519;&#23448;&#23545;&#20854;&#20013; 16 &#21517;&#23494;&#35851;&#39072;&#35206;&#32618;&#25351;&#25511;&#19981;&#35748;&#32618;&#30340;&#20154;&#25552;&#20986;&#20102;&#36275;&#22815;&#26377;&#21147;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#21306;&#35834;&#27427;&#22312;&#20869;&#30340;&#19968;&#20123;&#35748;&#32618;&#32773;&#22312;&#23457;&#21028;&#26399;&#38388;&#20316;&#35777;&#25351;&#25511;&#20854;&#20182;&#21453;&#23545;&#27966;&#21516;&#20107;&#12290;&#27861;&#24237;&#21548;&#21462;&#20102;&#27431;&#21306;&#24341;&#36848;&#38750;&#23448;&#26041;&#21021;&#36873;&#35774;&#35745;&#32773;&#12289;&#27861;&#24459;&#23398;&#32773;&#25140;&#32768;&#24311;&#30340;&#35805;&#31216;&#65292;&#23545;&#31435;&#27861;&#26426;&#20851;&#30340;&#22810;&#25968;&#25511;&#21046;&#26159;&#8220;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#23466;&#27861;&#27494;&#22120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26399;&#24453;&#24050;&#20037;&#30340;&#40654;&#26234;&#33521;&#30340;&#23457;&#21028;&#39044;&#35745;&#23558;&#20110; 9 &#26376;&#24320;&#22987;&#65292;&#27492;&#21069;&#30001;&#20110;&#20182;&#23547;&#27714;&#22312;&#36777;&#25252;&#22242;&#38431;&#20013;&#32856;&#35831;&#19968;&#21517;&#39547;&#33521;&#22269;&#30340;&#24459;&#24072;&#32780;&#34987;&#25512;&#36831;&#12290;&#36825;&#20301;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#21019;&#22987;&#20154;&#38754;&#20020;&#29053;&#21160;&#21467;&#20081;&#21644;&#20018;&#35851;&#22806;&#22269;&#21183;&#21147;&#30340;&#25351;&#25511;&#12290;&#33258; 2020 &#24180; 12 &#26376; 3 &#26085;&#20197;&#26469;&#65292;&#20182;&#24050;&#22312;&#30417;&#29425;&#20013;&#24453;&#20102;&#20843;&#22825;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39640;&#31561;&#27861;&#38498;&#39539;&#22238;&#40654;&#26234;&#33521;&#25764;&#38144;&#22269;&#23478;&#23433;&#20840;&#26696;&#30340;&#35831;&#27714;&lt;/h3&gt;&lt;p&gt;&#25919;&#27835;&#19978;&#65292;&#19979;&#21322;&#24180;&#26377;&#19968;&#20010;&#20851;&#38190;&#20107;&#20214;&#20540;&#24471;&#20851;&#27880;&#65306;2020&#24180;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#30340;&#26446;&#32422;&#32752;&#33021;&#21542;&#22312;11&#26376;&#35775;&#38382;&#26087;&#37329;&#23665;&#21442;&#21152;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;(APEC)&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#21016;&#34920;&#31034;&#65292;&#20013;&#32654;&#31454;&#20105;&#21487;&#33021;&#20250;&#24433;&#21709;&#39321;&#28207;&#22312;&#21271;&#20140;&#23448;&#21592;&#30340;&#25351;&#23548;&#19979;&#22788;&#29702;&#22269;&#23478;&#23433;&#20840;&#26696;&#20214;&#30340;&#24378;&#30828;&#31243;&#24230;&#65292;&#23613;&#31649;&#39321;&#28207;&#19981;&#20250;&#23481;&#24525;&#23545;&#27492;&#31867;&#20107;&#21153;&#30340;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21326;&#30427;&#39039;&#32487;&#32493;&#36943;&#21046;&#12289;&#23396;&#31435;&#21271;&#20140;&#24182;&#37319;&#21462;&#25932;&#23545;&#34892;&#21160;&#22609;&#36896;&#25152;&#35859;&#30340;&#26032;&#19990;&#30028;&#65292;&#21271;&#20140;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#22362;&#23450;&#25421;&#21355;&#20854;&#26680;&#24515;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#24052;&#21400;&#23707;&#23558;&#23545;&#22806;&#22269;&#28216;&#23458;&#24449;&#25910;10&#32654;&#20803;&#31246;&#20197;&#20445;&#25252;&#29615;&#22659;&#21644;&#25991;&#21270;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227482/bali-slap-us10-tax-foreign-tourists-protect-environment-culture?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 08:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/3946254a-9902-437e-893a-21e47a9b017b_8cf42e88.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19977;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24230;&#20551;&#32988;&#22320;&#24052;&#21400;&#23707;&#23558;&#20174;&#26126;&#24180;&#36215;&#23545;&#36827;&#20837;&#8220;&#20247;&#31070;&#20043;&#23707;&#8221;&#30340;&#28216;&#23458;&#24449;&#25910; 15 &#19975;&#21346;&#27604;&#65288;10 &#32654;&#20803;&#65289;&#30340;&#31246;&#65292;&#20197;&#20445;&#25252;&#20854;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20381;&#36182;&#26053;&#28216;&#19994;&#30340;&#24052;&#21400;&#23707;&#27599;&#24180;&#21560;&#24341;&#25968;&#30334;&#19975;&#22806;&#22269;&#28216;&#23458;&#65292;&#36825;&#20010;&#28023;&#28393;&#26143;&#32599;&#26827;&#24067;&#30340;&#23707;&#23679;&#27491;&#35797;&#22270;&#21033;&#29992;&#20854;&#21463;&#27426;&#36814;&#31243;&#24230;&#26469;&#22686;&#21152;&#25910;&#20837;&#24182;&#20445;&#25252;&#20854;&#28909;&#24102;&#39749;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271; I Wayan Koster &#21578;&#35785;&#24403;&#22320;&#31435;&#27861;&#32773;&#65306;&#8220;&#22806;&#22269;&#28216;&#23458;&#22312;&#35775;&#38382;&#24052;&#21400;&#23707;&#26399;&#38388;&#21482;&#38656;&#35201;&#25903;&#20184;&#19968;&#27425;&#36153;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#36153;&#29992;&#24517;&#39035;&#20197;&#30005;&#23376;&#26041;&#24335;&#25903;&#20184;&#65292;&#36866;&#29992;&#20110;&#20174;&#22269;&#22806;&#25110;&#21360;&#24230;&#23612;&#35199;&#20122;&#20854;&#20182;&#22320;&#21306;&#36827;&#20837;&#24052;&#21400;&#23707;&#30340;&#22806;&#22269;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31246;&#19981;&#36866;&#29992;&#20110;&#21360;&#24230;&#23612;&#35199;&#20122;&#22269;&#20869;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#21400;&#23707;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#20196;&#20154;&#38663;&#24778;&#30340;&#19985;&#38395;&#21518;&#21457;&#24067;&#20102;&#28216;&#23458;&#35813;&#20570;&#21644;&#19981;&#35813;&#20570;&#30340;&#28165;&#21333;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;&#21435;&#24180;&#26377;&#36229;&#36807; 200 &#19975;&#28216;&#23458;&#21442;&#35266;&#20102;&#35813;&#23707;&#65292;&#24052;&#21400;&#23707;&#22312;&#23545;&#36829;&#35268;&#32773;&#23454;&#26045;&#38646;&#23481;&#24525;&#25919;&#31574;&#21518;&#65292;&#20174; Covid-19 &#22823;&#27969;&#34892;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26032;&#31246;&#26159;&#21542;&#20250;&#38459;&#27490;&#28216;&#23458;&#26102;&#65292;&#31185;&#26031;&#29305;&#34920;&#31034;&#65292;&#24403;&#23616;&#19981;&#35748;&#20026;&#28216;&#23458;&#25968;&#37327;&#20250;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#20010;&#38382;&#39064;&#12290;&#25105;&#20204;&#23558;&#25226;&#23427;&#29992;&#20110;&#29615;&#22659;&#12289;&#25991;&#21270;&#65292;&#25105;&#20204;&#23558;&#24314;&#35774;&#26356;&#22909;&#36136;&#37327;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#35753;&#21435;&#24052;&#21400;&#23707;&#26053;&#34892;&#23558;&#26356;&#21152;&#33298;&#36866;&#21644;&#23433;&#20840;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#21253;&#25324;&#19981;&#23562;&#37325;&#36825;&#20010;&#20197;&#21360;&#24230;&#25945;&#20026;&#20027;&#30340;&#23707;&#23679;&#25991;&#21270;&#30340;&#20107;&#20214;&#21518;&#65292;&#36825;&#20010;&#26837;&#27016;&#26641;&#29615;&#32469;&#30340;&#28909;&#28857;&#22320;&#21306;&#21457;&#35475;&#35201;&#20005;&#21385;&#25171;&#20987;&#34892;&#20026;&#19981;&#31471;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24052;&#21400;&#23707;&#31227;&#27665;&#23616;&#39537;&#36880;&#20102;&#19968;&#21517;&#20025;&#40614;&#22919;&#22899;&#65292;&#22240;&#20026;&#22905;&#34987;&#25293;&#21040;&#39569;&#25705;&#25176;&#36710;&#21521;&#20844;&#20247;&#28843;&#32768;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#20221;&#65292;&#19968;&#21517;&#20420;&#32599;&#26031;&#22919;&#22899;&#20063;&#22240;&#22312;&#22307;&#26641;&#21069;&#24352;&#36148;&#33258;&#24049;&#30340;&#35064;&#29031;&#32780;&#34987;&#36880;&#20986;&#35813;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#22312;&#24052;&#21400;&#23707;&#31227;&#27665;&#21150;&#20844;&#23460;&#30340;&#25958;&#20419;&#19979;&#65292;&#24403;&#22320;&#25919;&#24220;&#20026;&#24076;&#26395;&#21069;&#24448;&#24052;&#21400;&#23707;&#26053;&#28216;&#30340;&#28216;&#23458;&#20986;&#29256;&#20102;&#19968;&#20221;&#25351;&#21335;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 08:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#26032;&#20219;&#39547;&#32654;&#29305;&#20351;&#20250;&#35265;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#65292;&#25958;&#20419;&#21326;&#30427;&#39039;&#8220;&#28040;&#38500;&#38459;&#30861;&#20891;&#20107;&#20851;&#31995;&#30340;&#38556;&#30861;&#8221;</title><link>https://www.scmp.com/news/china/article/3227496/chinas-new-top-envoy-us-meets-pentagon-official-urging-washington-remove-obstacles-impeding-military?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 08:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/e7f12b76-d921-4ddd-bb25-483fd84e7b71_f78d896f.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26032;&#20219;&#39547;&#32654;&#22269;&#39640;&#32423;&#29305;&#20351;&#35874;&#38155;&#21608;&#19977;&#19982;&#32654;&#22269;&#36127;&#36131;&#20122;&#27954;&#20107;&#21153;&#30340;&#39640;&#32423;&#38450;&#21153;&#23448;&#21592;&#20030;&#34892;&#20250;&#35848;&#65292;&#36825;&#26174;&#28982;&#24674;&#22797;&#20102;&#21452;&#36793;&#20891;&#20107;&#38382;&#39064;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#35874;&#26093;&#20154;&#24212;&#32654;&#22269;&#36127;&#36131;&#21360;&#22826;&#23433;&#20840;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#20234;&#21033;&#183;&#25289;&#29305;&#32435;&#36992;&#35831;&#20986;&#24109;&#20250;&#35758;&#65292;&#20250;&#19978;&#22823;&#20351;&#25958;&#20419;&#32654;&#26041;&#8220;&#20197;&#23454;&#38469;&#34892;&#21160;&#28040;&#38500;&#38556;&#30861;&#12289;&#31649;&#25511;&#20998;&#27495;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#35828;&#65292;&#21326;&#30427;&#39039;&#24517;&#39035;&#8220;&#35880;&#24910;&#22788;&#29702;&#21488;&#28286;&#38382;&#39064;&#31561;&#37325;&#35201;&#38382;&#39064;&#8221;&#65292;&#20197;&#8220;&#20351;&#22269;&#23478;&#38388;&#21644;&#20891;&#20107;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#21644;&#36335;&#36879;&#31038;&#25588;&#24341;&#32654;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#39532;&#19969;&#183;&#36808;&#32435;&#26031;&#20013;&#26657;&#30340;&#31616;&#30701;&#22768;&#26126;&#25253;&#36947;&#31216;&#65292;&#35874;&#21644;&#25289;&#29305;&#32435;&#35752;&#35770;&#20102;&#8220;&#19968;&#31995;&#21015;&#22269;&#38469;&#21644;&#22320;&#21306;&#23433;&#20840;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#29305;&#32435;&#22312;&#25345;&#32493;&#32422; 90 &#20998;&#38047;&#30340;&#20132;&#27969;&#20013;&#24378;&#35843;&#20102;&#20445;&#25345;&#20004;&#22269;&#20043;&#38388;&#20891;&#20107;&#36890;&#20449;&#32447;&#36335;&#30021;&#36890;&#30340;&#37325;&#35201;&#24615;&#65292;&#33258;&#21435;&#24180; 8 &#26376;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#20197;&#26469;&#65292;&#36825;&#31181;&#20891;&#20107;&#36890;&#20449;&#32447;&#36335;&#20960;&#20046;&#19981;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#30452;&#22312;&#25512;&#21160;&#24674;&#22797;&#36890;&#35759;&#65292;&#20294;&#21271;&#20140;&#26041;&#38754;&#19968;&#30452;&#19981;&#24895;&#25509;&#21463;&#36825;&#19968;&#25552;&#35758;&#12290;&#20013;&#22269;&#25298;&#32477;&#20102;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#20845;&#26376;&#39321;&#26684;&#37324;&#25289;&#23545;&#35805;&#26399;&#38388;&#19982;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#20250;&#38754;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26376;&#26202;&#20123;&#26102;&#20505;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#25552;&#21040;&#65292;&#20182;&#22312;&#35775;&#38382;&#21271;&#20140;&#26399;&#38388;&#8220;&#22810;&#27425;&#34920;&#36798;&#20102;&#36825;&#19968;&#25285;&#24551;&#8221;&#12290;&#20013;&#26041;&#25552;&#21040;&#65292;&#30001;&#20110;&#32654;&#22269;&#30340;&#21046;&#35009;&#65292;&#24674;&#22797;&#27807;&#36890;&#28192;&#36947;&#36935;&#21040;&#38459;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#20891;&#21496;&#20196;&#65306;&#20013;&#22269;&#21487;&#33021;&#20197;&#8220;&#20132;&#25442;&#31609;&#30721;&#8221;&#20026;&#30001;&#25298;&#32477;&#23545;&#35805;&lt;/h3&gt;&lt;p&gt;2018&#24180;&#65292;&#26446;&#23578;&#31119;&#22240;&#28041;&#23244;&#21442;&#19982;&#20174;&#20420;&#32599;&#26031;&#20027;&#35201;&#27494;&#22120;&#20986;&#21475;&#21830;&#20420;&#32599;&#26031;&#22269;&#38450;&#20986;&#21475;&#20844;&#21496;&#37319;&#36141;&#25112;&#26007;&#26426;&#21644;&#35774;&#22791;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#34429;&#28982;&#32654;&#22269;&#21644;&#20013;&#22269;&#23448;&#21592;&#20043;&#38388;&#30340;&#39640;&#23618;&#25509;&#35302;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#8212;&#8212;&#26368;&#36817;&#19968;&#27425;&#26159;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#19978;&#21608;&#26411;&#35775;&#38382;&#21271;&#20140;&#8212;&#8212;&#20294;&#25308;&#30331;&#25919;&#24220;&#23448;&#21592;&#23545;&#24674;&#22797;&#20891;&#20107;&#26041;&#38754;&#30340;&#21452;&#36793;&#23545;&#35805;&#24182;&#19981;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#19978;&#20010;&#26376;&#65292;&#36127;&#36131;&#19996;&#20122;&#21644;&#22826;&#24179;&#27915;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#21153;&#21375;&#20025;&#23612;&#23572;&#183;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#35686;&#21578;&#35828;&#65292;&#20891;&#20107;&#20132;&#27969;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#26041;&#25958;&#20419;&#32654;&#26041;&#37319;&#21462;&#20999;&#23454;&#34892;&#21160;&#38459;&#27490;&#20013;&#32654;&#20851;&#31995;&#36827;&#19968;&#27493;&#24694;&#21270;&lt;/h3&gt;&lt;p&gt;&#20811;&#37324;&#28373;&#24067;&#26519;&#20811;&#22312;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#34920;&#31034;&#65292;&#37325;&#24314;&#36825;&#20123;&#25514;&#26045;&#19968;&#30452;&#23384;&#22312;&#38382;&#39064;&#65292;&#22240;&#20026;&#20013;&#22269;&#21516;&#34892;&#8220;&#34920;&#31034;&#20182;&#20204;&#25285;&#24515;&#25552;&#20379;&#8230;&#8230;&#20445;&#35777;&#65292;&#36825;&#20250;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#40723;&#21169;&#32654;&#22269;&#37319;&#21462;&#20182;&#20204;&#27809;&#26377;&#37319;&#21462;&#30340;&#39069;&#22806;&#34892;&#21160;&#8221;&#19981;&#24819;&#30475;&#21040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#30340;&#35874;&#20116;&#26376;&#34987;&#20219;&#21629;&#20026;&#26032;&#20219;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#65292;&#25215;&#35834;&#21152;&#24378;&#19982;&#32654;&#22269;&#30340;&#20132;&#27969;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#37325;&#35201;&#20351;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20860;&#22269;&#21153;&#21375;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#25269;&#36798;&#32654;&#22269;&#20960;&#22825;&#21518;&#65292;&#35874;&#38662;&#38155;&#25308;&#35775;&#20102;&#20182;&#65292;&#36716;&#36798;&#21271;&#20140;&#23545;&#36825;&#20301;&#32769;&#25919;&#27835;&#23478;&#30334;&#23681;&#29983;&#26085;&#30340;&#31069;&#36154;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#33713;&#23612;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25285;&#24515;&#31165;&#27969;&#24863;&#21487;&#33021;&#8220;&#26356;&#23481;&#26131;&#8221;&#36866;&#24212;&#20154;&#31867;</title><link>https://www.scmp.com/news/world/article/3227495/who-worried-bird-flu-might-adapt-humans-more-easily?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 07:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/c4575a89-ad0b-44a7-a42f-c12461ac564f_7b6eab3b.jpg" width="100%"&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21608;&#19977;&#35686;&#21578;&#35828;&#65292;&#26368;&#36817;&#21754;&#20083;&#21160;&#29289;&#20013;&#31165;&#27969;&#24863;&#30123;&#24773;&#30340;&#28608;&#22686;&#21487;&#33021;&#20250;&#23548;&#33268;&#35813;&#30149;&#27602;&#26356;&#23481;&#26131;&#22312;&#20154;&#31867;&#20013;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#24213;&#20197;&#26469;&#65292;&#27431;&#27954;&#29190;&#21457;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#31165;&#27969;&#24863;&#30123;&#24773;&#65292;&#32780;&#21271;&#32654;&#21644;&#21335;&#32654;&#20063;&#32463;&#21382;&#20102;&#20005;&#37325;&#30340;&#30123;&#24773;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#20840;&#29699;&#25968;&#21315;&#19975;&#21482;&#23478;&#31165;&#34987;&#25169;&#26432;&#65292;&#20854;&#20013;&#35768;&#22810;&#25658;&#24102; 1996 &#24180;&#39318;&#27425;&#20986;&#29616;&#30340; H5N1 &#30149;&#27602;&#26666;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#21754;&#20083;&#21160;&#29289;&#24863;&#26579;&#30149;&#20363;&#28608;&#22686;&#65292;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#31165;&#27969;&#24863;&#30149;&#27602;&#36890;&#24120;&#22312;&#40479;&#31867;&#20043;&#38388;&#20256;&#25773;&#65292;&#20294;&#22312;&#21754;&#20083;&#21160;&#29289;&#20013;&#26816;&#27979;&#21040;&#30340; H5N1 &#31165;&#27969;&#24863;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65292;&#21754;&#20083;&#21160;&#29289;&#22312;&#29983;&#29289;&#23398;&#19978;&#27604;&#40479;&#31867;&#26356;&#25509;&#36817;&#20154;&#31867;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#35813;&#30149;&#27602;&#21487;&#33021;&#20250;&#36866;&#24212;&#24182;&#26356;&#23481;&#26131;&#24863;&#26579;&#20154;&#31867;&#12290;&#8221;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#19968;&#20123;&#21754;&#20083;&#21160;&#29289;&#21487;&#33021;&#20805;&#24403;&#27969;&#24863;&#30149;&#27602;&#30340;&#28151;&#21512;&#23481;&#22120;&#65292;&#23548;&#33268;&#26032;&#30149;&#27602;&#30340;&#20986;&#29616;&#65292;&#23545;&#21160;&#29289;&#21644;&#20154;&#31867;&#30340;&#21361;&#23475;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26377; 26 &#20010;&#29289;&#31181;&#29190;&#21457;&#30123;&#24773;&#65292;&#20854;&#20013;&#21253;&#25324;&#35199;&#29677;&#29273;&#20859;&#27542;&#30340;&#27700;&#35970;&#21644;&#26234;&#21033;&#30340;&#28023;&#29422;&#12290;&#26368;&#36817;&#22312;&#27874;&#20848;&#30340;&#29483;&#36523;&#19978;&#21457;&#29616;&#20102; H5N1 &#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#12289;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#65288;FAO&#65289;&#21644;&#19990;&#30028;&#21160;&#29289;&#21355;&#29983;&#32452;&#32455;&#65288;WOAH&#65289;&#25958;&#20419;&#21508;&#22269;&#20849;&#21516;&#21162;&#21147;&#25327;&#25937;&#21160;&#29289;&#21644;&#20445;&#25252;&#20154;&#31867;&#12290;&lt;/p&gt;&lt;p&gt; WOAH &#31185;&#23398;&#36127;&#36131;&#20154; Gregorio &#34920;&#31034;&#65306;&#8220;&#31165;&#27969;&#24863;&#30340;&#29983;&#24577;&#23398;&#21644;&#27969;&#34892;&#30149;&#23398;&#26368;&#36817;&#21457;&#29983;&#20102;&#33539;&#24335;&#21464;&#21270;&#65292;&#38543;&#30528;&#35813;&#30142;&#30149;&#20256;&#25773;&#21040;&#26032;&#30340;&#22320;&#29702;&#21306;&#22495;&#24182;&#23548;&#33268;&#37326;&#29983;&#40479;&#31867;&#24322;&#24120;&#27515;&#20129;&#20197;&#21450;&#21754;&#20083;&#21160;&#29289;&#30149;&#20363;&#30340;&#24778;&#20154;&#22686;&#21152;&#65292;&#36825;&#24341;&#36215;&#20102;&#20840;&#29699;&#30340;&#20851;&#27880;&#12290;&#8221;&#25176;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22919;&#22899;&#27515;&#20110; H3N8&#65292;&#36825;&#26159;&#39318;&#20363;&#22240;&#31165;&#27969;&#24863;&#30149;&#27602;&#27515;&#20129;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#20154;&#31867;&#24863;&#26579;&#21487;&#23548;&#33268;&#27515;&#20129;&#29575;&#39640;&#30340;&#20005;&#37325;&#30142;&#30149;&#12290;&#20154;&#31165;&#27969;&#24863;&#30149;&#20363;&#36890;&#24120;&#26159;&#30452;&#25509;&#25110;&#38388;&#25509;&#25509;&#35302;&#21463;&#24863;&#26579;&#30340;&#27963;&#31165;&#25110;&#27515;&#31165;&#25110;&#21463;&#27745;&#26579;&#29615;&#22659;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#22823;&#27969;&#34892;&#30149;&#38450;&#22791;&#36127;&#36131;&#20154;&#35199;&#23572;&#32500;&#183;&#24067;&#37324;&#23433;&#24503;&#35828;&#65306;&#8220;&#36825;&#31181;&#30149;&#27602;&#20284;&#20046;&#26080;&#27861;&#36731;&#26131;&#22320;&#20174;&#19968;&#20010;&#20154;&#20256;&#25773;&#21040;&#21478;&#19968;&#20010;&#20154;&#65292;&#20294;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#30830;&#23450;&#30149;&#27602;&#26159;&#21542;&#26377;&#20219;&#20309;&#21487;&#33021;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#30340;&#36827;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#19987;&#23478;&#20204;&#27491;&#22312;&#23547;&#25214;&#21487;&#33021;&#23545;&#20154;&#31867;&#26356;&#21152;&#21361;&#38505;&#30340;&#21464;&#21270;&#65292;&#24182;&#25958;&#20419;&#21508;&#22269;&#25552;&#39640;&#30417;&#27979;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#23433;&#24503;&#35828;&#65306;&#8220;&#36825;&#19968;&#28857;&#23588;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#35813;&#30149;&#27602;&#29616;&#22312;&#27491;&#22312;&#24433;&#21709;&#20808;&#21069;&#31165;&#27969;&#24863;&#30417;&#27979;&#32463;&#39564;&#26377;&#38480;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#19968;&#31181;&#21464;&#31181;&#23548;&#33268;&#38750;&#27954;&#12289;&#20122;&#27954;&#21644;&#27431;&#27954;&#35768;&#22810;&#22269;&#23478;&#30340;&#37326;&#29983;&#40479;&#31867;&#21644;&#23478;&#31165;&#27515;&#20129;&#20154;&#25968;&#8220;&#21490;&#26080;&#21069;&#20363;&#8221;&#12290;&#35813;&#30149;&#27602;&#20110; 2021 &#24180;&#20256;&#25773;&#21040;&#21271;&#32654;&#65292;&#28982;&#21518;&#20110; 2022 &#24180;&#20256;&#25773;&#21040;&#20013;&#32654;&#27954;&#21644;&#21335;&#32654;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20116;&#22823;&#27954;67&#20010;&#22269;&#23478;&#25253;&#21578;&#29190;&#21457;&#39640;&#33268;&#30149;&#24615;H5N1&#31165;&#27969;&#24863;&#30123;&#24773;&#65292;&#21463;&#24433;&#21709;&#20892;&#22330;&#21644;&#26449;&#24196;&#36229;&#36807;1.31&#20159;&#21482;&#23478;&#31165;&#22240;&#27515;&#20129;&#25110;&#25169;&#26432;&#32780;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; 2023&#24180;&#65292;&#38543;&#30528;&#30142;&#30149;&#32487;&#32493;&#34067;&#24310;&#65292;&#21448;&#26377;14&#20010;&#22269;&#23478;&#25253;&#21578;&#30123;&#24773;&#26292;&#21457;&#65292;&#20027;&#35201;&#22312;&#32654;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#20123;&#30123;&#24773;&#23545;&#23478;&#31165;&#36896;&#25104;&#20102;&#8220;&#30772;&#22351;&#8221;&#65292;&#24182;&#25439;&#23475;&#20102;&#20892;&#27665;&#30340;&#29983;&#35745;&#21644;&#39135;&#21697;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#20892;&#27665;&#25958;&#20419;&#19981;&#35201;&#22240;&#31165;&#27969;&#24863;&#21361;&#26426;&#21644;&#40481;&#34507;&#30701;&#32570;&#30340;&#21387;&#21147;&#32780;&#23849;&#28291;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21355;&#29983;&#26426;&#26500;&#34917;&#20805;&#35828;&#65306;&#8220;&#25454;&#25253;&#36947;&#21457;&#29983;&#20102;&#20960;&#36215;&#37326;&#29983;&#40479;&#31867;&#22823;&#35268;&#27169;&#27515;&#20129;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#34429;&#28982;&#36825;&#20123;&#30123;&#24773;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#20102;&#21160;&#29289;&#65292;&#20294;&#20173;&#23545;&#20154;&#31867;&#26500;&#25104;&#25345;&#32493;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;H5N1 &#30340;&#27969;&#34892;&#30149;&#23398;&#32487;&#32493;&#36805;&#36895;&#21457;&#23637;&#65292;&#8221;&#31918;&#20892;&#32452;&#32455;&#39318;&#24109;&#20861;&#21307;&#23448; Keith Sumption &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#21450;&#26102;&#20849;&#20139;&#22522;&#22240;&#24207;&#21015;&#20197;&#30417;&#27979;&#21464;&#21270;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#36827;&#34892;&#39118;&#38505;&#35780;&#20272;&#21644;&#30142;&#30149;&#25511;&#21046;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 07:50:02 +0800</pubDate></item><item><title>&#33707;&#36842;&#21069;&#24448;&#27861;&#22269;&#65292;&#28508;&#33351;&#12289;&#25112;&#26007;&#26426;&#21644;&#20013;&#22269;&#38382;&#39064;&#25104;&#20026;&#28966;&#28857;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227476/submarines-fighter-jets-and-china-concerns-focus-modi-heads-france?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b335dd98-190e-4773-974c-c6635d0f0585_8cead62a.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21608;&#22235;&#21069;&#24448;&#27861;&#22269;&#65292;&#28145;&#21270;&#19982;&#26032;&#24503;&#37324;&#22312;&#35199;&#26041;&#26368;&#21476;&#32769;&#30340;&#25112;&#30053;&#20249;&#20276;&#30340;&#20851;&#31995;&#65292;&#39044;&#35745;&#23558;&#36798;&#25104;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#38450;&#21153;&#21327;&#35758;&#65292;&#24182;&#21046;&#23450;&#19968;&#39033;&#26032;&#30340;&#32852;&#21512;&#35745;&#21010;&#65292;&#20197;&#30830;&#20445;&#21360;&#22826;&#22320;&#21306;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#36992;&#35831;&#33707;&#36842;&#20316;&#20026;&#22269;&#24198;&#26085;&#24198;&#31069;&#27963;&#21160;&#30340;&#20027;&#23486;&#12290;&#21360;&#24230;&#38470;&#20891;&#12289;&#28023;&#20891;&#21644;&#31354;&#20891;&#30340;&#37096;&#38431;&#20063;&#23558;&#21442;&#21152;&#38405;&#20853;&#24335;&#65292;&#20854;&#20013;&#21253;&#25324;&#21360;&#24230;2015&#24180;&#26021;&#36164;&#36817;90&#20159;&#32654;&#20803;&#36141;&#20080;&#30340;36&#26550;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#20013;&#30340;&#20004;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#25919;&#24220;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#35775;&#38382;&#23558;&#8220;&#25552;&#20379;&#19968;&#20010;&#26426;&#20250;&#65292;&#35268;&#21010;&#25112;&#30053;&#12289;&#25991;&#21270;&#12289;&#31185;&#23398;&#12289;&#23398;&#26415;&#21644;&#32463;&#27982;&#21512;&#20316;&#31561;&#19981;&#21516;&#39046;&#22495;&#30340;&#26410;&#26469;&#20249;&#20276;&#20851;&#31995;&#36335;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26159;&#20004;&#22269;&#24314;&#31435;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;25&#21608;&#24180;&#65292;&#26032;&#20891;&#20107;&#21327;&#35758;&#30340;&#23459;&#24067;&#23558;&#36827;&#19968;&#27493;&#28145;&#21270;&#20004;&#22269;&#38450;&#21153;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#20013;&#22269;&#32039;&#24352;&#23616;&#21183;&#20013;&#65292;&#26032;&#30340;&#22269;&#38450;&#21644;&#25216;&#26415;&#20132;&#26131;&#23545;&#21360;&#32654;&#20851;&#31995;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#27861;&#22269;&#19968;&#30452;&#26159;&#21360;&#24230;&#22312;&#27431;&#27954;&#26368;&#20146;&#23494;&#30340;&#21512;&#20316;&#20249;&#20276;&#20043;&#19968;&#12290; 1998&#24180;&#21360;&#24230;&#36827;&#34892;&#26680;&#35797;&#39564;&#21518;&#65292;&#24052;&#40654;&#26159;&#21807;&#19968;&#27809;&#26377;&#23545;&#26032;&#24503;&#37324;&#23454;&#26045;&#21046;&#35009;&#30340;&#35199;&#26041;&#22269;&#23478;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21518;&#65292;&#24403;&#21360;&#24230;&#33719;&#24471;&#26680;&#20379;&#24212;&#22269;&#38598;&#22242;&#23545;&#20854;&#27665;&#29992;&#26680;&#35745;&#21010;&#30340;&#35905;&#20813;&#26102;&#65292;&#27861;&#22269;&#25104;&#20026;&#31532;&#19968;&#20010;&#31614;&#32626;&#21327;&#35758;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22235;&#21313;&#24180;&#26469;&#19968;&#30452;&#20381;&#36182;&#27861;&#22269;&#25112;&#26007;&#26426;&#12290;&#26089;&#22312; 2015 &#24180;&#36141;&#20080;&#36798;&#32034;&#33322;&#31354;&#20844;&#21496;&#30340;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#20043;&#21069;&#65292;&#21360;&#24230;&#23601;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#36141;&#20080;&#20102;&#8220;&#24187;&#24433;&#8221;&#21943;&#27668;&#24335;&#39134;&#26426;&#65292;&#30446;&#21069;&#35813;&#39134;&#26426;&#20173;&#30001;&#31354;&#20891;&#30340;&#20004;&#20010;&#20013;&#38431;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; 2005&#24180;&#65292;&#21360;&#24230;&#26021;&#36164;1880&#20159;&#21346;&#27604;&#65288;22.8&#20159;&#32654;&#20803;&#65289;&#20174;&#27861;&#22269;&#36141;&#20080;&#20102;&#20845;&#33368;&#40073;&#40060;&#32423;&#26612;&#27833;&#28508;&#33351;&#65292;&#30001;&#39532;&#25166;&#36129;&#33337;&#22366;&#36896;&#33337;&#21378;&#65288;MDL&#65289;&#19982;&#27861;&#22269;&#28023;&#20891;&#38598;&#22242;&#21512;&#20316;&#22312;&#21360;&#24230;&#24314;&#36896;&#65292;&#26368;&#21518;&#19968;&#33368;&#23558;&#20110;&#26126;&#24180;&#26381;&#24441;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20420;&#21046;&#24179;&#21488;&#30340;&#32769;&#21270;&#12289;&#33707;&#26031;&#31185;&#26080;&#27861;&#36827;&#34892;&#32500;&#25252;&#24037;&#20316;&#20197;&#21450;&#21360;&#24230;&#26412;&#22303;&#24182;&#34892;&#24179;&#21488;&#21046;&#36896;&#35745;&#21010;&#30340;&#25512;&#36831;&#65292;&#20351;&#24471;&#20004;&#39033;&#26032;&#30340;&#22269;&#38450;&#21327;&#35758;&#25104;&#20026;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#21644;&#24052;&#40654;&#30340;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22312;&#28508;&#33351;&#26041;&#38754;&#65292;&#21360;&#24230;&#39044;&#35745;&#23558;&#20877;&#36141;&#20080;&#19977;&#33368;&#8220;&#40073;&#40060;&#8221;&#32423;&#28508;&#33351;&#65292;&#36825;&#20123;&#28508;&#33351;&#23558;&#20877;&#27425;&#30001; MDL &#21644;&#28023;&#20891;&#38598;&#22242;&#21046;&#36896;&#12290;&#20132;&#26131;&#20215;&#26684;&#23578;&#26410;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#39044;&#35745;&#21360;&#24230;&#20063;&#23558;&#21516;&#24847;&#36141;&#20080; 26 &#26550;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#65292;&#20294;&#26410;&#36879;&#38706;&#35813;&#20132;&#26131;&#30340;&#39044;&#26399;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#33487;&#30340;&#8220;&#38453;&#39118;&#8221;&#21943;&#27668;&#24335;&#39134;&#26426;&#30340;&#28023;&#20891;&#29256;&#26412;&#19987;&#20026;&#21360;&#24230;&#31532;&#19968;&#33368;&#22269;&#20135;&#33322;&#27597;&#20110; 2022 &#24180; 8 &#26376;&#25237;&#20837;&#20351;&#29992;&#65292;&#22312;&#21435;&#24180;&#28385;&#36275;&#21360;&#24230;&#35201;&#27714;&#30340;&#27979;&#35797;&#20013;&#65292;&#20854;&#24615;&#33021;&#20248;&#20110;&#32654;&#22269;&#36229;&#32423;&#22823;&#40644;&#34562; F18&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#26399;&#38388;&#65292;&#39532;&#20811;&#40857;&#23558;&#25307;&#24453;&#33707;&#36842;&#20030;&#34892;&#31169;&#20154;&#26202;&#23476;&#65292;&#24182;&#22312;&#21346;&#28014;&#23467;&#21338;&#29289;&#39302;&#20030;&#34892;&#22269;&#23476;&#12290;&#33707;&#36842;&#36824;&#23558;&#20250;&#35265;&#20854;&#20182;&#25919;&#27835;&#39046;&#23548;&#20154;&#12289;&#36873;&#23450;&#30340;&#27861;&#22269;&#21517;&#20154;&#21644;&#21830;&#30028;&#39046;&#34966;&#65292;&#24182;&#19982;&#21360;&#24230;&#20392;&#27665;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#27861;&#22269;&#37117;&#36890;&#36807;&#20854;&#23707;&#23679;&#39046;&#22303;&#23545;&#21360;&#24230;&#27915;&#26377;&#30528;&#28145;&#21402;&#30340;&#21033;&#30410;&#65292;&#24182;&#23545;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#24378;&#30340;&#33258;&#20449;&#24863;&#21040;&#25285;&#24551;&#12290;&#35813;&#22320;&#21306;&#35745;&#21010;&#20844;&#21578;&#30340;&#32454;&#33410;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33021;&#21542;&#22312;&#20013;&#32654;&#22826;&#24179;&#27915;&#22320;&#21306;&#31454;&#20105;&#20013;&#25104;&#20026;&#8220;&#20840;&#29699;&#21335;&#26041;&#20896;&#20891;&#8221;&#65311;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#36317;&#31163;&#21360;&#24230;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25509;&#24453;&#33707;&#36842;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#35775;&#38382;&#26399;&#38388;&#32654;&#22269;&#21521;&#21360;&#24230;&#25552;&#20379;&#20102;&#21253;&#25324;&#25112;&#26007;&#26426;&#21457;&#21160;&#26426;&#21644;&#39640;&#31354;&#26080;&#20154;&#26426;&#22312;&#20869;&#30340;&#20851;&#38190;&#20891;&#20107;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#33707;&#36842;&#20027;&#25345;&#20102;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#25104;&#21592;&#22269;&#39046;&#23548;&#20154;&#22312;&#32447;&#20250;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#39532;&#20811;&#40857;&#12289;&#25308;&#30331;&#12289;&#26222;&#20140;&#21644;&#20064;&#36817;&#24179;&#20197;&#21450;&#20854;&#20182; G20 &#25104;&#21592;&#22269;&#39046;&#23548;&#20154;&#23558;&#20110; 9 &#26376;&#35775;&#38382;&#26032;&#24503;&#37324;&#65292;&#21442;&#21152;&#20170;&#24180;&#30001;&#21360;&#24230;&#25285;&#20219;&#20027;&#24109;&#30340;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39046;&#23548;&#20154;&#38543;&#21518;&#36824;&#23558;&#35775;&#38382;&#38463;&#32852;&#37195;&#65292;&#24182;&#20250;&#35265;&#24635;&#32479;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#65292;&#20182;&#20063;&#26159;&#38463;&#24067;&#25166;&#27604;&#30340;&#32479;&#27835;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 07:20:02 +0800</pubDate></item><item><title>&#24448;&#36820;&#26376;&#29699;&#65306;&#20013;&#22269;&#20844;&#24067; 2030 &#24180;&#36733;&#20154;&#30331;&#26376;&#20219;&#21153;&#30340;&#39318;&#25209;&#32454;&#33410;</title><link>https://www.scmp.com/news/china/science/article/3227448/moon-and-back-china-reveals-first-details-crewed-lunar-landing-mission-2030?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b526ae97-a023-47b6-bc61-9e727a4ccb6a_94c4d569.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39318;&#27425;&#20844;&#24067;&#20102;&#22312;&#26412;&#19990;&#32426;&#26411;&#23558;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#30340;&#35745;&#21010;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25104;&#21151;&#65292;&#27492;&#27425;&#20219;&#21153;&#23558;&#20351;&#20013;&#22269;&#25104;&#20026;&#32487;&#32654;&#22269;&#20043;&#21518;&#31532;&#20108;&#20010;&#23454;&#29616;&#36825;&#19968;&#22766;&#20030;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25588;&#24341;&#22269;&#23478;&#33322;&#22825;&#23616;&#19968;&#21517;&#39640;&#32423;&#24037;&#31243;&#24072;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#23558;&#20351;&#29992;&#26376;&#29699;&#36712;&#36947;&#20132;&#20250;&#65288;LOR&#65289;&#31243;&#24207;&#26469;&#25191;&#34892;&#27492;&#27425;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;LOR&#27969;&#31243;&#23558;&#31867;&#20284;&#20110;&#21322;&#20010;&#22810;&#19990;&#32426;&#21069;&#32654;&#22269;&#38463;&#27874;&#32599;&#35745;&#21010;&#25152;&#37319;&#29992;&#30340;&#27969;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#38463;&#27874;&#32599;&#20219;&#21153;&#20351;&#29992;&#19968;&#26522;&#28779;&#31661;&#23558;&#26376;&#29699;&#30528;&#38470;&#22120;&#21644;&#25351;&#25381;&#39134;&#33337;&#36865;&#20837;&#26376;&#29699;&#36712;&#36947;&#19981;&#21516;&#65292;&#20013;&#22269;&#23558;&#29992;&#20004;&#26522;&#21333;&#29420;&#30340;&#28779;&#31661;&#23558;&#23427;&#20204;&#36865;&#20837;&#26376;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#19977;&#25253;&#36947;&#65292;&#20013;&#22269;&#36733;&#20154;&#33322;&#22825;&#24037;&#31243;&#23616;&#24037;&#31243;&#21150;&#20844;&#23460;&#21103;&#24635;&#24037;&#31243;&#24072;&#24352;&#28023;&#33714;&#34920;&#31034;&#65292;&#26376;&#29699;&#30528;&#38470;&#22120;&#21644;&#36733;&#20154;&#33322;&#22825;&#22120;&#23558;&#20998;&#21035;&#34987;&#36865;&#20837;&#36712;&#36947;&#36827;&#34892;&#20132;&#20250;&#23545;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#22312;&#20013;&#22269;&#20013;&#37096;&#22478;&#24066;&#27494;&#27721;&#20030;&#34892;&#30340;&#22826;&#31354;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#23431;&#33322;&#21592;&#38543;&#21518;&#23558;&#20174;&#25351;&#25381;&#39134;&#33337;&#36827;&#20837;&#26376;&#29699;&#30528;&#38470;&#22120;&#24182;&#38477;&#33853;&#21040;&#26376;&#29699;&#34920;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#22312;&#23436;&#25104;&#31185;&#23398;&#32771;&#23519;&#21644;&#26679;&#26412;&#37319;&#38598;&#21518;&#65292;&#20056;&#32452;&#20154;&#21592;&#23558;&#20877;&#27425;&#30331;&#19978;&#30528;&#38470;&#22120;&#65292;&#21319;&#20837;&#26376;&#29699;&#36712;&#36947;&#65292;&#19982;&#25351;&#25381;&#39134;&#33337;&#20132;&#20250;&#23545;&#25509;&#65292;&#36820;&#22238;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#30740;&#21046;&#38271;&#24449;&#21313;&#21495;&#37325;&#22411;&#36816;&#36733;&#28779;&#31661;&#12289;&#26032;&#19968;&#20195;&#36733;&#20154;&#33322;&#22825;&#22120;&#12289;&#26376;&#29699;&#30528;&#38470;&#22120;&#21644;&#36733;&#20154;&#26376;&#29699;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#22312;&#35770;&#22363;&#28436;&#35762;&#20013;&#25551;&#36848;&#30340;&#36807;&#31243;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 1970 &#24180;&#20195;&#34987;&#38463;&#27874;&#32599;&#35745;&#21010;&#37319;&#29992;&#21518;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22312;&#39044;&#26009;&#20043;&#20013;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#36733;&#20154;&#24448;&#36820;&#26376;&#29699;&#26368;&#32463;&#27982;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36807;&#31243;&#21487;&#20197;&#26368;&#22823;&#31243;&#24230;&#22320;&#33410;&#30465;&#26377;&#25928;&#36733;&#33655;&#65292;&#22240;&#20026;&#26356;&#22823;&#30340;&#25351;&#25381;&#21644;&#26381;&#21153;&#39134;&#33337;&#20173;&#28982;&#22312;&#36712;&#36947;&#19978;&#65292;&#24182;&#19988;&#21482;&#38656;&#35201;&#20026;&#36731;&#22411;&#26376;&#29699;&#30528;&#38470;&#22120;&#30340;&#19979;&#38477;&#21644;&#19978;&#21319;&#25658;&#24102;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#27874;&#32599;&#23431;&#33322;&#21592;&#22312;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#21518;&#23558;&#39134;&#33337;&#19982;&#24378;&#22823;&#30340;&#22303;&#26143;&#20116;&#21495;&#28779;&#31661;&#20998;&#31163;&#65292;&#28982;&#21518;&#22312;&#20854;&#19978;&#34892;&#39542;&#20102;&#19977;&#22825;&#65292;&#30452;&#21040;&#21040;&#36798;&#26376;&#29699;&#36712;&#36947;&#12290;&#20294;&#20013;&#22269;&#30340;&#36827;&#31243;&#23558;&#35753;&#33322;&#22825;&#22120;&#21644;&#30528;&#38470;&#22120;&#30452;&#25509;&#25645;&#20056;&#21508;&#33258;&#30340;&#28779;&#31661;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20004;&#20010;&#36807;&#31243;&#20013;&#65292;&#23436;&#25104;&#26376;&#29699;&#20219;&#21153;&#21518;&#65292;&#30528;&#38470;&#22120;&#20250;&#22312;&#20154;&#21592;&#21644;&#26377;&#25928;&#36733;&#33655;&#36716;&#31227;&#21518;&#34987;&#20002;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#37325;&#30003;&#20013;&#22269;&#35745;&#21010;&#22312;2030&#24180;&#20043;&#21069;&#23558;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#22806;&#65292;&#24352;&#36824;&#24378;&#35843;&#20102;&#24314;&#31435;&#30740;&#31350;&#31449;&#20197;&#36827;&#34892;&#8220;&#31995;&#32479;&#12289;&#25345;&#32493;&#30340;&#26376;&#29699;&#25506;&#27979;&#21450;&#30456;&#20851;&#25216;&#26415;[&#27979;&#35797;]&#8221;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#24067;&#26376;&#29699;&#30740;&#31350;&#31449;&#24314;&#35774;&#36335;&#32447;&#22270;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#33322;&#22825;&#23616;&#27491;&#22312;&#19982;&#20420;&#32599;&#26031;&#32852;&#37030;&#33322;&#22825;&#23616;&#21512;&#20316;&#65292;&#35745;&#21010;&#22312; 2030 &#24180;&#20195;&#20013;&#26399;&#24314;&#31435;&#32852;&#21512;&#26376;&#29699;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33322;&#22825;&#31185;&#25216;&#38598;&#22242;&#20844;&#21496;&#33891;&#20107;&#38271;&#21556;&#29141;&#29983;&#21435;&#24180; 12 &#26376;&#23637;&#31034;&#20102;&#19968;&#24352;&#30331;&#26376;&#27010;&#24565;&#22270;&#65292;&#35813;&#20844;&#21496;&#26159;&#20013;&#22269;&#20027;&#35201;&#30340;&#33322;&#22825;&#25215;&#21253;&#21830;&#21644;&#38271;&#24449;&#31995;&#21015;&#28779;&#31661;&#30340;&#21046;&#36896;&#21830;&#65292;&#26174;&#31034;&#20013;&#22269;&#21487;&#33021;&#20250;&#27966;&#20986;&#19977;&#21517;&#23431;&#33322;&#21592;&#36827;&#34892;&#30331;&#26376;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#29255;&#26174;&#31034;&#65292;&#20854;&#20013;&#20004;&#20154;&#21487;&#33021;&#20056;&#22352;&#30528;&#38470;&#22120;&#36367;&#19978;&#26376;&#29699;&#65292;&#32780;&#31532;&#19977;&#20154;&#23558;&#22312;&#26376;&#29699;&#36712;&#36947;&#19978;&#39550;&#39542;&#25351;&#25381;&#21644;&#26381;&#21153;&#39134;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2007 &#24180;&#21457;&#23556;&#31532;&#19968;&#39063;&#36712;&#36947;&#39134;&#34892;&#22120;&#23270;&#23077;&#19968;&#21495;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#26376;&#29699;&#25506;&#27979;&#26041;&#38754;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#35813;&#31995;&#21015;&#26368;&#26032;&#30340;&#23270;&#23077;&#20116;&#21495;&#20110; 2020 &#24180; 11 &#26376;&#21457;&#23556;&#12290;&#23427;&#20110; 12 &#26376;&#22312;&#26376;&#29699;&#19978;&#30528;&#38470;&#20102;&#26376;&#29699;&#36710;&#37027;&#24180; 1 &#26376; 1 &#26085;&#65292;&#20004;&#21608;&#21518;&#24102;&#30528; 2 &#20844;&#26020;&#65288;4.6 &#30917;&#65289;&#26376;&#29699;&#22303;&#22756;&#36820;&#22238;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36824;&#35745;&#21010;&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#38463;&#32819;&#29305;&#24357;&#26031;&#35745;&#21010;&#19979;&#20110;&#26412;&#21313;&#24180;&#37325;&#21551;&#36733;&#20154;&#30331;&#26376;&#20219;&#21153;&#65292;&#36825;&#23558;&#26159;&#32654;&#22269;&#33258; 1972 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#65292;&#24182;&#19988;&#36824;&#35745;&#21010;&#36733;&#20154;&#28779;&#26143;&#20219;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122; LGBTQ &#27963;&#21160;&#22240;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#38754;&#20020;&#23433;&#20840;&#23041;&#32961;&#32780;&#36716;&#31227;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227479/indonesia-lgbtq-event-moved-after-security-threats-muslim-majority-country?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/a5f481bb-6320-432b-9116-7d5ceea32fbf_50dfb093.jpg" width="100%"&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21407;&#23450;&#20110;&#19979;&#21608;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122; LGBTQ &#27963;&#21160;&#22240;&#19968;&#31995;&#21015;&#23433;&#20840;&#23041;&#32961;&#32780;&#34987;&#21462;&#28040;&#24182;&#25644;&#36801;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#21508;&#22320;&#37117;&#26159;&#21512;&#27861;&#30340;&#65292;&#38500;&#20102;&#20445;&#23432;&#30340;&#20122;&#40784;&#30465;&#65292;&#35813;&#30465;&#36981;&#23432;&#20005;&#26684;&#30340;&#20234;&#26031;&#20848;&#27861;&#24459;&#65292;&#20294;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#65292;&#21516;&#24615;&#24651;&#20276;&#20387;&#32463;&#24120;&#38754;&#20020;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#37239;&#20799;&#20513;&#23548;&#21608;&#23558;&#20110; 7 &#26376; 17 &#26085;&#33267; 21 &#26085;&#22312;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#65292;&#26469;&#33258;&#35813;&#22320;&#21306;&#21508;&#22320;&#30340; LGBTQ &#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#30456;&#20114;&#32852;&#31995;&#24182;&#35752;&#35770;&#31038;&#21306;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#8220;LGBT&#8221;&#26631;&#31614;&#19982;&#8220;&#31038;&#20250;&#24656;&#21516;&#8221;&#29359;&#32618;&#26377;&#20851;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33778;&#24459;&#23486;&#30340;&#19996;&#30431;&#32452;&#32455;&#32773; SOGIE &#26680;&#24515;&#23567;&#32452;&#22312;&#21608;&#20108;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#25910;&#21040;&#26469;&#33258;&#19981;&#21516;&#22242;&#20307;&#30340;&#19968;&#31995;&#21015;&#23433;&#20840;&#23041;&#32961;&#21518;&#65292;&#19996;&#30431;&#37239;&#20799;&#20513;&#23548;&#21608;&#30340;&#32452;&#32455;&#32773;&#20915;&#23450;&#23558;&#35813;&#35745;&#21010;&#30340;&#20030;&#21150;&#22320;&#28857;&#36801;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#30830;&#20445;&#21442;&#19982;&#32773;&#21644;&#32452;&#32455;&#32773;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#22242;&#20307; Arus Pelangi &#21644;&#27888;&#22269;&#20122;&#27954;&#20154;&#26435;&#19982;&#21457;&#23637;&#35770;&#22363;&#32452;&#32455;&#27492;&#27425;&#27963;&#21160;&#30340;&#19996;&#30431; SOGIE &#26680;&#24515;&#23567;&#32452;&#34920;&#31034;&#65292;&#23427;&#19968;&#30452;&#22312;&#30417;&#27979;&#8220;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#8216;&#21453; LGBT&#8217;&#24773;&#32490;&#28010;&#28526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#65292;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#25644;&#36801;&#27963;&#21160;&#23558;&#22312;&#20309;&#26102;&#20309;&#22320;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#27573;&#20851;&#20110;&#8220;&#21360;&#24230;&#23612;&#35199;&#20122;&#21516;&#24615;&#24651;&#8221;&#30340;&#35270;&#39057;&#20250;&#23548;&#33268;&#21453; LGBT &#27861;&#24459;&#30340;&#20986;&#21488;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19996;&#21335;&#20122;&#22269;&#23478;&#26368;&#24378;&#22823;&#30340;&#20234;&#26031;&#20848;&#30417;&#31649;&#26426;&#26500;&#21360;&#24230;&#23612;&#35199;&#20122;&#20044;&#29702;&#29595;&#22996;&#21592;&#20250;&#21628;&#21505;&#25919;&#24220;&#38459;&#27490;&#20250;&#35758;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#23433;&#29926;&#23572;&#183;&#38463;&#24052;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#19981;&#24212;&#25209;&#20934;&#22312;&#36825;&#20010;&#22269;&#23478;&#20030;&#34892;&#20219;&#20309;&#19982;&#23447;&#25945;&#20215;&#20540;&#35266;&#30456;&#30683;&#30462;&#30340;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#23448;&#26041;&#25215;&#35748;&#30340;&#20845;&#31181;&#23447;&#25945;&#20013;&#27809;&#26377;&#19968;&#20010;&#8220;&#23481;&#24525; LGBT &#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#20234;&#26031;&#20848;&#22242;&#20307;&#30340;&#25269;&#21046;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#20854;&#20182; LGBTQ &#27963;&#21160;&#20063;&#34987;&#21462;&#28040;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269; LGBTQ &#29305;&#20351;&#26480;&#35199;&#21345;&#183;&#26031;&#29305;&#24681; (Jessica Stern) &#21435;&#24180; 12 &#26376;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#20122;&#40784;&#20043;&#22806;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29616;&#34892;&#30340;&#21516;&#24615;&#24651;&#27861;&#24459;&#27604;&#19968;&#20123;&#37051;&#22269;&#26356;&#21152;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#40481;&#22904;&#22312;&#39532;&#26469;&#35199;&#20122;&#23646;&#20110;&#21009;&#20107;&#29359;&#32618;&#65292;&#21487;&#23548;&#33268;&#30417;&#31105;&#12289;&#20307;&#32602;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#22312;&#26032;&#21152;&#22369;&#65292;&#21516;&#24615;&#24615;&#34892;&#20026;&#21435;&#24180;&#34987;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#26102;&#19979;&#27969;&#34892;&#30340;&#8220;&#27700;&#26524;&#20043;&#29579;&#8221;&#25104;&#20026;&#26114;&#36149;&#30340;&#36523;&#20221;&#35937;&#24449;&#65292;&#20013;&#22269;&#30340;&#27060;&#33714;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;</title><link>https://www.scmp.com/economy/china-economy/article/3227424/chinas-durian-appetite-grows-now-fashionable-king-fruits-becomes-costly-status-symbol?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/87f0df85-8c27-4637-b5e7-1f0e2fb699ae_d19db444.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#39532;&#21315;&#30340;&#23478;&#20065;&#65292;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#30340;&#19968;&#20010;&#20892;&#26449;&#21439;&#65292;&#20154;&#20204;&#20064;&#24815;&#22312;&#20146;&#26379;&#22909;&#21451;&#35746;&#23130;&#25110;&#32467;&#23130;&#26102;&#36865;&#22235;&#21040;&#20845;&#20214;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#31036;&#29289;&#36890;&#24120;&#21253;&#25324;&#33889;&#33796;&#12289;&#28779;&#33151;&#32928;&#12289;&#29275;&#22902;&#21644;&#24178;&#34321;&#33735;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#27060;&#33714;&#36825;&#31181;&#26469;&#33258;&#19996;&#21335;&#20122;&#12289;&#21619;&#36947;&#8203;&#8203;&#36763;&#36771;&#30340;&#28909;&#24102;&#27700;&#26524;&#22312;&#20013;&#22269;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65292;&#29616;&#24050;&#25104;&#20026;&#19968;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#34920;&#24351;&#19978;&#20010;&#26376;&#35746;&#23130;&#20102;&#65292;&#25105;&#23110;&#23110;&#35753;&#25105;&#25226;&#33889;&#33796;&#25442;&#25104;&#27060;&#33714;&#65292;&#22240;&#20026;&#22905;&#35748;&#20026;&#20316;&#20026;&#31036;&#29289;&#26356;&#20307;&#38754;&#12289;&#26356;&#26102;&#23578;&#65292;&#8221;&#20108;&#21313;&#22810;&#23681;&#30340;&#39532;&#35828;&#65292;&#20182;&#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#22411;&#32472;&#30011;&#24037;&#20316;&#23460;&#12290;&#23494;&#38451;&#30340;&#23401;&#23376;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#21644;&#35768;&#22810;&#24403;&#22320;&#20154;&#20170;&#24180;&#31532;&#19968;&#27425;&#21507;&#27060;&#33714;&#65292;&#24456;&#24555;&#23601;&#21916;&#27426;&#19978;&#20102;&#23427;&#30340;&#21619;&#36947;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#25105;&#30340;&#23110;&#23110;&#65292;&#19968;&#20010;&#20856;&#22411;&#30340;&#33410;&#20461;&#30340;&#20892;&#26449;&#32769;&#20154;&#65292;&#29616;&#22312;&#32463;&#24120;&#26263;&#31034;&#25105;&#20204;&#20080;&#20010;&#27060;&#33714;&#32473;&#22905;&#21507;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#20154;&#20204;&#35748;&#20026;&#27060;&#33714;&#33829;&#20859;&#20016;&#23500;&#65292;&#21507;&#19968;&#39063;&#27060;&#33714;&#30456;&#24403;&#20110;&#21507;&#19977;&#21482;&#40481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#30340;&#27185;&#26691;&#33258;&#30001;&#8212;&#8212;&#24847;&#21619;&#30528;&#33021;&#22815;&#27627;&#19981;&#29369;&#35947;&#22320;&#36141;&#20080;&#26114;&#36149;&#30340;&#27700;&#26524;&#8212;&#8212;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20013;&#22269;&#30340;&#27969;&#34892;&#35821;&#65292;&#20316;&#20026;&#36130;&#23500;&#21644;&#32321;&#33635;&#30340;&#35937;&#24449;&#65292;&#29616;&#22312;&#23427;&#27491;&#22312;&#21464;&#25104;&#27060;&#33714;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30410;&#20110;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65288;RCEP&#65289;&#36152;&#26131;&#21327;&#23450;&#65288;&#20027;&#35201;&#26159;&#20013;&#22269;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431; 10 &#20010;&#25104;&#21592;&#22269;&#20043;&#38388;&#65289;&#30340;&#38477;&#20302;&#31246;&#29575;&#21644;&#31616;&#21270;&#28023;&#20851;&#25163;&#32493;&#65292;&#27060;&#33714;&#21644;&#20854;&#20182;&#28909;&#24102;&#27700;&#26524;&#30340;&#36827;&#21475;&#37327;&#29467;&#22686;&#24182;&#36827;&#20837;&#20102;&#26356;&#22810;&#24066;&#22330;&#65292;&#21253;&#25324;&#20302;&#32447;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27060;&#33714;&#26159;&#23567;&#38215;&#24180;&#36731;&#20154;&#20013;&#30340;&#28909;&#38376;&#21830;&#21697;&#12290;&#21654;&#21857;&#39302;&#37324;&#26377;&#27060;&#33714;&#21315;&#23618;&#34507;&#31957;&#12289;&#29983;&#27060;&#33714;&#21644;&#26928;&#23376;&#25343;&#38081;&#12290;&#8221;&#39532;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21916;&#27426;&#27599;&#20010;&#26376;&#20080;&#19968;&#20010;&#27060;&#33714;&#19982;&#23478;&#20154;&#20998;&#20139;&#65292;&#26377;&#26102;40&#20803;&#19968;&#20844;&#26020;&#65292;&#26377;&#26102;60&#20803;&#19968;&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#20154;&#20204;&#21916;&#27426;&#35848;&#35770;&#20160;&#20040;&#26159;&#22909;&#27060;&#33714;&#65292;&#31895;&#33550;&#12289;&#22278;&#24418;&#21644;&#30701;&#21050;&#12290;&#33267;&#20110;&#23427;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&#65292;&#25105;&#20204;&#20284;&#20046;&#19981;&#22826;&#20851;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39318;&#27425;&#22823;&#35268;&#27169;&#25910;&#33719;&#27060;&#33714;&#65292;&#33021;&#21542;&#38477;&#20302;&#24403;&#22320;&#27060;&#33714;&#20215;&#26684;&#65311;&lt;/h3&gt;&lt;p&gt;&#27888;&#22269;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#21644;&#33778;&#24459;&#23486;&#37117;&#26159;RCEP&#25104;&#21592;&#22269;&#65292;&#26159;&#20013;&#22269;&#27060;&#33714;&#30340;&#20027;&#35201;&#20379;&#24212;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#38596;&#24515;&#21187;&#21187;&#12289;&#20048;&#35266;&#30340;&#20013;&#22269;&#25237;&#36164;&#32773;&#27491;&#32439;&#32439;&#28044;&#20837;&#36825;&#20010;&#24066;&#22330;&#65292;&#20174;&#22312;&#36234;&#21335;&#21644;&#27888;&#22269;&#25215;&#21253;&#26524;&#22253;&#65292;&#21040;&#24314;&#35774;&#20919;&#38142;&#29289;&#27969;&#26381;&#21153;&#20197;&#21450;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20316;&#20026;&#21271;&#20140;&#38646;&#26032;&#20896;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#65292;&#20013;&#22269;&#23454;&#26045;&#20102;&#20005;&#26684;&#30340;&#36827;&#21475;&#31649;&#21046;&#65292;&#20294;&#20013;&#22269; 2022 &#24180;&#36827;&#21475;&#30340;&#26032;&#40092;&#27060;&#33714;&#25968;&#37327;&#26159; 2017 &#24180;&#30340;&#22235;&#20493;&#24038;&#21491;&#65292;&#24635;&#20215;&#20540;&#36229;&#36807; 40 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#65292;2023&#24180;&#31532;&#19968;&#23395;&#24230;&#20854;&#36827;&#21475;&#29467;&#22686;150%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#19968;&#23395;&#24230;&#36827;&#21475;&#24179;&#22343;&#20215;&#26684;&#20026;&#27599;&#20844;&#26020;38.3&#20803;&#20154;&#27665;&#24065;&#65288;5.3&#32654;&#20803;&#65289;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477;4.2%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36130;&#32463;&#26032;&#38395;&#32593;&#31449;&#31532;&#19968;&#36130;&#32463;&#25253;&#36947;&#65292;&#20174; 4 &#26376;&#21021;&#21040; 5 &#26376;&#20013;&#26092;&#65292;&#20013;&#22269;&#39046;&#20808;&#30340;&#39135;&#21697;&#37197;&#36865;&#24179;&#21488;&#32654;&#22242;&#30340;&#27060;&#33714;&#38144;&#37327;&#19982; 2022 &#24180;&#21516;&#26399;&#30456;&#27604;&#28608;&#22686; 711%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20116;&#26376;&#21644;&#20845;&#26376;&#19996;&#21335;&#20122;&#27060;&#33714;&#20986;&#21475;&#26106;&#23395;&#30340;&#24320;&#22987;&#65292;&#20013;&#22269;&#30340;&#38646;&#21806;&#20215;&#26684;&#26174;&#30528;&#19979;&#38477;&#65292;&#28040;&#36153;&#32773;&#26356;&#33021;&#36127;&#25285;&#24471;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#26368;&#22823;&#30340;&#27700;&#26524;&#24066;&#22330;&#8212;&#8212;&#24191;&#24030;&#27743;&#21335;&#26524;&#34092;&#25209;&#21457;&#24066;&#22330;&#30340;&#21830;&#25143;&#20171;&#32461;&#65292;&#22312;&#20013;&#22269;&#21508;&#22320;&#30340;&#25209;&#21457;&#24066;&#22330;&#65292;&#26681;&#25454;&#35268;&#26684;&#21644;&#21697;&#31181;&#30340;&#19981;&#21516;&#65292;&#24179;&#22343;&#20215;&#26684;&#20174;&#27599;&#20844;&#26020;36&#20803;&#21040;52&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#38656;&#27714;&#28608;&#22686;&#65292;&#27599;&#24180;&#27060;&#33714;&#36827;&#21475;&#37327;&#23558;&#36798;100&#19975;&#21544;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#20013;&#37096;&#21439;&#32423;&#24066;&#33606;&#24030;&#30340;&#21345;&#36710;&#21496;&#26426;&#24352;&#20142;&#32473;&#22971;&#23376;&#36865;&#20102;&#19968;&#20010;&#20215;&#20540; 300 &#22810;&#20803;&#65288;41 &#32654;&#20803;&#65289;&#30340;&#27060;&#33714;&#20316;&#20026;&#29983;&#26085;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#65292;&#24403;&#22320;&#30340;&#21333;&#36523;&#27721;&#21435;&#22899;&#26379;&#21451;&#23478;&#20250;&#24102;&#33889;&#33796;&#12289;&#26691;&#23376;&#21644;&#30333;&#37202;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#38656;&#35201;&#19968;&#31665;&#27060;&#33714;&#65292;&#36825;&#20250;&#35753;&#26410;&#26469;&#30340;&#23110;&#23110;&#22312;&#38468;&#36817;&#24863;&#21040;&#24456;&#29305;&#21035;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#21475;&#21830;Bob Wang&#34920;&#31034;&#65292;&#26356;&#20415;&#25463;&#30340;&#20934;&#20837;&#20351;&#24471;&#36827;&#21475;&#27060;&#33714;&#33021;&#22815;&#22312;&#19977;&#22825;&#20869;&#21040;&#36798;&#20013;&#22269;&#21508;&#22320;&#65292;&#20174;&#32780;&#20351;&#24066;&#22330;&#35268;&#27169;&#20493;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#36234;&#21335;&#25215;&#21253;&#20102;&#21344;&#22320; 3,000 &#20844;&#39031;&#65288;7,413 &#33521;&#20137;&#65289;&#30340;&#27060;&#33714;&#20892;&#22330;&#65292;&#24182;&#35745;&#21010;&#20170;&#24180;&#36827;&#21475; 3,000 &#22810;&#20010;&#38598;&#35013;&#31665;&#65292;&#21363; 60,000 &#21544;&#27060;&#33714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27060;&#33714;&#24050;&#32463;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#36827;&#21475;&#27700;&#26524;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#20173;&#28982;&#20302;&#20272;&#20102;&#20013;&#22269;&#20154;&#23545;&#23427;&#30340;&#32963;&#21475;&#65292;&#8221;TWT&#20379;&#24212;&#38142;&#21019;&#22987;&#20154;&#29579;&#35828;&#65292;&#35813;&#20844;&#21496;&#22312;&#20840;&#22269;&#25317;&#26377;3000&#22810;&#21517;&#33258;&#33829;&#21644;&#31614;&#32422;&#21345;&#36710;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25353;&#29031;&#30446;&#21069;&#30340;&#28909;&#24773;&#65292;&#26410;&#26469;&#20960;&#24180;&#30340;&#24180;&#38656;&#27714;&#37327;&#24456;&#21487;&#33021;&#20250;&#32763;&#19968;&#30058;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#35797;&#22270;&#22312;&#28909;&#24102;&#23707;&#23679;&#28023;&#21335;&#30465;&#29983;&#20135;&#26412;&#22303;&#27060;&#33714;&#65292;&#20294;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#20215;&#26684;&#20173;&#28982;&#22826;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35199;&#21271;&#36793;&#36828;&#30340;&#23567;&#21439;&#22478;&#65292;&#29616;&#22312;500&#20811;&#30340;&#22343;&#20215;&#26159;35&#20803;&#65292;&#36807;&#24180;&#30340;&#26102;&#20505;&#26159;48&#20803;&#65292;&#24212;&#35813;&#26159;&#20840;&#22269;&#26368;&#36149;&#30340;&#20102;&#12290;&#8221;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&#20013;&#22269;&#31867;&#20284; Twitter &#30340;&#22312;&#32447;&#32593;&#32476;&#24037;&#20855;&#24494;&#21338;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#26159;&#25105;&#22899;&#26379;&#21451;&#21916;&#27426;&#21507;&#27060;&#33714;&#65292;&#25105;&#30495;&#30340;&#33293;&#19981;&#24471;&#33457;&#36825;&#20010;&#38065;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#8220;&#22269;&#23478;&#30340;&#25439;&#22833;&#8221;&#65306;&#26085;&#26412;&#24613;&#20110;&#28040;&#38500;&#22899;&#24615;&#22312; STEM &#39046;&#22495;&#30340;&#32827;&#36785;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227471/loss-nation-japan-rushes-erase-stigma-women-stem-fields?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/91685b8f-6853-4802-90cd-1e74b9e9c303_93da861d.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#34276;&#23588;&#22856; (Yuna Kato) &#26159;&#26085;&#26412;&#19968;&#25152;&#39030;&#23574;&#24037;&#31243;&#22823;&#23398;&#30340;&#19977;&#24180;&#32423;&#23398;&#29983;&#65292;&#22905;&#30340;&#30446;&#26631;&#26159;&#20174;&#20107;&#30740;&#31350;&#24037;&#20316;&#65292;&#20294;&#25285;&#24515;&#22914;&#26524;&#22905;&#26377;&#20102;&#23401;&#23376;&#65292;&#36825;&#31181;&#32844;&#19994;&#29983;&#28079;&#21487;&#33021;&#20250;&#24456;&#30701;&#26242;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#35828;&#65292;&#20146;&#25114;&#20204;&#35797;&#22270;&#35753;&#22905;&#36828;&#31163;&#31185;&#23398;&#12289;&#25216;&#26415;&#12289;&#24037;&#31243;&#21644;&#25968;&#23398;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026; STEM &#39046;&#22495;&#30340;&#22899;&#24615;&#24037;&#20316;&#22826;&#24537;&#65292;&#26080;&#26247;&#20860;&#39038;&#32422;&#20250;&#25110;&#23478;&#24237;&#65292;&#22240;&#27492;&#24456;&#38590;&#25214;&#21040;&#19976;&#22827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31062;&#27597;&#21644;&#27597;&#20146;&#32463;&#24120;&#21578;&#35785;&#25105;&#65292;&#22914;&#26524;&#25105;&#24819;&#25242;&#20859;&#23401;&#23376;&#65292;&#23601;&#21487;&#20197;&#25214;&#21040;&#38750; STEM &#30340;&#24037;&#20316;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#24050;&#32463;&#36208;&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#20294;&#35768;&#22810;&#26377;&#25265;&#36127;&#30340;&#22899;&#24037;&#31243;&#24072;&#30001;&#20110;&#31038;&#20250;&#32827;&#36785;&#32780;&#36873;&#25321;&#20102;&#19981;&#21516;&#30340;&#36947;&#36335;&#65292;&#36825;&#32473;&#26085;&#26412;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#22836;&#30171;&#12290;&#20165;&#22312; IT &#39046;&#22495;&#65292;&#35813;&#22269;&#39044;&#35745;&#21040; 2030 &#24180;&#23558;&#30701;&#32570; 79 &#19975;&#21517;&#24037;&#20154;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#22899;&#24615;&#27604;&#20363;&#20005;&#37325;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#23545;&#20110;&#19968;&#20010;&#22312;&#19978;&#20010;&#19990;&#32426;&#20973;&#20511;&#36825;&#20123;&#20248;&#21183;&#25104;&#38271;&#20026;&#19990;&#30028;&#31532;&#19977;&#22823;&#32463;&#27982;&#20307;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#20854;&#32467;&#26524;&#26159;&#21019;&#26032;&#12289;&#29983;&#20135;&#21147;&#21644;&#31454;&#20105;&#21147;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#28010;&#36153;&#30340;&#65292;&#20063;&#26159;&#22269;&#23478;&#30340;&#25439;&#22833;&#65292;&#8221;&#25317;&#26377;&#20998;&#23376;&#29983;&#29289;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#20013;&#22269;&#25945;&#32946;&#23478;&#26446;&#19968;&#35834;&#35828;&#65292;&#22905;&#30340;&#32918;&#20687;&#24050;&#34987;&#29992;&#26469;&#21046;&#20316;&#33453;&#27604;&#23043;&#23043;&#65292;&#20316;&#20026; STEM &#20013;&#30340;&#22899;&#24615;&#27036;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24615;&#21035;&#19981;&#24179;&#34913;&#65292;&#20320;&#30340;&#25216;&#26415;&#23601;&#20250;&#23384;&#22312;&#26126;&#26174;&#30340;&#30450;&#28857;&#21644;&#32570;&#38519;&#65292;&#8221;&#36825;&#20301;&#22312;&#26085;&#26412;&#21442;&#21152;&#25991;&#21270;&#20132;&#27969;&#39033;&#30446;&#30340;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22312;&#23500;&#35029;&#22269;&#23478;&#20013;&#25490;&#21517;&#22443;&#24213;&#65292;&#21482;&#26377; 16% &#30340;&#22899;&#22823;&#23398;&#29983;&#20027;&#20462;&#24037;&#31243;&#12289;&#21046;&#36896;&#21644;&#24314;&#31569;&#65292;&#27599; 7 &#21517;&#22899;&#24615;&#31185;&#23398;&#23478;&#20013;&#21482;&#26377; 1 &#21517;&#12290;&#23613;&#31649;&#26681;&#25454;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292;&#26085;&#26412;&#22899;&#23401;&#30340;&#25968;&#23398;&#24471;&#20998;&#20301;&#23621;&#19990;&#30028;&#31532;&#20108;&#65292;&#31185;&#23398;&#24471;&#20998;&#20301;&#23621;&#19990;&#30028;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;h3&gt;&#23433;&#20493;&#30340;&#8220;&#22899;&#24615;&#32463;&#27982;&#23398;&#8221;&#24050;&#32463;&#28040;&#22833;&#12290;&#33733;&#20041;&#20255;&#30340;&#26032;&#35745;&#21010;&#20250;&#24102;&#26469;&#20160;&#20040;&#25913;&#21464;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23601;&#25972;&#20307;&#24615;&#21035;&#24179;&#31561;&#32780;&#35328;&#65292;&#26085;&#26412;&#20170;&#24180;&#30340;&#25490;&#21517;&#36300;&#33267;&#21382;&#21490;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20351;&#21629;&#26159;&#32553;&#23567;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2024 &#24180;&#24320;&#22987;&#30340;&#23398;&#24180;&#20013;&#65292;&#21253;&#25324;&#21152;&#34276;&#25152;&#22312;&#30340;&#19996;&#20140;&#24037;&#19994;&#22823;&#23398;&#22312;&#20869;&#30340;&#22823;&#32422;&#21313;&#20960;&#25152;&#22823;&#23398;&#23558;&#21709;&#24212;&#25919;&#24220;&#30340;&#21495;&#21484;&#65292;&#19982;&#20170;&#24180;&#24320;&#22987;&#30340;&#20854;&#20182;&#20960;&#25152;&#22823;&#23398;&#19968;&#26679;&#65292;&#20026;&#22899;&#24615; STEM &#23398;&#29983;&#24341;&#20837;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#22823;&#36870;&#36716;&#12290;2018 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#19996;&#20140;&#19968;&#25152;&#21307;&#23398;&#38498;&#25925;&#24847;&#38477;&#20302;&#22899;&#24615;&#20837;&#23398;&#32771;&#35797;&#25104;&#32489;&#65292;&#20197;&#20559;&#21521;&#24405;&#21462;&#30007;&#24615;&#12290;&#23398;&#26657;&#23448;&#21592;&#35748;&#20026;&#65292;&#22899;&#24615;&#22312;&#29983;&#23436;&#23401;&#23376;&#21518;&#26356;&#26377;&#21487;&#33021;&#25918;&#24323;&#24037;&#20316;&#65292;&#20174;&#32780;&#28010;&#36153;&#22905;&#20204;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#25215;&#35748;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#32531;&#35299;&#22899;&#24615;&#24179;&#34913;&#24037;&#20316;&#21644;&#23478;&#24237;&#30340;&#22256;&#38590;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#25913;&#21464;&#20154;&#20204;&#30340;&#24577;&#24230;&#65292;&#25919;&#24220;&#20960;&#20010;&#26376;&#21069;&#21046;&#20316;&#20102;&#19968;&#27573; 9.5 &#20998;&#38047;&#30340;&#35270;&#39057;&#65292;&#21521;&#25945;&#32946;&#24037;&#20316;&#32773;&#21644;&#20854;&#20182;&#25104;&#24180;&#20154;&#23637;&#31034;&#8220;&#26080;&#24847;&#35782;&#30340;&#20559;&#35265;&#8221;&#22914;&#20309;&#38459;&#27490;&#22899;&#23401;&#36861;&#27714; STEM &#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#25198;&#28436;&#32769;&#24072;&#30340;&#28436;&#21592;&#31216;&#36190;&#19968;&#21517;&#23398;&#29983;&#8220;&#25968;&#23398;&#24456;&#22909;&#65292;&#23613;&#31649;&#20320;&#26159;&#22899;&#23401;&#8221;&#65292;&#35753;&#22905;&#35273;&#24471;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#25968;&#23398;&#39640;&#25163;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19968;&#20301;&#27597;&#20146;&#19981;&#40723;&#21169;&#22899;&#20799;&#20174;&#20107;&#24037;&#31243;&#23398;&#65292;&#22240;&#20026;&#8220;&#36825;&#20010;&#39046;&#22495;&#26159;&#30007;&#24615;&#20027;&#23548;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#25919;&#24220;&#24615;&#21035;&#24179;&#31561;&#23616;&#23558;&#19982;&#31169;&#33829;&#37096;&#38376;&#21512;&#20316;&#65292;&#20030;&#21150; 100 &#22810;&#20010;&#20027;&#35201;&#38024;&#23545;&#22899;&#23398;&#29983;&#30340; STEM &#30740;&#35752;&#20250;&#21644;&#27963;&#21160;&#65292;&#20363;&#22914;&#21521;&#39532;&#33258;&#36798;&#36305;&#36710;&#24037;&#31243;&#24072;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#19977;&#33777;&#37325;&#24037;&#21644;&#20016;&#30000;&#22312;&#20869;&#30340;&#26356;&#22810;&#23398;&#26657;&#21644;&#20844;&#21496;&#27491;&#22312;&#20026;&#22899;&#24615; STEM &#23398;&#29983;&#25552;&#20379;&#22870;&#23398;&#37329;&#65292;&#20197;&#21560;&#24341;&#20154;&#25165;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#33777;&#37325;&#24037;&#20154;&#21147;&#36164;&#28304;&#23448;&#21592; Minoru Taniura &#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#22899;&#24615;&#21344;&#31038;&#20250;&#30340;&#19968;&#21322;&#65292;&#22899;&#24615;&#24037;&#31243;&#24072;&#30340;&#31232;&#32570;&#32477;&#23545;&#26159;&#19981;&#33258;&#28982;&#30340;&#12290;&#8221; &#8220;&#22914;&#26524;&#24037;&#31243;&#24072;&#30340;&#26500;&#25104;&#19982;&#24635;&#20307;&#20154;&#21475;&#19981;&#21516;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#25552;&#20379;&#23458;&#25143;&#25152;&#38656;&#30340;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26494;&#19979;&#20063;&#20174;&#22899;&#24615;&#35282;&#24230;&#30475;&#21040;&#20102;&#22909;&#22788;&#65292;&#31216;&#20854;&#39640;&#32423;&#24037;&#31243;&#24072; Kyoko Ida &#21487;&#33021;&#20250;&#19982;&#25509;&#21463;&#35813;&#20844;&#21496;&#38754;&#21253;&#26426;&#24320;&#21457;&#35843;&#26597;&#30340;&#22899;&#24615;&#20135;&#29983;&#20849;&#40483;&#65292;&#32780;&#35813;&#20844;&#21496;&#38754;&#21253;&#26426;&#30340;&#29992;&#25143;&#22823;&#22810;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#23398;&#26657;&#30340;&#21103;&#26657;&#38271;&#20117;&#26449;&#28147;&#19968;&#34920;&#31034;&#65292;&#32570;&#20047;&#22810;&#26679;&#24615;&#24050;&#32463;&#36896;&#25104;&#20102;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#26679;&#24615;&#26159;&#21019;&#26032;&#30340;&#28304;&#27849;&#65292;&#24403;&#25105;&#20204;&#24605;&#32771;&#36807;&#21435;&#20960;&#21313;&#24180;&#26469;&#25105;&#20204;&#23398;&#26657;&#25110;&#26085;&#26412;&#26159;&#21542;&#30475;&#21040;&#20102;&#30495;&#27491;&#30340;&#21019;&#26032;&#26102;&#65292;&#24773;&#20917;&#30475;&#36215;&#26469;&#24182;&#19981;&#22909;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23637;&#26395;2050&#24180;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#24605;&#32771;&#29616;&#22312;&#38656;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#25512;&#20986; xAI&#65292;&#19982; OpenAI &#21644;&#35895;&#27468;&#31454;&#20105;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227494/elon-musk-launches-xai-rival-openai-and-google?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 04:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/700e8dbb-8eea-47ac-98e8-5e022ce7d4d1_8f3db265.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21608;&#19977;&#25104;&#31435;&#20102;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496; xAI&#65292;&#35797;&#22270;&#19982; ChatGPT &#30340;&#21019;&#24314;&#32773; OpenAI &#31454;&#20105;&#65292;&#20182;&#25351;&#36131; ChatGPT &#39033;&#30446;&#23384;&#22312;&#25919;&#27835;&#20559;&#35265;&#19988;&#19981;&#36127;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; xAI &#32593;&#31449;&#31216;&#65292;&#29305;&#26031;&#25289;&#22823;&#20136;&#23558;&#29420;&#31435;&#20110;&#20854;&#20182;&#20844;&#21496;&#36816;&#33829;&#35813;&#20844;&#21496;&#65292;&#20294;&#24320;&#21457;&#30340;&#25216;&#26415;&#23558;&#20351;&#21253;&#25324; Twitter &#22312;&#20869;&#30340;&#36825;&#20123;&#20225;&#19994;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#31216;&#65306;&#8220;xAI &#30340;&#30446;&#26631;&#26159;&#20102;&#35299;&#23431;&#23449;&#30340;&#30495;&#23454;&#26412;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#34917;&#20805;&#35828;&#65292;&#26032;&#20844;&#21496;&#30340;&#30446;&#26631;&#26159;&#8220;&#29702;&#35299;&#29616;&#23454;&#8221;&#24182;&#22238;&#31572;&#29983;&#27963;&#20013;&#26368;&#22823;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#30340;&#21592;&#24037;&#22343;&#26469;&#33258; OpenAI&#12289;Google DeepMind&#12289;&#29305;&#26031;&#25289;&#21644;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#21069;&#30740;&#31350;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#23558;&#25509;&#21463;&#20025;&#183;&#20136;&#24503;&#37324;&#20811;&#26031; (Dan Hendrycks) &#30340;&#24314;&#35758;&#65292;&#20182;&#30446;&#21069;&#39046;&#23548;&#30528;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#20013;&#24515;&#65292;&#36825;&#26159;&#19968;&#20010;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#35686;&#21578;&#19981;&#35201;&#36807;&#24555;&#22320;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#12290;&#20136;&#24503;&#37324;&#20811;&#26031;&#36824;&#22312;&#20845;&#26376;&#20221;&#21521;&#20840;&#29699;&#39046;&#23548;&#20154;&#21457;&#20986;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#35686;&#21578;&#20154;&#24037;&#26234;&#33021;&#23545;&#20154;&#31867;&#29983;&#23384;&#30340;&#23041;&#32961;&#19982;&#27969;&#34892;&#30149;&#21644;&#26680;&#25112;&#20105;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22810;&#27425;&#35686;&#21578;&#20154;&#24037;&#26234;&#33021;&#30340;&#21361;&#38505;&#65292;&#31216;&#20854;&#20026;&#8220;&#25105;&#20204;&#26368;&#22823;&#30340;&#29983;&#23384;&#23041;&#32961;&#8221;&#65292;&#24182;&#34920;&#31034;&#34892;&#21160;&#22826;&#24555;&#23601;&#20687;&#8220;&#21484;&#21796;&#24694;&#39764;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#33258;&#24049;&#22312; 2015 &#24180;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102; OpenAI&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#35895;&#27468;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#21162;&#21147;&#26159;&#40065;&#33725;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#65306;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#8220;&#28781;&#32477;&#8221;&#39118;&#38505;&#22570;&#27604;&#26680;&#25112;&#20105;&#12289;&#27969;&#34892;&#30149;&lt;/h3&gt;&lt;p&gt;&#20182;&#20110; 2018 &#24180;&#31163;&#24320; OpenAI&#65292;&#19987;&#27880;&#20110;&#29305;&#26031;&#25289;&#65292;&#21518;&#26469;&#34920;&#31034;&#65292;&#20182;&#23545;&#20844;&#21496;&#22312;&#39318;&#24109;&#25191;&#34892;&#23448; Sam Altman &#30340;&#39046;&#23548;&#19979;&#25152;&#37319;&#21462;&#30340;&#20197;&#21033;&#28070;&#20026;&#23548;&#21521;&#30340;&#26041;&#21521;&#20063;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#36824;&#35748;&#20026;&#65292;OpenAI &#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;ChatGPT &#20381;&#36182;&#20110;&#35813;&#27169;&#22411;&#26469;&#33719;&#21462;&#20869;&#23481;&#65292;&#23601;&#20687;&#20854;&#20182;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#19968;&#26679;&#65289;&#22312;&#25919;&#27835;&#19978;&#36807;&#20110;&#27491;&#30830;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 4 &#26376;&#65292;&#39532;&#26031;&#20811;&#22312;&#25509;&#21463;&#20445;&#23432;&#27966;&#24191;&#25773;&#20844;&#21496;&#31119;&#20811;&#26031;&#26032;&#38395;&#37319;&#35775;&#26102;&#20998;&#20139;&#20102;&#20182;&#30340;&#26032;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#8220;TruthGPT&#8221;&#35745;&#21010;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#26032;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#23558;&#22312; OpenAI &#21644; Google DeepMind &#20043;&#21518;&#24456;&#26202;&#25165;&#20986;&#29616;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#36817;&#24180;&#26469;&#37117;&#21462;&#24471;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20250;&#21019;&#36896;&#31532;&#19977;&#20010;&#36873;&#25321;&#65292;&#23613;&#31649;&#23427;&#22312;&#28216;&#25103;&#20013;&#24456;&#26202;&#25165;&#24320;&#22987;&#12290;&#33021;&#20570;&#21040;&#21527;&#65311;&#25105;&#19981;&#30693;&#36947;&#65292;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#31435;&#20687; OpenAI &#25110; Google DeepMind &#36825;&#26679;&#35268;&#27169;&#30340;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#23558;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#20195;&#20215;&#65292;&#29305;&#21035;&#26159;&#22312;&#24517;&#35201;&#30340;&#21322;&#23548;&#20307;&#65288;&#21363; GPU&#65289;&#26041;&#38754;&#65292;&#36825;&#20123;&#21322;&#23548;&#20307;&#20027;&#35201;&#30001;&#21152;&#24030;&#20844;&#21496; Nvidia &#21046;&#36896;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 04:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#37096;&#38271;&#34920;&#31034;&#20044;&#20811;&#20848;&#24212;&#35813;&#23545;&#27494;&#22120;&#34920;&#31034;&#24863;&#35874;&#65306;&#8220;&#25105;&#19981;&#26159;&#20122;&#39532;&#36874;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227492/uk-minister-says-ukraine-should-show-gratitude-weapons-im-not-amazon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 02:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/46383bcf-b6bc-49b3-b4d8-8643715e4ef4_a1c3c407.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#23545;&#20262;&#25958;&#19982;&#22522;&#36741;&#36890;&#24120;&#21644;&#35856;&#30340;&#20851;&#31995;&#34920;&#31034;&#19981;&#21516;&#24847;&#65292;&#20182;&#24314;&#35758;&#20044;&#20811;&#20848;&#24212;&#35813;&#23545;&#20854;&#30431;&#21451;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#24863;&#28608;&#20043;&#24773;&#65292;&#24182;&#25265;&#24616;&#33521;&#22269;&#19981;&#26159;&#20891;&#20107;&#20379;&#24212;&#30340;&#8220;&#20122;&#39532;&#36874;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#39539;&#26021;&#20102;&#26377;&#20851;&#33521;&#22269;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#22312;&#21271;&#32422;&#23792;&#20250;&#19978;&#28608;&#28872;&#28216;&#35828;&#65292;&#35201;&#27714;&#26356;&#22810;&#35199;&#26041;&#25903;&#25345;&#20182;&#23545;&#25239;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#35828;&#27861;&#65292;&#36825;&#35753;&#20262;&#25958;&#24863;&#21040;&#24700;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#26412;&#20154;&#20063;&#21542;&#35748;&#20102;&#20219;&#20309;&#26377;&#20851;&#20004;&#22269;&#20851;&#31995;&#32039;&#24352;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#22312;&#20044;&#20811;&#20848;&#23545;&#32500;&#23572;&#32445;&#26031;&#20026;&#26399;&#20004;&#22825;&#30340;&#21271;&#32422;&#23792;&#20250;&#27809;&#26377;&#36992;&#35831;&#22522;&#36741;&#22312;&#26126;&#30830;&#30340;&#26102;&#38388;&#26694;&#26550;&#20869;&#21152;&#20837;&#32852;&#30431;&#24863;&#21040;&#27822;&#20007;&#30340;&#32972;&#26223;&#19979;&#65292;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#24341;&#21457;&#20102;&#20196;&#20154;&#23604;&#23596;&#30340;&#22836;&#26465;&#26032;&#38395;&#21644;&#19981;&#21644;&#35856;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#28857;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#26080;&#35770;&#25105;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#30475;&#21040;&#24863;&#28608;&#20043;&#24773;&#65292;&#8221;&#21326;&#33713;&#22763;&#22312;&#32500;&#23572;&#32445;&#26031;&#21271;&#32422;&#23792;&#20250;&#38388;&#38553;&#21578;&#35785;&#33521;&#22269;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20320;&#20250;&#35828;&#26381;&#21508;&#22269;&#25918;&#24323;&#33258;&#24049;&#30340;&#32929;&#31080;&#12290;&#26159;&#30340;&#65292;&#36825;&#22330;&#25112;&#20105;&#26159;&#19968;&#22330;&#23815;&#39640;&#30340;&#25112;&#20105;&#65292;&#26159;&#30340;&#65292;&#25105;&#20204;&#35748;&#20026;&#20320;&#20204;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20063;&#26159;&#20026;&#20102;&#25105;&#20204;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26377;&#26102;&#20320;&#24517;&#39035;&#35828;&#26381;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#65292;&#8221;&#21326;&#33713;&#22763;&#25351;&#30340;&#26159;&#32654;&#22269;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#35828;&#26381;&#20854;&#20182;&#22269;&#23478;&#24515;&#23384;&#30097;&#34385;&#30340;&#25919;&#23458;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#36825;&#26159;&#20540;&#24471;&#30340;&#65292;&#36825;&#26159;&#20540;&#24471;&#30340;&#65292;&#32780;&#19988;&#20182;&#20204;&#20250;&#20174;&#20013;&#24471;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#32422;&#31216;&#20044;&#20811;&#20848;&#27809;&#26377;&#21152;&#20837;&#26102;&#38388;&#34920;&#65292;&#27901;&#36830;&#26031;&#22522;&#35748;&#20026;&#36825;&#19968;&#20915;&#23450;&#8220;&#33618;&#35884;&#8221;&lt;/h3&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#36824;&#22238;&#24518;&#35828;&#65292;&#21435;&#24180;&#25910;&#21040;&#20044;&#20811;&#20848;&#30340;&#27494;&#22120;&#35831;&#27714;&#28165;&#21333;&#21518;&#65292;&#20182;&#21578;&#35785;&#22522;&#36741;&#23448;&#21592;&#65306;&#8220;&#25105;&#19981;&#26159;&#20122;&#39532;&#36874;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#26102;&#65292;&#33487;&#32435;&#20811;&#34920;&#31034;&#65292;&#27901;&#20262;&#26031;&#22522;&#8220;&#22810;&#27425;&#23545;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#34920;&#31034;&#24863;&#35874;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#32500;&#23572;&#32445;&#26031;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#23588;&#20854;&#26159;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20182;&#21521;&#35758;&#20250;&#21457;&#34920;&#30340;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24863;&#20154;&#35762;&#35805;&#65292;&#32780;&#19988;&#20182;&#21448;&#23545;&#25105;&#36825;&#26679;&#20570;&#20102;&#65292;&#23601;&#20687;&#25105;&#35265;&#21040;&#20182;&#26102;&#20182;&#24050;&#32463;&#20570;&#36807;&#26080;&#25968;&#27425;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#34917;&#20805;&#36947;&#65306;&#8220;&#25152;&#20197;&#25105;&#30693;&#36947;&#65292;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#38750;&#24120;&#24863;&#35874;&#25105;&#20204;&#25152;&#25552;&#20379;&#30340;&#25903;&#25345;&#12289;&#23545;&#35768;&#22810;&#20044;&#20811;&#20848;&#23478;&#24237;&#30340;&#27426;&#36814;&#65292;&#20197;&#21450;&#25105;&#20204;&#22312;&#36825;&#22330;&#20914;&#31361;&#20013;&#25152;&#34920;&#29616;&#20986;&#30340;&#39046;&#23548;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#36824;&#34987;&#38382;&#21450;&#21326;&#33713;&#22763;&#22312;&#23792;&#20250;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#30340;&#35328;&#35770;&#65292;&#24182;&#20197;&#24868;&#24594;&#30340;&#35821;&#27668;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#25105;&#20204;&#19968;&#30452;&#23545;&#33521;&#22269;&#24515;&#23384;&#24863;&#28608;&#12290;&#25105;&#20204;&#22987;&#32456;&#24863;&#35874;&#39318;&#30456;&#8212;&#8212;&#25110;&#32773;&#21508;&#20301;&#39318;&#30456;&#8212;&#8212;&#20197;&#21450;&#22269;&#38450;&#37096;&#38271;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#24863;&#35874;&#33521;&#22269;&#20844;&#20247;&#30340;&#25903;&#25345;&#21644;&#25919;&#24220;&#30340;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#27901;&#36830;&#26031;&#22522;&#36716;&#21521;&#22269;&#38450;&#37096;&#38271;&#38647;&#20857;&#23612;&#31185;&#22827;&#65292;&#38382;&#20182;&#19982;&#21326;&#33713;&#22763;&#30340;&#20851;&#31995;&#26159;&#21542;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8221;&#19981;&#30693;&#36947;&#65292;&#20182;&#31505;&#30528;&#22238;&#31572;&#35828;&#65306;&#8220;&#37027;&#20320;&#20026;&#20160;&#20040;&#19981;&#21521;&#20182;&#34920;&#36798;&#35874;&#24847;&#21602;&#65311;&#37027;&#22826;&#26834;&#20102;&#12290;&#37027;&#20320;&#20170;&#22825;&#23601;&#32473;&#20182;&#25171;&#30005;&#35805;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#22826;&#39046;&#23548;&#20154;&#40784;&#32858;&#23792;&#20250;&#65292;&#20013;&#22269;&#35892;&#36131;&#21271;&#32422;&#8220;&#19996;&#36827;&#8221;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20063;&#23601;&#26159;&#21271;&#32422;&#23792;&#20250;&#30340;&#31532;&#20108;&#22825;&#65292;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#25215;&#35834;&#25552;&#20379;&#8220;&#25345;&#20037;&#8221;&#30340;&#20891;&#20107;&#25903;&#25345;&#65292;&#24110;&#21161;&#20044;&#20811;&#20848;&#20987;&#36133;&#20837;&#20405;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#23545;&#23433;&#20840;&#20445;&#35777;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#24182;&#27809;&#26377;&#25513;&#39280;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#20182;&#24076;&#26395;&#21271;&#32422;&#33021;&#22815;&#23601;&#20044;&#20811;&#20848;&#21152;&#20837;&#35813;&#32852;&#30431;&#36798;&#25104;&#26126;&#30830;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 02:20:02 +0800</pubDate></item></channel></rss>