<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#8220;&#24076;&#26395;&#20320;&#27599;&#22825;&#37117;&#24320;&#24515;&#8221;&#65306;&#24188;&#20799;&#22253;&#26368;&#21518;&#19968;&#22825;&#65292;6&#23681;&#30007;&#23401;&#28145;&#24773;&#21578;&#21035;&#20844;&#20132;&#36710;&#21496;&#26426;&#65292;&#32593;&#19978;&#26262;&#24515;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3226938/hope-you-can-be-happy-every-day-chinese-boy-6-bids-fond-farewell-bus-driver-last-day-kindergarten?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/933467d3-a27c-4cc7-9cbd-75fdfd3e93e4_16806b07.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#20845;&#23681;&#30007;&#23401;&#32473;&#20844;&#20132;&#36710;&#21496;&#26426;&#20889;&#20102;&#19968;&#23553;&#21578;&#21035;&#20449;&#65292;&#24863;&#35874;&#20182;&#65292;&#24182;&#34920;&#31034;&#24188;&#20799;&#22253;&#27605;&#19994;&#21518;&#23558;&#36208;&#21478;&#19968;&#26465;&#36335;&#65292;&#36825;&#19968;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#34701;&#21270;&#20102;&#20154;&#20204;&#30340;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23665;&#28857;&#35270;&#39057;&#25253;&#36947;&#65292;&#36825;&#21517;&#30007;&#23401;&#21517;&#21483;&#38451;&#38451;&#65292;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#30340;&#23665;&#19996;&#30465;&#65292;&#27599;&#22825;&#20056;&#22352;1&#36335;&#20844;&#20132;&#36710;&#21435;&#24188;&#20799;&#22253;&#65292;&#24182;&#19982;&#21496;&#26426;&#21525;&#20256;&#20255;&#24314;&#31435;&#20102;&#21451;&#35850;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24188;&#20799;&#22253;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#38451;&#38451;&#20915;&#24515;&#19982;&#21525;&#35828;&#20877;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#20154;&#30340;&#19968;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#20013;&#65292;&#38451;&#38451;&#38382;&#21525;&#31532;&#20108;&#22825;&#20160;&#20040;&#26102;&#20505;&#19978;&#29677;&#65292;&#22352;&#21738;&#36255;&#36710;&#12290;&#38451;&#38451;&#34917;&#20805;&#35828;&#65292;&#20182;&#20250;&#26089;&#36215;&#24182;&#20056;&#22352;&#21525;&#39550;&#39542;&#30340;&#24052;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#38451;&#38451;&#21644;&#22920;&#22920;&#19968;&#36215;&#19978;&#20102;&#36710;&#65292;&#20184;&#20102;&#36710;&#36153;&#21518;&#65292;&#23558;&#29238;&#27597;&#24110;&#20182;&#20889;&#30340;&#19968;&#23553;&#20449;&#36882;&#32473;&#20102;&#21525;&#26576;&#12290;&lt;/p&gt;&lt;p&gt;&#27915;&#27915;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#20182;&#24456;&#21916;&#27426;&#20056;&#22352;&#21525;&#26576;&#39550;&#39542;&#30340;&#20844;&#20132;&#36710;&#65292;&#20063;&#24456;&#21916;&#27426;&#21496;&#26426;&#30340;&#19979;&#19968;&#31449;&#25552;&#37266;&#12290;&lt;/p&gt;&lt;p&gt;&#38451;&#38451;&#20889;&#36947;&#65306;&#8220;&#24076;&#26395;&#20320;&#27599;&#22825;&#37117;&#24320;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38451;&#38451;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#20182;&#24050;&#32463;&#35835;&#23436;&#24188;&#20799;&#22253;&#65292;&#27491;&#22312;&#21478;&#19968;&#20010;&#22320;&#21306;&#19978;&#23567;&#23398;&#65292;&#25152;&#20197;&#20182;&#19981;&#33021;&#20877;&#20056;&#22352;&#21525;&#39550;&#39542;&#30340;&#20844;&#20132;&#36710;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#24819;&#24565;&#20320;&#30340;&#65292;&#8221;&#27915;&#27915;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#23401;&#31572;&#24212;&#20197;&#21518;&#20250;&#26597;&#30475;&#21525;&#26576;&#30340;&#20316;&#24687;&#26102;&#38388;&#65292;&#20197;&#20415;&#20182;&#26377;&#26102;&#21487;&#20197;&#21644;&#21525;&#26576;&#19968;&#36215;&#22352;&#20844;&#20132;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20877;&#35265;&#65292;&#25105;&#21916;&#27426;&#20056;&#22352;&#20320;&#30340;&#24052;&#22763;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21525;&#26576;&#27809;&#26377;&#31435;&#21363;&#25171;&#24320;&#20449;&#65292;&#32780;&#26159;&#36865;&#32473;&#38451;&#38451;&#19968;&#20123;&#20070;&#31821;&#21644;&#19968;&#36742;&#29609;&#20855;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#23545;&#20004;&#20154;&#30340;&#21451;&#35850;&#25925;&#20107;&#30528;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35828;&#65306;&#8220;&#21734;&#65292;&#36825;&#23401;&#23376;&#30495;&#21487;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20132;&#36710;&#21496;&#26426;&#20063;&#26159;&#22914;&#27492;&#12290;&#20182;&#20204;&#20805;&#28385;&#20102;&#29233;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21487;&#29233;&#23401;&#23376;&#30340;&#25925;&#20107;&#32463;&#24120;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19968;&#27573;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#28909;&#20256;&#30340;&#35270;&#39057;&#20013;&#65292;&#20013;&#22269;&#21271;&#26041;&#19968;&#21517;&#20845;&#23681;&#30007;&#23401;&#20030;&#36215;&#30772;&#25439;&#30340;&#26799;&#23376;&#38450;&#27490;&#29238;&#20146;&#25684;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#20301;&#29238;&#20146;&#22870;&#21169;&#20102;&#20182;&#20843;&#23681;&#20799;&#23376;&#22312;&#23398;&#26657;&#30340;&#24951;&#24936;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#25209;&#35780;&#20182;&#30340;&#24179;&#22343;&#23398;&#20064;&#25104;&#32489;&#65292;&#36825;&#35753;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#23478;&#21463;&#21040;&#20102;&#21551;&#21457;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#39321;&#28207;&#26126;&#26143;&#28909;&#38376;&#27468;&#26354;&#35753;&#31881;&#19997;&#24778;&#21916;&#65292;&#35753;&#27515;&#21435;&#30340;&#27468;&#25163;&#22797;&#27963;&#24182;&#24341;&#21457;&#29256;&#26435;&#38382;&#39064;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227291/ai-generated-hits-hong-kong-stars-surprise-fans-bring-dead-singers-back-life-and-raise-questions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/0725a5bc-e228-4899-bdc0-82a17e978215_4f6c26a0.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#37034;&#25945;&#20598;&#20687;&#20113;&#20809;&#65288;Wan Kwong&#65289;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#65292;&#25454;&#31216;&#30001;&#20182;&#28436;&#21809;&#30340;&#31908;&#35821;&#27969;&#34892;&#27468;&#26354;&#26368;&#36817;&#21463;&#21040;&#21548;&#20247;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; YouTube &#20869;&#23481;&#21019;&#20316;&#32773;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20182;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#23558;&#20854;&#19982;&#27468;&#26354;&#20316;&#32773;&#26519;&#23478;&#35878;&#30340;&#12298;Solitude&#12299;&#21644;&#39321;&#28207;&#30007;&#23401;&#20048;&#38431; Mirror &#30340;&#24378;&#26460;&#30340;&#12298;My Dear Friend&#12299;&#25972;&#21512;&#21040;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#21021;&#30340;&#20004;&#21608;&#20869;&#65292;&#20004;&#32773;&#30340;&#35266;&#30475;&#27425;&#25968;&#22343;&#36229;&#36807; 100 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#30693;&#36947;&#22914;&#20309;&#21809;&#36825;&#20123;&#27468;&#26354;&#65292;&#8221;79 &#23681;&#30340;&#19975;&#35828;&#65292;&#20182;&#36890;&#36807;&#28436;&#21809;&#24102;&#26377;&#25630;&#31505;&#27468;&#35789;&#30340;&#27468;&#26354;&#26469;&#23089;&#20048;&#27468;&#36855;&#36817; 50 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#35874;&#35874;&#20320;&#20204;&#23545;&#25105;&#30340;&#20851;&#27880;&#65292;&#22240;&#20026;&#25105;&#22312;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#21463;&#27426;&#36814;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#22312;&#38899;&#20048;&#34892;&#19994;&#24050;&#32463;&#23384;&#22312;&#22810;&#24180;&#65292;&#20294;&#26368;&#36817;&#65292;&#23427;&#24050;&#32463;&#24320;&#22987;&#21019;&#20316;&#20986;&#30693;&#21517;&#33402;&#26415;&#23478;&#30340;&#26032;&#20316;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#26089;&#24050;&#21435;&#19990;&#30340;&#33402;&#26415;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#20998;&#26512;&#27468;&#25163;&#20316;&#21697;&#30340;&#25968;&#23383;&#32534;&#35793;&#65292;&#24182;&#21019;&#20316;&#20986;&#30475;&#20284;&#30001;&#20182;&#20204;&#28436;&#21809;&#25110;&#20197;&#20182;&#20204;&#30340;&#39118;&#26684;&#34920;&#28436;&#30340;&#26032;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#20256;&#22855;&#20154;&#29289;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#36879;&#38706;&#65292;&#25259;&#22836;&#22763;&#20048;&#38431;&#20170;&#24180;&#23558;&#21457;&#34892;&#26368;&#21518;&#19968;&#39318;&#27468;&#26354;&#65292;&#20511;&#21161;&#20154;&#24037;&#26234;&#33021;&#65292;&#35813;&#27468;&#26354;&#23558;&#30001; 1980 &#24180;&#21435;&#19990;&#30340;&#20048;&#38431;&#25104;&#21592;&#32422;&#32752;&#183;&#21015;&#20396; (John Lennon) &#37197;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#20869;&#23481;&#21019;&#20316;&#32773;&#21046;&#20316;&#20102;&#20154;&#24037;&#26234;&#33021;&#20811;&#38534;&#40644;&#23478;&#39545;&#30340;&#27468;&#26354;&#65292;&#40644;&#23478;&#39545;&#20110; 1993 &#24180;&#21435;&#19990;&#65292;&#20139;&#24180; 31 &#23681;&#12290;&#20182;&#26159; Beyond &#20048;&#38431;&#30340;&#20027;&#21809;&#65292;Beyond &#26159;&#39321;&#28207;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#25671;&#28378;&#20048;&#38431;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#30340;&#24351;&#24351;&#12289;&#36125;&#26031;&#25163;&#40644;&#23478;&#39545;&#12290;&#23478;&#24378;.&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22235;&#39318;&#27468;&#26354;&#32763;&#21809;&#22312; 5 &#26376;&#20221;&#25512;&#20986;&#30340; YouTube &#39057;&#36947;&#8220;KakuiAI&#8221;&#19978;&#21560;&#24341;&#20102;&#36229;&#36807; 100 &#19975;&#27425;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#30340;&#26684;&#33713;&#32654;&#35268;&#21017;&#31216;&#65292;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#38899;&#20048;&#30340;&#23835;&#36215;&#65292;&#21482;&#26377;&#20154;&#31867;&#21019;&#20316;&#32773;&#25165;&#33021;&#33719;&#32988;&lt;/h3&gt;&lt;p&gt;66 &#23681;&#30340; Leslie Chan Kin-tim &#22312; 1986 &#24180;&#33267; 1993 &#24180;&#38388;&#31649;&#29702; Beyond&#65292;&#24182;&#25317;&#26377;&#40644;&#20043;&#38155; 20 &#39318;&#26410;&#21457;&#34892;&#27468;&#26354;&#30340;&#20986;&#29256;&#26435;&#12290;&#24403;&#19968;&#20123;&#20013;&#22269;&#22823;&#38470;&#22242;&#20307;&#35810;&#38382;&#20182;&#20204;&#26159;&#21542;&#21487;&#20197;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26102;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#19982;&#29420;&#31435;&#20048;&#38431;&#21512;&#20316;&#21046;&#20316; Beyond &#33268;&#25964;&#19987;&#36753;&#12290;&#37325;&#29616;&#24050;&#25925;&#27468;&#25163;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25298;&#32477;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#20182;&#30340;&#24351;&#24351;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;&#24456;&#22810;&#20154;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#38750;&#24120;&#24378;&#22823;&#65292;&#24182;&#19981;&#20851;&#24515;&#30495;&#23454;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#26356;&#21916;&#27426;&#21548;&#20854;&#20182;&#33402;&#26415;&#23478;&#34920;&#28436;&#40644;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32431;&#31929;&#20986;&#20110;&#23089;&#20048;&#30446;&#30340;&#35752;&#35770;&#20154;&#24037;&#26234;&#33021;&#23553;&#38754;&#21644;&#20139;&#21463;&#20048;&#36259;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#31881;&#19997;&#38656;&#35201;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#23454;&#30340;&#65292;&#20160;&#20040;&#26159;&#20551;&#30340;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21326;&#35821;&#27969;&#34892;&#27468;&#25163;&#23385;&#29141;&#23039;&#33258; 2017 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#21457;&#34892;&#36807;&#19987;&#36753;&#65292;&#33258; 5 &#26376;&#20221;&#20197;&#26469;&#65292;&#22905;&#30340;&#20154;&#24037;&#26234;&#33021;&#24418;&#35937;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21560;&#24341;&#20102;&#25968;&#30334;&#19975;&#27425;&#27983;&#35272;&#65292;&#20154;&#24037;&#26234;&#33021;&#32763;&#21809;&#20102;&#20854;&#20182;&#26126;&#26143;&#30340;&#28909;&#38376;&#27468;&#26354;&#65292;&#22905;&#23545;&#27492;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#19968;&#31687;&#21338;&#25991;&#20013;&#24863;&#21497;&#36947;&#65306;&#8220;&#30495;&#30340;&#65292;&#20320;&#22914;&#20309;&#19982;&#19968;&#20010;&#22312;&#20960;&#20998;&#38047;&#20869;&#23601;&#25512;&#20986;&#26032;&#19987;&#36753;&#30340;&#20154;&#25239;&#20105;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#33402;&#26415;&#23478;&#33021;&#20445;&#25252;&#33258;&#24049;&#30340;&#20316;&#21697;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#26368;&#36817;&#20154;&#24037;&#26234;&#33021;&#30340;&#28909;&#28526;&#24341;&#21457;&#20102;&#26377;&#20851;&#29256;&#26435;&#20197;&#21450;&#33402;&#26415;&#23478;&#22914;&#20309;&#38459;&#27490;&#20869;&#23481;&#21046;&#20316;&#32773;&#21457;&#24067;&#20551;&#36135;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#27861;&#23398;&#21103;&#25945;&#25480; Ryan Whalen &#30340;&#30740;&#31350;&#39046;&#22495;&#21253;&#25324;&#21019;&#26032;&#25919;&#31574;&#21644;&#27861;&#24459;&#25216;&#26415;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#38899;&#20048;&#20013;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#36235;&#21183;&#21487;&#33021;&#20250;&#35753;&#38899;&#20048;&#23478;&#21464;&#24471;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#20877;&#29616;&#23427;&#20204;&#29420;&#29305;&#19988;&#21487;&#35782;&#21035;&#30340;&#22768;&#38899;&#26102;&#65292;&#23427;&#20204;&#30340;&#24066;&#22330;&#21147;&#37327;&#21487;&#33021;&#20250;&#34987;&#31232;&#37322;&#65292;&#36825;&#20250;&#24341;&#21457;&#20405;&#26435;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39318;&#27468;&#30340;&#39118;&#26684;&#19981;&#23646;&#20110;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#19996;&#35199;&#12290;&#22240;&#27492;&#65292;&#36825;&#23601;&#25552;&#20986;&#20102;&#19968;&#20010;&#21333;&#29420;&#30340;&#38382;&#39064;&#65292;&#21363;&#20320;&#21487;&#20197;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#30495;&#27491;&#20445;&#25252;&#20320;&#30340;&#38899;&#20048;&#34920;&#29616;&#39118;&#26684;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#30340;&#26469;&#28304;&#21253;&#21547;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#26448;&#26009;&#65288;&#20363;&#22914;&#27468;&#26354;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#65289;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#20154;&#24037;&#26234;&#33021;&#27491;&#22312;&#25361;&#25112;&#25105;&#20204;&#37325;&#26032;&#24605;&#32771;&#8220;&#30495;&#23454;&#8221;&#21644;&#8220;&#34394;&#20551;&#8221;&#20043;&#38388;&#30340;&#21306;&#21035;&lt;/h3&gt;&lt;p&gt;&#8220;&#20063;&#23601;&#26159;&#35828;&#65292;&#36861;&#31350;&#20405;&#29359;&#29256;&#26435;&#30340;&#20154;&#30340;&#25104;&#26412;&#30456;&#24403;&#39640;&#65292;&#22240;&#27492;&#35768;&#22810;&#20844;&#21496;&#19981;&#20250;&#25552;&#36215;&#35785;&#35772;&#65292;&#32780;&#26159;&#20250;&#21457;&#20986;&#21024;&#38500;&#35831;&#27714;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39321;&#28207;&#27861;&#24459;&#65292;&#38899;&#20048;&#20316;&#21697;&#65288;&#26059;&#24459;&#21644;&#27468;&#35789;&#65289;&#30340;&#29256;&#26435;&#24402;&#20316;&#26354;&#23478;&#25152;&#26377;&#65292;&#32780;&#24405;&#38899;&#30340;&#29256;&#26435;&#21017;&#24402;&#21809;&#29255;&#20844;&#21496;&#25110;&#21046;&#20316;&#20154;&#25152;&#26377;&#12290;&lt;/p&gt;&lt;h3&gt;&#36842;&#22763;&#23612;&#22312;&#28459;&#23041;&#12298;&#31192;&#23494;&#20837;&#20405;&#12299;&#31995;&#21015;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#35753;&#22909;&#33713;&#22366;&#24863;&#21040;&#38663;&#24778;&lt;/h3&gt;&lt;p&gt;&#24800;&#20262;&#34920;&#31034;&#65292;&#19982;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481;&#30456;&#20851;&#30340;&#27861;&#24459;&#38382;&#39064;&#20173;&#28982;&#27169;&#31946;&#12290;&#20182;&#35748;&#20026;&#65292;&#36890;&#36807;&#26816;&#26597;&#29992;&#20110;&#29983;&#25104;&#34394;&#20551;&#38899;&#20048;&#20869;&#23481;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#26159;&#22914;&#20309;&#8220;&#35757;&#32451;&#8221;&#30340;&#65292;&#29256;&#26435;&#20405;&#26435;&#34892;&#20026;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#28165;&#26224;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22797;&#21046;&#29305;&#23450;&#27468;&#25163;&#30340;&#22768;&#38899;&#21644;&#39118;&#26684;&#65292;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#27169;&#22411;&#24517;&#39035;&#36755;&#20837;&#22823;&#37327;&#35813;&#27468;&#25163;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#26377;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#22312;&#35757;&#32451;&#27169;&#22411;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#23454;&#38469;&#30340;&#29256;&#26435;&#20405;&#26435;&#23601;&#20250;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#35843;&#35299;&#20210;&#35009;&#20013;&#24515;&#20027;&#24109;&#33487;&#25991;&#26480;&#24459;&#24072;&#34920;&#31034;&#65292;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21019;&#36896;&#22768;&#38899;&#24182;&#23558;&#20854;&#34701;&#20837;&#20445;&#30041;&#21407;&#22987;&#27468;&#35789;&#12289;&#26059;&#24459;&#21644;&#32534;&#26354;&#30340;&#27468;&#26354;&#20013;&#21487;&#33021;&#20250;&#20405;&#29359;&#29256;&#26435;&#12290;&lt;/p&gt;&lt;h3&gt; Flash &#23567;&#35828;&#25925;&#20107;&#65306;&#20320;&#33021;&#20998;&#36776;&#20986;&#23427;&#20204;&#26159;&#20154;&#24037;&#26234;&#33021;&#21019;&#36896;&#30340;&#36824;&#26159;&#20154;&#31867;&#21019;&#36896;&#30340;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#35813;&#27861;&#24459;&#21516;&#26679;&#36866;&#29992;&#20110;&#34920;&#28436;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#27468;&#26354;&#30340;&#34903;&#22836;&#33402;&#20154;&#65292;&#20294;&#38382;&#39064;&#26159;&#36825;&#31181;&#34892;&#20026;&#26159;&#21542;&#25439;&#23475;&#20102;&#29256;&#26435;&#25152;&#26377;&#32773;&#30340;&#26435;&#21033;&#24182;&#23548;&#33268;&#29256;&#31246;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20351;&#29992;&#29256;&#26435;&#25152;&#26377;&#32773;&#30340;&#26059;&#24459;&#21644;&#27468;&#35789;&#22312; YouTube &#39057;&#36947;&#19978;&#21457;&#24067;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#27468;&#26354;&#21487;&#33021;&#20250;&#21560;&#24341;&#35768;&#22810;&#35266;&#20247;&#65292;&#20174;&#32780;&#20026;&#20869;&#23481;&#21019;&#20316;&#32773;&#24102;&#26469;&#24191;&#21578;&#25910;&#20837;&#12290;&#36825;&#24102;&#26469;&#20102;&#20405;&#26435;&#39118;&#38505;&#65292;&#22240;&#20026;&#29256;&#26435;&#25152;&#26377;&#32773;&#21487;&#33021;&#35748;&#20026;&#36825;&#20123;&#25910;&#20837;&#21487;&#33021;&#26159;&#20182;&#20204;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19968;&#20123;&#29256;&#26435;&#25152;&#26377;&#32773;&#21487;&#33021;&#20915;&#23450;&#19981;&#20570;&#20986;&#21453;&#24212;&#65292;&#23558;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#28436;&#32462;&#35270;&#20026;&#25512;&#24191;&#20854;&#20316;&#21697;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#20854;&#20182;&#29256;&#26435;&#25152;&#26377;&#32773;&#21487;&#33021;&#20250;&#23041;&#32961;&#37027;&#20123;&#19978;&#20256;&#20869;&#23481;&#30340;&#20154;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#21521;&#20316;&#26354;&#23478;&#21644;&#20316;&#23478;&#21327;&#20250;&#25903;&#20184;&#29256;&#26435;&#20351;&#29992;&#36153;&#65292;&#23601;&#20250;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26377;&#26102;&#65292;&#21809;&#29255;&#20844;&#21496;&#19981;&#30693;&#36947;&#19978;&#20256;&#32773;&#26159;&#35841;&#65292;&#25152;&#20197;&#20182;&#20204;&#30452;&#25509;&#35201;&#27714;&#22312;&#32447;&#26381;&#21153;&#25552;&#20379;&#21830;&#21024;&#38500;&#20405;&#29359;&#29256;&#26435;&#30340;&#20869;&#23481;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; So &#34920;&#31034;&#65292;&#22914;&#26524;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#23553;&#38754;&#36829;&#21453;&#20102;&#35813;&#24066;&#30340;&#20010;&#20154;&#25968;&#25454;&#38544;&#31169;&#21644;&#29256;&#26435;&#27861;&#65292;&#20869;&#23481;&#21019;&#20316;&#32773;&#36824;&#23558;&#38754;&#20020;&#27665;&#20107;&#21644;&#21009;&#20107;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#25317;&#26377;&#20154;&#24037;&#26234;&#33021; DJ &#30340;&#24191;&#25773;&#30005;&#21488;&#8221;&#65306;&#20320;&#33021;&#20998;&#36776;&#20986;&#21306;&#21035;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#27809;&#26377;&#20445;&#25252;&#20010;&#20154;&#24418;&#35937;&#21644;&#22768;&#38899;&#26435;&#30340;&#27861;&#24459;&#12290;&#20294;&#24403;&#20869;&#23481;&#21019;&#20316;&#32773;&#26410;&#32463;&#25480;&#26435;&#35760;&#24405;&#26576;&#20154;&#30340;&#22768;&#38899;&#24182;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#23558;&#20854;&#36716;&#25442;&#25104;&#19981;&#21516;&#30340;&#20869;&#23481;&#26102;&#65292;&#36825;&#21487;&#33021;&#20250;&#36829;&#21453;&#38544;&#31169;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20316;&#21697;&#21547;&#26377;&#20405;&#26435;&#20869;&#23481;&#24182;&#29992;&#20110;&#21830;&#19994;&#30446;&#30340;&#20986;&#21806;&#65292;&#28023;&#20851;&#24403;&#23616;&#20063;&#21487;&#33021;&#20316;&#20026;&#21009;&#20107;&#29359;&#32618;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32593;&#20449;&#21150;&#20027;&#20219;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21147;&#37327;&#34920;&#31034;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#26356;&#26032;&#21518;&#30340;&#29256;&#26435;&#26465;&#20363;&#20110;&#20116;&#26376;&#29983;&#25928;&#65292;&#20197;&#21152;&#24378;&#23545;&#25968;&#23383;&#29615;&#22659;&#30340;&#20445;&#25252;&#65292;&#20854;&#20013;&#21253;&#25324;&#40723;&#21169;&#22312;&#32447;&#26381;&#21153;&#25552;&#20379;&#21830;&#19982;&#29256;&#26435;&#25152;&#26377;&#32773;&#21512;&#20316;&#25171;&#20987;&#22312;&#32447;&#30423;&#29256;&#30340;&#23433;&#20840;&#28207;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#20844;&#24067;&#20102;&#12298;&#19994;&#21153;&#23432;&#21017;&#12299;&#65292;&#20026;&#22312;&#32447;&#26381;&#21153;&#25552;&#20379;&#21830;&#22312;&#25910;&#21040;&#20854;&#24179;&#21488;&#19978;&#30340;&#22312;&#32447;&#30423;&#29256;&#36890;&#30693;&#21518;&#21487;&#20197;&#37319;&#21462;&#30340;&#23454;&#29992;&#25351;&#23548;&#21644;&#31243;&#24207;&#25552;&#20379;&#20102;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; So&#35828;&#65306;&#8220;&#22312;&#23433;&#20840;&#28207;&#21046;&#24230;&#19979;&#65292;&#24403;&#29256;&#26435;&#25152;&#26377;&#32773;&#36890;&#30693;&#24179;&#21488;&#21457;&#29616;&#20405;&#26435;&#20869;&#23481;&#26102;&#65292;&#20182;&#20204;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#65292;&#25552;&#37266;&#19978;&#20256;&#32773;&#25110;&#33258;&#34892;&#19979;&#26550;&#20869;&#23481;&#12290;&#22914;&#26524;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#30340;&#36131;&#20219;&#23558;&#34987;&#20813;&#38500;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20154;&#24037;&#26234;&#33021;&#27468;&#26354;&#8220;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#20294;&#20196;&#20154;&#23433;&#24944;&#8221;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#39321;&#28207;&#27468;&#36855;&#23545;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#26032;&#38899;&#20048;&#20869;&#23481;&#30340;&#21453;&#24212;&#26082;&#25964;&#30031;&#21448;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt; 49 &#23681;&#30340;&#23478;&#24237;&#20027;&#22919;&#12289;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#26366;&#23376;&#29788; (Tsang Tze-yu) &#33258; 1989 &#24180;&#20197;&#26469;&#19968;&#30452;&#26159; Beyond &#30340;&#31881;&#19997;&#65292;&#22905;&#34920;&#31034;&#65292;&#24403;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#20598;&#20687;&#40644;&#23478;&#39545;&#30340;&#20154;&#24037;&#26234;&#33021;&#23553;&#38754;&#26102;&#65292;&#22905;&#24863;&#21040;&#24456;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35821;&#27668;&#12289;&#21457;&#38899;&#29978;&#33267;&#39076;&#38899;&#21548;&#36215;&#26469;&#37117;&#20687;&#20182;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#36825;&#35753;&#25105;&#22238;&#24819;&#36215;&#21313;&#20960;&#23681;&#26102;&#36141;&#20080;&#20182;&#30340;&#30913;&#24102;&#26102;&#26159;&#22810;&#20040;&#20852;&#22859;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#35748;&#35782;&#21040;&#65292;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#27468;&#26354;&#20165;&#22522;&#20110;&#21487;&#29992;&#20869;&#23481;&#65292;&#30452;&#21040;&#20182; 1993 &#24180;&#21435;&#19990;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#40644;&#20170;&#22825;&#36824;&#27963;&#30528;&#65292;&#20182;&#30340;&#39118;&#26684;&#23601;&#20250;&#25913;&#21464;&#12290;&#36825;&#26159;&#20154;&#24037;&#26234;&#33021;&#26080;&#27861;&#39044;&#27979;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 46 &#23681;&#30340;&#25191;&#34892;&#25945;&#32451; Marcas Wan Kam-yeung &#34920;&#31034;&#65292;&#24403;&#40644;&#30340;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#26032;&#27468;&#26354;&#22312; 6 &#26376;&#20221;&#20986;&#29616;&#26102;&#65292;&#20182;&#24863;&#21040;&#24456;&#38663;&#24778;&#65292;&#20063;&#23601;&#26159;&#36825;&#20301;&#26126;&#26143; 30 &#24180;&#21069;&#21435;&#19990;&#30340;&#37027;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24863;&#35273;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#20294;&#21448;&#20196;&#20154;&#23433;&#24944;&#65292;&#22240;&#20026;&#36825;&#21548;&#36215;&#26469;&#20687;&#20182;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#38190;&#30424;&#25163;&#65292;&#20182;&#25285;&#24515;&#20154;&#24037;&#26234;&#33021;&#36235;&#21183;&#21487;&#33021;&#20250;&#23545;&#38899;&#20048;&#23478;&#20135;&#29983;&#24433;&#21709;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#20026;&#30005;&#35270;&#24191;&#21578;&#21046;&#20316;&#27468;&#26354;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 47 &#23681;&#30340;&#20445;&#38505;&#20844;&#21496;&#39640;&#31649;&#24352;&#36132;&#26126;&#20063;&#26159;&#21548; Beyond &#38271;&#22823;&#30340;&#65292;&#20182;&#35828;&#36825;&#20123;&#24046;&#24322;&#23545;&#20182;&#26469;&#35828;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#12298;Beyond&#12299;&#33268;&#25964;&#19987;&#36753;&#30340;&#26412;&#22320;&#29420;&#31435;&#20048;&#38431; AirTub &#30340;&#36125;&#26031;&#25163;&#34920;&#31034;&#65306;&#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#20154;&#31867;&#30340;&#19981;&#23436;&#32654;&#26377;&#26102;&#20250;&#35753;&#27468;&#26354;&#21464;&#24471;&#26356;&#22909;&#12290;&#20154;&#24037;&#26234;&#33021;&#26080;&#27861;&#27169;&#20223;&#30495;&#20154;&#30340;&#24773;&#32490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#38899;&#20048;&#23398;&#38498;&#23454;&#36341;&#21103;&#25945;&#25480;&#12289;&#23481;&#31062;&#20799;&#12289;&#21016;&#24503;&#21326;&#21644;&#24352;&#25964;&#36713;&#31561;&#31908;&#35821;&#27969;&#34892;&#27468;&#26143;&#30340;&#38899;&#20048;&#21046;&#20316;&#20154;&#26366;&#30410;&#27665;&#21338;&#22763;&#24576;&#30097;&#20154;&#24037;&#26234;&#33021;&#30495;&#20154;&#32763;&#21809;&#30340;&#36235;&#21183;&#33021;&#21542;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20247;&#21487;&#33021;&#20250;&#35273;&#24471;&#21548;&#21040;&#19968;&#20301;&#24050;&#25925;&#27468;&#25163;&#34920;&#28436;&#19968;&#39318;&#26032;&#27468;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#65292;&#20294;&#25105;&#20204;&#38656;&#35201;&#30475;&#30475;&#19968;&#24180;&#21518;&#26159;&#21542;&#20173;&#26377;&#38656;&#27714;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#33402;&#26415;&#38899;&#20048;&#25110;&#27969;&#34892;&#38899;&#20048;&#37117;&#38656;&#35201;&#20154;&#30340;&#20803;&#32032;&#12290;&#27468;&#36855;&#23454;&#38469;&#19978;&#29233;&#19978;&#20102;&#27468;&#25163;&#12289;&#20182;&#20204;&#30340;&#27468;&#26354;&#20197;&#21450;&#20182;&#20204;&#30340;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#20154;&#24037;&#26234;&#33021;&#23553;&#38754;&#23436;&#32654;&#26080;&#29781;&#65292;&#20154;&#20204;&#20063;&#21487;&#33021;&#19981;&#20250;&#20139;&#21463;&#20154;&#24037;&#26234;&#33021;&#25152;&#21019;&#36896;&#30340;&#20919;&#28448;&#21644;&#23458;&#35266;&#30340;&#24863;&#35273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#20154;&#24037;&#26234;&#33021;&#26448;&#26009;&#32972;&#21518;&#30340;&#20869;&#23481;&#21019;&#20316;&#32773;&#22522;&#26412;&#19978;&#20173;&#28982;&#22788;&#20110;&#20154;&#20204;&#30340;&#35270;&#32447;&#20043;&#22806;&#65292;&#20154;&#20204;&#23545;&#39321;&#28207;&#26377;&#22810;&#23569;&#20154;&#12289;&#20182;&#20204;&#26159;&#35841;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#36816;&#20316;&#30693;&#20043;&#29978;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32852;&#31995;&#20102;&#20960;&#20301;&#25454;&#20449;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#22763;&#65292;&#20294;&#21482;&#26377;&#19968;&#20301;&#33258;&#31216;&#8220;VT&#8221;&#30340;&#20154;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#20197;&#21311;&#21517;&#26041;&#24335;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;h3&gt;&#31867;&#20284; ChatGPT &#30340;&#25216;&#26415;&#27491;&#22312;&#19982;&#26234;&#33021;&#23478;&#23621;&#35774;&#22791;&#38598;&#25104;&#20197;&#22686;&#24378;&#26381;&#21153;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#32769;&#23558;&#20113;&#20809;&#26368;&#36817;&#25512;&#20986;&#30340;&#20154;&#24037;&#26234;&#33021;&#27468;&#26354;&#30340;&#21019;&#20316;&#32773;&#65292;&#20182;&#34920;&#31034;&#36825;&#20301;&#27468;&#25163;&#28145;&#21463;&#20960;&#20195;&#39321;&#28207;&#20154;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#36825;&#19968;&#36235;&#21183;&#32473;&#38899;&#20048;&#20135;&#19994;&#12289;&#27468;&#25163;&#12289;&#29256;&#26435;&#25152;&#26377;&#32773;&#21644;&#20154;&#24037;&#26234;&#33021;&#20869;&#23481;&#21019;&#20316;&#32773;&#24102;&#26469;&#20102;&#25361;&#25112;&#65292;&#20182;&#35828;&#65306;&#8220;&#26368;&#32456;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22521;&#20859;&#20154;&#24037;&#26234;&#33021;&#21644;&#20154;&#31867;&#21019;&#36896;&#21147;&#20043;&#38388;&#30340;&#20849;&#29983;&#20851;&#31995;&#65292;&#20854;&#20013;&#20154;&#24037;&#26234;&#33021;&#20316;&#20026;&#25918;&#22823;&#21644;&#22686;&#24378;&#21019;&#36896;&#21147;&#30340;&#24037;&#20855;&#12290;&#33402;&#26415;&#23478;&#12289;&#20869;&#23481;&#21019;&#20316;&#32773;&#21644;&#34892;&#19994;&#19987;&#19994;&#20154;&#22763;&#30340;&#21019;&#36896;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#25552;&#20379;&#20219;&#20309;&#20010;&#20154;&#20449;&#24687;&#65292;&#21482;&#36879;&#38706;&#33258;&#24049;&#22312;&#19968;&#23478;&#20154;&#24037;&#26234;&#33021;&#25112;&#30053;&#21672;&#35810;&#20844;&#21496;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19975;&#24819;&#30693;&#36947;&#20154;&#24037;&#26234;&#33021;&#36235;&#21183;&#26159;&#21542;&#24320;&#21551;&#20102;&#26032;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#26399;&#24453;&#19982;&#24180;&#36731;&#27468;&#25163;&#21512;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#21809;&#20154;&#24037;&#26234;&#33021;&#27468;&#26354;&#65292;&#20294;&#25105;&#20250;&#23398;&#20064;&#24182;&#24076;&#26395;&#22312;&#25105;&#30340;&#38899;&#20048;&#20250;&#19978;&#27491;&#30830;&#22320;&#34920;&#28436;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#30830;&#20449;&#19968;&#20214;&#20107;&#12290; &#8220;&#21482;&#26377;&#26377;&#34880;&#26377;&#32905;&#30340;&#34920;&#28436;&#32773;&#25165;&#33021;&#22312;&#33310;&#21488;&#19978;&#19982;&#35266;&#20247;&#12289;&#20048;&#38431;&#12289;&#33310;&#32773;&#20114;&#21160;&#65292;&#20256;&#36882;&#24773;&#24863;&#12290;&#20154;&#24037;&#26234;&#33021;&#21482;&#26159;&#25216;&#26415;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23601;&#19994;&#65306;&#27605;&#19994;&#29983;&#38754;&#20020;&#8220;&#40687;&#28129;&#21069;&#26223;&#8221;&#65292;&#24180;&#34218;3,000&#32654;&#20803;&#65292;&#25110;&#21487;&#33719;4&#19975;&#32654;&#20803;&#22806;&#21152;&#22870;&#37329;</title><link>https://www.scmp.com/economy/economic-indicators/article/3227312/china-jobs-graduates-face-sluggish-prospects-and-us3000-year-or-helping-hand-us40000-plus-bonuses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/d9ce6fc1-a4d4-45f3-b799-7075e00044c2_ecfaeaf3.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#20851;&#20110;&#20013;&#22269;&#23601;&#19994;&#29615;&#22659;&#30340;&#31532;&#19977;&#20010;&#25925;&#20107;&#65292;&#20174;&#20892;&#27665;&#24037;&#12289;&#24212;&#23626;&#27605;&#19994;&#29983;&#21040;&#26032;&#30340;&#23601;&#19994;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24213;&#65292;&#24403;&#21271;&#20140;&#23459;&#24067;&#32467;&#26463;&#30123;&#24773;&#31649;&#25511;&#25514;&#26045;&#26102;&#65292;22&#23681;&#30340;&#22823;&#23398;&#29983;&#20309;&#23431;&#21644;&#22905;&#21307;&#23398;&#26816;&#39564;&#19987;&#19994;&#30340;&#21516;&#23398;&#31361;&#28982;&#38754;&#20020;&#8220;&#38598;&#20307;&#22833;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26680;&#37240;&#26816;&#27979;&#34987;&#21462;&#28040;&#26102;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#26426;&#20250;&#20063;&#38543;&#20043;&#34987;&#21462;&#28040;&#65292;&#8221;&#19978;&#20010;&#26376;&#20174;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#19968;&#25152;&#38750;&#31934;&#33521;&#21307;&#23398;&#38498;&#27605;&#19994;&#30340;&#20309;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#36807;&#21435;&#19977;&#24180;&#20005;&#26684;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#65292;&#22823;&#37327;&#30340;&#26816;&#27979;&#20351;&#24471;&#20309;&#30340;&#19987;&#19994;&#38656;&#27714;&#37327;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#22905;&#29677;&#19978;&#30340; 46 &#21517;&#23398;&#29983;&#20013;&#21482;&#26377; 3 &#20154;&#25214;&#21040;&#20102;&#26376;&#34218;&#32422; 2000 &#20803;&#65288;279 &#32654;&#20803;&#65289;&#30340;&#24037;&#20316;&#65292;&#36825;&#36824;&#19981;&#21040;&#20013;&#22269;&#24212;&#23626;&#27605;&#19994;&#29983;&#24179;&#22343;&#26376;&#34218;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24320;&#22987;&#25105;&#20204;&#24863;&#21040;&#32477;&#26395;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#22522;&#26412;&#19978;&#25509;&#21463;&#20102;&#23601;&#19994;&#21069;&#26223;&#20302;&#36855;&#30340;&#20107;&#23454;&#65292;&#8221;&#27491;&#22312;&#30003;&#35831;&#30805;&#22763;&#23398;&#20301;&#30340;&#20309;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#20170;&#24180;&#21019;&#32426;&#24405;&#30340;1158&#19975;&#20013;&#22269;&#22823;&#23398;&#29983;&#20043;&#19968;&#65292;&#20182;&#20204;&#26159;&#22312;&#23601;&#19994;&#24066;&#22330;&#31454;&#20105;&#28608;&#28872;&#12289;&#26426;&#20250;&#20943;&#23569;&#20043;&#38469;&#27605;&#19994;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#25253;&#21578;&#31216;&#65292;5 &#26376;&#20221; 16 &#33267; 24 &#23681;&#30340;&#24180;&#36731;&#20154;&#20013;&#26377; 20.8% &#22833;&#19994;&#65292;&#36825;&#26159;&#33258;&#39318;&#27425;&#32534;&#21046;&#35813;&#25968;&#25454;&#20197;&#26469;&#38738;&#24180;&#22833;&#19994;&#29575;&#26368;&#39640;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31934;&#33521;&#38498;&#26657;&#30340;&#33391;&#22909;&#22768;&#35465;&#21644;&#36164;&#28304;&#34987;&#35748;&#20026;&#21487;&#20197;&#25552;&#20379;&#26356;&#22909;&#30340;&#21069;&#26223;&#24182;&#38450;&#27490;&#22833;&#19994;&#65292;&#20294;&#21363;&#20351;&#20182;&#20204;&#25317;&#26377;&#39640;&#38656;&#27714;&#30340;&#36164;&#26684;&#65292;&#20182;&#20204;&#30340;&#34218;&#37228;&#20063;&#21487;&#33021;&#20250;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; 24&#23681;&#30340;&#36213;&#40718;&#26032;&#23558;&#20174;&#19978;&#28023;&#19968;&#25152;&#39030;&#23574;&#31934;&#33521;&#22823;&#23398;&#27605;&#19994;&#65292;&#23558;&#21069;&#24448;&#21271;&#20140;&#20174;&#20107;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21442;&#21152;&#20102;&#35813;&#26657;&#20840;&#22269;&#30693;&#21517;&#30340;&#37329;&#34701;&#35838;&#31243;&#65292;&#24182;&#36873;&#25321;&#20102;&#19968;&#20221;&#26377;&#20445;&#38556;&#30340;&#36215;&#34218;&#20026;&#27599;&#24180; 30 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;41,500 &#32654;&#20803;&#65289;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24066;&#22330;&#34892;&#24773;&#22909;&#36716;&#65292;&#20877;&#21152;&#19978;&#22870;&#37329;&#65292;&#25105;&#39044;&#35745;&#24180;&#34218;&#21487;&#36798;50&#19975;&#20803;&#12290;&#8221;&#36213;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30123;&#24773;&#30830;&#23454;&#38477;&#20302;&#20102;&#34218;&#36164;&#39044;&#26399;&#65292;&#36807;&#21435;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#22522;&#26412;&#24180;&#34218;&#39044;&#26399;&#20026;30&#19975;&#20803;&#65292;&#29616;&#22312;&#38477;&#33267;20&#19975;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#26102;&#26080;&#27861;&#35299;&#20915;&#8221;&#65306;&#20013;&#22269;&#38738;&#24180;&#22833;&#19994;&#38382;&#39064;&#21482;&#20250;&#24840;&#28436;&#24840;&#28872;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#30340;&#39044;&#26399;&#25910;&#20837;&#20173;&#28982;&#20943;&#23569;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#20173;&#28982;&#36229;&#36807;&#22269;&#23478;&#32479;&#35745;&#37096;&#38376;1&#26376;&#20221;&#25253;&#21578;&#30340;&#20840;&#22269;&#24179;&#22343;&#24180;&#25910;&#20837;36,883&#20803;&#20154;&#27665;&#24065;&#65288;5,098&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#33719;&#24471;&#20102;&#21363;&#26102;&#24066;&#22330;&#20449;&#24687;&#65292;&#22905;&#30340;&#23398;&#26657;&#35774;&#35745;&#20102;&#23450;&#37327;&#27169;&#22411;&#26469;&#35780;&#20272;&#23601;&#19994;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#36825;&#20123;&#25351;&#26631;&#26469;&#23454;&#26102;&#25913;&#21464;&#25105;&#20204;&#30340;&#27714;&#32844;&#31574;&#30053;&#65292;&#21516;&#26102;&#32769;&#24072;&#20204;&#24635;&#26159;&#32473;&#25105;&#20204;&#36827;&#34892;&#19968;&#23545;&#19968;&#30340;&#23601;&#19994;&#25351;&#23548;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30410;&#20110;&#21517;&#29260;&#22823;&#23398;&#30340;&#33391;&#22909;&#22768;&#35465;&#21644;&#21450;&#26102;&#30340;&#23601;&#19994;&#24066;&#22330;&#20449;&#24687;&#65292;&#20877;&#21152;&#19978;&#19968;&#32447;&#22478;&#24066;&#26356;&#22909;&#30340;&#23454;&#20064;&#26426;&#20250;&#65292;&#36213;&#21644;&#22905;&#30340;&#21516;&#23398;&#37117;&#25214;&#21040;&#20102;&#30456;&#23545;&#36739;&#22909;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#20174;&#23567;&#22478;&#24066;&#19981;&#22826;&#21463;&#27426;&#36814;&#30340;&#22823;&#23398;&#27605;&#19994;&#19988;&#36164;&#36136;&#19981;&#34987;&#24066;&#22330;&#27426;&#36814;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#36234;&#26469;&#36234;&#38590;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21518;&#19968;&#24180;&#65292;&#23398;&#26657;&#21482;&#32473;&#25105;&#20204;&#20030;&#21150;&#20102;&#19968;&#27425;&#32844;&#19994;&#21160;&#21592;&#20250;&#65292;&#20107;&#23454;&#19978;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#23454;&#36136;&#24615;&#30340;&#24110;&#21161;&#65292;&#8221;23&#23681;&#30340;&#35895;&#23431;&#35828;&#65292;&#20182;&#21363;&#23558;&#20174;&#27827;&#21335;&#30465;&#37073;&#24030;&#19968;&#25152;&#27665;&#21150;&#22823;&#23398;&#27605;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32654;&#22269;&#30340;&#31934;&#33521;&#22823;&#23398;&#22810;&#20026;&#27665;&#21150;&#22823;&#23398;&#19981;&#21516;&#65292;&#20013;&#22269;&#30340;&#37325;&#28857;&#22823;&#23398;&#22522;&#26412;&#19978;&#37117;&#26159;&#25919;&#24220;&#36164;&#21161;&#30340;&#65292;&#32780;&#27665;&#21150;&#38498;&#26657;&#22312;&#38599;&#20027;&#20013;&#30340;&#22768;&#35465;&#30456;&#23545;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27665;&#21150;&#22823;&#23398;&#30340;&#25945;&#23398;&#36164;&#28304;&#34180;&#24369;&#12289;&#25919;&#24220;&#36164;&#21161;&#19981;&#36275;&#12289;&#23601;&#19994;&#20449;&#24687;&#19981;&#36275;&#65292;&#20351;&#24471;&#27605;&#19994;&#29983;&#22312;&#23601;&#19994;&#24066;&#22330;&#19978;&#26356;&#21152;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#36825;&#27425;&#21160;&#21592;&#22823;&#20250;&#26356;&#20687;&#26159;&#19968;&#27425;&#25958;&#20419;&#25105;&#20204;&#25235;&#32039;&#25552;&#20132;&#23601;&#19994;&#35777;&#26126;&#30340;&#20250;&#35758;&#65292;&#32780;&#19981;&#26159;&#20026;&#25105;&#20204;&#25214;&#21040;&#24037;&#20316;&#25552;&#20379;&#23454;&#38469;&#24110;&#21161;&#65292;&#8221;&#30005;&#23376;&#21830;&#21153;&#19987;&#19994;&#30340;&#39038;&#34917;&#20805;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#23398;&#29983;&#19982;&#23398;&#29983;&#20043;&#38388;&#31614;&#32626;&#30340;&#19968;&#20221;&#21512;&#21516;&#12290;&#22823;&#23398;&#21644;&#26032;&#38599;&#20027;&#65292;&#36825;&#20445;&#35777;&#20102;&#20182;&#20204;&#30340;&#31532;&#19968;&#20221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#27491;&#35745;&#21010;&#21069;&#24448;&#19968;&#32447;&#22478;&#24066;&#23547;&#25214;&#26356;&#22810;&#26426;&#20250;&#65292;&#21363;&#20351;&#34218;&#36164;&#19981;&#22826;&#26377;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25307;&#32856;&#32593;&#31449;&#19978;&#30340;&#20844;&#21496;&#22768;&#31216;&#20182;&#20204;&#27599;&#26376;&#25903;&#20184;&#32422;7000&#33267;13000&#20803;&#65292;&#20294;&#38754;&#35797;&#21518;&#25105;&#24847;&#35782;&#21040;&#36825;&#21482;&#26159;3000&#20803;&#24038;&#21491;&#30340;&#22522;&#26412;&#24037;&#36164;&#8221;&#39038;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#20013;&#22269;&#19968;&#32447;&#22478;&#24066;&#20043;&#19968;&#24191;&#24030;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Mycos &#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#23601;&#19994;&#34013;&#30382;&#20070;&#65292;&#21435;&#24180;&#20013;&#22269;&#30740;&#31350;&#29983;&#30340;&#24179;&#22343;&#26376;&#25910;&#20837;&#20026; 5,990 &#20803;&#20154;&#27665;&#24065;&#65288;828 &#32654;&#20803;&#65289;&#65292;&#27604; 2021 &#24180;&#22686;&#38271;&#20102; 3%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#23398;&#25968;&#23383;&#21672;&#35810;&#24179;&#21488;&#25552;&#20379;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#65292;&#24212;&#23626;&#27605;&#19994;&#29983;&#30340;&#25910;&#20837;&#22686;&#38271;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#30123;&#24773;&#29190;&#21457;&#21069;&#22235;&#24180;&#65292;&#27605;&#19994;&#29983;&#36215;&#34218;&#24179;&#22343;&#28072;&#24133;&#20026;8%&#65292;&#32780;&#36825;&#19968;&#25968;&#23383;&#33258;2020&#24180;&#20197;&#26469;&#32553;&#20943;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65306;&#8220;&#20896;&#29366;&#30149;&#27602;&#21487;&#33021;&#26159;&#24433;&#21709;&#23601;&#19994;&#22686;&#38271;&#30340;&#20027;&#35201;&#36807;&#21097;&#22240;&#32032;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34013;&#30382;&#20070;&#25968;&#25454;&#26174;&#31034;&#65292;2019&#24180;&#31934;&#33521;&#38498;&#26657;&#27605;&#19994;&#29983;&#23601;&#19994;&#19977;&#24180;&#21518;&#65292;&#24179;&#22343;&#26376;&#34218;&#26159;&#38750;&#31934;&#33521;&#22823;&#23398;&#23398;&#29983;&#30340;1.2&#20493;&#12290;&#25253;&#21578;&#26174;&#31034;&#65292;&#21463;&#30123;&#24773;&#24433;&#21709;&#65292;&#31934;&#33521;&#27605;&#19994;&#29983;&#19977;&#24180;&#21518;&#34218;&#36164;&#22686;&#38271;&#29575;&#20165;&#22686;&#38271;&#20102;68%&#65292;&#19981;&#21040;2017&#24180;&#27605;&#19994;&#29983;&#22686;&#38271;&#29575;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#38750;&#31934;&#33521;&#22823;&#23398;&#27605;&#19994;&#29983;&#30340;&#34218;&#36164;&#22686;&#24133;&#22312;&#19977;&#24180;&#21518;&#20063;&#20174;&#21516;&#26399;&#30340; 121% &#19979;&#38477;&#33267; 66%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21517;&#29260;&#22823;&#23398;&#22312;&#36164;&#28304;&#25972;&#21512;&#26041;&#38754;&#20855;&#26377;&#19968;&#23450;&#30340;&#20248;&#21183;&#65292;&#29305;&#21035;&#26159;&#22312;&#21033;&#29992;&#26657;&#21451;&#36164;&#28304;&#12289;&#25552;&#20379;&#23601;&#19994;&#25351;&#23548;&#26381;&#21153;&#12289;&#25972;&#21512;&#23601;&#19994;&#20449;&#24687;&#26041;&#38754;&#12290;&#8221;&#20013;&#22269;&#23601;&#19994;&#30740;&#31350;&#38498;&#21103;&#30740;&#31350;&#21592;&#27611;&#23431;&#39134;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#26126;&#26174;&#30340;&#32467;&#26524;&#26159;&#65292;&#21517;&#26657;&#27605;&#19994;&#29983;&#26377;&#22810;&#20010;offer&#21487;&#20379;&#36873;&#25321;&#65292;&#32780;&#26222;&#36890;&#38498;&#26657;&#30340;&#23398;&#29983;&#21487;&#33021;&#27809;&#26377;offer&#30340;&#32467;&#26500;&#24615;&#24726;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27605;&#19994;&#29983;&#25506;&#32034;&#20892;&#26449;&#23601;&#19994;&#26426;&#20250;&#65292;&#20294;&#36825;&#19982;&#27611;&#27901;&#19996;&#26102;&#20195;&#19981;&#21516;&lt;/h3&gt;&lt;p&gt;&#27611;&#34917;&#20805;&#35828;&#65292;&#32463;&#27982;&#20302;&#36855;&#26102;&#26399;&#65292;&#20225;&#19994;&#24448;&#24448;&#20250;&#26356;&#21152;&#20005;&#26684;&#22320;&#36873;&#25300;&#20154;&#25165;&#65292;&#20197;&#38477;&#20302;&#25307;&#32856;&#25104;&#26412;&#65292;&#36825;&#20351;&#24471;&#38750;&#31934;&#33521;&#22823;&#23398;&#27605;&#19994;&#29983;&#26356;&#38590;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#35748;&#20026;&#65292;&#38750;&#21517;&#29260;&#22823;&#23398;&#24212;&#21033;&#29992;&#32593;&#32476;&#24179;&#21488;&#25972;&#21512;&#23601;&#19994;&#20449;&#24687;&#65292;&#20026;&#23398;&#29983;&#25552;&#20379;&#24066;&#22330;&#25968;&#25454;&#21644;&#25216;&#33021;&#65292;&#20174;&#32780;&#32531;&#35299;&#27605;&#19994;&#29983;&#30340;&#23601;&#19994;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#25918;&#24323;&#20102;&#20005;&#26684;&#30340;&#30149;&#27602;&#25919;&#31574;&#65292;&#20294;&#20013;&#23567;&#22411;&#31169;&#33829;&#20225;&#19994;&#38754;&#20020;&#30528;&#38271;&#26399;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#20302;&#36855;&#30340;&#24066;&#22330;&#21069;&#26223;&#65292;&#36234;&#26469;&#36234;&#19981;&#25954;&#22823;&#35268;&#27169;&#25307;&#32856;&#12290;&lt;/p&gt;&lt;p&gt;&#34013;&#30382;&#20070;&#26174;&#31034;&#65292;&#21435;&#24180;&#65292;300&#20154;&#20197;&#19979;&#20013;&#23567;&#20225;&#19994;&#25307;&#25910;&#30340;&#24212;&#23626;&#26412;&#31185;&#29983;&#27604;&#20363;&#27604;&#20116;&#24180;&#21069;&#19979;&#38477;&#20102;10%&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#22312;&#20013;&#22269;&#25151;&#22320;&#20135;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#65292;&#24314;&#31569;&#34892;&#19994;&#20013;&#23567;&#20225;&#19994;&#23601;&#19994;&#30340;&#24212;&#23626;&#27605;&#19994;&#29983;&#25968;&#37327;&#27604;&#20116;&#24180;&#21069;&#19979;&#38477;&#20102;30%&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20210;&#37327;&#32852;&#34892;&#65306;&#30001;&#20110;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#39640;&#12289;&#26032;&#25151;&#36807;&#21097;&#12289;&#32570;&#20047;&#20869;&#22320;&#20080;&#23478;&#65292;&#39321;&#28207;&#25151;&#20215;&#23558;&#36827;&#19968;&#27493;&#19979;&#36300;</title><link>https://www.scmp.com/business/companies/article/3227343/hong-kongs-home-prices-decline-further-amid-high-mortgage-rates-glut-new-units-lack-mainland-buyers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 08:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/d8602081-3c95-4aea-b777-8219ac321f0c_efdf5b6e.jpg" width="100%"&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#34920;&#31034;&#65292;&#39321;&#28207;&#38519;&#20837;&#22256;&#22659;&#30340;&#20303;&#23429;&#25151;&#22320;&#20135;&#24066;&#22330;&#23578;&#26410;&#35302;&#24213;&#65292;&#32771;&#34385;&#21040;&#39640;&#21033;&#29575;&#12289;&#26410;&#21806;&#20986;&#30340;&#26032;&#21333;&#20301;&#36807;&#21097;&#20197;&#21450;&#20013;&#22269;&#20869;&#22320;&#36141;&#20080;&#21147;&#32570;&#20047;&#31561;&#19981;&#21033;&#22240;&#32032;&#65292;&#22797;&#33487;&#20043;&#36335;&#23558;&#26159;&#28459;&#38271;&#32780;&#33392;&#38590;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25151;&#22320;&#20135;&#20844;&#21496;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#24180;&#20013;&#25151;&#22320;&#20135;&#24066;&#22330;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#32929;&#24066;&#27874;&#21160;&#12289;&#22806;&#37096;&#32463;&#27982;&#29615;&#22659;&#20805;&#28385;&#25361;&#25112;&#20197;&#21450;&#26032;&#29983;&#20799;&#21644;&#32467;&#23130;&#20154;&#25968;&#20943;&#23569;&#31561;&#22240;&#32032;&#20063;&#24433;&#21709;&#20102;&#20303;&#25151;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#39547;&#39321;&#28207;&#20027;&#24109;&#26366;&#38064;&#25104;&#34920;&#31034;&#65292;&#8220;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#30446;&#21069;&#27491;&#22312;&#32463;&#21382;&#33258;2008&#24180;&#20197;&#26469;&#26368;&#38271;&#30340;&#20215;&#26684;&#35843;&#25972;&#65292;&#24066;&#22330;&#23578;&#26410;&#35265;&#24213;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#34920;&#31034;&#65292;&#32487;&#31532;&#19968;&#23395;&#24230;&#21453;&#24377; 4% &#21518;&#65292;2023 &#24180;&#31532;&#20108;&#23395;&#24230;&#25151;&#20215;&#29615;&#27604;&#19979;&#36300; 1.2%&#65292;&#36739; 20 &#20010;&#26376;&#21069;&#30340;&#23792;&#20540;&#26292;&#36300; 15.9%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30446;&#21069;&#39044;&#35745;&#19979;&#21322;&#24180;&#20215;&#26684;&#23558;&#19979;&#38477; 5% &#33267; 10%&#65292;&#21040; 2023 &#24180;&#24635;&#20215;&#26684;&#23558;&#19979;&#38477; 5% &#33267; 8%&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#24050;&#31459;&#24037;&#39033;&#30446;&#20013;&#26410;&#21806;&#20986;&#30340;&#21333;&#20301;&#25968;&#37327;&#26159;&#33258; 2007 &#24180;&#20197;&#26469;&#26368;&#39640;&#30340;&#12290;&#39321;&#28207;&#29616;&#26377;83,000&#20010;&#20303;&#25151;&#21333;&#20301;&#65292;&#20854;&#20013;18,000&#20010;&#24050;&#31459;&#24037;&#65292;&#20854;&#20313;&#27491;&#22312;&#24314;&#35774;&#20013;&#12290;&#27492;&#22806;&#65292;&#25454;&#20210;&#37327;&#32852;&#34892;&#31216;&#65292;&#39044;&#35745; 2023 &#24180;&#23558;&#26377;&#32422; 25,000 &#22871;&#20844;&#23507;&#25237;&#20837;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#20043;&#21069;&#21608;&#26399;&#30340;&#35266;&#23519;&#65292;&#30446;&#21069;&#30340;&#24773;&#20917;&#24182;&#19981;&#33021;&#20445;&#35777;&#25151;&#20215;&#21487;&#25345;&#32493;&#22797;&#33487;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#37492;&#20110;&#35813;&#34892;&#19994;&#38754;&#20020;&#30340;&#38459;&#21147;&#65292;&#24403;&#21069;&#30340;&#19979;&#36300;&#21608;&#26399;&#23558;&#27604;&#20043;&#21069;&#30340;&#20302;&#35895;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25269;&#25276;&#36151;&#27454;&#21464;&#21270;&#23545;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#24433;&#21709;&#26377;&#38480;&lt;/h3&gt;&lt;p&gt;&#26366;&#33643;&#26435;&#34920;&#31034;&#65292;&#39044;&#35745;&#19990;&#30028;&#32463;&#27982;&#22312;&#26410;&#26469;&#19968;&#20004;&#24180;&#20869;&#19981;&#20250;&#26174;&#30528;&#22797;&#33487;&#65292;&#20013;&#22269;&#19982;&#27431;&#27954;&#21644;&#32654;&#22269;&#30340;&#20851;&#31995;&#20063;&#19981;&#20250;&#22312;&#30701;&#26399;&#20869;&#26174;&#30528;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32463;&#27982;&#31532;&#19968;&#23395;&#24230;&#21516;&#27604;&#22686;&#38271;2.7%&#65292;&#32467;&#26463;&#20102;&#36830;&#32493;&#22235;&#20010;&#23395;&#24230;&#30340;&#33806;&#32553;&#12290;&#25919;&#24220;&#23545;&#20840;&#24180;&#22686;&#38271;&#30340;&#39044;&#27979;&#20026;3.5%&#33267;5%&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#33643;&#26435;&#34920;&#31034;&#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#22797;&#33487;&#21482;&#20250;&#20174;&#21033;&#29575;&#19979;&#38477;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#32852;&#20648;&#22312;&#36830;&#32493; 10 &#27425;&#21152;&#24687;&#21518;&#37319;&#21462;&#38169;&#24320;&#36827;&#19968;&#27493;&#21152;&#24687;&#30340;&#20030;&#25514;&#21518;&#65292;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616; (HKMA) &#33258; 2022 &#24180; 3 &#26376;&#20197;&#26469;&#39318;&#27425;&#26242;&#20572;&#21152;&#24687;&#65292;&#23558;&#39321;&#28207;&#22522;&#26412;&#21033;&#29575;&#32500;&#25345;&#22312; 5.5%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#24050;&#20174;&#21152;&#24687;&#21608;&#26399;&#21069;&#30340; 1.5% &#19978;&#28072;&#20102;&#19968;&#20493;&#22810;&#65292;&#36798;&#21040; 3.5%&#12290;&#25454;&#32654;&#32852;&#29289;&#19994;&#31216;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#22871;&#36151;&#27454;&#20215;&#20540;&#27604;&#20026; 90%&#12289;&#36151;&#27454;&#20215;&#20540;&#27604;&#20026; 90% &#30340;&#20844;&#23507;&#22312; 30 &#24180;&#20869;&#30340;&#27599;&#26376;&#25353;&#25581;&#20184;&#27454;&#24050;&#39129;&#21319; 30.1% &#33267; 25,461 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25151;&#20215;5&#26376;&#19979;&#36300;0.7%&#65292;&#32467;&#26463;&#20102;&#36830;&#32493;4&#20010;&#26376;&#30340;&#28072;&#21183;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#31649;&#23616;&#21608;&#20116;&#26202;&#38388;&#33258; 2009 &#24180;&#20197;&#26469;&#39318;&#27425;&#25918;&#23485;&#25269;&#25276;&#36151;&#27454;&#35268;&#23450;&#65292;&#20197;&#20351;&#39318;&#27425;&#36141;&#25151;&#32773;&#21644;&#24819;&#35201;&#21319;&#32423;&#21040;&#26356;&#22823;&#20844;&#23507;&#30340;&#20154;&#26356;&#23481;&#26131;&#20511;&#36151;&#12290;&#32463;&#32426;&#20154;&#21644;&#38134;&#34892;&#23478;&#34920;&#31034;&#65292;&#27492;&#20030;&#28608;&#36215;&#20102;&#28508;&#22312;&#36141;&#25151;&#32773;&#21644;&#29616;&#26377;&#19994;&#20027;&#30340;&#20852;&#36259;&#65292;&#20294;&#19981;&#20250;&#23545;&#25972;&#20307;&#25151;&#22320;&#20135;&#24066;&#22330;&#21069;&#26223;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#30340;&#25151;&#20215;&#39044;&#27979;&#19982;&#20854;&#20182;&#20998;&#26512;&#24072;&#30340;&#39044;&#27979;&#19968;&#33268;&#12290;&#33713;&#22346;&#39044;&#35745;&#20840;&#24180;&#20303;&#23429;&#20215;&#26684;&#23558;&#19979;&#38477;&#26368;&#22810; 5%&#65292;&#32780;&#33457;&#26071;&#39044;&#35745;&#24180;&#24213;&#20215;&#26684;&#23558;&#19982; 2022 &#24180;&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#30340;&#26366;&#34920;&#31034;&#65292;&#19982;&#24453;&#21806;&#24066;&#22330;&#30456;&#21453;&#65292;&#20303;&#23429;&#31199;&#36161;&#24066;&#22330;&#23558;&#21463;&#21040;&#20013;&#22269;&#22823;&#38470;&#20154;&#21475;&#27969;&#20837;&#20197;&#21450;&#39030;&#23574;&#20154;&#25165;&#36890;&#34892;&#35777;&#35745;&#21010;&#25307;&#32856;&#20154;&#21592;&#30340;&#21040;&#26469;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#21487;&#33021;&#19981;&#20250;&#31435;&#21363;&#20080;&#25151;&#65292;&#20294;&#20182;&#20204;&#32943;&#23450;&#20250;&#31199;&#19968;&#22871;&#65292;&#36825;&#23558;&#26377;&#21033;&#20110;&#31199;&#36161;&#24066;&#22330;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36804;&#20170;&#65292;&#39321;&#28207;&#21508;&#31867;&#20154;&#25165;&#35745;&#21010;&#24050;&#25910;&#21040;&#36229;&#36807;10&#19975;&#20221;&#30003;&#35831;&#65292;&#20854;&#20013;&#25209;&#20934;&#29575;&#36229;&#36807;60%&#65292;&#20960;&#20046;&#26159;&#30446;&#26631;&#25968;&#23383;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20210;&#37327;&#32852;&#34892;&#31216;&#65292;&#19979;&#21322;&#24180;&#35946;&#23429;&#31199;&#37329;&#23558;&#19978;&#28072; 5%&#12290;&#36825;&#19982; Cushman &amp;amp; Wakefield &#30340;&#39044;&#27979;&#19968;&#33268;&#65292;&#21363; 2023 &#24180;&#31199;&#37329;&#20215;&#26684;&#25351;&#25968;&#23558;&#19978;&#28072;&#32422; 5% &#33267; 8%&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 08:50:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#31185;&#25216;&#20154;&#25165;&#21644;&#25237;&#36164;&#28044;&#21521;&#20013;&#22269;&#39318;&#37117;&#65292;&#21271;&#20140;&#29616;&#22312;&#25317;&#26377;&#20013;&#22269;&#19968;&#21322;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;</title><link>https://www.scmp.com/tech/tech-trends/article/3227308/beijing-now-home-half-china-developed-ai-models-more-tech-talent-and-investments-head-nations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/a863d680-89e0-4b9a-b0f3-876a05ef62a9_5b9ba1bc.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#29616;&#22312;&#25317;&#26377;&#20013;&#22269;&#19968;&#21322;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#8212;&#8212;&#20195;&#34920;&#29992;&#20110;&#35757;&#32451; ChatGPT &#31561;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25216;&#26415;&#8212;&#8212;&#32487;&#19978;&#28023;&#20043;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20844;&#21496;&#22312;&#20013;&#22269;&#31532;&#20108;&#22823;&#22478;&#24066;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#25454;&#22320;&#26041;&#24403;&#23616;&#31216;&#65292;&#26381;&#21153;&#24050;&#25512;&#21521;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#32463;&#27982;&#21644;&#20449;&#24687;&#21270;&#23616;&#23616;&#38271;&#23004;&#20809;&#26234;&#34920;&#31034;&#65292;&#20013;&#22269;&#39318;&#37117;&#25317;&#26377;&#20840;&#22269;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#8220;&#26680;&#24515;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#8221;&#65292;&#22312;&#24050;&#24320;&#35774;&#30340;&#32422; 80 &#20010;&#27861;&#23398;&#30805;&#22763;&#39033;&#30446;&#20013;&#65292;&#23601;&#26377; 40 &#20010;&#22312;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#33931;&#34920;&#31034;&#65292;&#21271;&#20140;&#23558;&#20026;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21644;&#24212;&#29992;&#30340;&#35745;&#31639;&#36164;&#28304;&#25552;&#20379;&#32422; 4000 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;550 &#19975;&#32654;&#20803;&#65289;&#30340;&#34917;&#36148;&#65292;&#21516;&#26102;&#36824;&#25215;&#35834;&#27599;&#23395;&#24230;&#36890;&#36807;&#22312;&#19968;&#31995;&#21015;&#24037;&#19994;&#22330;&#26223;&#20013;&#23454;&#26045;&#27861;&#23398;&#30805;&#22763;&#24212;&#29992;&#26469;&#25512;&#24191;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307;&#31185;&#21019;&#26495;&#26085;&#25253;&#21608;&#20108;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#65288;&#22312;&#27861;&#23398;&#30805;&#22763;&#21457;&#23637;&#26041;&#38754;&#65289;&#39046;&#20808;&#20013;&#22269;&#22478;&#24066;&#65292;&#22240;&#20026;&#35813;&#22478;&#24066;&#22312;&#35745;&#31639;&#33021;&#21147;&#12289;&#25968;&#25454;&#38598;&#12289;&#29992;&#20363;&#22330;&#26223;&#12289;&#25237;&#36164;&#21644;&#20154;&#25165;&#26041;&#38754;&#20855;&#26377;&#26174;&#30528;&#20248;&#21183;&#65292;&#8221;&#31185;&#21019;&#26495;&#26085;&#25253;&#25588;&#24341;&#33931;&#30340;&#35805;&#35828;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#36827;&#19968;&#27493;&#23558;&#36164;&#28304;&#38598;&#20013;&#22312;&#20154;&#24037;&#26234;&#33021;&#21019;&#26032;&#19978;&#65292;&#20351;&#20854;&#19982;&#32463;&#27982;&#21644;&#31038;&#20250;&#30340;&#38656;&#27714;&#30456;&#32467;&#21512;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23398;&#30805;&#22763;&#26159;&#28145;&#24230;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65292;&#21487;&#20197;&#20351;&#29992;&#38750;&#24120;&#22823;&#30340;&#25968;&#25454;&#38598;&#26469;&#35782;&#21035;&#12289;&#24635;&#32467;&#12289;&#32763;&#35793;&#12289;&#39044;&#27979;&#21644;&#29983;&#25104;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#25351;&#37027;&#20123;&#20026; ChatGPT &#21644;&#31867;&#20284;&#26381;&#21153;&#25552;&#20379;&#25903;&#25345;&#30340;&#31639;&#27861;&#65292;&#21487;&#29992;&#20110;&#21019;&#24314;&#26032;&#20869;&#23481;&#65292;&#21253;&#25324;&#38899;&#39057;&#12289;&#20195;&#30721;&#12289;&#22270;&#20687;&#12289;&#25991;&#26412;&#12289;&#27169;&#25311;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23545;&#20154;&#24037;&#26234;&#33021;&#21019;&#26032;&#30340;&#25215;&#35834;&#21453;&#26144;&#20102;&#20013;&#22269;&#23545;&#35813;&#25216;&#26415;&#30340;&#24040;&#22823;&#25276;&#27880;&#65292;&#35748;&#20026;&#35813;&#25216;&#26415;&#26159;&#25913;&#36896;&#21644;&#25552;&#39640;&#20256;&#32479;&#34892;&#19994;&#25928;&#29575;&#30340;&#20027;&#35201;&#20652;&#21270;&#21058;&#65292;&#21516;&#26102;&#22312;Covid-19&#21518;&#30340;&#22797;&#33487;&#22833;&#21435;&#21160;&#21147;&#20043;&#38469;&#25552;&#25391;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#24037;&#26234;&#33021;&#26159;&#24403;&#20170;&#25216;&#26415;&#21457;&#23637;&#30340;&#37325;&#35201;&#36235;&#21183;&#65292;&#20063;&#26159;&#19979;&#19968;&#36718;&#24037;&#19994;&#38761;&#21629;&#30340;&#39537;&#21160;&#21147;&#65292;&#8221;&#33931;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#27861;&#23398;&#30805;&#22763;&#39044;&#35745;&#23558;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#19978;&#21322;&#24180;&#33719;&#24471;&#34701;&#36164;&#30340;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#26368;&#22810;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#36824;&#23558;&#25512;&#21160;&#37319;&#36141;&#8220;&#23433;&#20840;&#21487;&#38752;&#8221;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#24110;&#21161;&#24066;&#23646;&#26426;&#20851;&#12289;&#22269;&#26377;&#20225;&#19994;&#21644;&#21508;&#31867;&#20107;&#19994;&#21333;&#20301;&#25552;&#39640;&#29983;&#20135;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24494;&#36719;&#20844;&#21496;&#25903;&#25345;&#30340;&#21021;&#21019;&#20844;&#21496; OpenAI &#21435;&#24180; 11 &#26376;&#21457;&#24067; ChatGPT &#21518;&#65292;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#32439;&#32439;&#24320;&#21457;&#21487;&#19982;&#20043;&#31454;&#20105;&#30340;&#26412;&#22320;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;LLM&#24320;&#21457;&#30340;&#20027;&#35201;&#31185;&#25216;&#20844;&#21496;&#21253;&#25324;&#20114;&#32852;&#32593;&#25628;&#32034;&#25552;&#20379;&#21830;&#30334;&#24230;&#12289;&#35270;&#39057;&#28216;&#25103;&#21644;&#31038;&#20132;&#23186;&#20307;&#24040;&#22836;&#33150;&#35759;&#25511;&#32929;&#12289;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#21830;&#27748;&#31185;&#25216;&#12289;&#30005;&#20449;&#35774;&#22791;&#21046;&#36896;&#21830;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#20197;&#21450;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#21644;&#20140;&#19996;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#23613;&#31649;&#30334;&#24230;&#12289;&#38463;&#37324;&#24052;&#24052;&#21644;&#31185;&#22823;&#35759;&#39134;&#31561;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#24050;&#32463;&#35797;&#34892;&#25512;&#20986;&#20102;&#31867;&#20284; ChatGPT &#30340;&#26381;&#21153;&#65292;&#20294;&#20013;&#22269;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#20013;&#22269;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#23578;&#26410;&#20026;&#22269;&#20869;&#20219;&#20309;&#29983;&#25104;&#22411;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#39041;&#21457;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23558;&#21046;&#23450;&#24182;&#23454;&#26045;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#22269;&#23478;&#26631;&#20934;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#19978;&#28023;&#20030;&#34892;&#30340;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#65288;WAIC&#65289;&#19978;&#23459;&#24067;&#65292;&#20013;&#22269;&#25104;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#25919;&#24220;&#26426;&#26500;&#65292;&#36127;&#36131;&#23454;&#26045;&#27861;&#23398;&#30805;&#22763;&#22269;&#23478;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#65288;MIIT&#65289;&#19979;&#23646;&#30340;&#20013;&#22269;&#30005;&#23376;&#26631;&#20934;&#21270;&#30740;&#31350;&#38498;&#34920;&#31034;&#65292;&#24050;&#36992;&#35831;&#30334;&#24230;&#12289;&#21326;&#20026;&#12289;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496;360&#23433;&#20840;&#25216;&#26415;&#21644;&#38463;&#37324;&#24052;&#24052;&#29301;&#22836;&#25104;&#31435;&#19968;&#20010;&#29305;&#21035;&#24037;&#20316;&#32452;&#65292;&#36127;&#36131;&#36215;&#33609;&#26032;&#30340;LLM&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#19978;&#65292;&#24037;&#20449;&#37096;&#21103;&#37096;&#38271;&#24464;&#26195;&#20848;&#24378;&#35843;&#20102;&#20013;&#22269;&#25919;&#24220;&#25215;&#35834;&#21152;&#22823;&#23545;&#22269;&#20869;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#30340;&#25903;&#25345;&#21147;&#24230;&#65292;&#30446;&#21069;&#22269;&#20869;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#39044;&#35745;&#26377;&#36229;&#36807;4,300&#23478;&#20225;&#19994;&#32452;&#25104;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#8220;&#38081;&#26438;&#26379;&#21451;&#8221;&#26604;&#22484;&#23528;&#21487;&#33021;&#21482;&#26159;&#20013;&#22269;&#30340;&#27169;&#33539;&#30431;&#21451;</title><link>https://www.scmp.com/comment/opinion/article/3227180/why-ironclad-friend-cambodia-might-just-be-chinas-model-ally?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/11/f2820c0e-86be-4dc2-84aa-1a7f93ceb6d2_45b81407.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#21271;&#20140;&#20572;&#19979;&#26469;&#29615;&#39038;&#22235;&#21608;&#65292;&#23427;&#30340;&#26379;&#21451;&#20204;&#23601;&#20250;&#34920;&#29616;&#24471;&#19981;&#22826;&#22909;&#12290;&#23427;&#22312;&#33707;&#26031;&#31185;&#30340;&#8220;&#26080;&#38480;&#21046;&#8221;&#21516;&#24535;&#21018;&#21018;&#22312;&#19968;&#22330;&#38599;&#20323;&#20853;&#20853;&#21464;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#19968;&#25903;&#30001;&#25968;&#21315;&#21517;&#38750;&#27491;&#35268;&#20891;&#21644;&#21069;&#32618;&#29359;&#32452;&#25104;&#30340;&#32437;&#38431;&#20960;&#20046;&#28459;&#27493;&#36827;&#20837;&#39318;&#37117;&#12290;&#21435;&#24180;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612;&#22312;&#8220;&#36947;&#24503;&#35686;&#23519;&#8221;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#21518;&#65292;&#20234;&#26391;&#20173;&#22788;&#20110;&#25239;&#35758;&#27963;&#21160;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#32654;&#22269;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20857;&#27604;&#26684;&#28037;&#22827;&#183;&#24067;&#28909;&#27941;&#26031;&#22522; 1997 &#24180;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#30340;&#8220;&#21453;&#38712;&#26435;&#8221;&#32852;&#30431;&#65288;&#21382;&#21490;&#23398;&#23478;&#23612;&#23572;&#183;&#24343;&#26684;&#26862;&#29616;&#22312;&#31216;&#20043;&#20026;&#8220;&#24694;&#24847;&#36724;&#24515;&#8221;&#65289;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#33030;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#65292;&#32769;&#25373;&#27424;&#20013;&#22269;&#30340;&#20538;&#21153;&#22914;&#27492;&#20043;&#37325;&#65292;&#20197;&#33267;&#20110;&#21271;&#20140;&#21487;&#33021;&#19981;&#24471;&#19981;&#22312;&#26576;&#20010;&#26102;&#20505;&#27880;&#38144;&#25968;&#21313;&#20159;&#32654;&#20803; &#8212; &#8212; &#36825;&#23545;&#20110;&#20986;&#21475;&#20854;&#22522;&#30784;&#35774;&#26045;&#20027;&#23548;&#30340;&#21457;&#23637;&#27169;&#24335;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&#32517;&#30008;&#20891;&#25919;&#24220;&#24076;&#26395;&#21271;&#20140;&#22312;&#20854;&#25345;&#32493;&#20869;&#25112;&#26102;&#25552;&#20379;&#22269;&#38469;&#25513;&#25252;&#65292;&#20294;&#20063;&#24076;&#26395;&#36890;&#36807;&#19982;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#30340;&#25509;&#35302;&#26469;&#21066;&#24369;&#20854;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#12290;&#27491;&#22914;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25152;&#35828;&#65292;&#24052;&#22522;&#26031;&#22374;&#27491;&#22788;&#20110;&#8220;&#27704;&#20037;&#21361;&#26426;&#8221;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#20013;&#22269;&#22312;&#27888;&#22269;&#21644;&#33778;&#24459;&#23486;&#21462;&#24471;&#20160;&#20040;&#36827;&#23637;&#65292;&#37117;&#24050;&#32463;&#36208;&#36827;&#20102;&#27515;&#32993;&#21516;&#12290;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24050;&#35753;&#35813;&#22269;&#37325;&#36820;&#20146;&#35199;&#26041;&#35758;&#31243;&#65292;&#32780;&#19979;&#20010;&#26376;&#22312;&#26364;&#35895;&#25484;&#26435;&#30340;&#32852;&#30431;&#39044;&#35745;&#23558;&#26356;&#21152;&#20146;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#26604;&#22484;&#23528;&#36825;&#20010;&#8220;&#38081;&#26438;&#26379;&#21451;&#8221;&#26174;&#24471;&#26377;&#20123;&#24322;&#31867;&#12290;&#23427;&#36890;&#24120;&#30475;&#36215;&#26469;&#20687;&#26159;&#20013;&#22269;&#26368;&#20146;&#23494;&#30340;&#20122;&#27954;&#20249;&#20276;&#20013;&#40635;&#28902;&#26368;&#23569;&#30340;&#19968;&#20010;&#65292;&#32780;&#19988;&#36890;&#24120;&#21482;&#24102;&#26469;&#22909;&#28040;&#24687;&#12290;&#23545;&#20110;&#20013;&#22269;&#22806;&#20132;&#23448;&#26469;&#35828;&#65292;&#25285;&#20219;&#39547;&#37329;&#36793;&#22823;&#20351;&#19968;&#23450;&#26159;&#26368;&#36731;&#26494;&#30340;&#24037;&#20316;&#20043;&#19968;&#12290;&#26604;&#22484;&#23528;&#30340;&#22256;&#22659;&#24182;&#19981;&#20005;&#37325;&#12290;&#21435;&#24180;&#22269;&#20538;&#20165;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;33.7%&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#19982;&#20027;&#35201;&#20986;&#21475;&#20249;&#20276;&#35199;&#26041;&#22269;&#23478;&#26377;&#30528;&#23494;&#20999;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#20351;&#22312;&#35813;&#22269;&#30340;&#20013;&#22269;&#20225;&#19994;&#33719;&#24471;&#20102;&#20016;&#21402;&#30340;&#21033;&#28070;&#12290;&#20170;&#24180;&#19968;&#23395;&#24230;&#65292;&#20013;&#22269;&#23545;&#26604;&#22484;&#23528;&#36152;&#26131;&#39034;&#24046;22&#20159;&#32654;&#20803;&#12290;&#23427;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#24120;&#24120;&#20687;&#19968;&#20010;&#31561;&#24453;&#30772;&#35010;&#30340;&#27873;&#27819;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#23545;&#20110;&#37027;&#20123;&#24819;&#22312;&#37027;&#37324;&#25237;&#36164;&#36864;&#20241;&#29983;&#27963;&#30340;&#20013;&#22269;&#20154;&#26469;&#35828;&#65292;&#23427;&#36275;&#22815;&#22362;&#22266;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#25919;&#24220;&#21487;&#33021;&#36234;&#26469;&#36234;&#29420;&#35009;&#65292;&#20294;&#24456;&#31283;&#23450;&#12290;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#65288;CPP&#65289;&#23558;&#22312; 7 &#26376; 23 &#26085;&#30340;&#22823;&#36873;&#20013;&#33719;&#24471;&#20840;&#38754;&#32988;&#21033;&#65292;&#39318;&#30456;&#27946;&#26862;&#21487;&#33021;&#20250;&#31934;&#24515;&#31574;&#21010;&#23558;&#26435;&#21147;&#21644;&#24179;&#31227;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#25919;&#24220;&#21487;&#33021;&#24050;&#32463;&#25110;&#21487;&#33021;&#27809;&#26377;&#31192;&#23494;&#21516;&#24847;&#35753;&#20154;&#27665;&#35299;&#25918;&#20891;&#22312;&#20113;&#26391;&#28023;&#20891;&#22522;&#22320;&#39547;&#20891;&#65292;&#20294;&#21326;&#30427;&#39039;&#35748;&#30495;&#23545;&#24453;&#36825;&#19968;&#28857;&#65292;&#19981;&#26029;&#22686;&#21152;&#23545;&#37329;&#36793;&#30340;&#25588;&#21161;&#21644;&#19982;&#37329;&#36793;&#30340;&#36152;&#26131;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#26604;&#22484;&#23528;&#33021;&#22815;&#20174;&#35199;&#26041;&#21644;&#20013;&#22269;&#33719;&#21033;&#65292;&#32780;&#26080;&#38656;&#23436;&#20840;&#19982;&#26576;&#19968;&#26041;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#21271;&#20140;&#38590;&#36947;&#19981;&#24076;&#26395;&#32769;&#25373;&#21644;&#32517;&#30008;&#26356;&#20687;&#26604;&#22484;&#23528;&#21527;&#65311;&#21435;&#24180;11&#26376;&#65292;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#23558;&#20013;&#26604;&#20851;&#31995;&#31216;&#20026;&#8220;&#19990;&#30028;&#20805;&#28385;&#25361;&#25112;&#26102;&#21306;&#22495;&#21512;&#20316;&#30340;&#20856;&#33539;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#19968;&#28857;&#26159;&#30683;&#30462;&#30340;&#12290;&#22312;&#24456;&#22810;&#26041;&#38754;&#65292;&#20013;&#26604;&#21451;&#35850;&#27604;&#21271;&#20140;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#20851;&#31995;&#26356;&#20855;&#20132;&#26131;&#24615;&#12290;&#19982;&#32769;&#25373;&#25110;&#21476;&#24052;&#19981;&#21516;&#65292;&#20004;&#22269;&#20043;&#38388;&#19981;&#23384;&#22312;&#24847;&#35782;&#24418;&#24577;&#32852;&#31995;&#12290;&#37329;&#36793;&#24182;&#27809;&#26377;&#34987;&#36843;&#19982;&#21271;&#20140;&#21451;&#22909;&#30456;&#22788;&#20197;&#36991;&#20813;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; 1985&#24180;&#36215;&#25285;&#20219;&#26604;&#22484;&#23528;&#39318;&#30456;&#30340;&#27946;&#26862;&#26366;&#23558;&#20013;&#22269;&#31216;&#20026;&#26604;&#22484;&#23528;&#8220;&#19975;&#24694;&#20043;&#28304;&#8221;&#12290;&#20182;&#30340;&#25919;&#24220;&#20110; 1979 &#24180;&#19978;&#21488;&#65292;&#25512;&#32763;&#20102;&#21271;&#20140;&#25903;&#25345;&#30340;&#32418;&#33394;&#39640;&#26825;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#19982;&#21271;&#20140;&#24314;&#31435;&#26356;&#23494;&#20999;&#20851;&#31995;&#20197;&#25269;&#28040;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#30340;&#25209;&#35780;&#21644;&#25932;&#24847;&#30340;&#29420;&#35009;&#25919;&#26435;&#12290;&#27946;&#26862;&#20284;&#20046;&#23545;&#19982;&#20013;&#22269;&#30340;&#20249;&#20276;&#20851;&#31995;&#24863;&#21040;&#28385;&#24847;&#65292;&#29305;&#21035;&#26159;&#22312;&#20182;&#20108;&#26376;&#20221;&#35775;&#38382;&#21271;&#20140;&#20250;&#35265;&#20064;&#36817;&#24179;&#26399;&#38388;&#24471;&#21040;&#26032;&#25237;&#36164;&#30340;&#20445;&#35777;&#20043;&#21518;&#12290;&#20064;&#36817;&#24179;&#20284;&#20046;&#20063;&#28857;&#22836;&#25209;&#20934;&#27946;&#26862;&#23558;&#26435;&#21147;&#31227;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#27946;&#39532;&#22856;&#65292;&#20197;&#23454;&#29616;&#29579;&#26397;&#30340;&#32487;&#25215;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#20013;&#22269;&#23545;&#26604;&#22484;&#23528;&#30340;&#25237;&#36164;&#24320;&#22987;&#26543;&#31469;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&#37329;&#36793;&#24456;&#21487;&#33021;&#25197;&#36716;&#23616;&#38754;&#65292;&#24863;&#35874;&#21271;&#20140;&#24314;&#35774;&#30340;&#25152;&#26377;&#22522;&#30784;&#35774;&#26045;&#65288;&#20363;&#22914;&#32791;&#36164; 20 &#20159;&#32654;&#20803;&#30340;&#37329;&#36793;-&#35199;&#21704;&#21162;&#20811;&#39640;&#36895;&#20844;&#36335;&#65289;&#65292;&#28982;&#21518;&#19987;&#27880;&#20110;&#37325;&#26032;&#19982;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#25509;&#35302;&#65292;&#36890;&#36807;&#19982;&#20013;&#22269;&#30456;&#21516;&#30340;&#36947;&#36335;&#21644;&#28207;&#21475;&#36816;&#36755;&#20854;&#20986;&#21475;&#20135;&#21697;&#24050;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24819;&#35937;&#26604;&#22484;&#23528;&#19982;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#27431;&#27954;&#65288;&#23601;&#20687;2000&#24180;&#20195;&#21644;2010&#24180;&#20195;&#21021;&#26399;&#37027;&#26679;&#65289;&#21464;&#24471;&#26356;&#21152;&#24179;&#34913;&#35201;&#23481;&#26131;&#24471;&#22810;&#65292;&#32780;&#19981;&#26159;&#24819;&#35937;&#32769;&#25373;&#25110;&#32517;&#30008;&#20891;&#25919;&#24220;&#65292;&#29978;&#33267;&#20234;&#26391;&#31561;&#20854;&#20182;&#20013;&#22269;&#20249;&#20276;&#20063;&#33021;&#21464;&#24471;&#26356;&#21152;&#24179;&#34913;&#12290;&#21644;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21326;&#30427;&#39039;&#23545;&#37329;&#36793;&#19982;&#21271;&#20140;&#30340;&#8220;&#38081;&#26438;&#21451;&#35850;&#8221;&#34920;&#31034;&#35892;&#36131;&#65292;&#20294;&#26604;&#22484;&#23528;&#19982;&#32654;&#22269;&#30340;&#36135;&#29289;&#36152;&#26131;&#39069;&#20174;2018&#24180;&#30340;42&#20159;&#32654;&#20803;&#22686;&#38271;&#21040;&#21435;&#24180;&#30340;126&#20159;&#32654;&#20803;&#20197;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#21326;&#30427;&#39039;&#24182;&#27809;&#26377;&#34920;&#29616;&#24471;&#22909;&#20687;&#23427;&#24050;&#32463;&#23558;&#26604;&#22484;&#23528;&#8220;&#22833;&#21435;&#8221;&#32473;&#20102;&#20013;&#22269;&#65292;&#21363;&#20351;&#32654;&#22269;&#39318;&#37117;&#30340;&#19968;&#20123;&#20154;&#21487;&#33021;&#20250;&#36825;&#20040;&#35748;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#24212;&#35813;&#20851;&#27880;&#26604;&#22484;&#23528;&#19982;&#25191;&#25919;&#30340;&#33778;&#20849;&#30340;&#20256;&#32479;&#36190;&#21161;&#20154;&#36234;&#21335;&#30340;&#8220;&#23545;&#20914;&#8221;&#12290;&#20154;&#20204;&#23545;&#26604;&#22484;&#23528;&#12289;&#20013;&#22269;&#12289;&#36234;&#21335;&#30340;&#19977;&#35282;&#20851;&#31995;&#30693;&#20043;&#29978;&#23569;&#65292;&#20294;&#27827;&#20869;&#36817;&#24180;&#26469;&#22823;&#24133;&#22686;&#21152;&#20102;&#23545;&#20854;&#35199;&#26041;&#37051;&#22269;&#30340;&#25237;&#36164;&#65292;&#21452;&#36793;&#36152;&#26131;&#39069;&#20174;2017&#24180;&#30340;38&#20159;&#32654;&#20803;&#22686;&#33267;&#21435;&#24180;&#30340;&#36229;&#36807;105&#20159;&#32654;&#20803;&#65288;&#30456;&#27604;&#20043;&#19979;&#65292;&#20013;&#22269;&#19982;&#26604;&#22484;&#23528;&#20043;&#38388;&#30340;&#20851;&#31995;&#65289;&#21435;&#24180;&#36152;&#26131;&#39069;&#20026; 145 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#36793;&#30340;&#22825;&#38469;&#32447;&#20197;&#20013;&#22269;&#24314;&#36896;&#30340;&#21150;&#20844;&#27004;&#21644;&#20844;&#23507;&#20026;&#20027;&#65292;&#32780;&#27839;&#28023;&#30340;&#35199;&#21704;&#21162;&#20811;&#21017;&#34987;&#31036;&#35980;&#22320;&#31216;&#20026;&#8220;&#26032;&#28145;&#22323;&#8221;&#65292;&#25110;&#32773;&#19981;&#37027;&#20040;&#31215;&#26497;&#22320;&#31216;&#20026;&#8220;&#20013;&#22269;&#27542;&#27665;&#22320;&#8221;&#12290;&#20891;&#20107;&#20851;&#31995;&#23494;&#20999;&#12290;&#22312;Covid-19&#22823;&#27969;&#34892;&#20043;&#21069;&#65292;&#20284;&#20046;&#27599;&#21608;&#37117;&#20250;&#26377;&#19968;&#25209;&#26604;&#22484;&#23528;&#23448;&#21592;&#25110;&#19982;&#25191;&#25919;&#20826;&#32467;&#30431;&#30340;&#21327;&#20250;&#39134;&#24448;&#21271;&#20140;&#25509;&#21463;&#22521;&#35757;&#12290;&#20294;&#20013;&#22269;&#22312;&#26604;&#22484;&#23528;&#30340;&#24433;&#21709;&#21147;&#32477;&#19981;&#26159;&#22404;&#26029;&#24615;&#30340;&#65292;&#20063;&#19981;&#26159;&#27704;&#20037;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#20219;&#21629;&#20013;&#22269;&#38382;&#39064;&#19987;&#23478;&#20026;&#39547;&#39532;&#32461;&#23572;&#32676;&#23707;&#22823;&#20351;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227372/biden-nominates-china-specialist-be-ambassador-strategic-marshall-islands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/3a95ad07-4031-49e7-a3ef-57b2bd9c323c_259516dd.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#25552;&#21517;&#19968;&#21517;&#39640;&#32423;&#32844;&#19994;&#22806;&#20132;&#23448;&#25285;&#20219;&#32654;&#22269;&#39547;&#39532;&#32461;&#23572;&#32676;&#23707;&#22823;&#20351;&#65292;&#39532;&#32461;&#23572;&#32676;&#23707;&#26159;&#22826;&#24179;&#27915;&#25112;&#30053;&#39046;&#22303;&#65292;&#24050;&#25104;&#20026;&#19982;&#20013;&#22269;&#31454;&#20105;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#21517;&#20154;&#21171;&#25289;&#183;&#26031;&#36890;(Laura Stone)&#30446;&#21069;&#25285;&#20219;&#22269;&#21153;&#38498;Covid-19&#24212;&#23545;&#21150;&#20844;&#23460;&#21103;&#21327;&#35843;&#21592;&#65292;&#27492;&#21069;&#26366;&#25285;&#20219;&#36127;&#36131;&#21360;&#24230;&#12289;&#23612;&#27850;&#23572;&#12289;&#26031;&#37324;&#20848;&#21345;&#12289;&#23391;&#21152;&#25289;&#22269;&#12289;&#19981;&#20025;&#21644;&#39532;&#23572;&#20195;&#22827;&#20107;&#21153;&#30340;&#21103;&#21161;&#29702;&#22269;&#21153;&#21375;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#20250;&#35762;&#20013;&#25991;&#65292;&#27492;&#21069;&#36824;&#25285;&#20219;&#36807;&#23545;&#25239;&#20013;&#22269;&#24694;&#24615;&#32463;&#27982;&#24433;&#21709;&#30340;&#21327;&#35843;&#21592;&#65292;&#20197;&#21450;&#36127;&#36131;&#20013;&#22269;&#22823;&#38470;&#12289;&#21488;&#28286;&#12289;&#39321;&#28207;&#21644;&#33945;&#21476;&#20107;&#21153;&#30340;&#20195;&#29702;&#21103;&#21161;&#29702;&#22269;&#21153;&#21375;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#32461;&#23572;&#32676;&#23707;&#26159;&#19982;&#21326;&#30427;&#39039;&#31614;&#35746;&#30340;&#25152;&#35859;&#33258;&#30001;&#32852;&#21512;&#21327;&#23450;&#65288;COFA&#65289;&#25152;&#28085;&#30422;&#30340;&#19977;&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#20043;&#19968;&#65292;&#26681;&#25454;&#35813;&#21327;&#23450;&#65292;&#32654;&#22269;&#20445;&#30041;&#23545;&#20854;&#22269;&#38450;&#30340;&#36131;&#20219;&#24182;&#25552;&#20379;&#32463;&#27982;&#24110;&#21161;&#65292;&#21516;&#26102;&#33719;&#24471;&#23545;&#22826;&#24179;&#27915;&#22823;&#29255;&#25112;&#30053;&#22320;&#21306;&#30340;&#29420;&#23478;&#35775;&#38382;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#32493;&#31614;&#36825;&#20123;&#21327;&#35758;&#25104;&#20026;&#32654;&#22269;&#21453;&#20987;&#20013;&#22269;&#25193;&#22823;&#20854;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#21162;&#21147;&#30340;&#20851;&#38190;&#37096;&#20998;&#65292;&#20294;&#25454;&#22320;&#21306;&#26032;&#38395;&#25253;&#36947;&#65292;&#19982;&#39532;&#32461;&#23572;&#32676;&#23707;&#30340;&#26368;&#32456;&#21327;&#35758;&#22240;&#22312;&#22914;&#20309;&#35299;&#20915;&#36951;&#30041;&#38382;&#39064;&#19978;&#23384;&#22312;&#20998;&#27495;&#32780;&#21463;&#38459;&#12290;&#32654;&#22269;&#22823;&#35268;&#27169;&#26680;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#23448;&#19968;&#30452;&#22312;&#21521;&#35813;&#22320;&#21306;&#31034;&#22909;&#65292;&#20013;&#22269;&#30340;&#24314;&#31569;&#21644;&#37319;&#30719;&#20844;&#21496;&#20063;&#25193;&#22823;&#20102;&#22312;&#22826;&#24179;&#27915;&#23707;&#22269;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#32654;&#22269;&#34920;&#31034;&#24050;&#32463;&#19982;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#21644;&#24085;&#21171;&#32493;&#31614;&#20102;COFA&#26465;&#27454;&#65292;&#20854;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#20182;&#24076;&#26395;&#19982;&#39532;&#32461;&#23572;&#32676;&#23707;&#25970;&#23450;&#19968;&#39033;&#21327;&#35758;&#65292;&#39532;&#32461;&#23572;&#32676;&#23707;&#30340;COFA&#23558;&#20110;&#20170;&#24180;&#21040;&#26399;&#65292;&#24182;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#24211;&#20811;&#32676;&#23707;&#32456;&#27490;&#20102;&#21516;&#24615;&#24615;&#34892;&#20026;&#31105;&#20196;&#65292;&#20294;&#22826;&#24179;&#27915;&#22320;&#21306;&#22312; LGBTQ &#26435;&#21033;&#26041;&#38754;&#20173;&#28982;&#33853;&#21518;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20170;&#24180;&#36798;&#25104;&#30340;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#32654;&#22269;&#23558;&#22312; 20 &#24180;&#20869;&#21521;&#36825;&#19977;&#20010;&#22269;&#23478;&#25552;&#20379;&#24635;&#35745; 71 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20294;&#39035;&#32463;&#32654;&#22269;&#22269;&#20250;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#32461;&#23572;&#32676;&#23707;&#23621;&#27665;&#20173;&#28982;&#21463;&#21040; 1946 &#24180;&#33267; 1958 &#24180;&#38388;&#32654;&#22269; 67 &#27425;&#26680;&#24377;&#35797;&#39564;&#30340;&#20581;&#24247;&#21644;&#29615;&#22659;&#24433;&#21709;&#30340;&#22256;&#25200;&#65292;&#20854;&#20013;&#21253;&#25324; 1954 &#24180;&#22312;&#27604;&#22522;&#23612;&#29615;&#30977;&#24341;&#29190;&#30340;&#32654;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#28856;&#24377;&#8220;&#24067;&#25289;&#27779;&#22478;&#22561;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;100&#22810;&#20010;&#20891;&#25511;&#12289;&#29615;&#20445;&#21644;&#20854;&#20182;&#27963;&#21160;&#22242;&#20307;&#25958;&#20419;&#25308;&#30331;&#25919;&#24220;&#21521;&#39532;&#32461;&#23572;&#32676;&#23707;&#27491;&#24335;&#36947;&#27465;&#24182;&#25552;&#20379;&#20844;&#24179;&#36180;&#20607;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 07:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30007;&#23376;&#22240;&#20599;&#35686;&#23519;&#22841;&#20811;&#32780;&#20837;&#29425;&#65292;&#23545;&#21046;&#26381;&#26377;&#8220;&#24651;&#29289;&#30294;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227348/singapore-man-jailed-stealing-police-jacket-had-fetishistic-interest-uniforms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/4123347e-edc3-4106-83e9-dc04f6b6d8a8_85d444cc.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#37239;&#29233;&#21046;&#26381;&#30340;&#30007;&#23376;&#27880;&#24847;&#21040;&#36335;&#36793;&#20572;&#30528;&#19968;&#36742;&#26080;&#20154;&#30475;&#31649;&#30340;&#20132;&#35686;&#25705;&#25176;&#36710;&#19978;&#26377;&#19968;&#20214;&#35686;&#23519;&#22841;&#20811;&#65292;&#20182;&#20915;&#23450;&#25235;&#36215;&#36825;&#20214;&#22841;&#20811;&#24182;&#33073;&#25481;&#12290;&lt;/p&gt;&lt;p&gt; 52 &#23681;&#30340;&#26519;&#25104;&#19994; (Lam Seng Yip) &#22312;&#25215;&#35748;&#21435;&#24180; 12 &#26376;&#30340;&#20004;&#39033;&#30423;&#31363;&#32618;&#21517;&#21518;&#65292;&#20110;&#21608;&#20108;&#34987;&#21028;&#22788;&#20004;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24515;&#29702;&#20581;&#24247;&#30740;&#31350;&#25152;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#26519;&#37073;&#26376;&#23077;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#8220;&#30456;&#24403;&#20110;&#24615;&#27442;&#20498;&#38169;&#30151;&#30340;&#26045;&#34384;&#21463;&#34384;&#21644;&#24651;&#29289;&#30294;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#20182;&#30340;&#8220;&#36855;&#24651;&#20852;&#36259;&#8221;&#20027;&#35201;&#26159;&#23545;&#20891;&#38431;&#25110;&#35686;&#23519;&#31561;&#21508;&#31181;&#21046;&#26381;&#37096;&#38376;&#30340;&#21046;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24050;&#20110; 2019 &#24180;&#22240;&#30423;&#31363;&#35686;&#23519;&#21644; Aetos &#20132;&#36890;&#25191;&#27861;&#20154;&#21592;&#30340;&#20316;&#19994;&#29289;&#21697;&#32780;&#34987;&#23450;&#32618;&#65292;&#24182;&#34987;&#22788;&#20197;&#24378;&#21046;&#27835;&#30103;&#20196;&#12290;&#27861;&#24237;&#25991;&#20214;&#20013;&#27809;&#26377;&#25259;&#38706;&#35813;&#21629;&#20196;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; 2019 &#24180;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#20599;&#20102;&#35686;&#23519;&#22841;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22312; 2022 &#24180; 6 &#26376;&#65292;&#24403;&#19968;&#21517;&#35686;&#23448;&#27491;&#22312;&#22788;&#29702;&#35686;&#23519;&#20107;&#21153;&#26102;&#65292;&#26519;&#20174;&#22905;&#26080;&#20154;&#30475;&#31649;&#30340;&#36710;&#37324;&#20599;&#36208;&#20102;&#35813;&#35686;&#23448;&#30340;&#34892;&#21160;&#21253;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;9&#26376;20&#26085;&#26202;&#19978;9&#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#20132;&#35686;&#27491;&#22312;&#22788;&#29702;&#19975;&#22269;&#32511;&#36947;&#21644;&#26472;&#21405;&#28207;&#36335;&#20132;&#30028;&#22788;&#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#25705;&#25176;&#36710;&#20572;&#22312;&#21518;&#28207;&#20061;&#36947;&#19968;&#20010;&#34903;&#21306;&#21069;&#30340;&#36335;&#36793;&#65292;&#28982;&#21518;&#23558;&#20132;&#35686;&#22841;&#20811;&#25918;&#22312;&#25705;&#25176;&#36710;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#20570;&#25105;&#33258;&#24049;&#8221;&#65306;&#24651;&#29289;&#30294;&#27966;&#23545;&#22312;&#19996;&#20140;&#30340; Department H &#32477;&#19981;&#26159;&#19968;&#20010;&#25302;&#32047;&lt;/h3&gt;&lt;p&gt;&#26519;&#24320;&#36710;&#32463;&#36807;&#65292;&#30475;&#21040;&#20102;&#25705;&#25176;&#36710;&#21644;&#26080;&#20154;&#30475;&#31649;&#30340;&#22841;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21322;&#23567;&#26102;&#21518;&#65292;&#20182;&#22238;&#21040;&#29616;&#22330;&#65292;&#24182;&#23558;&#36710;&#20572;&#22312;&#36335;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#25235;&#20303;&#20102;&#37027;&#20214;&#22841;&#20811;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#21517;&#29260;&#21644;&#19968;&#20010;&#20013;&#22763;&#20891;&#34900;&#32937;&#31456;&#12290;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#23427;&#30340;&#20215;&#20540;&#32422;&#20026; 140 &#26032;&#20803;&#65288;104 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#35686;&#21457;&#29616;&#26519;&#26576;&#34892;&#20026;&#21487;&#30097;&#65292;&#31435;&#21363;&#23545;&#20854;&#36827;&#34892;&#36861;&#36214;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26519;&#26576;&#36305;&#21521;&#33258;&#24049;&#30340;&#36710;&#65292;&#24182;&#24102;&#30528;&#22841;&#20811;&#24320;&#36710;&#31163;&#24320;&#12290;&#21518;&#26469;&#20182;&#20174;&#22841;&#20811;&#19978;&#21462;&#19979;&#21517;&#29260;&#12289;&#20891;&#34900;&#21644;&#24509;&#31456;&#24182;&#25172;&#25481;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#26576;&#20110;&#21516;&#26085;&#26202;&#19978;11&#26102;30&#20998;&#24038;&#21491;&#34987;&#25429;&#65292;&#22841;&#20811;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#19977;&#24180;&#21518;&#65292;&#26519;&#20174;&#21478;&#19968;&#21517;&#35686;&#23519;&#37027;&#37324;&#20599;&#20102;&#19968;&#20010;&#35686;&#23519;&#21253;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;6&#26376;24&#26085;&#65292;&#26202;&#19978;11&#28857;&#24038;&#21491;&#65292;&#20182;&#21457;&#29616;&#19968;&#36742;&#35686;&#36710;&#20572;&#22312;Woodlands Street 11&#30340;171&#24231;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#25226;&#36710;&#20572;&#22312;&#37027;&#37324;&#65292;&#28982;&#21518;&#23601;&#21435;&#21150;&#26696;&#23376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#27880;&#24847;&#21040;&#36710;&#31383;&#24050;&#25671;&#19979;&#65292;&#21518;&#24231;&#19978;&#26377;&#19968;&#20010;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#38543;&#21518;&#20182;&#25235;&#36215;&#21253;&#65292;&#8220;&#23613;&#21487;&#33021;&#22320;&#36867;&#31163;&#20107;&#21457;&#22320;&#28857;&#8221;&#65292;&#28982;&#21518;&#39044;&#35746;&#20102;&#19968;&#36742;&#31169;&#20154;&#31199;&#36710;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#37324;&#35013;&#30528;&#35686;&#23519;&#32972;&#24515;&#21644;&#24125;&#23376;&#31561;&#29289;&#21697;&#65292;&#20197;&#21450;&#20449;&#29992;&#21345;&#12290;&#36825;&#20123;&#29289;&#21697;&#30340;&#24635;&#20215;&#20540;&#32422;&#20026; 383.20 &#26032;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#35686;&#26041;&#35843;&#26597;&#38024;&#23545;&#23398;&#29983;&#30340;&#26408;&#20035;&#20234;&#21270;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#26519;&#26576;&#27425;&#26085;&#34987;&#25429;&#65292;&#36163;&#29289;&#20063;&#34987;&#36861;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#32599;&#23612;&#183;&#27946; (Ronnie Ang) &#23547;&#27714;&#21028;&#22788;&#20845;&#33267;&#20843;&#21608;&#30417;&#31105;&#65292;&#24182;&#25351;&#20986;&#26519;&#24182;&#38750;&#21021;&#29359;&#65292;&#20043;&#21069;&#20063;&#26366;&#29359;&#36807;&#31867;&#20284;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22320;&#21306;&#27861;&#23448;&#20975;&#26031;&#21202;&#183;&#33487; (Kessler Soh) &#21028;&#22788;&#20102;&#36739;&#20302;&#30340;&#21009;&#26399;&#65292;&#21363;&#20004;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#24076;&#26395;&#26519;&#26576;&#23547;&#27714;&#31934;&#31070;&#27835;&#30103;&#65292;&#20197;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#27599;&#39033;&#30423;&#31363;&#32618;&#65292;&#26519;&#21487;&#33021;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110; &#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 07:20:01 +0800</pubDate></item><item><title>Theranos &#32852;&#21512;&#21019;&#22987;&#20154; Elizabeth Holmes &#26377;&#26395;&#25552;&#21069;&#33719;&#37322; 11 &#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227370/theranos-co-founder-elizabeth-holmes-track-early-release-11-year-jail-sentence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/0b699ee4-e3fe-4428-a997-4fdc19b6e541_87065aa7.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#37030;&#23448;&#21592;&#21608;&#20108;&#35777;&#23454;&#65292;&#24076;&#25289;&#27931;&#26031; (Theranos) &#39318;&#24109;&#25191;&#34892;&#23448;&#20234;&#20029;&#33678;&#30333;&#183;&#38669;&#22982;&#26031; (Elizabeth Holmes) &#22240;&#22312;&#34880;&#28082;&#26816;&#27979;&#39575;&#23616;&#20013;&#27450;&#39575;&#25237;&#36164;&#32773;&#32780;&#34987;&#21028;&#20837;&#29425; 11 &#24180;&#22810;&#65292;&#22312;&#26381;&#21009;&#30340;&#21069;&#20845;&#21608;&#20869;&#34920;&#29616;&#33391;&#22909;&#65292;&#22240;&#27492;&#27604;&#21407;&#35745;&#21010;&#25552;&#21069;&#20102;&#36817;&#20004;&#24180;&#33719;&#37322;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30417;&#29425;&#31649;&#29702;&#23616;&#30446;&#21069;&#39044;&#35745;&#65292;39 &#23681;&#30340;&#38669;&#22982;&#26031;&#23558;&#20110; 2032 &#24180; 12 &#26376; 29 &#26085;&#20174;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#33713;&#24681;&#30417;&#29425;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 11 &#26376;&#65292;&#22905;&#22240;&#22235;&#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#32618;&#34987;&#23450;&#32618;&#65292;&#34987;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#29233;&#24503;&#21326;&#183;&#36798;&#32500;&#25289; (Edward Davila) &#21028;&#22788; 11 &#24180;&#38646; 3 &#20010;&#26376;&#30340;&#30417;&#31105;&#65292;&#32780;&#36825;&#36317;&#31163;&#22905;&#24320;&#22987;&#20837;&#29425; 115 &#20010;&#26376;&#65292;&#21363;&#30053;&#22810;&#20110; 9 &#24180;&#21322;&#30340;&#26102;&#38388;&#12290;&#32487;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#20309;&#22622;&#36827;&#34892;&#30340;&#19968;&#27425;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#20043;&#21518;&#65292;&#35813;&#23457;&#21028;&#24341;&#36215;&#20102;&#30789;&#35895;&#25968;&#26376;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#30340;&#21009;&#26399;&#27809;&#26377;&#25913;&#21464;&#65292;&#20294;&#20687;&#25152;&#26377;&#36981;&#23432;&#35268;&#21017;&#30340;&#22234;&#29359;&#19968;&#26679;&#65292;&#26681;&#25454;&#32852;&#37030;&#25919;&#24220;&#30340;&#8220;&#22909;&#26102;&#20809;&#8221;&#20934;&#21017;&#65292;&#26377;&#36164;&#26684;&#25552;&#21069;&#37322;&#25918;&#12290;&#22905;&#30340;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#26159;&#22905; 49 &#23681;&#29983;&#26085;&#21069;&#20960;&#21608;&#65292;&#36825;&#19982;&#22234;&#29359;&#30340;&#26381;&#21009;&#26399;&#38480;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36798;&#32500;&#25289;&#23545;&#38669;&#22982;&#26031;&#21028;&#21009;&#26102;&#65292;&#27861;&#24459;&#19987;&#23478;&#39044;&#27979;&#22905;&#21487;&#33021;&#20250;&#22312;&#22823;&#32422;&#20061;&#24180;&#21518;&#20986;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#31649;&#29702;&#23616;&#25298;&#32477;&#35299;&#37322;&#38669;&#22982;&#26031;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#30340;&#20855;&#20307;&#21407;&#22240;&#65292;&#24182;&#22312;&#21608;&#20108;&#21521;&#32654;&#32852;&#31038;&#25552;&#20379;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#24341;&#29992;&#20102;&#8220;&#38544;&#31169;&#12289;&#23433;&#20840;&#21644;&#23433;&#20445;&#21407;&#22240;&#8221;&#12290;&#22768;&#26126;&#25351;&#20986;&#65306;&#8220;&#27599;&#20010;&#22234;&#29359;&#37117;&#20250;&#33719;&#24471;&#33391;&#22909;&#30340;&#34892;&#20026;&#26102;&#38388;&#65292;&#24182;&#39044;&#35745;&#22312;&#39044;&#35745;&#30340;&#37322;&#25918;&#26085;&#26399;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20234;&#20029;&#33678;&#30333;&#183;&#38669;&#22982;&#26031; (Elizabeth Holmes) &#22240; Theranos &#39575;&#23616;&#20837;&#29425;&#65292;&#24320;&#22987; 11 &#24180;&#24466;&#21009;&lt;/h3&gt;&lt;p&gt;&#38669;&#23572;&#22982;&#26031;&#30340;&#21069;&#24773;&#20154;&#21644; Theranos &#30340;&#39640;&#32423;&#21103;&#23448;&#25289;&#26757;&#20160;&#183;&#8220;&#26705;&#23612;&#8221;&#183;&#24052;&#23572;&#29926;&#23612; (Ramesh&#8220;Sunny&#8221;Balwani) &#22312;&#21435;&#24180;&#32463;&#36807;&#21333;&#29420;&#23457;&#21028;&#21518;&#34987;&#21028;&#29359;&#26377; 12 &#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#32618;&#65292;&#20182;&#20063;&#26377;&#26395;&#25552;&#21069;&#20174;&#36817; 13 &#24180;&#30340;&#30417;&#31105;&#20013;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30417;&#29425;&#31649;&#29702;&#23616;&#31216;&#65292;&#24052;&#23572;&#29926;&#23612;&#30340;&#39044;&#35745;&#37322;&#25918;&#26085;&#26399;&#20026; 2034 &#24180; 4 &#26376; 1 &#26085;&#12290;&#37027;&#26159;&#20182;&#22312;&#21335;&#21152;&#24030;&#30417;&#29425;&#24320;&#22987;&#26381;&#21009;&#36817; 11 &#24180;&#20043;&#21518;&#30340;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22982;&#26031;&#21644; 57 &#23681;&#30340;&#24052;&#23572;&#29926;&#23612;&#37117;&#24076;&#26395;&#33021;&#26356;&#26089;&#20986;&#29425;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24459;&#24072;&#27491;&#22312;&#19978;&#35785;&#65292;&#35797;&#22270;&#25512;&#32763;&#20182;&#20204;&#21508;&#33258;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38669;&#23572;&#22982;&#26031;&#21644;&#24052;&#23572;&#29926;&#23612;&#20998;&#21035;&#36827;&#34892;&#20102;&#23457;&#21028;&#65292;&#20294;&#20182;&#20204;&#34987;&#25351;&#25511;&#29359;&#26377;&#26412;&#36136;&#19978;&#30456;&#21516;&#30340;&#32618;&#34892;&#65292;&#20854;&#26680;&#24515;&#26159;&#23459;&#20256;&#24076;&#25289;&#27931;&#26031;&#30340;&#34880;&#28082;&#26816;&#27979;&#31995;&#32479;&#26159;&#21307;&#30103;&#20445;&#20581;&#39046;&#22495;&#30340;&#31361;&#30772;&#30340;&#35809;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35828;&#27861;&#24110;&#21161;&#35813;&#20844;&#21496;&#22312;&#30789;&#35895;&#24341;&#36215;&#20102;&#36720;&#21160;&#65292;&#20174;&#25237;&#36164;&#32773;&#37027;&#37324;&#31609;&#38598;&#20102;&#36817; 10 &#20159;&#32654;&#20803;&#65292;&#24182;&#19968;&#24230;&#20351; Holmes &#20973;&#20511;&#20854;&#22312; Theranos 50% &#30340;&#32929;&#20221;&#33719;&#24471;&#20102; 45 &#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 06:50:02 +0800</pubDate></item><item><title>&#21069; NBA &#29699;&#21592;&#22467;&#20869;&#26031;&#183;&#22350;&#29305;&#183;&#33258;&#30001; (Enes Kanter Freedom)&#12289;&#34987;&#30417;&#31105;&#30340;&#20013;&#22269;&#32500;&#26435;&#20154;&#22763;&#31243;&#23195;&#30340;&#22971;&#23376;&#35848;&#35770;&#32654;&#22269;&#30340;&#8220;&#20225;&#19994;&#20849;&#35851;&#8221;</title><link>https://www.scmp.com/news/china/article/3227371/ex-nba-player-enes-kanter-freedom-wife-jailed-chinese-rights-activist-cheng-yuan-speak-us-corporate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e5b1c918-5ba4-44b6-87fa-737c4f37a735_b2788f14.jpg" width="100%"&gt;&lt;p&gt;&#20247;&#35758;&#21592;&#20811;&#37324;&#26031;&#183;&#21490;&#23494;&#26031;&#22312;&#21608;&#20108;&#20027;&#25345;&#30340;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#23478;&#31726;&#29699;&#21327;&#20250;&#23558;&#34987;&#36992;&#35831;&#22312;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#38754;&#21069;&#20316;&#35777;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#20013;&#22269;&#20405;&#29359;&#20154;&#26435;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27901;&#35199;&#24030;&#20849;&#21644;&#20826;&#20154;&#21490;&#23494;&#26031;&#22312;&#22269;&#20250;&#21450;&#34892;&#25919;&#37096;&#38376;&#20013;&#22269;&#22996;&#21592;&#20250;&#20027;&#21150;&#30340;&#39064;&#20026;&#8220;&#20225;&#19994;&#20849;&#35851;&#65306;&#36164;&#21161;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#8221;&#30340;&#21548;&#35777;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#35813;&#22996;&#21592;&#20250;&#26159;&#19968;&#20010;&#20004;&#20826;&#23567;&#32452;&#65292;&#20026;&#31435;&#27861;&#32773;&#21644;&#34892;&#25919;&#37096;&#38376;&#25552;&#20379;&#26377;&#20851;&#20154;&#26435;&#21644;&#35268;&#21017;&#30340;&#24314;&#35758;&#20013;&#22269;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#20116;&#21517;&#35777;&#20154;&#20043;&#19968;&#26159;&#21069; NBA &#29699;&#21592;&#22467;&#20869;&#26031;&#183;&#22350;&#29305;&#183;&#24343;&#37324;&#24503;&#22982; (Enes Kanter Freedom)&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#22240;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#20013;&#22269;&#25919;&#24220;&#23545;&#24453;&#34255;&#20154;&#21644;&#32500;&#21566;&#23572;&#20154;&#30340;&#26041;&#24335;&#32780;&#22312; 11 &#24180;&#21518;&#34987;&#21015;&#20837;&#40657;&#21517;&#21333;&#12290; NBA &#25298;&#32477;&#20102;&#36825;&#31181;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#22982;&#26159;&#19968;&#21517;&#20986;&#29983;&#22312;&#29790;&#22763;&#30340;&#32654;&#22269;&#20844;&#27665;&#65292;&#29238;&#27597;&#26159;&#22303;&#32819;&#20854;&#20154;&#12290;&#20182;&#34920;&#31034;&#65292;2021 &#24180;&#65292;&#20182;&#22240;&#22312;&#27604;&#36187;&#20013;&#31359;&#30528;&#21360;&#26377;&#8220;&#33258;&#30001;&#35199;&#34255;&#8221;&#21644;&#8220;&#33258;&#30001;&#32500;&#21566;&#23572;&#26063;&#8221;&#23383;&#26679;&#30340;&#38795;&#23376;&#32780;&#21463;&#21040;&#27874;&#22763;&#39039;&#20975;&#23572;&#29305;&#20154;&#38431;&#20195;&#34920;&#21644; NBA &#29699;&#21592;&#24037;&#20250;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#22312;&#20975;&#23572;&#29305;&#20154;&#38431;&#38431;&#21592;&#24343;&#37324;&#24503;&#22982;&#21457;&#24067;&#19968;&#27573;&#35270;&#39057;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20026;&#8220;&#27531;&#26292;&#29420;&#35009;&#32773;&#8221;&#21518;&#65292;&#25317;&#26377;NBA&#20013;&#22269;&#29420;&#23478;&#30452;&#25773;&#26435;&#30340;&#33150;&#35759;&#20572;&#27490;&#20102;&#20975;&#23572;&#29305;&#20154;&#38431;&#27604;&#36187;&#30340;&#22312;&#32447;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;NBA &#21450;&#20854;&#22312;&#20013;&#22269;&#30340;&#29699;&#38431;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#40635;&#28902;&#65292;&#20174; 2019 &#24180;&#24320;&#22987;&#65292;&#26102;&#20219;&#20241;&#26031;&#25958;&#28779;&#31661;&#38431;&#24635;&#32463;&#29702;&#36798;&#37324;&#23572;&#183;&#33707;&#38647;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#23545;&#39321;&#28207;&#25239;&#35758;&#36816;&#21160;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30001;&#32452;&#32455;&#21608;&#20108;&#34920;&#31034;&#65292;&#32852;&#30431;&#23545;&#20182;&#25209;&#35780;&#20013;&#22269;&#30340;&#21453;&#24212;&#19982;&#20182;&#25209;&#35780;&#22303;&#32819;&#20854;&#20154;&#26435;&#35760;&#24405;&#26102;&#8220;&#38750;&#24120;&#25903;&#25345;&#8221;&#30340;&#31435;&#22330;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#30417;&#31105;&#30340;&#20013;&#22269;&#27963;&#21160;&#23478;&#31243;&#23195;&#30340;&#22971;&#23376;&#21490;&#26126;&#34174;&#35848;&#21040;&#20102;&#21478;&#19968;&#23478;&#22905;&#35748;&#20026;&#21442;&#19982;&#21271;&#20140;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#32654;&#22269;&#20844;&#21496;&#65306;Milwaukee Tool&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25551;&#36848;&#20102;&#20851;&#25276;&#22905;&#19976;&#22827;&#30340;&#28246;&#21335;&#30465;&#36196;&#23665;&#30417;&#29425;&#30340;&#22234;&#29359;&#22914;&#20309;&#34987;&#36843;&#22312;&#24694;&#21155;&#30340;&#26465;&#20214;&#19979;&#20026;&#35813;&#21697;&#29260;&#21046;&#20316;&#25163;&#22871;&#65292;&#21253;&#25324;&#38271;&#26102;&#38388;&#24037;&#20316;&#65292;&#22914;&#26524;&#36798;&#19981;&#21040;&#37197;&#39069;&#23601;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#21019;&#31185;&#24037;&#19994;&#20844;&#21496;&#26071;&#19979;&#30340; Milwaukee Tool &#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#35813;&#20844;&#21496;&#22312; 2022 &#24180; 12 &#26376;&#22238;&#24212;&#25351;&#25511;&#26102;&#34920;&#31034;&#65292;&#8220;Milwaukee Tool &#19981;&#23481;&#24525;&#20351;&#29992;&#24378;&#36843;&#21171;&#21160;&#8221;&#65292;&#24182;&#19988;&#8220;&#23545;&#36825;&#20123;&#25351;&#25511;&#36827;&#34892;&#20102;&#24443;&#24213;&#35843;&#26597;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#25903;&#25345;&#36825;&#20123;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#28023;&#20851;&#23448;&#21592;&#31216;&#20013;&#22269;&#20844;&#21496;&#38544;&#30610;&#20986;&#21475;&#19982;&#26032;&#30086;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26045;&#35828;&#65292;&#33258;&#20174;2019&#24180;&#31243;&#34987;&#25304;&#30041;&#20197;&#26469;&#65292;&#22905;&#23601;&#27809;&#26377;&#35265;&#36807;&#20182;&#65292;&#20294;&#20182;&#22312;&#20013;&#22269;&#30340;&#23478;&#20154;&#25506;&#26395;&#26399;&#38388;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#34987;&#21333;&#29420;&#30417;&#31105;&#65292;&#24182;&#34987;&#36843;&#21917;&#21397;&#25152;&#37324;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#20182;&#27809;&#26377;&#26126;&#30830;&#34920;&#31034;&#20182;&#19968;&#30452;&#22312;&#30740;&#31350;&#24102;&#26377; Milwaukee Tool &#26631;&#24535;&#30340;&#25163;&#22871;&#65292;&#20294;&#32654;&#22269;&#20154;&#21487;&#33021;&#26080;&#27861;&#23481;&#24525;&#20182;&#30340;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#20182;&#24050;&#20889;&#20449;&#32473;Milwaukee Tool&#65292;&#34920;&#36798;&#20102;&#20182;&#23545;&#20182;&#20204;&#25152;&#25351;&#25511;&#30340;&#34892;&#20026;&#30340;&#25285;&#24551;&#65292;&#24182;&#20889;&#20449;&#32473;NBA&#29699;&#21592;&#21327;&#20250;&#65292;&#35201;&#27714;&#20854;&#24110;&#21161;&#20854;&#20250;&#21592;&#32456;&#27490;&#19982;&#20013;&#22269;&#36816;&#21160;&#26381;&#35013;&#20844;&#21496;&#30340;&#21512;&#21516;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#20154;&#20197;&#21450; NBA &#20197;&#21450;&#26381;&#35013;&#21644;&#35774;&#22791;&#21046;&#36896;&#21830;&#32784;&#20811;&#37117;&#23558;&#34987;&#36992;&#35831;&#22312;&#22996;&#21592;&#20250;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25954;&#30456;&#20449;&#8230;&#8230;NBA&#31455;&#28982;&#22914;&#27492;&#25062;&#24369;&#22320;&#21521;&#20064;&#36817;&#24179;&#21450;&#20854;&#21516;&#20249;&#12289;&#20013;&#22269;&#20849;&#20135;&#20826;&#21329;&#36524;&#23624;&#33181;&#12290;&#36825;&#35753;&#27599;&#20010;&#29699;&#21592;&#37117;&#27785;&#40664;&#20102;&#65292;&#8221;&#21490;&#23494;&#26031;&#21608;&#20108;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#36127;&#36131;&#25919;&#31574;&#30340;&#21103;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#35199;&#23572;&#24343;&#26031;&#21608;&#20108;&#34920;&#31034;&#65292;&#32654;&#22269;&#25919;&#24220;&#23545;&#24378;&#36843;&#21171;&#21160;&#25345;&#8220;&#38646;&#23481;&#24525;&#8221;&#24577;&#24230;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#35748;&#30495;&#23545;&#24453;&#23545;&#12298;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#39044;&#38450;&#27861;&#12299;&#23454;&#26045;&#20013;&#8220;&#28431;&#27934;&#8221;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#32463;&#24120;&#34920;&#31034;&#65292;&#20801;&#35768; 800 &#32654;&#20803;&#20197;&#19979;&#36827;&#21475;&#21830;&#21697;&#20813;&#31246;&#36816;&#36755;&#30340;&#8220;&#26368;&#20302;&#38480;&#24230;&#8221;&#28023;&#20851;&#35268;&#23450;&#21487;&#33021;&#20250;&#35753;&#19968;&#20123;&#20844;&#21496;&#36867;&#36991;&#23457;&#26597;&#65292;&#20294;&#32654;&#22269;&#25919;&#24220;&#22362;&#31216;&#65292;&#26368;&#20302;&#38480;&#24230;&#30340;&#36135;&#29289;&#21463;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23572;&#24343;&#26031;&#35828;&#65292;&#38382;&#39064;&#22312;&#20110;&#25919;&#24220;&#25910;&#21040;&#30340;&#26377;&#20851;&#36825;&#20123;&#36135;&#29289;&#30340;&#20449;&#24687;&#36739;&#23569;&#65292;&#21516;&#26102;&#35201;&#27714;&#22269;&#20250;&#25552;&#20379;&#39069;&#22806;&#36164;&#37329;&#26469;&#24212;&#23545;&#27492;&#31867;&#25191;&#27861;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#20110; 2021 &#24180;&#25104;&#20026;&#27861;&#24459;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#8220;&#21487;&#21453;&#39539;&#30340;&#25512;&#23450;&#8221;&#65292;&#21363;&#25152;&#26377;&#37096;&#20998;&#25110;&#20840;&#37096;&#22312;&#26032;&#30086;&#29983;&#20135;&#30340;&#21830;&#21697;&#37117;&#21463;&#21040;&#24378;&#36843;&#21171;&#21160;&#30340;&#27745;&#26579;&#65292;&#22240;&#27492;&#19981;&#31526;&#21512;&#36827;&#21475;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20844;&#21496;&#33021;&#22815;&#25552;&#20379;&#8220;&#26126;&#30830;&#19988;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#35777;&#26126;&#20854;&#20379;&#24212;&#38142;&#19981;&#23384;&#22312;&#24378;&#36843;&#21171;&#21160;&#65292;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35777;&#20154;&#36824;&#21628;&#21505;&#23545;&#22312;&#21326;&#24320;&#23637;&#19994;&#21153;&#30340;&#32654;&#22269;&#20844;&#21496;&#25552;&#20986;&#26356;&#39640;&#30340;&#25259;&#38706;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#19994;&#23545;&#21326;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;Strategy Risks&#30340;&#21019;&#22987;&#20154;&#33406;&#33832;&#20811;&#183;&#26031;&#36890;&#183;&#33778;&#20160;(Isaac Stone Fish)&#34920;&#31034;&#65292;&#20013;&#22269;&#20132;&#26131;&#30340;&#20445;&#38505;&#36153;&#38656;&#35201;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#27491;&#30830;&#23450;&#20215;&#39118;&#38505;&#65292;&#25919;&#24220;&#21487;&#20197;&#22312;&#36825;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#36890;&#36807;&#20026;&#20844;&#21496;&#22312;&#20013;&#22269;&#36827;&#34892;&#26576;&#20123;&#31867;&#22411;&#30340;&#25237;&#36164;&#25552;&#20379;&#20445;&#38505;&#26469;&#25552;&#39640;&#25104;&#26412;&#65292;&#36825;&#23558;&#25913;&#21464;&#20182;&#20204;&#30340;&#25968;&#23398;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#20160;&#34920;&#31034;&#65292;&#35201;&#27714;&#20844;&#21496;&#20316;&#35777;&#23558;&#36843;&#20351;&#20182;&#20204;&#35299;&#20915;&#23545;&#20854;&#20379;&#24212;&#38142;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#38750;&#24120;&#23475;&#24597;&#34987;&#25302;&#21040;&#22269;&#20250;&#38754;&#21069;&#20316;&#35777;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#8220;&#36843;&#20351;&#20182;&#20204;&#22238;&#31572;&#22256;&#38590;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:50:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#20891;&#26041;&#27979;&#35797;&#25764;&#31163;&#25216;&#33021;&#65292;&#20026;&#21487;&#33021;&#21457;&#29983;&#30340;&#21488;&#28286;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.scmp.com/news/china/military/article/3227350/chinese-military-tests-evacuation-skills-prepare-possible-taiwan-conflict-analysts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/fa12cfdf-aab5-4cb9-962b-13e422a18a97_7c0ffc89.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20013;&#22269;&#20891;&#26041;&#22312;&#36127;&#36131;&#30417;&#30563;&#21488;&#28286;&#28023;&#23777;&#30340;&#21496;&#20196;&#37096;&#36827;&#34892;&#30340;&#39318;&#27425;&#28436;&#20064;&#20013;&#27979;&#35797;&#20102;&#30452;&#21319;&#26426;&#21644;&#26080;&#20154;&#26426;&#20174;&#23707;&#23679;&#19978;&#33829;&#25937;&#21463;&#20260;&#22763;&#20853;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#20891;&#20107;&#39057;&#36947;&#21608;&#19968;&#25253;&#36947;&#65292;&#36825;&#27425;&#28436;&#20064;&#30001;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#21496;&#20196;&#37096;&#22312;&#27993;&#27743;&#30465;&#19996;&#37096;&#27839;&#28023;&#30340;&#19968;&#20010;&#19981;&#26126;&#23707;&#23679;&#19978;&#36827;&#34892;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#28436;&#20064;&#20309;&#26102;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#27425;&#27979;&#35797;&#20351;&#29992;&#20102;&#38470;&#22320;&#21644;&#31354;&#20891;&#21327;&#35843;&#30340;&#30452;&#21319;&#26426;&#65292;&#37325;&#28857;&#26159;&#22312;&#24179;&#26102;&#21644;&#25112;&#26102;&#21152;&#24555;&#20174;&#8220;&#20013;&#36828;&#36317;&#31163;&#23707;&#23679;&#8221;&#25764;&#31163;&#21463;&#20260;&#22763;&#20853;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#20107;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#35299;&#20915;&#20102;&#35299;&#25918;&#20891;&#30340;&#19968;&#20010;&#24369;&#28857;&#8212;&#8212;&#30095;&#25955;&#25216;&#33021;&#8212;&#8212;&#24182;&#20026;&#27839;&#28023;&#23707;&#23679;&#21644;&#21488;&#28286;&#28023;&#23777;&#21487;&#33021;&#21457;&#29983;&#30340;&#20891;&#20107;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#24180;&#24230;&#31354;&#34989;&#28436;&#20064;&#27169;&#25311;&#35299;&#25918;&#20891;&#34989;&#20987;&#26102;&#30340;&#30095;&#25955;&lt;/h3&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#25152;&#23646;&#28023;&#38450;&#37096;&#38431;&#19968;&#20010;&#26053;&#21442;&#21152;&#20102;&#27492;&#27425;&#28436;&#20064;&#12290;&#35813;&#26053;&#39547;&#25166;&#22312;&#27993;&#27743;&#19996;&#37096;&#27839;&#28023;&#23707;&#23679;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#20013;&#30340;&#35270;&#39057;&#35828;&#26126;&#31216;&#65292;&#8220;&#30001;&#20110;&#22320;&#22495;&#38480;&#21046;&#65292;&#23448;&#20853;&#21307;&#30103;&#21518;&#36865;&#36317;&#31163;&#36828;&#12289;&#38590;&#24230;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#28436;&#20064;&#20013;&#20351;&#29992;&#20102;&#26080;&#20154;&#26426;&#36827;&#34892;&#20390;&#23519;&#24182;&#30830;&#23450;&#27169;&#25311;&#21463;&#20260;&#22763;&#20853;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20260;&#21592;&#34987;&#30452;&#21319;&#26426;&#36816;&#36865;&#24182;&#36716;&#31227;&#21040;&#25351;&#25381;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#25588;&#24341;&#35813;&#26053;&#20445;&#38556;&#37096;&#37096;&#38271;&#33487;&#20852;&#20142;&#30340;&#35805;&#35828;&#65306;&#8220;&#22312;&#36825;&#27425;&#21307;&#30103;&#21518;&#21220;&#28436;&#20064;&#20013;&#65292;&#25105;&#20204;&#39318;&#27425;&#24341;&#20837;&#31354;&#20013;&#26426;&#21160;&#21147;&#37327;&#65292;&#22823;&#22823;&#32553;&#30701;&#20102;&#20260;&#21592;&#30340;&#21518;&#36865;&#21644;&#25937;&#27835;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#35828;&#65292;&#27492;&#27425;&#28436;&#20064;&#25552;&#39640;&#20102;&#27839;&#28023;&#37096;&#38431;&#30340;&#21307;&#30103;&#25937;&#27835;&#33021;&#21147;&#65292;&#26410;&#26469;&#30340;&#28436;&#20064;&#23558;&#19982;&#24403;&#22320;&#21307;&#30103;&#21147;&#37327;&#21512;&#20316;&#65292;&#30830;&#20445;&#27599;&#19968;&#20301;&#20260;&#21592;&#37117;&#33021;&#22312;&#8220;&#40644;&#37329;&#25937;&#25588;&#26102;&#38388;&#8221;&#20869;&#24471;&#21040;&#25937;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#36864;&#24441;&#19978;&#26657;&#23731;&#21018;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#21442;&#19982;&#28436;&#20064;&#30340;&#26053;&#36127;&#36131;&#30417;&#35270;&#33311;&#23665;&#32676;&#23707;&#65292;&#33311;&#23665;&#32676;&#23707;&#26159;&#27993;&#27743;&#21271;&#37096;&#27839;&#28023;&#30340;&#19968;&#20010;&#30001;&#35768;&#22810;&#23567;&#23707;&#32452;&#25104;&#30340;&#32676;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21319;&#26426;&#25937;&#25588;&#30340;&#30446;&#30340;&#26159;&#25506;&#32034;&#26032;&#30340;&#21307;&#30103;&#26041;&#27861;&#24182;&#20811;&#26381;&#28023;&#19978;&#36816;&#36755;&#31561;&#21487;&#33021;&#38750;&#24120;&#32791;&#26102;&#30340;&#38556;&#30861;&#65292;&#8221;&#23731;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#28436;&#20064;&#20013;&#20351;&#29992;&#20102;&#19968;&#26550;&#23556;&#31243;&#20026;800&#20844;&#37324;&#65288;497&#33521;&#37324;&#65289;&#30340;Z-8&#30452;&#21319;&#26426;&#65292;&#35813;&#30452;&#21319;&#26426;&#21487;&#20197;&#37096;&#32626;&#22312;&#21488;&#28286;&#28023;&#23777;&#25110;&#26377;&#20105;&#35758;&#30340;&#38035;&#40060;&#23707;&#65288;&#26085;&#26412;&#31216;&#20026;&#23574;&#38401;&#35832;&#23707;&#65289;&#30340;&#20891;&#20107;&#20914;&#31361;&#20013;&#12290;&#22768;&#31216;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#30340;&#20891;&#20107;&#35775;&#38382;&#8220;&#20984;&#26174;&#20102;&#23545;&#32654;&#22269;&#24178;&#39044;&#21488;&#28286;&#30340;&#25285;&#24551;&#8221;&lt;/h3&gt;&lt;p&gt;&#19996;&#37096;&#25112;&#21306;&#36127;&#36131;&#30417;&#31649;&#21488;&#28286;&#28023;&#23777;&#65292;&#22312;&#26368;&#36817;&#35270;&#23519;&#35813;&#21496;&#20196;&#37096;&#26102;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21629;&#20196;&#37096;&#38431;&#22312;&#35813;&#28023;&#22495;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#20043;&#38469;&#65292;&#23545;&#28508;&#22312;&#39118;&#38505;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#20891;&#25112;&#20105;&#23398;&#38498;&#20013;&#22269;&#28023;&#20107;&#30740;&#31350;&#25152;&#21435;&#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#22312;&#21487;&#33021;&#23545;&#35813;&#23707;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#30340;&#24773;&#20917;&#19979;&#25764;&#31163;&#21463;&#20260;&#22763;&#20853;&#34987;&#35270;&#20026;&#35299;&#25918;&#20891;&#21518;&#21220;&#20445;&#38556;&#20013;&#30340;&#34180;&#24369;&#29615;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#35299;&#25918;&#20891;&#19987;&#23478;&#35748;&#20026;&#65292;[&#20013;&#22269;&#28023;&#20891;]&#21307;&#30103;&#21518;&#36865;&#36164;&#20135;&#19981;&#36275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#21069;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#30340;&#30446;&#30340;&#26159;&#25913;&#21892;&#20891;&#20107;&#21518;&#21220;&#65292;&#21253;&#25324;&#23707;&#23679;&#25112;&#26007;&#20013;&#30340;&#25937;&#25588;&#20219;&#21153;&#65292;&#8220;&#36825;&#24403;&#28982;&#21253;&#25324;&#38024;&#23545;&#21488;&#28286;&#38382;&#39064;&#30340;&#20891;&#20107;&#26007;&#20105;&#30340;&#25937;&#25588;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#65306;&#23545;&#21464;&#24615;&#22899;&#24615;&#30340;&#21397;&#25152;&#38480;&#21046;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227357/toilet-limits-transgender-woman-unacceptable-japans-top-court?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/51b9d10d-ddb7-47f6-9e17-7f96e34d6fda_5a7244ba.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#21608;&#20108;&#35009;&#23450;&#65292;&#38480;&#21046;&#21464;&#24615;&#22899;&#24615;&#22312;&#24037;&#20316;&#22330;&#25152;&#20351;&#29992;&#21397;&#25152;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#65292;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#26377;&#21161;&#20110;&#22312;&#21807;&#19968;&#19968;&#20010;&#23545;&#21516;&#24615;&#23130;&#23035;&#27809;&#26377;&#27861;&#24459;&#20445;&#25252;&#30340;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#20013;&#20419;&#36827; LGBTQ &#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#26159;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#39318;&#27425;&#23601; LGBT &#32676;&#20307;&#30340;&#24037;&#20316;&#29615;&#22659;&#20316;&#20986;&#35009;&#20915;&#65292;&#27492;&#21069;&#22320;&#21306;&#27861;&#38498;&#23601;&#21516;&#24615;&#23130;&#23035;&#20570;&#20986;&#20102;&#19968;&#31995;&#21015;&#22823;&#22810;&#31215;&#26497;&#30340;&#35009;&#20915;&#65292;&#24182;&#36890;&#36807;&#20102;&#19968;&#39033;&#20419;&#36827;&#23545; LGBTQ &#32676;&#20307;&#20102;&#35299;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#20986;&#29983;&#26102;&#34987;&#25351;&#23450;&#20026;&#30007;&#24615;&#30340;50&#22810;&#23681;&#32463;&#27982;&#37096;&#23448;&#21592;&#25552;&#36215;&#35785;&#35772;&#65292;&#22240;&#20026;&#22905;&#21482;&#34987;&#20801;&#35768;&#20351;&#29992;&#36317;&#31163;&#21150;&#20844;&#23460;&#20960;&#23618;&#27004;&#30340;&#22899;&#21397;&#25152;&#65292;&#32780;&#19981;&#26159;&#26356;&#36817;&#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#27861;&#38498;&#65306;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#26159;&#8220;&#36829;&#23466;&#29366;&#24577;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#23454;&#26045;&#20102;&#20004;&#23618;&#27004;&#21355;&#29983;&#38388;&#30340;&#38480;&#21046;&#65292;&#20197;&#38480;&#21046;&#21407;&#21578;&#30340;&#21516;&#20107;&#20351;&#29992;&#21516;&#19968;&#38388;&#21355;&#29983;&#38388;&#32780;&#24863;&#21040;&#23604;&#23596;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#22320;&#26041;&#27861;&#38498;&#20110; 2019 &#24180;&#35009;&#23450;&#36825;&#20123;&#38480;&#21046;&#38750;&#27861;&#65292;&#20294;&#19996;&#20140;&#39640;&#31561;&#27861;&#38498;&#20110; 2021 &#24180;&#25512;&#32763;&#20102;&#35813;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#26377;&#26435;&#26681;&#25454;&#33258;&#24049;&#30340;&#24615;&#21035;&#36523;&#20221;&#22312;&#31038;&#20250;&#20013;&#29983;&#27963;&#65292;&#8221;&#21407;&#21578;&#22312;&#35009;&#20915;&#21518;&#34920;&#31034;&#12290; &#8220;&#36825;&#19968;&#28857;&#30340;&#37325;&#35201;&#24615;&#19981;&#24212;&#35813;&#34987;&#31616;&#21270;&#20026;&#21397;&#25152;&#25110;&#20844;&#20849;&#28020;&#23460;&#30340;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#65292;&#36328;&#24615;&#21035;&#32773;&#21482;&#26377;&#36827;&#34892;&#21464;&#24615;&#25163;&#26415;&#21518;&#25165;&#33021;&#21512;&#27861;&#25913;&#21464;&#25143;&#31821;&#19978;&#30340;&#24615;&#21035;&#12290;&#23186;&#20307;&#31216;&#65292;&#28041;&#26696;&#22899;&#23376;&#22240;&#20581;&#24247;&#21407;&#22240;&#26080;&#27861;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#35748;&#30495;&#23457;&#26597;&#35813;&#35009;&#20915;&#65292;&#24182;&#22312;&#21672;&#35810;&#30456;&#20851;&#37096;&#22996;&#21644;&#26426;&#26500;&#21518;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#23558;&#32487;&#32493;&#21162;&#21147;&#23562;&#37325;&#21592;&#24037;&#30340;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#26085;&#26412;&#23545;&#24615;&#23569;&#25968;&#32676;&#20307;&#26435;&#21033;&#30340;&#35748;&#35782;&#21644;&#25903;&#25345;&#19981;&#26029;&#22686;&#24378;&#20043;&#38469;&#20316;&#20986;&#30340;&#12290;&#33258;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21069;&#21161;&#25163;&#20108;&#26376;&#20221;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#19982; LGBTQ &#20154;&#32676;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#22914;&#26524;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#65292;&#26085;&#26412;&#20844;&#27665;&#23558;&#36867;&#31163;&#26085;&#26412;&#20197;&#26469;&#65292;LGBTQ &#27963;&#21160;&#20154;&#22763;&#21152;&#22823;&#20102;&#25512;&#21160;&#21453;&#27495;&#35270;&#27861;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23736;&#30000;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#20869;&#37096;&#23545;&#24179;&#31561;&#26435;&#21033;&#30340;&#21453;&#23545;&#20381;&#28982;&#24378;&#28872;&#65292;&#35813;&#20826;&#20197;&#20854;&#20445;&#23432;&#20215;&#20540;&#35266;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 16 &#26085;&#65292;&#26085;&#26412;&#39041;&#24067;&#20102;&#19968;&#39033;&#26088;&#22312;&#20419;&#36827; LGBTQ &#32676;&#20307;&#29702;&#35299;&#30340;&#27861;&#24459;&#65292;&#25209;&#35780;&#32773;&#31216;&#35813;&#27861;&#24459;&#27809;&#26377;&#25552;&#20379;&#20154;&#26435;&#20445;&#38556;&#65292;&#20294;&#19968;&#20123;&#31435;&#27861;&#32773;&#34920;&#31034;&#35813;&#27861;&#24459;&#36807;&#20110;&#23485;&#26494;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#36890;&#36807;LGBTQ&#27861;&#26696;&#65292;&#20294;&#20854;&#31435;&#27861;&#32773;&#26159;&#21542;&#19982;&#31038;&#20250;&#33073;&#33410;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#27861;&#24459;&#22312;&#36890;&#36807;&#21069;&#34987;&#28129;&#21270;&#65292;&#20294;&#30001;&#20110;&#20445;&#23432;&#27966;&#35758;&#21592;&#30340;&#35201;&#27714;&#65292;&#23427;&#20173;&#28982;&#24341;&#21457;&#20102;&#21453;&#36328;&#24615;&#21035;&#32773;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#19968;&#20123;&#31435;&#27861;&#32773;&#25104;&#31435;&#20102;&#19968;&#20010;&#23567;&#32452;&#65292;&#20197;&#20445;&#38556;&#22899;&#24615;&#22312;&#21397;&#25152;&#12289;&#20844;&#20849;&#28020;&#23460;&#25110;&#28201;&#27849;&#20013;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#65292;&#22312;&#26085;&#26412;&#22320;&#26041;&#27861;&#38498;&#23457;&#29702;&#30340;&#20116;&#36215;&#21516;&#24615;&#23130;&#23035;&#26696;&#20214;&#20013;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#19968;&#20010;&#26376;&#21069;&#65292;&#26377;&#22235;&#23478;&#27861;&#38498;&#35009;&#23450;&#19981;&#20801;&#35768;&#21516;&#24615;&#23130;&#23035;&#36829;&#23466;&#25110;&#20960;&#20046;&#36829;&#23466;&#12290;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#19981;&#20801;&#35768;&#36825;&#26679;&#20570;&#26159;&#31526;&#21512;&#23466;&#27861;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#19979;&#21608;&#35775;&#21326;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227369/us-climate-envoy-john-kerry-visit-china-next-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 05:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/072d96e0-494a-4f97-9d27-c2938b10e9e8_78ba490f.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21608;&#19968;&#23558;&#25104;&#20026;&#25308;&#30331;&#25919;&#24220;&#32487;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20043;&#21518;&#35775;&#38382;&#20013;&#22269;&#30340;&#31532;&#19977;&#20301;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#21608;&#20108;&#34920;&#31034;&#65292;&#20811;&#37324;&#23558;&#20110;&#21608;&#19968;&#33267;&#21608;&#22235;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#19968;&#30452;&#23547;&#27714;&#20462;&#22797;&#19982;&#21271;&#20140;&#22240;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#65288;&#21253;&#25324;&#21488;&#28286;&#38382;&#39064;&#65289;&#32780;&#32039;&#24352;&#30340;&#20851;&#31995;&#65307;&#38388;&#35853;&#25351;&#25511;&#65307;&#32654;&#22269;&#20808;&#36827;&#25216;&#26415;&#20986;&#21475;&#31105;&#20196;&#65307;&#20013;&#22269;&#22269;&#23478;&#20027;&#23548;&#30340;&#20135;&#19994;&#25919;&#31574;&#65307;&#20154;&#26435;&#38382;&#39064;&#65307; Covid-19 &#22823;&#27969;&#34892;&#30340;&#36215;&#28304;&#21644;&#36152;&#26131;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#20170;&#24180;&#20116;&#26376;&#34920;&#31034;&#65292;&#23613;&#31649;&#19990;&#30028;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#21644;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22269;&#20043;&#38388;&#20851;&#31995;&#32039;&#24352;&#65292;&#20294;&#20013;&#22269;&#20173;&#36992;&#35831;&#20182;&#8220;&#22312;&#30701;&#26399;&#20869;&#8221;&#35775;&#38382;&#65292;&#23601;&#36991;&#20813;&#20840;&#29699;&#27668;&#20505;&#21361;&#26426;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#27492;&#21069;&#22312;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#19978;&#30340;&#21512;&#20316;&#21462;&#24471;&#20102;&#31361;&#30772;&#24615;&#36827;&#23637;&#65292;&#26368;&#32456;&#20419;&#25104;&#20102;2015&#24180;&#24052;&#40654;&#27668;&#20505;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#32822;&#20262;&#35775;&#21326;&#21518;&#32654;&#20013;&#8220;&#26426;&#20250;&#20043;&#31383;&#8221;&#36824;&#33021;&#25345;&#32493;&#22810;&#20037;&#65311;&lt;/h3&gt;&lt;p&gt;&#20811;&#37324;&#26368;&#21518;&#19968;&#27425;&#20250;&#35265;&#20013;&#22269;&#22806;&#38271;&#35299;&#25391;&#21326;&#26159;&#22312;&#19968;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#21608;&#26411;&#34920;&#31034;&#65292;&#22905;&#19982;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#30340;&#20250;&#38754;&#26159;&#8220;&#30452;&#25509;&#30340;&#8221;&#21644;&#8220;&#23500;&#26377;&#25104;&#25928;&#30340;&#8221;&#65292;&#26377;&#21161;&#20110;&#31283;&#23450;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#32463;&#24120;&#19981;&#31283;&#23450;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24067;&#26519;&#32943;&#22312;&#20013;&#22269;&#20250;&#35265;&#20102;&#20064;&#36817;&#24179;&#20027;&#24109;&#65292;&#20294;&#22312;&#35775;&#38382;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20064;&#36817;&#24179;&#31216;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#20004;&#22269;&#20851;&#31995;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35775;&#38382;&#28085;&#30422;&#20102;&#19968;&#31995;&#21015;&#20027;&#39064;&#65292;&#20294;&#27809;&#26377;&#21462;&#24471;&#26126;&#26174;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20026;&#20102;&#22238;&#24212;&#32654;&#22269;&#20247;&#35758;&#38498;&#26102;&#20219;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#65292;&#20013;&#22269;&#30701;&#26242;&#26242;&#20572;&#20102;&#19982;&#32654;&#22269;&#22312;&#27668;&#20505;&#12289;&#23433;&#20840;&#21644;&#20854;&#20182;&#38382;&#39064;&#19978;&#30340;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 05:50:01 +0800</pubDate></item><item><title>&#26364;&#26862;&#23478;&#26063;&#20982;&#25163;&#33713;&#26031;&#21033;&#183;&#33539;&#35946;&#39039;&#20837;&#29425; 50 &#24180;&#21518;&#33719;&#37322;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227368/manson-family-murderer-leslie-van-houten-released-prison-after-50-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 04:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/31357cc8-4fe4-4c32-9bd1-1bbfb5bd81c5_3db5e367.jpg" width="100%"&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26364;&#26862; (Charles Manson) &#30340;&#36861;&#38543;&#32773;&#33713;&#26031;&#21033;&#183;&#33539;&#183;&#38669;&#39039; (Leslie Van Houten) &#22240;&#21442;&#19982;&#20004;&#36215;&#33261;&#21517;&#26157;&#33879;&#30340;&#35851;&#26432;&#26696;&#32780;&#34987;&#21028;&#26080;&#26399;&#24466;&#21009; 50 &#22810;&#24180;&#65292;&#21608;&#20108;&#36208;&#20986;&#21152;&#24030;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24809;&#25945;&#19982;&#24247;&#22797;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#33539;&#35946;&#39039;&#8220;&#24050;&#33719;&#20551;&#37322;&#24182;&#25509;&#21463;&#30417;&#30563;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#21335;&#24076;&#183;&#27888;&#29305;&#32599; (Nancy Tetreault) &#35828;&#65292;&#22905;&#20940;&#26216;&#31163;&#24320;&#20102;&#27931;&#26441;&#30710;&#19996;&#37096;&#31185;&#32599;&#32435;&#30340;&#21152;&#24030;&#22919;&#22899;&#26426;&#26500;&#65292;&#34987;&#36865;&#24448;&#36807;&#28193;&#24615;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#22312;&#21162;&#21147;&#36866;&#24212;&#36825;&#26159;&#30495;&#23454;&#30340;&#24819;&#27861;&#65292;&#8221;&#29305;&#29305;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982; (Gavin Newsom) &#23459;&#24067;&#65292;&#20182;&#19981;&#20250;&#23545;&#25239;&#24030;&#19978;&#35785;&#27861;&#38498;&#20851;&#20110;&#33539;&#183;&#35946;&#39039; (Van Houten) &#20551;&#37322;&#30340;&#35009;&#20915;&#12290;&#20182;&#34920;&#31034;&#24030;&#26368;&#39640;&#27861;&#38498;&#19981;&#22826;&#21487;&#33021;&#32771;&#34385;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22905;&#30340;&#24459;&#24072;&#31216;&#65292;&#22905;&#39044;&#35745;&#23558;&#22312;&#36807;&#28193;&#24615;&#20303;&#25151;&#20013;&#24230;&#36807;&#22823;&#32422;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#23398;&#20064;&#22522;&#26412;&#25216;&#33021;&#65292;&#20363;&#22914;&#22914;&#20309;&#21435;&#36229;&#24066;&#21644;&#33719;&#21462;&#20511;&#35760;&#21345;&#12290;&lt;/p&gt;&lt;h3&gt; 50 &#24180;&#21518;&#65292;&#36824;&#26377;&#22810;&#23569;&#26364;&#26862;&#23478;&#26063;&#35851;&#26432;&#26696;&#20173;&#26410;&#20390;&#30772;&#65311;&lt;/h3&gt;&lt;p&gt;&#29616;&#24180; 70 &#22810;&#23681;&#30340;&#33539;&#35946;&#39039;&#22240;&#24110;&#21161;&#26364;&#26862;&#30340;&#36861;&#38543;&#32773;&#20110; 1969 &#24180; 8 &#26376;&#26432;&#23475;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#30340;&#26434;&#36135;&#21830;&#33713;&#35834;&#183;&#25289;&#27604;&#23433;&#21345; (Leno LaBianca) &#21450;&#20854;&#22971;&#23376;&#32599;&#26031;&#29595;&#20029; (Rosemary) &#32780;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#27604;&#23433;&#21345;&#19968;&#23478;&#22312;&#23478;&#20013;&#34987;&#26432;&#65292;&#20182;&#20204;&#30340;&#34880;&#38543;&#21518;&#34987;&#28034;&#22312;&#22681;&#19978;&#12290;&#33539;&#35946;&#39039;&#21518;&#26469;&#25551;&#36848;&#65292;&#24403;&#20854;&#20182;&#20154;&#21050;&#20260;&#22905;&#26102;&#65292;&#22905;&#29992;&#26517;&#22871;&#33945;&#20303;&#20102;&#32599;&#26031;&#29595;&#20029;&#183;&#25289;&#27604;&#23433;&#21345;&#30340;&#22836;&#65292;&#28982;&#21518;&#22905;&#21448;&#21050;&#20102;&#36825;&#21517;&#22899;&#23376;&#21313;&#20960;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#35851;&#26432;&#26696;&#21457;&#29983;&#30340;&#31532;&#20108;&#22825;&#65292;&#26364;&#26862;&#30340;&#36861;&#38543;&#32773;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27604;&#20315;&#21033;&#23665;&#24196;&#30340;&#30005;&#24433;&#23548;&#28436;&#32599;&#26364;&#183;&#27874;&#20848;&#26031;&#22522;&#30340;&#23478;&#20013;&#26432;&#23475;&#20102;&#22899;&#28436;&#21592;&#33678;&#26391;&#183;&#22612;&#29305;&#21644;&#20854;&#20182;&#22235;&#20154;&#12290;&#24403;&#26102; 19 &#23681;&#30340;&#33539;&#35946;&#39039;&#27809;&#26377;&#21442;&#19982;&#27888;&#29305;&#32654;&#26415;&#39302;&#30340;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 7 &#26376;&#30340;&#21548;&#35777;&#20250;&#21518;&#65292;&#33539;&#35946;&#39039;&#34987;&#35748;&#20026;&#36866;&#21512;&#20551;&#37322;&#65292;&#20294;&#32445;&#29791;&#22982;&#38459;&#27490;&#20102;&#22905;&#30340;&#37322;&#25918;&#65292;&#32445;&#29791;&#22982;&#22362;&#31216;&#22905;&#20173;&#28982;&#23545;&#31038;&#20250;&#26500;&#25104;&#23041;&#32961;&#12290;&#22905;&#21521;&#21021;&#23457;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#34987;&#39539;&#22238;&#12290;&#28982;&#21518;&#22905;&#36716;&#21521;&#19978;&#35785;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498; 5 &#26376;&#30340;&#35009;&#20915;&#25512;&#32763;&#20102;&#32445;&#29791;&#22982;&#27492;&#21069;&#30340;&#20915;&#23450;&#65292;&#32445;&#29791;&#22982;&#20110; 2020 &#24180;&#25298;&#32477;&#20102;&#33539;&#35946;&#39039;&#30340;&#20551;&#37322;&#12290;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;&#22905;&#24050;&#20116;&#27425;&#34987;&#24314;&#35758;&#20551;&#37322;&#12290;&#25152;&#26377;&#36825;&#20123;&#24314;&#35758;&#37117;&#34987;&#32445;&#29791;&#22982;&#25110;&#21069;&#24030;&#38271;&#26480;&#37324;&#24067;&#26391;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#26862;&#22312;&#30417;&#29425;&#26381;&#21009;&#36817;&#21322;&#20010;&#19990;&#32426;&#21518;&#65292;&#20110; 2017 &#24180;&#22312;&#30417;&#29425;&#20013;&#33258;&#28982;&#27515;&#20129;&#65292;&#20139;&#24180; 83 &#23681;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#24494;&#36719;&#19982;&#21160;&#35270; 690 &#20159;&#32654;&#20803;&#20132;&#26131;&#22312;&#32654;&#22269;&#27861;&#24237;&#32988;&#35785;&#21518;&#37325;&#22238;&#27491;&#36712;</title><link>https://www.scmp.com/news/article/3227367/microsoft-activision-us69-billion-deal-back-track-after-us-court-win?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 04:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/41df971c-754c-4af3-84cc-babd5062036a_28f302a4.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#20301;&#32654;&#22269;&#32852;&#37030;&#27861;&#23448;&#25298;&#32477;&#20801;&#35768;&#26242;&#26102;&#20013;&#27490;&#36825;&#39033;&#25302;&#24310;&#24050;&#20037;&#30340;&#20132;&#26131;&#65292;&#20174;&#32780;&#24674;&#22797;&#20102;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#25910;&#36141;&#35270;&#39057;&#28216;&#25103;&#24040;&#22836;&#21160;&#35270;&#26292;&#38634;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#21453;&#22404;&#26029;&#25191;&#27861;&#26426;&#26500;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#35201;&#27714;&#20572;&#27490;&#36825;&#31508;&#37325;&#30917;&#20132;&#26131;&#65292;&#31561;&#24453;&#23545;&#31454;&#20105;&#38382;&#39064;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#26480;&#22862;&#29747;&#183;&#26031;&#31185;&#29305;&#183;&#31185;&#21033; (Jacqueline Scott Corley) &#34920;&#31034;&#65292;&#8220;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23578;&#26410;&#34920;&#26126;&#20854;&#20027;&#24352;&#26377;&#21487;&#33021;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#32473;&#24494;&#36719;&#24102;&#26469;&#20102;&#37325;&#22823;&#32988;&#21033;&#65292;&#24182;&#20351;&#20854;&#33021;&#22815;&#25353;&#35745;&#21010;&#20110; 7 &#26376; 18 &#26085;&#23436;&#25104;&#23545;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21644;&#12298;&#31958;&#26524;&#31881;&#30862;&#20256;&#22855;&#12299;&#24320;&#21457;&#21830;&#21160;&#35270;&#26292;&#38634;&#30340;&#25910;&#36141;&#12290;&lt;/p&gt;&lt;p&gt; Xbox &#25152;&#26377;&#32773;&#24494;&#36719;&#21435;&#24180;&#21021;&#21457;&#36215;&#20102;&#23545;&#21160;&#35270;&#26292;&#38634;&#30340;&#25910;&#36141;&#65292;&#23547;&#27714;&#24314;&#31435;&#32487;&#20013;&#22269;&#33150;&#35759;&#21644;&#26085;&#26412; PlayStation &#21046;&#36896;&#21830;&#32034;&#23612;&#20043;&#21518;&#25353;&#25910;&#20837;&#35745;&#31639;&#30340;&#20840;&#29699;&#31532;&#19977;&#22823;&#28216;&#25103;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27431;&#30431;&#24050;&#25209;&#20934;&#35813;&#20132;&#26131;&#65292;&#20294;&#24494;&#36719;&#20173;&#38656;&#20811;&#26381;&#33521;&#22269;&#31454;&#20105;&#19982;&#24066;&#22330;&#31649;&#29702;&#23616; (CMA) &#30340;&#21542;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#23450;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#20262;&#25958;&#20030;&#34892;&#19978;&#35785;&#21548;&#35777;&#20250;&#65292;&#20294;&#35813;&#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#23558;&#32771;&#34385;&#36827;&#19968;&#27493;&#30340;&#26041;&#24335;&#26469;&#28385;&#36275; CMA &#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; CMA &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#32771;&#34385;&#24494;&#36719;&#25552;&#20986;&#30340;&#20219;&#20309;&#37325;&#32452;&#20132;&#26131;&#30340;&#24314;&#35758;&#65292;&#20197;&#35299;&#20915;&#36825;&#20123;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24494;&#36719;&#25910;&#36141;&#21160;&#35270;&#26292;&#38634;&#36973;&#32654;&#22269;&#27861;&#23448;&#26242;&#26102;&#38459;&#27490;&lt;/h3&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20063;&#21487;&#20197;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#65292;&#23613;&#31649;&#27861;&#23448;&#30340;&#35009;&#20915;&#22823;&#22823;&#21066;&#24369;&#20102;&#36825;&#19968;&#21069;&#26223;&#30340;&#27861;&#24459;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#24635;&#35009;&#24067;&#25289;&#24503;&#183;&#21490;&#23494;&#26031;&#65288;Brad Smith&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24863;&#35874;&#26087;&#37329;&#23665;&#27861;&#38498;&#36805;&#36895;&#32780;&#24443;&#24213;&#30340;&#20915;&#23450;&#65292;&#24182;&#24076;&#26395;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#32487;&#32493;&#21162;&#21147;&#20105;&#21462;&#21450;&#26102;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#19968;&#36143;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#33268;&#21147;&#20110;&#21019;&#36896;&#24615;&#22320;&#21327;&#20316;&#26469;&#35299;&#20915;&#30417;&#31649;&#38382;&#39064;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21435;&#24180; 12 &#26376;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#38459;&#27490;&#19982;&#21160;&#35270;&#26292;&#38634;&#30340;&#20132;&#26131;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#20132;&#26131;&#20250;&#25233;&#21046;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#21033;&#27861;&#23448;&#34920;&#31034;&#65292;&#24494;&#36719;&#20026;&#32531;&#35299;&#23545;&#35813;&#20132;&#26131;&#30340;&#25285;&#24551;&#32780;&#25552;&#20379;&#30340;&#34917;&#25937;&#25514;&#26045;&#26377;&#25928;&#22320;&#25552;&#20379;&#20102;&#19982;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#32034;&#23612;&#21644;&#20219;&#22825;&#22530;&#20197;&#21450;&#20854;&#20182;&#35270;&#39057;&#28216;&#25103;&#35745;&#31639;&#26426;&#20113;&#36816;&#33829;&#21830;&#30340;&#20844;&#24179;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#8220;&#35760;&#24405;&#35777;&#25454;&#34920;&#26126;&#65292;&#26356;&#22810;&#30340;&#28040;&#36153;&#32773;&#20250;&#25509;&#35302;&#21040;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21644;&#20854;&#20182;&#21160;&#35270;&#20869;&#23481;&#65292;&#32780;&#19981;&#26159;&#23545;&#31454;&#20105;&#36896;&#25104;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#35753;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20877;&#27425;&#36973;&#36935;&#22833;&#36133;&#65292;&#35813;&#22996;&#21592;&#20250;&#30001;&#21453;&#22404;&#26029;&#23398;&#32773;&#33673;&#23068;&#183;&#27735; (Lina Khan) &#39046;&#23548;&#65292;&#22312; 2021 &#24180;&#34987;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25552;&#21517;&#25285;&#20219;&#35813;&#32844;&#21153;&#20043;&#21069;&#65292;&#22905;&#19968;&#30452;&#20027;&#24352;&#20998;&#25286;&#26368;&#22823;&#30340;&#31185;&#25216;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#23478;&#21152;&#24030;&#27861;&#38498;&#65292;Khan &#35797;&#22270;&#38459;&#27490; Facebook &#27597;&#20844;&#21496; Meta &#25910;&#36141;&#20581;&#36523;&#24212;&#29992;&#21021;&#21019;&#20844;&#21496; Within Unlimited&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#25903;&#25345;&#30340;&#20943;&#24369;&#21644;&#20869;&#37096;&#20998;&#27495;&#24517;&#39035;&#23558;&#21271;&#32422;&#25512;&#21040;&#35848;&#21028;&#26700;&#21069;</title><link>https://www.scmp.com/comment/opinion/article/3227272/ukraine-war-fading-support-and-internal-divisions-must-push-nato-negotiating-table?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/11/4b4709a5-6f44-4faf-8f5a-c554d79de4fb_4cd77a81.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#31435;&#38518;&#23451;&#23792;&#20250;&#26159;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;500&#22825;&#30340;&#32972;&#26223;&#19979;&#20030;&#34892;&#30340;&#65292;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#22240;&#27492;&#22686;&#21152;&#20102;&#23792;&#20250;&#39057;&#29575;&#12290;&#33258;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#65292;&#35813;&#32852;&#30431;&#24050;&#21484;&#24320;&#20102;&#19977;&#27425;&#20250;&#35758;&#65292;&#32780;&#20914;&#31361;&#21069;&#21313;&#24180;&#21017;&#21484;&#24320;&#20102;&#20116;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39057;&#32321;&#36827;&#34892;&#22806;&#20132;&#35752;&#35770;&#65292;&#21271;&#32422;&#23578;&#26410;&#37319;&#21462;&#32454;&#33268;&#20837;&#24494;&#30340;&#26041;&#27861;&#26469;&#35299;&#20915;&#20108;&#25112;&#20197;&#26469;&#27431;&#27954;&#26368;&#37325;&#22823;&#30340;&#20914;&#31361;&#20043;&#19968;&#12290;&#34429;&#28982;&#20250;&#35758;&#34920;&#26126;&#25104;&#21592;&#22269;&#35748;&#35782;&#21040;&#38656;&#35201;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#25345;&#32493;&#30340;&#20725;&#23616;&#34920;&#26126;&#38656;&#35201;&#21462;&#24471;&#26356;&#22810;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26080;&#30097;&#26159;&#23792;&#20250;&#30340;&#28966;&#28857;&#65292;&#20854;&#22269;&#38450;&#38656;&#27714;&#25104;&#20026;&#35758;&#31243;&#30340;&#37325;&#28857;&#12290;&#20294;&#22522;&#36741;&#27604;&#27494;&#22120;&#26356;&#37325;&#35201;&#30340;&#26159;&#21152;&#20837;&#21271;&#32422;&#65292;&#23613;&#31649;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#26045;&#21152;&#21387;&#21147;&#65292;&#20294;&#21152;&#20837;&#21271;&#32422;&#30340;&#21069;&#26223;&#20173;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#21256;&#29273;&#21033;&#21644;&#24503;&#22269;&#31561;&#25104;&#21592;&#22269;&#23545;&#23558;&#20044;&#20811;&#20848;&#32435;&#20837;&#32852;&#30431;&#23384;&#22312;&#20998;&#27495;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22303;&#32819;&#20854;&#20063;&#21033;&#29992;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#20316;&#20026;&#31609;&#30721;&#65292;&#25903;&#25345;&#33258;&#24049;&#21152;&#20837;&#27431;&#30431;&#30340;&#24895;&#26395;&#12290;&#36825;&#31181;&#20986;&#20110;&#22269;&#23478;&#21033;&#30410;&#30340;&#34892;&#20026;&#36829;&#32972;&#20102;&#21271;&#32422;&#30340;&#23433;&#20840;&#21407;&#21017;&#65292;&#24418;&#25104;&#20102;&#20998;&#35010;&#30340;&#25112;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#24212;&#35813;&#22312;&#25112;&#21518;&#27431;&#30431;&#19982;&#20420;&#32599;&#26031;&#20851;&#31995;&#30340;&#26694;&#26550;&#20869;&#32771;&#34385;&#20044;&#20811;&#20848;&#30340;&#23433;&#20840;&#38382;&#39064;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#20844;&#20247;&#23545;&#20044;&#20811;&#20848;&#22659;&#22806;&#25112;&#20105;&#30340;&#25903;&#25345;&#36234;&#26469;&#36234;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038; 2 &#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#19981;&#21040;&#19968;&#21322;&#30340;&#32654;&#22269;&#21463;&#35775;&#32773;&#65288;48%&#65289;&#34920;&#31034;&#25903;&#25345;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#65292;&#36825;&#19968;&#27604;&#20363;&#20302;&#20110; 2022 &#24180; 5 &#26376;&#30340; 60%&#65292;&#32780; 29% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#21453;&#23545;&#12290;&#21435;&#24180;12&#26376;&#27431;&#27954;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#25903;&#25345;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#27494;&#22120;&#30340;&#25903;&#25345;&#29575;&#20174;3&#26376;&#20221;&#30340;56%&#19979;&#38477;&#21040;50%&#65292;&#20854;&#20013;&#24503;&#22269;&#30340;&#25903;&#25345;&#29575;&#19979;&#38477;&#33267;48%&#65292;&#24847;&#22823;&#21033;&#30340;&#25903;&#25345;&#29575;&#19979;&#38477;&#33267;36%&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#27493;&#24212;&#35813;&#22312;&#29616;&#23454;&#25919;&#27835;&#30340;&#33539;&#24335;&#20869;&#37319;&#21462;&#12290;&#23613;&#31649;&#19982;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#38548;&#32477;&#65292;&#20420;&#32599;&#26031;&#22522;&#26412;&#19978;&#20173;&#33021;&#32500;&#25345;&#29983;&#35745;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#39044;&#27979;&#35813;&#22269;&#32463;&#27982;&#20170;&#24180;&#23558;&#22686;&#38271; 0.3%&#12290;&lt;/p&gt;&lt;p&gt;&#26367;&#20195;&#20379;&#24212;&#36335;&#32447;&#21644;&#21360;&#24230;&#31561;&#21451;&#22909;&#22269;&#23478;&#20351;&#35813;&#22269;&#33021;&#22815;&#35268;&#36991;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#23454;&#26045;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#20174;&#32780;&#20351;&#20420;&#32599;&#26031;&#30340;&#36827;&#21475;&#21644;&#30707;&#27833;&#20986;&#21475;&#33021;&#22815;&#20877;&#27425;&#27969;&#21160;&#12290;&#20420;&#32599;&#26031;&#32463;&#27982;&#24456;&#21487;&#33021;&#33021;&#22815;&#32487;&#32493;&#20026;&#20854;&#25112;&#20105;&#22522;&#37329;&#25552;&#20379;&#36164;&#37329;&#65292;&#24182;&#19982;&#20234;&#26391;&#32852;&#21512;&#24320;&#21457;&#24265;&#20215;&#30340;&#29616;&#25104;&#35299;&#20915;&#26041;&#26696;&#65292;&#20363;&#22914;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25552;&#20379;&#20102;&#20248;&#36136;&#27494;&#22120;&#20379;&#24212;&#65292;&#20294;&#21271;&#32422;&#24517;&#39035;&#35748;&#35782;&#21040;&#22522;&#36741;&#26080;&#27861;&#35299;&#25918;&#25972;&#20010;&#39046;&#22303;&#24182;&#22312;&#25112;&#20105;&#32467;&#26463;&#26102;&#25104;&#21151;&#21152;&#20837;&#32852;&#30431;&#12290;&#30456;&#21453;&#65292;&#23427;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#20854;&#23384;&#22312;&#21644;&#21152;&#20837;&#21271;&#32422;&#33021;&#21147;&#30340;&#26426;&#20250;&#23558;&#26469;&#33258;&#20110;&#27839;&#30528;&#31532;&#32834;&#20271;&#27827;&#34987;&#20998;&#21106;&#24182;&#38543;&#21518;&#21152;&#20837;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#30446;&#21069;&#30340;&#24773;&#20917;&#19979;&#23547;&#27714;&#21152;&#20837;&#23558;&#23548;&#33268;&#38656;&#35201;&#23545;&#31532;&#20116;&#26465;&#30340;&#35299;&#37322;&#36827;&#34892;&#35748;&#30495;&#30340;&#37325;&#26032;&#35780;&#20272;&#65292;&#24182;&#38450;&#27490;&#38024;&#23545;&#20420;&#32599;&#26031;&#30340;&#20840;&#38754;&#25112;&#20105;&#12290;&#19968;&#20123;&#30431;&#22269;&#27491;&#22312;&#23547;&#27714;&#25353;&#29031;&#20197;&#33394;&#21015;&#27169;&#24335;&#25480;&#20104;&#20044;&#20811;&#20848;&#29305;&#27530;&#38450;&#21153;&#21327;&#35758;&#65292;&#20294;&#27809;&#26377;&#32473;&#20104;&#20854;&#27491;&#24335;&#30340;&#21271;&#32422;&#25104;&#21592;&#36164;&#26684;&#65292;&#20174;&#32780;&#23558;&#20044;&#20811;&#20848;&#36716;&#21464;&#20026;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#22561;&#22418;&#12290;&lt;/p&gt;&lt;h3&gt;&#25919;&#27835;&#23398;&#23478;&#65306;&#35199;&#26041;&#24212;&#35813;&#20026;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#8220;&#19985;&#38475;&#8221;&#32988;&#21033;&#20570;&#22909;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#19982;&#32654;&#22269;&#31614;&#35746;&#20102;&#20026;&#26399;&#21313;&#24180;&#30340;&#38450;&#21153;&#21327;&#35758;&#65292;&#20351;&#20854;&#33021;&#22815;&#33719;&#24471;&#31283;&#23450;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#20379;&#24212;&#65292;&#20026;&#20219;&#20309;&#28508;&#22312;&#30340;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&#12290;&#20316;&#20026;&#24403;&#21069;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#33394;&#21015;&#23558;&#20174;&#32654;&#22269;&#33719;&#24471; 380 &#20159;&#32654;&#20803;&#65292;&#20044;&#20811;&#20848;&#20063;&#21487;&#20197;&#37319;&#29992;&#31867;&#20284;&#30340;&#27169;&#24335;&#12290;&#36825;&#26679;&#30340;&#34892;&#21160;&#23558;&#25552;&#20379;&#19968;&#20010;&#26126;&#30830;&#30340;&#25903;&#25345;&#26426;&#26500;&#65292;&#24182;&#38450;&#27490;&#25112;&#20105;&#22914;&#33707;&#26031;&#31185;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#25302;&#24310;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#26377;&#21161;&#20110;&#25405;&#25937;&#27431;&#27954;&#30340;&#25903;&#25345;&#24182;&#23454;&#29616;&#20914;&#31361;&#30340;&#26368;&#32456;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#20044;&#20811;&#20848;&#20154;&#27665;&#26469;&#35828;&#65292;&#23433;&#20840;&#25215;&#35834;&#21382;&#26469;&#37117;&#26159;&#24466;&#21171;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;1994&#24180;&#65292;&#32654;&#22269;&#22312;&#33521;&#22269;&#30340;&#20445;&#35777;&#19979;&#35828;&#26381;&#20044;&#20811;&#20848;&#25918;&#24323;&#20854;5000&#26522;&#33487;&#32852;&#26102;&#26399;&#30340;&#26680;&#27494;&#22120;&#12290;&#20026;&#20102;&#38459;&#27490;&#33707;&#26031;&#31185;&#26085;&#30410;&#22686;&#38271;&#30340;&#25932;&#24847;&#65292;&#25152;&#36798;&#25104;&#30340;&#21327;&#35758;&#24517;&#39035;&#36275;&#22815;&#26377;&#21147;&#65292;&#20197;&#36215;&#21040;&#21487;&#20449;&#30340;&#23041;&#24913;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25112;&#30053;&#38656;&#35201;&#23545;&#20044;&#20811;&#20848;&#20316;&#20986;&#30495;&#35802;&#25215;&#35834;&#65292;&#24182;&#25215;&#35748;&#20420;&#32599;&#26031;&#30340;&#23433;&#20840;&#21033;&#30410;&#65288;&#23613;&#31649;&#19968;&#20123;&#21271;&#32422;&#30431;&#22269;&#21487;&#33021;&#19981;&#24076;&#26395;&#22914;&#27492;&#65289;&#65292;&#20197;&#38450;&#27490;&#27492;&#31867;&#20914;&#31361;&#20877;&#27425;&#21457;&#29983;&#12290;&#20854;&#30446;&#26631;&#19981;&#24212;&#35813;&#26159;&#27494;&#35013;&#20044;&#20811;&#20848;&#25110;&#24378;&#36843;&#20854;&#21152;&#20837;&#21271;&#32422;&#65292;&#20197;&#27492;&#20316;&#20026;&#23545;&#20420;&#32599;&#26031;&#30340;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23427;&#24212;&#35813;&#24314;&#31435;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#23433;&#20840;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#25215;&#21463;&#24403;&#21069;&#21644;&#21382;&#21490;&#30340;&#22320;&#32536;&#25919;&#27835;&#21387;&#21147;&#12290;&#36825;&#23601;&#38656;&#35201;&#25913;&#21464;&#24577;&#24230;&#65292;&#20197;&#26524;&#26029;&#21462;&#20195;&#22806;&#20132;&#20725;&#23616;&#12290;&#22914;&#26524;&#20570;&#19981;&#21040;&#36825;&#19968;&#28857;&#65292;&#23558;&#20250;&#24341;&#36215;&#27431;&#27954;&#20844;&#20247;&#30340;&#19981;&#28385;&#65292;&#20174;&#32780;&#30772;&#22351;&#23545;&#20044;&#20811;&#20848;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:50:03 +0800</pubDate></item><item><title>&#32784;&#20811;&#21152;&#25343;&#22823;&#20844;&#21496;&#22240;&#28041;&#23244;&#22312;&#20013;&#22269;&#20351;&#29992;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#32780;&#21463;&#21040;&#36947;&#24503;&#30417;&#31649;&#26426;&#26500;&#30340;&#35843;&#26597;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227366/nike-canada-investigated-ethics-watchdog-over-claims-it-uses-forced-uygur-labour-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 03:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/09e98beb-f040-4f9c-9f43-81c8f88474df_72c1fcb0.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#20225;&#19994;&#36947;&#24503;&#30417;&#31649;&#26426;&#26500;&#21608;&#20108;&#23545; Nike Canada &#21644; Dynasty Gold &#20998;&#21035;&#23637;&#24320;&#35843;&#26597;&#65292;&#35843;&#26597;&#23427;&#20204;&#22312;&#20013;&#22269;&#30340;&#20379;&#24212;&#38142;&#21644;&#19994;&#21153;&#20013;&#20351;&#29992;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#25110;&#20174;&#24378;&#36843;&#32500;&#21566;&#23572;&#26063;&#21171;&#21160;&#21147;&#20013;&#21463;&#30410;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35843;&#26597;&#26159;&#22312;&#23545; 28 &#20010;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#32852;&#30431;&#20110; 2022 &#24180; 6 &#26376;&#25552;&#20986;&#30340;&#26377;&#20851; 13 &#23478;&#21152;&#25343;&#22823;&#20844;&#21496;&#28023;&#22806;&#19994;&#21153;&#30340;&#25237;&#35785;&#36827;&#34892;&#21021;&#27493;&#35780;&#20272;&#21518;&#21551;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21152;&#25343;&#22823;&#36131;&#20219;&#20225;&#19994;&#30417;&#23519;&#21592;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#38024;&#23545;&#20854;&#20182; 11 &#23478;&#20844;&#21496;&#30340;&#25237;&#35785;&#20173;&#22312;&#35780;&#20272;&#20013;&#65292;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#25910;&#21040;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21578;&#35785;&#21152;&#25343;&#22823;&#8220;&#20572;&#27490;&#20256;&#25773;&#26377;&#20851;&#24656;&#21523;&#22269;&#20250;&#35758;&#21592;&#30340;&#35854;&#35328;&#8221;&lt;/h3&gt;&lt;p&gt;&#30417;&#23519;&#21592;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32784;&#20811;&#21152;&#25343;&#22823;&#20844;&#21496;&#21644;&#29579;&#26397;&#40644;&#37329;&#20844;&#21496;&#34987;&#25351;&#25511;&#22312;&#20013;&#22269;&#25317;&#26377;&#25110;&#26366;&#32463;&#25317;&#26377;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#25110;&#20174;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#20013;&#21463;&#30410;&#30340;&#20379;&#24212;&#38142;&#25110;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Nike Canada &#21644; Dynasty Gold &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#36335;&#36879;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#32784;&#20811;&#30340;&#21021;&#27493;&#35780;&#20272;&#35814;&#32454;&#35828;&#26126;&#20102;&#19982;&#34987;&#35748;&#23450;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#25110;&#20174;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#20013;&#21463;&#30410;&#30340;&#20013;&#22269;&#20844;&#21496;&#30340;&#20379;&#24212;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30417;&#31649;&#26426;&#26500;&#30340;&#22768;&#26126;&#65292;&#32784;&#20811;&#22362;&#31216;&#20182;&#20204;&#19981;&#20877;&#19982;&#36825;&#20123;&#20844;&#21496;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#24182;&#21521;&#30417;&#31649;&#26426;&#26500;&#25552;&#20379;&#20102;&#26377;&#20851;&#20854;&#23613;&#32844;&#35843;&#26597;&#23454;&#36341;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#29579;&#26397;&#40644;&#37329;&#30340;&#25351;&#25511;&#26159;&#65292;&#35813;&#20844;&#21496;&#22312;&#20013;&#22269;&#25317;&#26377;&#22810;&#25968;&#32929;&#26435;&#30340;&#19968;&#24231;&#30719;&#23665;&#20013;&#20351;&#29992;&#32500;&#21566;&#23572;&#26063;&#24378;&#21046;&#21171;&#24037;&#65292;&#20174;&#32780;&#21463;&#30410;&#21290;&#27973;&#12290;&#29579;&#26397;&#38598;&#22242;&#34920;&#31034;&#65292;&#23427;&#23545;&#35813;&#30719;&#27809;&#26377;&#36816;&#33829;&#25511;&#21046;&#26435;&#65292;&#36825;&#20123;&#25351;&#25511;&#26159;&#22312;&#35813;&#30719;&#31163;&#24320;&#35813;&#22320;&#21306;&#21518;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#23519;&#21592;&#35874;&#37324;&#183;&#36808;&#23572;&#38669;&#22827;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20915;&#23450;&#23545;&#36825;&#20123;&#25237;&#35785;&#23637;&#24320;&#35843;&#26597;&#65292;&#20197;&#20102;&#35299;&#20107;&#23454;&#24182;&#24314;&#35758;&#37319;&#21462;&#36866;&#24403;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#39044;&#20808;&#21028;&#26029;&#35843;&#26597;&#32467;&#26524;&#12290;&#25105;&#20204;&#23558;&#31561;&#24453;&#32467;&#26524;&#65292;&#24182;&#23558;&#21457;&#24067;&#24102;&#26377;&#25105;&#30340;&#24314;&#35758;&#30340;&#26368;&#32456;&#25253;&#21578;&#65292;&#8221;&#36808;&#32822;&#38669;&#22827;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:50:03 +0800</pubDate></item><item><title>&#21476;&#24052;&#31216;&#32654;&#22269;&#26680;&#28508;&#33351;&#20572;&#27850;&#22312;&#20851;&#22612;&#37027;&#25705;&#28286;&#26159;&#8220;&#25361;&#34885;&#24615;&#21319;&#32423;&#8221;</title><link>https://www.scmp.com/news/world/americas/article/3227365/cuba-calls-us-nuclear-submarine-guantanamo-bay-provocative-escalation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b08480c5-0ae3-4ef2-98e8-7d6169059b2f_207287f5.jpg" width="100%"&gt;&lt;p&gt;&#21476;&#24052;&#24403;&#23616;&#21608;&#20108;&#34920;&#31034;&#65292;&#32654;&#22269;&#26368;&#36817;&#22312;&#20851;&#22612;&#37027;&#25705;&#28286;&#20891;&#20107;&#22522;&#22320;&#37096;&#32626;&#20102;&#19968;&#33368;&#26680;&#21160;&#21147;&#28508;&#33351;&#65292;&#24182;&#31216;&#36825;&#19968;&#34892;&#21160;&#26159;&#32039;&#24352;&#23616;&#21183;&#30340;&#8220;&#25361;&#34885;&#24615;&#21319;&#32423;&#8221;&#65292;&#20960;&#21608;&#21069;&#21326;&#30427;&#39039;&#22768;&#31216;&#35813;&#23707;&#19978;&#26377;&#19968;&#20010;&#20013;&#22269;&#38388;&#35853;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#37027;&#37324;&#26377;&#19968;&#33368;&#26680;&#28508;&#33351;&#65292;&#22240;&#27492;&#25105;&#20204;&#26377;&#24517;&#35201;&#20102;&#35299;&#22312;&#19990;&#30028;&#36825;&#20010;&#21644;&#24179;&#22320;&#21306;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#32972;&#21518;&#30340;&#20891;&#20107;&#21407;&#22240;&#26159;&#20160;&#20040;&#12290;&#8221;&#21326;&#30427;&#39039;&#27809;&#26377;&#35777;&#23454;&#35813;&#28023;&#20891;&#22522;&#22320;&#26377;&#19968;&#33368;&#28508;&#33351;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36825;&#33368;&#28508;&#33351;&#26159;&#21542;&#37197;&#22791;&#27494;&#22120;&#12290;&#25454;&#31216;&#65292;&#23427;&#20110;7&#26376;5&#26085;&#33267;8&#26085;&#22312;&#35813;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#20013;&#22269;&#22312;&#21476;&#24052;&#24314;&#31435;&#38388;&#35853;&#22522;&#22320;&#30340;&#25253;&#36947;&#36973;&#21040;&#25289;&#19969;&#32654;&#27954;&#30340;&#24378;&#28872;&#21453;&#23545;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#25298;&#32477;&#36879;&#38706;&#26377;&#20851;&#20891;&#20107;&#36164;&#20135;&#21160;&#21521;&#30340;&#20449;&#24687;&#12290;&#25253;&#36947;&#31216;&#65292;&#21476;&#24052;&#27491;&#35797;&#22270;&#36716;&#31227;&#20154;&#20204;&#23545;&#21476;&#24052;&#33258;&#33778;&#24503;&#23572;&#183;&#21345;&#26031;&#29305;&#32599;1959&#24180;&#38761;&#21629;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#34903;&#22836;&#25239;&#35758;&#27963;&#21160;&#20004;&#21608;&#24180;&#32426;&#24565;&#26085;&#30340;&#27880;&#24847;&#21147;&#12290;&#21608;&#19968;&#65292;&#21476;&#24052;&#25351;&#36131;&#32654;&#22269;&#29053;&#21160;&#36825;&#22330;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#21476;&#24052;&#25919;&#24220;&#35797;&#22270;&#36716;&#31227;&#19990;&#30028;&#23545;&#36825;&#19968;&#22825;&#37325;&#35201;&#24615;&#30340;&#27880;&#24847;&#21147;&#65292;&#36825;&#26159;&#36879;&#26126;&#19988;&#21487;&#31505;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21644;&#32654;&#22269;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#32654;&#21033;&#22362;&#22823;&#23398;&#25945;&#25480;&#23041;&#24265;&#183;&#33713;&#22885;&#26684;&#20848;&#24503;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#24456;&#38590;&#30693;&#36947;&#28508;&#33351;&#31227;&#21160;&#30340;&#21160;&#26426;&#65292;&#20182;&#25351;&#20986;&#21487;&#33021;&#23384;&#22312;&#25216;&#26415;&#38382;&#39064;&#65292;&#25110;&#32773;&#26159;&#23545;&#26368;&#36817;&#23545;&#20013;&#22269;&#25285;&#24551;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#36215;&#20107;&#20214;&#23454;&#38469;&#19978;&#26159;&#21476;&#24052;&#20877;&#27425;&#38519;&#20837;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#30340;&#19968;&#20010;&#24449;&#20806;&#65292;&#20284;&#20046;&#27491;&#22312;&#20986;&#29616;&#19968;&#22330;&#26032;&#30340;&#20919;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#24052;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#32654;&#22269;&#20851;&#38381;&#20854;&#20301;&#20110;&#35813;&#23707;&#19996;&#37096;&#24050;&#26377;121&#24180;&#21382;&#21490;&#30340;&#28023;&#20891;&#22522;&#22320;&#65292;&#20197;&#21450;&#21326;&#30427;&#39039;&#20110;2002&#24180;&#22312;&#37027;&#37324;&#24314;&#31435;&#30340;&#20891;&#20107;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#20851;&#22612;&#37027;&#25705;&#28286;&#30417;&#29425;&#34987;&#29992;&#26469;&#20219;&#24847;&#25304;&#30041;&#21644;&#37239;&#21009;&#28041;&#23244;&#24656;&#24598;&#20027;&#20041;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#21704;&#29926;&#37027;&#21644;&#21271;&#20140;&#21542;&#35748;&#20102;&#32654;&#22269;&#23448;&#21592;&#25351;&#25511;&#20013;&#22269;&#21033;&#29992;&#21476;&#24052;&#20316;&#20026;&#38388;&#35853;&#22522;&#22320;&#30340;&#25253;&#36947;&#12290;&#32654;&#22269;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#36825;&#26679;&#30340;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#22806;&#20132;&#37096;&#22768;&#26126;&#35686;&#21578;&#20102;&#22312;&#21152;&#21202;&#27604;&#28023;&#22320;&#21306;&#37096;&#32626;&#26680;&#28508;&#33351;&#21644;&#27494;&#35013;&#37096;&#38431;&#30340;&#21361;&#38505;&#65292;&#24182;&#34917;&#20805;&#35828;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#20891;&#20107;&#22522;&#22320;&#30340;&#21382;&#21490;&#23041;&#32961;&#20102;&#35813;&#22320;&#21306;&#20154;&#27665;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#34920;&#31034;&#24517;&#39035;&#35299;&#23494;&#20449;&#24687;&#20197;&#30830;&#35748;&#20013;&#22269;&#22312;&#21476;&#24052;&#30340;&#38388;&#35853;&#22522;&#22320;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#36824;&#20877;&#27425;&#21628;&#21505;&#32654;&#22269;&#32467;&#26463;&#22312;&#23707;&#19978;&#30340;&#20891;&#20107;&#23384;&#22312;&#65292;&#31216;&#36825;&#21482;&#20250;&#8220;&#20405;&#29359;&#21476;&#24052;&#30340;&#20027;&#26435;&#8221;&#65292;&#24182;&#23454;&#26045;&#25304;&#30041;&#12289;&#37239;&#21009;&#21644;&#31995;&#32479;&#24615;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#20891;&#26041;&#39046;&#23548;&#20154;&#24050;&#20844;&#24320;&#35745;&#21010;&#21033;&#29992;&#20854;&#8220;&#25112;&#20105;&#33021;&#21147;&#8221;&#26469;&#23454;&#29616;&#32654;&#22269;&#23545;&#35813;&#22320;&#21306;&#33258;&#28982;&#36164;&#28304;&#30340;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#36825;&#20010;&#21152;&#21202;&#27604;&#23707;&#22269;&#23454;&#26045;&#36152;&#26131;&#31105;&#36816;&#24050;&#26377;60&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Covid-19 &#22823;&#27969;&#34892;&#21152;&#21095;&#30340;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#21476;&#24052;&#20154;&#31227;&#27665;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#21271;&#32422;&#39046;&#23548;&#20154;&#22240;&#20420;&#32599;&#26031;&#20851;&#31995;&#21644;&#21488;&#28286;&#23041;&#32961;&#32780;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#21385;&#30340;&#35892;&#36131;</title><link>https://www.scmp.com/news/china/article/3227364/nato-leaders-slam-china-russia-ties-and-taiwan-threats-sternest-rebuke-date?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/5ea198c6-cf22-4b2d-86cf-3d5bd579351e_0cd76de1.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#21608;&#20108;&#23545;&#20013;&#22269;&#21457;&#20986;&#36804;&#20170;&#20026;&#27490;&#26368;&#24378;&#28872;&#8203;&#8203;&#30340;&#35892;&#36131;&#65292;&#29467;&#28872;&#25256;&#20987;&#20854;&#8220;&#32961;&#36843;&#24615;&#25919;&#31574;&#8221;&#20197;&#21450;&#19982;&#20420;&#32599;&#26031;&#8220;&#28145;&#21270;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20891;&#20107;&#32852;&#30431;31&#20010;&#25104;&#21592;&#22269;&#21830;&#23450;&#30340;&#32852;&#21512;&#20844;&#25253;&#35814;&#32454;&#22320;&#21521;&#21271;&#20140;&#25552;&#20986;&#20102;&#35201;&#27714;&#65292;&#25351;&#36131;&#20854;&#19981;&#36879;&#26126;&#22320;&#22686;&#24378;&#20891;&#20107;&#23454;&#21147;&#65292;&#8220;&#25918;&#22823;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#34394;&#20551;&#21465;&#36848;&#8221;&#65292;&#24182;&#21033;&#29992;&#20854;&#32463;&#27982;&#23454;&#21147;&#8220;&#21046;&#36896;&#25112;&#30053;&#20381;&#36182;&#24182;&#22686;&#24378;&#23545;&#20420;&#32599;&#26031;&#30340;&#20381;&#36182;&#8221;&#12290;&#23427;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#26159;&#22312;&#31435;&#38518;&#23451;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#19968;&#27425;&#39046;&#23548;&#20154;&#20250;&#35758;&#20013;&#36884;&#21457;&#24067;&#30340;&#65292;&#20027;&#35201;&#35752;&#35770;&#20102;&#20044;&#20811;&#20848;&#26410;&#26469;&#21152;&#20837;&#21271;&#32422;&#30340;&#26426;&#20250;&#65292;&#35813;&#22768;&#26126;&#20013;&#26377;&#20851;&#20013;&#22269;&#30340;&#37096;&#20998;&#38271;&#36798; 322 &#20010;&#23383;&#65292;&#32780;&#21435;&#24180;&#20004;&#20221;&#22768;&#26126;&#30340;&#23383;&#25968;&#20165;&#20026; 304 &#20010;&#23383;&#65292;2021 &#24180;&#21017;&#20026; 225 &#20010;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#21608;&#20108;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#26085;&#30410;&#25361;&#25112;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#65292;&#25298;&#32477;&#35892;&#36131;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#23041;&#32961;&#21488;&#28286;&#24182;&#36827;&#34892;&#22823;&#35268;&#27169;&#20891;&#22791;&#24314;&#35774;&#12290;&#8221;&#20004;&#22825;&#30340;&#32858;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#26680;&#29616;&#20195;&#21270;&#30340;&#36895;&#24230;&#21644;&#35268;&#27169;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#32780;&#19988;&#26159;&#22312;&#19981;&#36879;&#26126;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#32943;&#23450;&#20250;&#21453;&#23545;&#36825;&#19968;&#22768;&#26126;&#21644;&#35780;&#35770;&#65292;&#23601;&#20687;&#23427;&#20043;&#21069;&#23545;&#21271;&#32422;&#30340;&#25209;&#35780;&#19968;&#26679;&#12290;&#20013;&#22269;&#23545;&#22235;&#20010;&#21360;&#22826;&#22269;&#23478;&#20986;&#24109;&#35813;&#32852;&#30431;&#26368;&#36817;&#30340;&#27963;&#21160;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23448;&#21592;&#32463;&#24120;&#25351;&#36131;&#21271;&#32422;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#8220;&#29053;&#39118;&#28857;&#28779;&#8221;&#65292;&#24182;&#22238;&#24212;&#33707;&#26031;&#31185;&#30340;&#35828;&#27861;&#65292;&#21363;&#21271;&#32422;&#30340;&#8220;&#19996;&#25193;&#8221;&#26159;&#36825;&#22330;&#20914;&#31361;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#27425;&#20837;&#20405; &#8212; &#8212; &#21271;&#20140;&#25298;&#32477;&#35892;&#36131; &#8203;&#8203;&#8212; &#8212; &#21482;&#20250;&#35753;&#21271;&#32422;&#26356;&#21152;&#22823;&#32966;&#12290;&#22312;&#22303;&#32819;&#20854;&#22312;&#23792;&#20250;&#21069;&#22805;&#25918;&#24323;&#20102;&#23545;&#29790;&#20856;&#21152;&#20837;&#30340;&#21453;&#23545;&#20043;&#21518;&#65292;&#21271;&#32422;&#29616;&#22312;&#24050;&#20934;&#22791;&#22909;&#25509;&#32435;&#29790;&#20856;&#20026;&#20854;&#31532; 32 &#20010;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23547;&#27714;&#25193;&#22823;&#38598;&#22242;&#20197;&#26367;&#20195;&#35199;&#26041;&#31209;&#24207;&lt;/h3&gt;&lt;p&gt;&#23427;&#36824;&#25512;&#21160;&#20102;&#21271;&#32422;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#32452;&#25104;&#30340;&#8220;&#20122;&#22826;&#22235;&#22269;&#8221;&#30340;&#21512;&#20316;&#65292;&#36825;&#22235;&#20010;&#22269;&#23478;&#37117;&#36890;&#36807;&#19968;&#31995;&#21015;&#21333;&#29420;&#21327;&#35758;&#36830;&#32493;&#21442;&#21152;&#20102;&#31532;&#20108;&#23626;&#35770;&#22363;&#65292;&#36825;&#20123;&#21327;&#35758;&#21487;&#33021;&#20026;&#21152;&#24378;&#20891;&#20107;&#20114;&#25805;&#20316;&#24615;&#21644;&#20891;&#20107;&#21512;&#20316;&#25171;&#24320;&#22823;&#38376;&#12290;&#26410;&#26469;&#30340;&#32852;&#21512;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22235;&#20154;&#19968;&#30452;&#26159;&#20044;&#20811;&#20848;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#32500;&#23572;&#32445;&#26031;&#21457;&#35475;&#35201;&#32487;&#32493;&#21521;&#22522;&#36741;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#22362;&#23450;&#22320;&#19982;&#20044;&#20811;&#20848;&#31449;&#22312;&#19968;&#36215;&#12290;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#20851;&#20110;&#22269;&#38469;&#27861;&#27835;&#30340;&#26007;&#20105;&#65292;&#8221;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#22312;&#21608;&#20108;&#20250;&#35265;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#20043;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#27861;&#22269;&#30340;&#24378;&#28872;&#21453;&#23545;&#19979;&#65292;&#22312;&#20122;&#22826;&#22320;&#21306;&#39318;&#27425;&#23454;&#20307;&#23384;&#22312;&#30340;&#35745;&#21010;&#26410;&#33021;&#23454;&#29616;&#12290;&#27861;&#22269;&#26159;&#21271;&#32422;&#37325;&#35201;&#25104;&#21592;&#22269;&#65292;&#21382;&#26469;&#21453;&#23545;&#20219;&#20309;&#36716;&#21521;&#20122;&#27954;&#30340;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#26366;&#24076;&#26395;&#23459;&#24067;&#22312;&#19996;&#20140;&#35774;&#31435;&#21271;&#32422;&#32852;&#32476;&#22788;&#65292;&#20854;&#22806;&#30456;&#26519;&#21513;&#27491;6&#26376;&#20221;&#34920;&#31034;&#65292;&#36825;&#26159;&#24517;&#35201;&#30340;&#65292;&#22240;&#20026;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#19990;&#30028;&#8220;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#19978;&#21608;&#21542;&#20915;&#20102;&#35813;&#35745;&#21010;&#65292;&#20182;&#30340;&#21161;&#25163;&#21578;&#35785;&#35760;&#32773;&#65292;&#8220;&#21271;&#32422;&#20195;&#34920;&#21271;&#22823;&#35199;&#27915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24403;&#35848;&#21028;&#20195;&#34920;&#25970;&#23450;&#32852;&#21512;&#22768;&#26126;&#30340;&#26368;&#32456;&#25991;&#26412;&#26102;&#65292;&#25152;&#26377;&#25552;&#21450;&#32852;&#32476;&#21150;&#20844;&#23460;&#30340;&#20869;&#23481;&#37117;&#34987;&#21024;&#38500;&#20102;&#12290;&#26089;&#20123;&#26102;&#20505;&#30340;&#33609;&#26696;&#25215;&#35834;&#32487;&#32493;&#35752;&#35770;&#21271;&#32422;&#22312;&#26085;&#26412;&#30340;&#23384;&#22312;&#65292;&#36825;&#19968;&#24314;&#35758;&#24341;&#36215;&#20102;&#21271;&#20140;&#30340;&#24378;&#28872;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#35828;&#65292;&#20122;&#22826;&#22320;&#21306;&#19981;&#27426;&#36814;&#32676;&#20307;&#23545;&#25239;&#65292;&#19981;&#27426;&#36814;&#20891;&#20107;&#23545;&#25239;&#65292;&#8221;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#27492;&#21069;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#24320;&#35774;&#20013;&#22269;&#22659;&#22806;&#39318;&#20010;&#20064;&#36817;&#24179;&#24847;&#35782;&#24418;&#24577;&#30740;&#31350;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#21442;&#19982;&#35848;&#21028;&#30340;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#29306;&#29298;&#35813;&#21150;&#20844;&#23460;&#26159;&#20026;&#20102;&#35753;&#21271;&#32422;&#33021;&#22815;&#23436;&#25104;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#20249;&#20276;&#20851;&#31995;&#21327;&#35758;&#12290;&#36825;&#20123;&#20132;&#26131;&#34987;&#35748;&#20026;&#27604;&#19996;&#20140;&#30340;&#19968;&#20010;&#20154;&#32852;&#32476;&#22788;&#26356;&#20855;&#23454;&#36136;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#27861;&#22269;&#24076;&#26395;&#23558;&#20854;&#20174;&#20844;&#25253;&#20013;&#21024;&#38500;&#65292;&#20197;&#20415;&#23601;&#20854;&#20182;&#22320;&#26041;&#30340;&#20249;&#20276;&#20851;&#31995;&#36798;&#25104;&#19968;&#33268;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24052;&#40654;&#19981;&#20250;&#21516;&#24847;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#65292;&#8220;&#25152;&#20197;&#25105;&#20204;&#36716;&#32780;&#23547;&#27714;&#23454;&#36136;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#22312;&#27492;&#21069;&#30340;&#21271;&#32422;&#22768;&#26126;&#20013;&#26366;&#34920;&#31034;&#21453;&#23545;&#36716;&#21521;&#20013;&#22269;&#65292;&#20294;&#20182;&#31614;&#32626;&#30340;&#25514;&#36766;&#30772;&#22351;&#20102;&#21271;&#20140;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#26410;&#33021;&#37319;&#21462;&#24314;&#35774;&#24615;&#34892;&#21160;&#32467;&#26463;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#20013;&#20420;&#20043;&#38388;&#19981;&#26029;&#28145;&#21270;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#21450;&#20854;&#30456;&#20114;&#24378;&#21270;&#30340;&#30772;&#22351;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#30340;&#20225;&#22270;&#65292;&#19982;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#32972;&#36947;&#32780;&#39536;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33707;&#26031;&#31185;&#65306;&#20013;&#20420;&#20030;&#34892;&#23548;&#24377;&#38450;&#24481;&#20250;&#35848;&lt;/h3&gt;&lt;p&gt;&#23427;&#21628;&#21505;&#20013;&#22269;&#8220;&#20316;&#20026;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#24120;&#20219;&#29702;&#20107;&#22269;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#8221;&#65292;&#35892;&#36131;&#20837;&#20405;&#34892;&#20026;&#65292;&#24182;&#8220;&#19981;&#35201;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20219;&#20309;&#33268;&#21629;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35892;&#36131;&#21271;&#20140;&#28041;&#23244;&#20256;&#25773;&#26377;&#20851;&#25112;&#20105;&#30340;&#34394;&#20551;&#20449;&#24687;&#65292;&#35201;&#27714;&#20013;&#22269;&#8220;&#20572;&#27490;&#25918;&#22823;&#20420;&#32599;&#26031;&#23558;&#20420;&#32599;&#26031;&#20405;&#30053;&#20044;&#20811;&#20848;&#25112;&#20105;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#21644;&#21271;&#32422;&#30340;&#34394;&#20551;&#21465;&#36848;&#65292;&#24182;&#36981;&#23432;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#30340;&#23447;&#26088;&#21644;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31181;&#25514;&#36766;&#21152;&#19978; AP4 &#30340;&#23384;&#22312;&#32943;&#23450;&#20250;&#28608;&#24594;&#20013;&#22269;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#30340;&#38463;&#21033;&#24688;&#183;&#24052;&#26970;&#26031;&#21345;&#65288;Alicja Bachulska&#65289;&#34920;&#31034;&#65306;&#8220;&#21271;&#20140;&#36234;&#26469;&#36234;&#23558;&#21271;&#32422;&#35270;&#20026;&#32654;&#22269;&#36943;&#21046;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#24037;&#20855;&#12290;&#8221; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#20122;&#22826;&#22235;&#22269;&#20195;&#34920;&#20986;&#24109;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#24847;&#21619;&#30528;&#32654;&#22269;&#26377;&#26356;&#22810;&#36164;&#28304;&#21644;&#25919;&#27835;&#24847;&#24895;&#19987;&#27880;&#20110;&#21360;&#22826;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#22235;&#22269;&#23558;&#20110;&#21608;&#19977;&#19982;&#25152;&#26377;&#21271;&#32422;&#25104;&#21592;&#22269;&#20250;&#38754;&#12290;&#20182;&#20204;&#36824;&#21487;&#33021;&#20250;&#35265;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#65292;&#21518;&#32773;&#20110;&#21608;&#20108;&#26202;&#19978;&#25269;&#36798;&#32500;&#23572;&#32445;&#26031;&#65292;&#38416;&#36848;&#22522;&#36741;&#21152;&#20837;&#21271;&#32422;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 02:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;#MeToo&#36816;&#21160;&#21367;&#22303;&#37325;&#26469;&#65292;&#23545;&#25919;&#27835;&#12289;&#30005;&#35270;&#21644;&#23398;&#26657;&#30340;&#25351;&#25511;</title><link>https://www.scmp.com/news/china/article/3227324/taiwans-metoo-movement-makes-comeback-accusations-across-politics-tv-and-schools?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 02:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/99320d8a-c2b0-4270-88d9-de566729b5f5_059c113d.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#27491;&#38754;&#20020;&#30528;&#23545;&#24615;&#39578;&#25200;&#21644;&#24615;&#26292;&#21147;&#36831;&#26469;&#24050;&#20037;&#30340;&#28165;&#31639;&#12290;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#20154;&#20204;&#32439;&#32439;&#31449;&#20986;&#26469;&#25552;&#20986;&#25351;&#25511;&#65292;&#23548;&#33268;&#21009;&#20107;&#35843;&#26597;&#12289;&#21508;&#32423;&#25919;&#24220;&#36766;&#32844;&#65292;&#20197;&#21450;&#31038;&#20250;&#23545;&#35268;&#33539;&#31038;&#20250;&#24615;&#21035;&#35268;&#33539;&#30340;&#28508;&#35268;&#21017;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#30340;#MeToo&#36816;&#21160;&#22312;2017&#24180;&#24109;&#21367;&#20840;&#29699;&#26102;&#26366;&#25472;&#36215;&#19968;&#38453;&#30701;&#26242;&#30340;&#25351;&#36131;&#28010;&#28526;&#65292;&#20294;5&#26376;31&#26085;&#65292;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#30340;&#19968;&#21517;&#21517;&#21483;&#38472;&#24314;&#26580;&#30340;&#22899;&#24615;&#25351;&#36131;&#30005;&#24433;&#65292;&#37325;&#26032;&#28857;&#29123;&#20102;#MeToo&#36816;&#21160;&#30340;&#28779;&#33495;&#12290;&#23548;&#28436;&#34203;&#26397;&#26198;&#23545;&#22905;&#36827;&#34892;&#29477;&#20149;&#24182;&#20570;&#20986;&#19981;&#21463;&#27426;&#36814;&#30340;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#21435;&#21578;&#35785;&#20826;&#20869;&#22919;&#22899;&#20107;&#21153;&#36127;&#36131;&#20154;&#35768;&#23478;&#30000;&#26102;&#65292;&#38472;&#36973;&#21040;&#35299;&#38599;&#65292;&#24182;&#38382;&#22905;&#20026;&#20160;&#20040;&#27809;&#26377;&#23574;&#21483;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;2024&#24180;&#24635;&#32479;&#31454;&#36873;&#25289;&#24320;&#24207;&#24149;&#65292;&#35768;&#24050;&#36766;&#21435;&#32844;&#21153;&#65292;&#32780;&#35813;&#20826;&#35475;&#35328;&#35201;&#22312;&#26032;&#20027;&#24109;&#36182;&#28165;&#24503;&#30340;&#25903;&#25345;&#19979;&#36827;&#34892;&#20869;&#37096;&#21464;&#38761;&#12290;&#27665;&#36827;&#20826;&#20869;&#37096;&#34987;&#25351;&#25511;&#24615;&#39578;&#25200;&#25110;&#24615;&#20405;&#29359;&#30340;&#20154;&#34987;&#36843;&#36766;&#32844;&#65292;&#20294;&#34203;&#22240;&#19981;&#20026;&#35813;&#20826;&#24037;&#20316;&#32780;&#20445;&#30041;&#20102;&#33258;&#24049;&#30340;&#32844;&#20301;&#12290;&#20182;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#65292;&#31216;&#20182;&#23558;&#37197;&#21512;&#20219;&#20309;&#35843;&#26597;&#65292;&#24182;&#23545;&#20219;&#20309;&#35823;&#35299;&#34920;&#31034;&#27465;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;8&#26085;&#65292;&#21488;&#21271;&#24066;&#35758;&#21592;&#38047;&#20329;&#21531;&#25351;&#36131;&#20146;&#22269;&#27665;&#20826;&#25919;&#27835;&#35780;&#35770;&#21592;&#26417;&#36335;&#21326;&#22312;2022&#24180;&#19982;&#26379;&#21451;&#30340;&#19968;&#27425;&#31169;&#20154;&#26202;&#23476;&#19978;&#22810;&#27425;&#24378;&#34892;&#20146;&#21563;&#24182;&#25235;&#20303;&#22905;&#12290; 6&#26376;&#21021;&#65292;&#37073;&#19982;&#26417;&#19968;&#36215;&#20986;&#29616;&#22312;&#19968;&#20010;&#26032;&#38395;&#33410;&#30446;&#20013;&#65292;&#25209;&#35780;&#27665;&#36827;&#20826;&#30340;&#19968;&#31995;&#21015;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#36890;&#24120;&#19981;&#20250;&#36879;&#38706;&#28041;&#23244;&#24615;&#20405;&#29359;&#30340;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#65292;&#20294;&#38047;&#21644;&#26412;&#25253;&#21578;&#20013;&#25552;&#21040;&#30340;&#20854;&#20182;&#20154;&#36873;&#25321;&#20844;&#24320;&#36879;&#38706;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;h3&gt;&#30740;&#31350;&#34920;&#26126;&#20026;&#20160;&#20040;&#20122;&#27954;&#24212;&#35813;&#20851;&#27880;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#22833;&#36133;&#30340;&#22899;&#24615;&lt;/h3&gt;&lt;p&gt;&#8220;&#20182;&#22312;&#25105;&#38754;&#21069;&#38750;&#24120;&#20005;&#32899;&#22320;&#25209;&#35780;&#24615;&#39578;&#25200;&#65292;&#20805;&#28385;&#27491;&#20041;&#24863;&#65292;&#8221;&#38047;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#20889;&#36947;&#12290; &#8220;&#20182;&#24590;&#20040;&#25954;&#65311;&#8221;&#22905;&#35828;&#65292;&#22905;&#20915;&#23450;&#22823;&#22768;&#30142;&#21628;&#65292;&#20197;&#32426;&#24565;&#26368;&#21021;&#36843;&#20351;&#22905;&#20174;&#25919;&#30340;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21518;&#26469;&#22312;&#33080;&#20070;&#19978;&#20844;&#24320;&#36947;&#27465;&#65292;&#31216;&#20182;&#27491;&#22312;&#37197;&#21512;&#26816;&#23519;&#23448;&#12290; &#8220;&#25105;&#24895;&#24847;&#25215;&#25285;&#19968;&#20999;&#21518;&#26524;&#21644;&#27861;&#24459;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21488;&#21271;&#26816;&#26041;&#20256;&#21796;&#20102;&#26417;&#12290;&#38047;&#34920;&#31034;&#65292;&#22905;&#27491;&#22312;&#37319;&#21462;&#19968;&#20999;&#27861;&#24459;&#34892;&#21160;&#65292;&#19981;&#20250;&#23545;&#27492;&#26696;&#21457;&#34920;&#20219;&#20309;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#21021;&#65292;&#36825;&#20123;&#25351;&#25511;&#20027;&#35201;&#26159;&#22312;&#25919;&#27835;&#39046;&#22495;&#65292;&#20294;&#24456;&#24555;&#23601;&#34067;&#24310;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#23545;&#30005;&#35270;&#20027;&#25345;&#20154;&#38472;&#23459;&#23431;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#12290;&#20182;&#20197;&#33402;&#21517;&#8220;&#35834;&#35834;&#8221;&#32780;&#38395;&#21517;&#65292;&#26366;&#34987;&#25351;&#25511;&#24615;&#39578;&#25200;&#12289;&#34989;&#20987;&#21644;&#20854;&#20182;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#33267;&#23569;&#26377;20&#21517;&#22899;&#24615;&#23545;&#35834;&#35834;&#25552;&#20986;&#25351;&#25511;&#65292;&#39044;&#35745;&#21488;&#21271;&#26816;&#26041;&#23558;&#20256;&#21796;&#20182;&#12290; 6&#26376;21&#26085;&#65292;&#32593;&#32418;&#37041;&#32768;&#20048;&#25351;&#36131;&#21069;&#30007;&#21451;&#28814;&#20122;&#32438;&#22312;&#20182;16&#23681;&#26102;&#26410;&#32463;&#20182;&#21516;&#24847;&#22312;&#24202;&#19978;&#25293;&#25668;&#20182;&#20204;&#12290;&#21488;&#28286;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#39547;&#27888;&#22269;&#22823;&#20351;&#34987;&#36843;&#36766;&#32844;&#22312;&#25910;&#21040;&#24615;&#39578;&#25200;&#25237;&#35785;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#25351;&#25511;&#21644;&#19981;&#24841;&#24555;&#36973;&#36935;&#30340;&#20010;&#20154;&#25925;&#20107;&#23558;&#21488;&#28286;&#22788;&#29702;&#24615;&#26292;&#21147;&#30340;&#26041;&#24335;&#24102;&#21040;&#20102;&#31038;&#20250;&#30340;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#38750;&#24120;&#26377;&#25928;&#22320;&#25552;&#39640;&#20102;&#20844;&#20247;&#23545;&#24615;&#39578;&#25200;&#12289;&#36523;&#20307;&#30028;&#38480;&#21644;&#35328;&#35770;&#30028;&#38480;&#30340;&#35748;&#35782;&#65292;&#8221;&#35273;&#37266;&#22522;&#37329;&#20250;&#20027;&#20219;&#36763;&#35199;&#23045;&#183;&#26045; (Cynthia Shih) &#35828;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#19968;&#20010;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#33268;&#21147;&#20110;&#20513;&#23548;&#22899;&#24615;&#26435;&#21033;&#12290;&#21488;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21488;&#28286;&#65292;&#19977;&#39033;&#21333;&#29420;&#30340;&#27861;&#24459;&#38024;&#23545;&#24615;&#39578;&#25200;&#38382;&#39064;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#24615;&#39578;&#25200;&#21457;&#29983;&#30340;&#22320;&#28857;&#65306;&#25945;&#32946;&#26426;&#26500;&#12289;&#24037;&#20316;&#22330;&#25152;&#25110;&#20854;&#20182;&#22320;&#26041;&#12290;&#26045;&#35828;&#65292;&#36825;&#20915;&#23450;&#20102;&#19981;&#21516;&#25919;&#24220;&#37096;&#38376;&#22914;&#20309;&#22788;&#29702;&#26696;&#20214;&#65292;&#32780;&#34989;&#20987;&#21644;&#24378;&#22904;&#26696;&#20214;&#23646;&#20110;&#21009;&#27861;&#33539;&#30068;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#24076;&#26395;&#65292;&#26085;&#30410;&#20852;&#36215;&#30340;#MeToo&#36816;&#21160;&#21487;&#33021;&#20250;&#23548;&#33268;&#23545;&#26377;&#20851;&#24037;&#20316;&#22330;&#25152;&#24615;&#39578;&#25200;&#30340;&#27861;&#24459;&#36827;&#34892;&#20462;&#25913;&#65292;&#20363;&#22914;&#35201;&#27714;&#23545;&#25351;&#25511;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#65292;&#35813;&#27861;&#24459;&#23558;&#20110;7&#26376;&#26202;&#20123;&#26102;&#20505;&#30001;&#21488;&#28286;&#31435;&#27861;&#38498;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31435;&#27861;&#32773;&#21644;&#25919;&#27835;&#23478;&#21457;&#35475;&#35201;&#36827;&#34892;&#27861;&#24459;&#25913;&#38761;&#12290;&#27665;&#36827;&#20826;&#24635;&#32479;&#34081;&#33521;&#25991;&#22312;6&#26376;&#21021;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#20826;&#23558;&#8220;&#20840;&#21147;&#35843;&#26597;&#30456;&#20851;&#26696;&#20214;&#65292;&#24443;&#24213;&#26816;&#35752;&#21644;&#25913;&#36827;&#65292;&#21516;&#26102;&#23459;&#20256;&#20854;&#25913;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33394;&#24773;&#12289;&#38544;&#31169;&#21644;&#30171;&#33510;&#65306;&#22522;&#20110;&#22270;&#20687;&#30340;&#34384;&#24453;&#22914;&#20309;&#25749;&#35010;&#22899;&#24615;&#30340;&#29983;&#27963;&lt;/h3&gt;&lt;p&gt;&#20294;&#24066;&#35758;&#21592;&#38047;&#34920;&#31034;&#65292;&#20462;&#25913;&#27861;&#24459;&#30340;&#24433;&#21709;&#21147;&#21462;&#20915;&#20110;&#25991;&#21270;&#20801;&#35768;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#38382;&#39064;&#22312;&#20110;&#27599;&#20010;&#32452;&#32455;&#30340;&#29615;&#22659;&#65292;&#20197;&#21450;&#36127;&#36131;&#20154;&#26159;&#21542;&#26377;&#24615;&#21035;&#24847;&#35782;&#65292;&#8221;&#38047;&#35828;&#12290; &#8220;&#21542;&#21017;&#65292;&#26080;&#35770;&#27861;&#24459;&#22810;&#20040;&#20808;&#36827;&#21644;&#23436;&#21892;&#65292;&#26080;&#35770;&#27861;&#24459;&#22810;&#20040;&#20005;&#26684;&#65292;&#22914;&#26524;&#32452;&#32455;&#37324;&#30340;&#20154;&#19981;&#35748;&#30495;&#23545;&#24453;&#65292;&#37027;&#23601;&#27809;&#26377;&#20219;&#20309;&#23454;&#38469;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24615;&#39578;&#25200;&#21644;&#24615;&#26292;&#21147;&#31561;&#35805;&#39064;&#22312;&#21488;&#28286;&#24456;&#23569;&#34987;&#35752;&#35770;&#65292;&#22240;&#27492;#MeToo&#36816;&#21160;&#30340;&#22797;&#20852;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#23545;&#22810;&#24180;&#26469;&#34987;&#22475;&#34255;&#25110;&#24573;&#35270;&#30340;&#19981;&#24403;&#34892;&#20026;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#27700;&#25104;&#30340;&#23398;&#29983;&#20043;&#19968;&#21608;&#35828;&#65292;&#22312;&#21488;&#20013;&#30340;&#31934;&#33521;&#22825;&#20027;&#25945;&#23567;&#23398;&#65292;&#23398;&#29983;&#20204;&#23475;&#24597;&#26366;&#27700;&#25104;&#65292;&#20182;&#26159;&#25945;&#20116;&#24180;&#32423;&#21644;&#20845;&#24180;&#32423;&#30340;&#23398;&#29983;&#38271;&#12290;&#29616;&#22312;&#65292;&#22905;&#24050;&#32463;&#25104;&#24180;&#20102;&#65292;&#20986;&#20110;&#23545;&#32593;&#32476;&#39578;&#25200;&#30340;&#24656;&#24807;&#65292;&#22905;&#35201;&#27714;&#21482;&#20351;&#29992;&#33258;&#24049;&#30340;&#22995;&#27663;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#35828;&#65292;&#23398;&#29983;&#20204;&#25285;&#24515;&#26366;&#30340;&#20307;&#32602;&#21644;&#20182;&#23545;&#24453;&#22899;&#23398;&#29983;&#30340;&#26041;&#24335;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#38738;&#26149;&#26399;&#36739;&#26089;&#36827;&#20837;&#38738;&#26149;&#26399;&#30340;&#22899;&#23398;&#29983;&#65292;&#22768;&#31216;&#20182;&#20250;&#25242;&#25720;&#22905;&#20204;&#30340;&#32972;&#24182;&#36887;&#30041;&#65292;&#36824;&#26366;&#25242;&#25720;&#22905;&#30340;&#33016;&#37096;&#12290;&#26681;&#25454;&#38024;&#23545;&#23398;&#26657;&#30340;&#25237;&#35785;&#65292;&#20854;&#20182;&#21069;&#23398;&#29983;&#35828;&#20182;&#35302;&#25720;&#20102;&#20182;&#20204;&#30340;&#23617;&#32929;&#25110;&#22823;&#33151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20004;&#24180;&#65292;&#27599;&#22825;&#37117;&#20805;&#28385;&#24656;&#24807;&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#24403;&#20320;&#36825;&#20040;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#24819;&#36825;&#20250;&#32467;&#26463;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#25991;&#25945;&#32946;&#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#22312;&#22788;&#29702;&#23398;&#26657;&#24615;&#39578;&#25200;&#26041;&#38754;&#32463;&#39564;&#20016;&#23500;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#23427;&#24110;&#21161;&#21608;&#20110; 2022 &#24180;&#25552;&#20132;&#20102;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#29305;&#21035;&#30340;&#22806;&#37096;&#22996;&#21592;&#20250;&#23545;&#36825;&#19968;&#25237;&#35785;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#24182;&#20110;&#20116;&#26376;&#24213;&#20844;&#24067;&#20102;&#35843;&#26597;&#32467;&#26524;&#65292;&#35777;&#23454;&#20102;&#35813;&#32769;&#24072;&#30340;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&#35813;&#22996;&#21592;&#20250;&#35201;&#27714;&#26366;&#22899;&#22763;&#21442;&#21152;&#26377;&#20851;&#24615;&#21035;&#24179;&#31561;&#21644;&#24615;&#20581;&#24247;&#30340;&#35838;&#31243;&#65292;&#24182;&#21457;&#24067;&#20070;&#38754;&#36947;&#27465;&#65292;&#35813;&#20070;&#38754;&#36947;&#27465;&#21482;&#33021;&#22312;&#23398;&#26657;&#20146;&#33258;&#26597;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#32946;&#30495;&#22269;&#23567;&#20063;&#22312;&#20854;&#20027;&#39029;&#19978;&#21457;&#24067;&#20102;&#25945;&#21153;&#20027;&#20219;&#21346;&#32654;&#20113;&#30340;&#36947;&#27465;&#22768;&#26126;&#12290; &#8220;&#25105;&#20204;&#21521;&#23398;&#26657;&#26657;&#21451;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#27465;&#24847;&#65292;&#8221;&#21346;&#35828;&#12290;&#28982;&#32780;&#65292;&#22905;&#35828;&#65292;&#8220;&#36825;&#24050;&#32463;&#26159;34&#24180;&#21069;&#30340;&#20107;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25972;&#20010;&#36807;&#31243;&#38750;&#24120;&#23553;&#38381;&#21644;&#34987;&#21160;&#65292;&#8221;&#20154;&#25991;&#25945;&#32946;&#22522;&#37329;&#20250;&#20013;&#22830;&#23616;&#23616;&#38271;&#26366;&#33459;&#28304;&#65288;&#19982;&#36825;&#21517;&#32769;&#24072;&#27809;&#26377;&#20851;&#31995;&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25351;&#36131;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#35758;&#21592;&#36827;&#34892;&#19981;&#24517;&#35201;&#35302;&#25720;&#30340;&#35760;&#32773;&#34920;&#31034;&#65292;&#35813;&#20826;&#38169;&#35823;&#22320;&#22768;&#31216;&#38382;&#39064;&#24050;&#24471;&#21040;&#35299;&#20915;&#12290;&#35813;&#30007;&#23376;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#33258;&#24049;&#30340;&#35760;&#32773;&#24037;&#20316;&#21463;&#21040;&#24433;&#21709;&#65292;&#21482;&#36879;&#38706;&#20102;&#33258;&#24049;&#30340;&#22995;&#32993;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;3&#26376;&#20221;&#22312;&#21345;&#25289;OK&#21381;&#32467;&#26463;&#31435;&#27861;&#20250;&#35758;&#21592;&#21644;&#35760;&#32773;&#27963;&#21160;&#26102;&#65292;&#20182;&#19982;&#31435;&#22996;&#37073;&#27491;&#24314;&#25569;&#25163;&#12290;&#25454;&#31216;&#65292;&#36825;&#21517;&#31435;&#22996;&#25235;&#20102;&#32993;&#38182;&#28059;&#30340;&#25163;&#25484;&#36229;&#36807;10&#31186;&#65292;&#32993;&#38182;&#28059;&#31216;&#36825;&#26159;&#30007;&#21516;&#24615;&#24651;&#32773;&#24615;&#34892;&#20026;&#30340;&#38544;&#31192;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27665;&#20826;&#31435;&#27861;&#22996;&#21592;&#37073;&#22312;&#33258;&#24049;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#19968;&#25351;&#25511;&#8220;&#27809;&#26377;&#20107;&#23454;&#20381;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24403;&#26085;&#26412;&#21069;&#33310;&#22931;&#22240;&#24615;&#20405;&#29359;&#32780;&#27900;&#33590;&#26102;&#65292;&#20854;&#20182;&#33402;&#20238;&#20250;&#35828;#MeToo&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32993;&#39318;&#20808;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21521;&#22269;&#27665;&#20826;&#20110; 6 &#26376; 2 &#26085;&#20844;&#24067;&#30340;&#19987;&#29992;&#22320;&#22336;&#31169;&#19979;&#25552;&#20986;&#30003;&#35785;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#35843;&#26597;&#32034;&#36180;&#30340;&#24037;&#20316;&#32452;&#12290;&#20826;&#20869;&#23448;&#21592;&#21069;&#26469;&#35760;&#24405;&#20102;&#32993;&#38182;&#28059;&#30340;&#38472;&#36848;&#65292;&#24182;&#25552;&#20132;&#20102;&#31243;&#30340;&#38472;&#36848;&#65292;&#20182;&#35748;&#20026;&#36825;&#26159;&#35843;&#26597;&#35760;&#24405;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;21&#26085;&#65292;&#35813;&#20826;&#21457;&#24067;&#26032;&#38395;&#22768;&#26126;&#31216;&#65292;&#22312;&#21452;&#26041;&#31614;&#32626;&#22768;&#26126;&#24182;&#21516;&#24847;&#32467;&#26463;&#21518;&#65292;&#35813;&#38382;&#39064;&#24050;&#24471;&#21040;&#35299;&#20915;&#12290;&#20182;&#20204;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#24378;&#21270;&#24615;&#39578;&#25200;&#38382;&#39064;&#30340;&#24212;&#23545;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#35273;&#24471;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#35299;&#20915;&#65292;&#20110;&#26159;&#21521;&#19968;&#20301;&#24459;&#24072;&#26379;&#21451;&#27714;&#21161;&#65292;&#21518;&#32773;&#38543;&#21518;&#22312; Facebook &#19978;&#20197; #MeToo &#24086;&#23376;&#30340;&#24418;&#24335;&#20844;&#24320;&#20102;&#20182;&#30340;&#26696;&#20214;&#12290;&#32993;&#38182;&#28059;&#35828;&#65292;&#27492;&#21518;&#65292;&#20826;&#20869;&#23448;&#21592;&#20877;&#27425;&#20250;&#35265;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27665;&#20826;6&#26376;23&#26085;&#20877;&#27425;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20182;&#20204;&#19981;&#20250;&#25918;&#24323;&#26696;&#20214;&#65292;&#22914;&#26524;&#26377;&#26032;&#35777;&#25454;&#65292;&#20182;&#20204;&#23558;&#37325;&#26032;&#21551;&#21160;&#35843;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 02:20:02 +0800</pubDate></item></channel></rss>