<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#28595;&#22823;&#21033;&#20122;&#20316;&#23478;&#26472;&#20891;&#25285;&#24515;&#33258;&#24049;&#20250;&#22312;&#20013;&#22269;&#30417;&#29425;&#24471;&#19981;&#21040;&#27835;&#30103;&#32780;&#27515;&#21435;&#65306;&#8220;&#22806;&#38754;&#30340;&#20154;&#19981;&#20250;&#30693;&#36947;&#30495;&#30456;&#8221;</title><link>https://www.scmp.com/news/asia/australasia/article/3232540/australian-writer-yang-jun-fears-he-will-die-china-prison-without-treatment-people-outside-wont-know?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 15:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/8733a894-509c-4473-8796-a80e558c445e_cc53b5b7.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#22240;&#38388;&#35853;&#32618;&#21517;&#22312;&#20013;&#22269;&#34987;&#30417;&#31105;&#30340;&#28595;&#22823;&#21033;&#20122;&#23398;&#32773;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#22914;&#26524;&#19981;&#25509;&#21463;&#27835;&#30103;&#65292;&#20182;&#23558;&#22312;&#30417;&#29425;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29983;&#20110;&#20013;&#22269;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#26472;&#20891;&#65288;&#21448;&#21517;&#26472;&#24658;&#22343;&#65289;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20013;&#22269;&#20837;&#29425;&#65292;&#22312;&#19968;&#27425;&#38750;&#20844;&#24320;&#23457;&#21028;&#20013;&#34987;&#25351;&#25511;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#21463;&#21040;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#30340;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#30340;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#26159;&#30001;&#32958;&#33039;&#19978;&#38271;&#20986;&#30340;&#19968;&#20010;&#22823;&#22218;&#32959;&#24341;&#36215;&#30340;&#65292;&#36825;&#24341;&#36215;&#20102;&#25506;&#35270;&#20182;&#34987;&#25304;&#30041;&#30340;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#23448;&#30340;&#27880;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#30340;&#20581;&#24247;&#20986;&#20102;&#38382;&#39064;&#65292;&#25105;&#27515;&#22312;&#36825;&#37324;&#65292;&#22806;&#38754;&#30340;&#20154;&#19981;&#20250;&#30693;&#36947;&#30495;&#30456;&#65292;&#8221;&#20182;&#22312;&#26368;&#36817;&#19982;&#26379;&#21451;&#21644;&#25903;&#25345;&#32773;&#20998;&#20139;&#30340;&#19968;&#20221;&#35828;&#26126;&#20013;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20986;&#20102;&#20160;&#20040;&#20107;&#65292;&#35841;&#33021;&#26367;&#25105;&#35828;&#35805;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#34987;&#20013;&#22269;&#24403;&#23616;&#25304;&#30041;&#21644;&#23457;&#35759;&#30340;&#25919;&#27835;&#23398;&#23478;&#20911;&#23815;&#20041;&#34920;&#31034;&#65292;&#20182;&#36234;&#26469;&#36234;&#25285;&#24515;&#26379;&#21451;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#30417;&#8203;&#8203;&#29425;&#25110;&#25304;&#30041;&#20013;&#24515;&#26080;&#27861;&#25552;&#20379;&#20687;&#26679;&#30340;&#21307;&#30103;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#25105;&#28145;&#24863;&#25285;&#24551;&#12290;&#24403;&#20182;&#20204;&#35848;&#35770;&#36827;&#34892;&#19968;&#27425;&#22823;&#25163;&#26415;&#21435;&#38500;&#22218;&#32959;&#26102;&#65292;&#36825;&#21487;&#33021;&#20250;&#21361;&#21450;&#20182;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26472;&#21542;&#35748;&#38388;&#35853;&#25351;&#25511;&#65292;&#24182;&#20110; 2019 &#24180; 1 &#26376;&#32597;&#35265;&#22320;&#8203;&#8203;&#36820;&#22238;&#20013;&#22269;&#26102;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#20316;&#23478;&#26472;&#24658;&#22343;&#8220;&#23545;&#38388;&#35853;&#25351;&#25511;&#19981;&#35748;&#32618;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#20316;&#23478;&#20860;&#23398;&#32773;&#27492;&#21069;&#26366;&#21578;&#35785;&#25903;&#25345;&#32773;&#65292;&#20182;&#22312;&#19968;&#20010;&#31192;&#23494;&#25304;&#30041;&#22330;&#25152;&#36973;&#21463;&#37239;&#21009;&#65292;&#24182;&#25285;&#24515;&#21487;&#33021;&#20250;&#23545;&#20182;&#37319;&#21462;&#24378;&#36843;&#35748;&#32618;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#20013;&#65292;&#26472;&#22312;&#21271;&#20140;&#25509;&#21463;&#20102;&#38381;&#38376;&#23457;&#21028;&#65292;&#30446;&#21069;&#26472;&#20173;&#22312;&#31561;&#24453;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#21150;&#20844;&#23460;&#21608;&#19968;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25919;&#24220;&#23545;&#8220;&#20182;&#30340;&#26696;&#20214;&#25345;&#32493;&#25302;&#24310;&#8221;&#34920;&#31034;&#8220;&#28145;&#20999;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22570;&#22521;&#25289;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#25913;&#21892;&#24341;&#21457;&#20102;&#26032;&#19968;&#36718;&#37322;&#25918;&#26472;&#21644;&#34987;&#30417;&#31105;&#30340;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#25104;&#38647;&#30340;&#34892;&#21160;&#8212;&#8212;&#20182;&#20063;&#38754;&#20020;&#30528;&#27169;&#31946;&#30340;&#38388;&#35853;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#26368;&#36817;&#22312;&#29282;&#25151;&#37324;&#21475;&#36848;&#32473;&#28595;&#22823;&#21033;&#20122;&#23448;&#21592;&#30340;&#19968;&#20221;&#20415;&#26465;&#20013;&#25551;&#36848;&#20102;&#22905;&#24808;&#28129;&#30340;&#30417;&#29425;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#24565;&#22826;&#38451;&#8221;&#65292;&#36825;&#21017;&#28040;&#24687;&#34987;&#25551;&#36848;&#20026;&#19968;&#23553;&#20889;&#32473;&#28595;&#22823;&#21033;&#20122;&#30340;&#8220;&#24773;&#20070;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30340;&#29282;&#25151;&#37324;&#65292;&#38451;&#20809;&#36879;&#36807;&#31383;&#25143;&#29031;&#23556;&#36827;&#26469;&#65292;&#20294;&#25105;&#19968;&#24180;&#21482;&#33021;&#22312;&#37324;&#38754;&#31449;10&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#8221;&#65306;&#22312;&#20013;&#22269;&#34987;&#20851;&#25276;&#30340;&#28595;&#22823;&#21033;&#20122;&#20027;&#25773;&#21457;&#34920;&#31532;&#19968;&#20221;&#22768;&#26126;&lt;/h3&gt;&lt;p&gt;&#31243;&#33258;2020&#24180;8&#26376;&#36215;&#23601;&#34987;&#25304;&#30041;&#65292;&#20294;&#30452;&#21040;2021&#24180;2&#26376;&#25165;&#34987;&#27491;&#24335;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#22905;&#21463;&#21040;&#38381;&#38376;&#23457;&#21028;&#65292;&#28595;&#22823;&#21033;&#20122;&#39547;&#21326;&#22823;&#20351;&#34987;&#31105;&#27490;&#36827;&#20837;&#27861;&#24237;&#26049;&#21548;&#35785;&#35772;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#22270;&#25552;&#20986;&#31243;&#21644;&#26472;&#30340;&#22256;&#22659;&#30340;&#20570;&#27861;&#28608;&#24594;&#20102;&#20013;&#22269;&#23448;&#21592;&#65292;&#20182;&#20204;&#27492;&#21069;&#26366;&#25958;&#20419;&#28595;&#22823;&#21033;&#20122;&#19981;&#35201;&#24178;&#39044;&#21496;&#27861;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 15:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#35813;&#36229;&#36234;&#22312;&#32447;&#23089;&#20048;&#65292;&#25317;&#25265; Web3 &#20316;&#20026;&#21050;&#28608;&#32463;&#27982;&#30340;&#19968;&#37096;&#20998;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3232470/hong-kong-should-look-beyond-online-entertainment-and-embrace-web3-part-efforts-spur-economy-finance?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 19:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/4b69fb4a-54fa-45f6-ba77-a5263b3a7c79_bc8dafd2.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#36130;&#25919;&#21496;&#38271;&#34920;&#31034;&#65292;&#20316;&#20026;&#21050;&#28608;&#32463;&#27982;&#22686;&#38271;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#39321;&#28207;&#24212;&#35813;&#23558;&#30446;&#20809;&#25237;&#21521;&#22312;&#32447;&#23089;&#20048;&#20197;&#22806;&#30340;&#39046;&#22495;&#65292;&#25317;&#25265;&#19979;&#19968;&#20195;&#20114;&#32852;&#32593;&#65288;&#21363; Web3&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#21608;&#26085;&#21628;&#21505;&#39321;&#28207;&#19981;&#35201;&#28010;&#36153;&#26102;&#38388;&#65292;&#25235;&#20303;&#23574;&#31471;&#31185;&#25216;&#24102;&#26469;&#30340;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#19968;&#27874;&#31361;&#30772;&#24456;&#21487;&#33021;&#26159;&#30001; Web3 &#21644;&#21306;&#22359;&#38142;&#25216;&#26415;&#25512;&#21160;&#30340;&#65292;&#8221;&#20182;&#22312;&#27599;&#21608;&#21338;&#23458;&#25991;&#31456;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38472;&#33538;&#27874;&#25421;&#21355;&#22635;&#28023;&#24037;&#31243;&#30340;&#32463;&#27982;&#28508;&#21147;&lt;/h3&gt;&lt;p&gt;&#38472;&#20808;&#29983;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;Web3&#30340;&#24212;&#29992;&#21644;&#28436;&#36827;&#65292;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#39640;&#21697;&#36136;&#12289;&#27785;&#28024;&#24335;&#30340;&#20307;&#39564;&#65292;&#21152;&#36895;&#20102;&#22312;&#32447;&#23089;&#20048;&#34892;&#19994;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#20102;&#19968;&#39033;&#28023;&#22806;&#30740;&#31350;&#65292;&#35813;&#30740;&#31350;&#39044;&#27979;&#20840;&#29699;&#22312;&#32447;&#23089;&#20048;&#24066;&#22330;&#21487;&#33021;&#20174; 2021 &#24180;&#30340;&#32422; 1840 &#20159;&#32654;&#20803;&#22686;&#33267; 2027 &#24180;&#30340;&#32422; 6530 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;NFT&#12289;GameFi&#12289;Play to Earn &#21644;&#27785;&#28024;&#24335;&#23089;&#20048;&#31561;&#37117;&#26159;&#35768;&#22810;&#20840;&#29699;&#23089;&#20048;&#20225;&#19994;&#25237;&#20837;&#36164;&#28304;&#25506;&#32034;&#30340;&#26041;&#21521;&#65292;&#8221;&#20182;&#24341;&#29992;&#21608;&#26411;&#22312;&#25968;&#30721;&#28207;&#20030;&#34892;&#30340;&#25968;&#23383;&#23089;&#20048;&#39046;&#23548;&#21147;&#35770;&#22363;&#26102;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20195;&#20114;&#32852;&#32593;&#20986;&#29616;&#20110;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#31616;&#31216;Web1&#12290;&#23427;&#20027;&#35201;&#30001;&#38745;&#24577;&#32593;&#39029;&#32452;&#25104;&#65292;&#20854;&#20869;&#23481;&#29992;&#20110;&#26174;&#31034;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; Web2 &#26159;&#20114;&#32852;&#32593;&#30340;&#29616;&#29366;&#65292;&#25454;&#20449;&#22987;&#20110;&#19990;&#32426;&#20043;&#20132;&#65292;&#20854;&#29305;&#28857;&#26159;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#21644;&#30005;&#23376;&#21830;&#21153;&#30340;&#20852;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; Web3 &#26159;&#20551;&#35774;&#30340;&#19979;&#19968;&#20195;&#19975;&#32500;&#32593;&#29256;&#26412;&#65292;&#23427;&#36890;&#36807;&#20351;&#29992;&#21306;&#22359;&#38142;&#21644;&#31867;&#20284;&#25216;&#26415;&#23454;&#29616;&#21435;&#20013;&#24515;&#21270;&#21644;&#20998;&#24067;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; Chan &#24378;&#35843;&#65292;Web3 &#25216;&#26415;&#19981;&#20165;&#38480;&#20110;&#22312;&#32447;&#23089;&#20048;&#25110;&#34394;&#25311;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#25216;&#26415;&#21019;&#26032;&#21644;&#24212;&#29992;&#21019;&#26032;&#65292;&#21487;&#20197;&#35299;&#20915;&#37329;&#34701;&#12289;&#20225;&#19994;&#36816;&#33829;&#12289;&#36152;&#26131;&#12289;&#20379;&#24212;&#38142;&#31649;&#29702;&#20035;&#33267;&#26085;&#24120;&#29983;&#27963;&#20013;&#36935;&#21040;&#30340;&#35768;&#22810;&#22256;&#38590;&#21644;&#30171;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#27491;&#22312;&#23547;&#25214;&#24212;&#29992; Web3 &#25216;&#26415;&#30340;&#26041;&#27861;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#24050;&#20110; 2 &#26376;&#20221;&#21457;&#34892;&#20102;&#20840;&#29699;&#39318;&#25903;&#25919;&#24220;&#25903;&#25345;&#30340;&#20195;&#24065;&#21270;&#32511;&#33394;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20030;&#21150;&#22812;&#24066;&#12289;&#32452;&#32455;&#20250;&#35758;&#20197;&#21050;&#28608;&#32463;&#27982;&#65306;&#38472;&#33538;&#27874;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#23558;&#20538;&#21048;&#21644;&#20854;&#20182;&#37329;&#34701;&#24037;&#20855;&#12289;&#21442;&#19982;&#32773;&#21644;&#30456;&#20851;&#27963;&#21160;&#32858;&#38598;&#22312;&#19968;&#20010;&#25968;&#23383;&#24179;&#21488;&#19978;&#12290;&#36825;&#25552;&#39640;&#20102;&#25928;&#29575;&#65292;&#23558;&#20538;&#21048;&#21457;&#34892;&#30340;&#22788;&#29702;&#26102;&#38388;&#20174;&#36890;&#24120;&#30340;&#20116;&#20010;&#24037;&#20316;&#26085;&#32553;&#30701;&#21040;&#19968;&#20010;&#24037;&#20316;&#26085;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#25215;&#35834;&#21152;&#22823;&#23545; Web3 &#25968;&#23383;&#32463;&#27982;&#30340;&#25237;&#36164;&#65292;&#20351;&#36825;&#24231;&#22478;&#24066;&#25104;&#20026;&#20840;&#29699;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#22312;2023-24&#24180;&#24230;&#36130;&#25919;&#39044;&#31639;&#26696;&#20013;&#23459;&#24067;&#25104;&#31435;&#19987;&#36131;&#23567;&#32452;&#65292;&#23601;Web3&#22312;&#39321;&#28207;&#21487;&#25345;&#32493;&#21450;&#36127;&#36131;&#20219;&#30340;&#21457;&#23637;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33322;&#31354;&#19994;&#22797;&#33487;&#8220;&#25351;&#26085;&#21487;&#24453;&#8221;&#65307;&#22478;&#24066;&#23547;&#27714;&#33322;&#31354;&#26381;&#21153;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#35813;&#19987;&#36131;&#23567;&#32452;&#20110;&#20845;&#26376;&#25104;&#31435;&#65292;&#30001;&#38472;&#20808;&#29983;&#39046;&#23548;&#65292;&#24182;&#26377;15&#21517;&#34892;&#19994;&#19987;&#23478;&#20316;&#20026;&#38750;&#23448;&#26041;&#25104;&#21592;&#12290;&#38472;&#35828;&#65292;&#35813;&#23567;&#32452;&#24050;&#32463;&#21484;&#24320;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22312;2&#26376;&#20221;&#30340;2023-24&#24180;&#24230;&#36130;&#25919;&#39044;&#31639;&#26696;&#20013;&#25320;&#27454;5,000&#19975;&#28207;&#20803;&#65292;&#21152;&#24555;Web3&#29983;&#24577;&#31995;&#32479;&#30340;&#21457;&#23637;&#65292;&#21253;&#25324;&#20030;&#21150;&#22269;&#38469;&#30740;&#35752;&#20250;&#12289;&#20419;&#36827;&#36328;&#30028;&#21035;&#19994;&#21153;&#21512;&#20316;&#20197;&#21450;&#20026;&#24180;&#36731;&#20154;&#23433;&#25490;&#24037;&#20316;&#22346;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#36229;&#36807;180&#23478;Web3&#30456;&#20851;&#20844;&#21496;&#24050;&#22312;&#25968;&#30721;&#28207;&#35774;&#31435;&#21150;&#20107;&#22788;&#65292;&#20854;&#20013;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#26469;&#33258;&#20013;&#22269;&#20869;&#22320;&#25110;&#28023;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36164;&#35759;&#31185;&#25216;&#32852;&#20250;&#21517;&#35465;&#20250;&#38271;&#26041;&#23453;&#20392;&#35201;&#27714;&#25919;&#24220;&#21152;&#24555;&#21046;&#23450;Web3&#30340;&#20840;&#38754;&#30417;&#31649;&#26694;&#26550;&#65292;&#24182;&#21152;&#24378;&#20844;&#20247;&#25945;&#32946;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#21487;&#33021;&#20840;&#38754;&#20844;&#24067;&#23545;&#26085;&#26412;&#28023;&#40092;&#21644;&#28023;&#20135;&#21697;&#30340;&#25918;&#23556;&#24615;&#27979;&#35797;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3232472/full-release-hong-kong-radioactivity-tests-japanese-seafood-and-marine-produce-city-possible?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 19:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/d86e0776-a8bd-461d-b9ab-dc0e6fb78a94_d6a0233d.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#24403;&#23616;&#23558;&#32771;&#34385;&#20844;&#24067;&#23545;&#26085;&#26412;&#36827;&#21475;&#28023;&#40092;&#21644;&#22478;&#24066;&#27700;&#22495;&#28023;&#20135;&#21697;&#25918;&#23556;&#24615;&#26816;&#27979;&#32467;&#26524;&#30340;&#20840;&#37096;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#21608;&#26085;&#34920;&#31034;&#65292;&#20844;&#20247;&#21644;&#23398;&#32773;&#21487;&#33021;&#24076;&#26395;&#33719;&#24471;&#26356;&#22810;&#20449;&#24687;&#65292;&#22240;&#20026;&#25919;&#24220;&#30446;&#21069;&#20844;&#24067;&#30340;&#27979;&#35797;&#32467;&#26524;&#20165;&#26174;&#31034;&#26679;&#26412;&#26159;&#21542;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#22238;&#21435;&#21644;&#25105;&#30340;&#21516;&#20107;&#35752;&#35770;&#36825;&#20010;&#24819;&#27861;&#65292;&#8221;&#35874;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#35828;&#12290; &#8220;&#20063;&#35768;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#19968;&#20010;&#20998;&#26512;&#65292;&#21487;&#20197;&#25226;&#19968;&#20123;&#25968;&#25454;&#20844;&#24067;&#20986;&#26469;&#65292;&#36827;&#34892;&#20998;&#26512;&#12289;&#27604;&#36739;&#65292;&#35753;&#22823;&#23478;&#20805;&#20998;&#30475;&#21040;&#25968;&#25454;&#26159;&#20160;&#20040;&#26679;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21608;&#26085;&#26412;&#24320;&#22987;&#23558;&#22833;&#25928;&#30340;&#31119;&#23707;&#26680;&#30005;&#31449;&#30340;&#21547;&#27674;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#21040;&#22826;&#24179;&#27915;&#21518;&#65292;&#25919;&#24220;&#24320;&#22987;&#20844;&#24067;&#23545;&#26085;&#26412;&#36827;&#21475;&#39135;&#21697;&#21644;&#22478;&#24066;&#28180;&#19994;&#20135;&#21697;&#36827;&#34892;&#25918;&#23556;&#24615;&#27979;&#35797;&#30340;&#22522;&#26412;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26680;&#30417;&#31649;&#26426;&#26500;&#8212;&#8212;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#8212;&#8212;&#19978;&#20010;&#26376;&#31614;&#32626;&#20102;&#35813;&#35745;&#21010;&#65292;&#35748;&#20026;&#35813;&#35745;&#21010;&#26159;&#23433;&#20840;&#30340;&#12290;&#39044;&#35745;&#38656;&#35201;30&#24180;&#26102;&#38388;&#25165;&#33021;&#22788;&#29702;&#25481;&#25152;&#26377;&#30340;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36824;&#20840;&#38754;&#31105;&#27490;&#26469;&#33258;&#19996;&#20140;&#12289;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#32676;&#39532;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#21439;&#30340;&#28023;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#24378;&#35843;&#65292;&#25919;&#24220;&#35748;&#20026;&#20154;&#20204;&#26368;&#20851;&#24515;&#30340;&#26159;&#20135;&#21697;&#26159;&#21542;&#36890;&#36807;&#20102;&#27979;&#35797;&#65292;&#22240;&#27492;&#20449;&#24687;&#20165;&#38480;&#20110;&#22522;&#26412;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#19968;&#20123;&#20844;&#20247;&#21644;&#23398;&#32773;&#21487;&#33021;&#38656;&#35201;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39135;&#29289;&#23433;&#20840;&#20013;&#24515;&#20110;8&#26376;24&#26085;&#20013;&#21320;&#33267;8&#26376;25&#26085;&#20013;&#21320;&#26399;&#38388;&#26816;&#27979;&#30340;247&#20010;&#26085;&#26412;&#36827;&#21475;&#39135;&#21697;&#26679;&#26412;&#20840;&#37096;&#34987;&#35780;&#20026;&#8220;&#21512;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#34920;&#31034;&#65292;&#21608;&#20845;&#20013;&#21320;&#33267;&#21608;&#26085;&#26399;&#38388;&#65292;&#23545;&#26469;&#33258;&#39321;&#28207;&#30340;50&#20010;&#27700;&#20135;&#21697;&#26679;&#26412;&#36827;&#34892;&#20102;&#26816;&#27979;&#65292;&#32467;&#26524;&#20063;&#8220;&#20196;&#20154;&#28385;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#22823;&#23398;&#28023;&#27915;&#29983;&#24577;&#23398;&#19987;&#23478;&#32993;&#32461;&#23665;&#25945;&#25480;&#34920;&#31034;&#65292;&#19981;&#38656;&#35201;&#33457;&#36153;&#22826;&#22810;&#31934;&#21147;&#65292;&#23601;&#21487;&#20197;&#23558;&#36752;&#23556;&#27979;&#35797;&#30340;&#26679;&#26412;&#20998;&#20026;&#20960;&#31867;&#65292;&#20363;&#22914;&#40060;&#12289;&#29281;&#34510;&#12289;&#34532;&#65292;&#20197;&#21450;&#27599;&#31867;&#26377;&#22810;&#23569;&#20135;&#21697;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&#31867;&#21035;&#24050;&#36229;&#20986;&#36752;&#23556;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23545;&#31119;&#23707;&#24223;&#27700;&#25490;&#25918;&#35745;&#21010;&#30340;&#22238;&#24212;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23558;&#20026;&#20844;&#20247;&#25552;&#20379;&#36275;&#22815;&#30340;&#20449;&#24687;&#26469;&#35780;&#20272;&#27599;&#31181;&#39135;&#29289;&#30340;&#28040;&#36153;&#39118;&#38505;&#65292;&#22240;&#20026;&#29281;&#34510;&#12289;&#34532;&#21644;&#37329;&#26538;&#40060;&#31561;&#22823;&#22411;&#40060;&#31867;&#20174;&#27700;&#21644;&#39278;&#39135;&#20013;&#31215;&#32047;&#25918;&#23556;&#24615;&#29289;&#36136;&#30340;&#39118;&#38505;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30446;&#21069;&#27809;&#26377;&#25552;&#20379;&#26469;&#33258;&#26085;&#26412;&#25110;&#22478;&#24066;&#28180;&#19994;&#30340;&#28023;&#40092;&#31867;&#22411;&#30340;&#20219;&#20309;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#19981;&#21516;&#22269;&#23478;&#30340;&#27979;&#35797;&#36752;&#23556;&#27700;&#24179;&#38480;&#21046;&#19981;&#21516;&#65292;&#39321;&#28207;&#25919;&#24220;&#38656;&#35201;&#8220;&#35828;&#26126;&#20182;&#20204;&#20351;&#29992;&#30340;&#38480;&#21046;&#26159;&#20160;&#20040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#31185;&#24311;&#22823;&#23398;&#29289;&#29702;&#23398;&#21103;&#25945;&#25480;&#22856;&#26480;&#23572;&#183;&#39532;&#20811;&#26031;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20844;&#20849;&#25945;&#32946;&#23558;&#26377;&#21161;&#20110;&#25171;&#20987;&#26377;&#20851;&#20581;&#24247;&#39118;&#38505;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#39069;&#22806;&#30340;&#20449;&#24687;&#21482;&#20250;&#35753;&#19968;&#20123;&#20154;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#22256;&#24785;&#65292;&#28982;&#21518;&#20250;&#26377;&#21478;&#19968;&#37096;&#20998;&#20154;&#35748;&#20026;&#65292;&#35841;&#22312;&#20046;&#21602;&#65292;&#25105;&#21916;&#27426;&#40060;&#65292;&#25105;&#35201;&#21435;&#21507;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#36824;&#21628;&#21505;&#26085;&#26412;&#20844;&#24067;&#26356;&#22810;&#20851;&#20110;&#22788;&#29702;&#21518;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#30340;&#27979;&#35797;&#20449;&#24687;&#65292;&#20197;&#20102;&#35299;&#27674;&#20197;&#22806;&#30340;&#29289;&#36136;&#65292;&#27674;&#26159;&#19968;&#31181;&#38590;&#20197;&#20998;&#31163;&#30340;&#27682;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26085;&#26412;&#36824;&#24212;&#35813;&#35753;&#35813;&#22320;&#21306;&#21644;&#22269;&#38469;&#31038;&#20250;&#21442;&#19982;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#31995;&#32479;&#30340;&#35774;&#35745;&#21644;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#21608;&#26085;&#36824;&#28548;&#28165;&#20102;&#30446;&#21069;&#26085;&#26412;&#36827;&#21475;&#27700;&#20135;&#21697;&#30340;&#36752;&#23556;&#26816;&#27979;&#27969;&#31243;&#12290;&#20182;&#35828;&#65292;&#24403;&#23616;&#20027;&#35201;&#27979;&#35797;&#20285;&#39532;&#36752;&#23556;&#65292;&#20294;&#20182;&#20204;&#20250;&#26816;&#26597;&#19968;&#20123;&#20135;&#21697;&#30340;&#945;&#21644;&#946;&#36752;&#23556;&#65292;&#36825;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#32852;&#21512;&#22269;&#25209;&#20934;&#65292;&#39321;&#28207;&#20173;&#23545;&#26085;&#26412;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#25918;&#35745;&#21010;&#20445;&#25345;&#35686;&#24789;&lt;/h3&gt;&lt;p&gt;&#36825;&#19977;&#31181;&#31867;&#22411;&#30340;&#36752;&#23556;&#26159;&#26368;&#24120;&#35265;&#30340;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#34920;&#31034;&#65292;&#20026;&#36991;&#20813;&#24310;&#35823;&#65292;&#24403;&#23616;&#23558;&#20801;&#35768;&#36890;&#36807;&#20285;&#39532;&#36752;&#23556;&#27979;&#35797;&#30340;&#20135;&#21697;&#20808;&#36890;&#36807;&#65292;&#20294;&#20182;&#20204;&#21487;&#33021;&#20250;&#25277;&#21462;&#19968;&#20123;&#26679;&#26412;&#36827;&#34892;&#36827;&#19968;&#27493;&#27979;&#35797;&#65292;&#20316;&#20026;&#30417;&#27979;&#25972;&#20307;&#24773;&#20917;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#34920;&#31034;&#65292;&#22312;&#26085;&#26412;&#20915;&#23450;&#23558;&#21463;&#27745;&#26579;&#30340;&#27700;&#25490;&#20837;&#22823;&#28023;&#21518;&#65292;&#39321;&#28207;&#25919;&#24220;&#24517;&#39035;&#37319;&#21462;&#8220;&#20005;&#21385;&#32780;&#20005;&#32899;&#30340;&#25514;&#26045;&#8221;&#65292;&#20197;&#30830;&#20445;&#39135;&#21697;&#23433;&#20840;&#24182;&#20445;&#25252;&#20844;&#20247;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24066;&#39046;&#23548;&#39318;&#27425;&#20844;&#24320;&#35848;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#23613;&#31649;&#20182;&#22312;&#19978;&#21608;&#20108;&#30340;&#33080;&#20070;&#24086;&#23376;&#20013;&#25256;&#20987;&#26085;&#26412;&#8220;&#19981;&#36127;&#36131;&#20219;&#22320;&#23558;&#33258;&#24049;&#30340;&#38382;&#39064;&#24378;&#21152;&#32473;&#20854;&#20182;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#21608;&#26085;&#23601;&#20854; 10 &#26376;&#20221;&#26045;&#25919;&#25253;&#21578;&#36827;&#34892;&#20844;&#20247;&#21672;&#35810;&#21518;&#34920;&#31034;&#65292;&#19996;&#20140;&#35745;&#21010;&#22312; 30 &#24180;&#20869;&#25490;&#25918; 132 &#19975;&#21544;&#32463;&#36807;&#22788;&#29702;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#65292;&#36825;&#26159;&#8220;&#21490;&#26080;&#21069;&#20363;&#30340;&#8221;&#65292;&#22240;&#27492;&#19981;&#33021;&#31216;&#20043;&#20026;&#27809;&#26377;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#19978;&#36824;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#27809;&#26377;&#39118;&#38505;&#21644;&#20154;&#20026;&#38169;&#35823;&#30340;&#31995;&#32479;&#25110;&#26041;&#27861;&#65292;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#35813;&#24066;&#37319;&#21462;&#30340;&#25152;&#26377;&#25514;&#26045;&#37117;&#26159;&#20026;&#20102;&#30830;&#20445;&#20844;&#20247;&#22312;&#23601;&#39184;&#25110;&#36141;&#20080;&#39135;&#21697;&#26102;&#19981;&#24517;&#25285;&#24515;&#39135;&#21697;&#23433;&#20840;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#21457;&#29616;&#27743;&#35930;&#23608;&#20307;&#20026;&#26412;&#24066;&#27700;&#22495;&#20170;&#24180;&#31532;23&#36215;&#28023;&#27915;&#21160;&#29289;&#23608;&#20307;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3232473/carcass-finless-porpoise-found-hong-kong-latest-case-marine-animal-corpse-discovered-local-waters?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 19:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/6a7fe671-85fc-4cf4-b71a-e33a9a8317bd_4eb216ef.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#19978;&#21320;&#65292;&#39321;&#28207;&#21457;&#29616;&#19968;&#20855;&#27743;&#35930;&#23608;&#20307;&#65292;&#36825;&#26159;&#20170;&#24180;&#22312;&#22478;&#24066;&#27700;&#22495;&#21457;&#29616;&#30340;&#31532;23&#36215;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#19978; 7 &#28857; 40 &#20998;&#65292;&#24403;&#23616;&#25509;&#21040;&#30005;&#35805;&#31216;&#20013;&#29615;&#30721;&#22836;&#38468;&#36817;&#21457;&#29616;&#19968;&#21482;&#21160;&#29289;&#28418;&#28014;&#12290;&#35686;&#26041;&#31216;&#65292;&#35686;&#26041;&#25104;&#21151;&#20174;&#27700;&#20013;&#25171;&#25438;&#20986;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27915;&#20844;&#22253;&#20445;&#32946;&#22522;&#37329;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#38543;&#21518;&#36214;&#21040;&#29616;&#22330;&#65292;&#30830;&#35748;&#23608;&#20307;&#26159;&#19968;&#22836;1.67&#31859;&#65288;5.5&#33521;&#23610;&#65289;&#38271;&#30340;&#25104;&#24180;&#21360;&#24230;&#22826;&#24179;&#27915;&#27743;&#35930;&#12290;&#20854;&#23608;&#20307;&#34987;&#21015;&#20026;&#8220;&#20005;&#37325;&#33104;&#28866;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#20307;&#34987;&#22522;&#37329;&#20250;&#24102;&#36208;&#36827;&#34892;&#36827;&#19968;&#27493;&#35843;&#26597;&#21644;&#23608;&#26816;&#8212;&#8212;&#21160;&#29289;&#23608;&#26816;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#30333;&#28023;&#35930;&#21644;&#40736;&#28023;&#35930;&#8220;&#38754;&#20020;&#19982;&#21442;&#35266;&#24067;&#27663;&#40120;&#30456;&#21516;&#30340;&#23041;&#32961;&#8221;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&#30340;&#19968;&#20221;&#21463;&#23041;&#32961;&#29289;&#31181;&#21517;&#21333;&#34920;&#26126;&#65292;&#21360;&#24230;&#22826;&#24179;&#27915;&#27743;&#35930;&#34987;&#35748;&#20026;&#26159;&#8220;&#33030;&#24369;&#30340;&#8221;&#8212;&#8212;&#38754;&#20020;&#24456;&#39640;&#30340;&#28781;&#32477;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#20272;&#35745;&#20854;&#20013;&#32422;&#26377; 200 &#21482;&#29983;&#27963;&#22312;&#39321;&#28207;&#21450;&#37051;&#36817;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#27515;&#20129;&#30340;&#27743;&#35930;&#24182;&#19981;&#26159;&#20170;&#24180;&#22312;&#35813;&#24066;&#21457;&#29616;&#30340;&#31532;&#19968;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#22825;&#21069;&#65292;&#24403;&#23616;&#22312;&#22823;&#23679;&#23665;&#22823;&#28010;&#28286;&#21457;&#29616;&#20102;&#21478;&#19968;&#20855;&#27743;&#35930;&#39592;&#26550;&#65292;&#20063;&#26159;&#25104;&#24180;&#27743;&#35930;&#65292;&#20307;&#38271;1.63&#31859;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#28393;&#21457;&#29616;&#27743;&#35930;&#27515;&#20129; &#20170;&#24180;&#31532;20&#36215;&#25601;&#27973;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#20110;&#19968;&#26376;&#20221;&#22312;&#28165;&#27700;&#28286;&#39640;&#23572;&#22827;&#20065;&#26449;&#20465;&#20048;&#37096;&#21457;&#29616;&#20102;&#19968;&#22836;&#26032;&#29983;&#27743;&#35930;&#30340;&#23608;&#20307;&#65292;&#20854;&#23614;&#24052;&#19978;&#32544;&#32469;&#30528;&#28180;&#20855;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#21478;&#19968;&#20855;&#23608;&#20307;&#34987;&#20914;&#19978;&#20465;&#20048;&#37096;&#38468;&#36817;&#30340;&#23721;&#30707;&#28023;&#28393;&#65292;&#34987;&#21457;&#29616;&#20063;&#34987;&#32544;&#20303;&#21518;&#22240;&#31378;&#24687;&#21644;&#28346;&#27700;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#21457;&#29616;&#26159;&#22312;&#19978;&#20010;&#26376;&#35199;&#36129;&#38468;&#36817;&#19968;&#22836;&#24067;&#27663;&#40120;&#27515;&#20129;&#20960;&#21608;&#21518;&#21457;&#29983;&#30340;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#25919;&#24220;&#20445;&#25252;&#28023;&#27915;&#29983;&#29289;&#25112;&#30053;&#26377;&#25928;&#24615;&#30340;&#20105;&#35770;&#65292;&#22240;&#20026;&#25104;&#32676;&#32467;&#38431;&#30340;&#28216;&#33337;&#28216;&#23458;&#32439;&#32439;&#28044;&#20837;&#33337;&#19978;&#35266;&#23519;&#36825;&#31181;&#21754;&#20083;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#21457;&#29616;&#40120;&#40060;&#30340;&#23608;&#20307;&#26377;&#22810;&#22788;&#20260;&#21475;&#65292;&#20854;&#20013;&#32972;&#40141;&#38468;&#36817;&#26377;&#19968;&#20010;&#26032;&#20260;&#21475;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#34746;&#26059;&#26728;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#21435;&#24180;&#21457;&#29616;&#20102; 25 &#20855;&#27700;&#29983;&#21754;&#20083;&#21160;&#29289;&#23608;&#20307;&#65292;&#20302;&#20110; 2019 &#24180;&#30340; 55 &#20855;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#25968;&#37327;&#19979;&#38477;&#30340;&#21407;&#22240;&#26159; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#28023;&#19978;&#20132;&#36890;&#37327;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#24050;&#25253;&#21578;&#20102; 23 &#36215;&#26696;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#26411;&#21457;&#29616;&#30340;&#20004;&#21482;&#27743;&#35930;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#21628;&#21505;&#20844;&#20247;&#22312;&#28023;&#19978;&#25110;&#28023;&#28393;&#24230;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#24102;&#36208;&#22403;&#22334;&#65292;&#24182;&#34920;&#31034;&#24212;&#36991;&#20813;&#22312;&#33337;&#19978;&#20351;&#29992;&#27927;&#21457;&#27700;&#25110;&#27792;&#28020;&#38706;&#65292;&#20197;&#38450;&#27490;&#28023;&#27915;&#21270;&#23398;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#20027;&#24109;&#38472;&#38738;&#34920;&#31034;&#65292;&#28023;&#27915;&#27745;&#26579;&#12289;&#27839;&#28023;&#24320;&#21457;&#21644;&#25429;&#25438;&#20005;&#37325;&#21361;&#21450;&#27700;&#29983;&#21754;&#20083;&#21160;&#29289;&#30340;&#29983;&#23384;&#65292;&#30772;&#22351;&#20102;&#23427;&#20204;&#30340;&#26646;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#20861;&#21307;&#31185;&#23398;&#23478;&#26607;&#23637;&#33635;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#20844;&#20247;&#65292;&#35201;&#26356;&#22810;&#20851;&#27880;&#20197;&#39321;&#28207;&#20026;&#23478;&#30340;&#28023;&#35930;&#21697;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#21326;&#30333;&#28023;&#35930;&#21644;&#27743;&#35930;&#27599;&#22825;&#37117;&#38754;&#20020;&#30528;&#19982;&#26469;&#35775;&#30340;&#24067;&#27663;&#40120;&#30456;&#21516;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;&#19987;&#23478;&#31216;&#26368;&#39640;&#27861;&#38498;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#37327;&#21009;&#35009;&#20915;&#36896;&#25104;&#27861;&#24459;&#19981;&#30830;&#23450;&#24615;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232464/hong-kong-national-security-law-top-courts-landmark-ruling-sentencing-creates-legal-uncertainties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/8d7fa514-924b-44d8-9cb6-b0a22042b1a9_cc189185.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#26368;&#39640;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915;&#32473;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#20154;&#24102;&#26469;&#20102;&#26032;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#22240;&#20026;&#35748;&#32618;&#19981;&#20877;&#20445;&#35777;&#20943;&#21009;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#19968;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20915;&#23450;&#20026;&#26410;&#26469;&#30340;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#35774;&#23450;&#20102;&#37327;&#21009;&#22522;&#20934;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&#65292;&#28041;&#21450; 29 &#21517;&#21453;&#23545;&#27966;&#25919;&#27835;&#23478;&#21644;&#27963;&#21160;&#20154;&#22763;&#65292;&#20182;&#20204;&#22240;&#19977;&#24180;&#21069;&#22312;&#19968;&#27425;&#38750;&#23448;&#26041;&#21021;&#36873;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#25215;&#35748;&#39072;&#35206;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26222;&#36890;&#27861;&#21046;&#24230;&#65292;&#27861;&#38498;&#32463;&#24120;&#23558;&#35748;&#32618;&#32773;&#30340;&#21009;&#26399;&#20943;&#23569;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32456;&#23457;&#27861;&#38498;&#21608;&#20108;&#25298;&#32477;&#20026;&#19968;&#21517;&#25215;&#35748;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#30340;&#22823;&#23398;&#29983;&#20943;&#21009;&#20116;&#24180;&#12290;&#23427;&#35009;&#23450;&#65292;&#36739;&#36731;&#30340;&#22788;&#32602;&#20173;&#39035;&#22312;&#20005;&#37325;&#22269;&#23478;&#23433;&#20840;&#29359;&#32618;&#35268;&#23450;&#30340;&#26368;&#20302;&#38480;&#24230;&#20869;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25209;&#20934;&#38024;&#23545;16&#21517;&#21453;&#23545;&#27966;&#20154;&#22763;&#30340;&#39072;&#35206;&#32618;&#26696;&lt;/h3&gt;&lt;p&gt;&#23398;&#32773;&#21644;&#24459;&#24072;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#32500;&#25345;&#23545;&#21525;&#19990;&#29788;&#30340;&#26368;&#20302;&#21009;&#32602;&#20250;&#32473;&#26410;&#26469;&#25171;&#31639;&#35748;&#32618;&#30340;&#34987;&#21578;&#24102;&#26469;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#65292;&#23545;&#20110;&#37027;&#20123;&#27491;&#22312;&#32771;&#34385;&#35748;&#32618;&#30340;&#34987;&#21578;&#65292;&#20182;&#20204;&#24517;&#39035;&#34987;&#21578;&#30693;&#65292;&#20165;&#20165;&#35748;&#32618;&#25110;&#20854;&#20182;&#20943;&#21009;&#22240;&#32032;&#19981;&#20250;&#23558;&#26368;&#32456;&#21009;&#26399;&#20943;&#33267;&#20302;&#20110;&#35268;&#23450;&#30340;&#26368;&#20302;&#21009;&#26399;&#65292;&#38500;&#38750;&#20182;&#20204;&#23646;&#20110;&#20854;&#20013;&#20043;&#19968;&#39321;&#28207;&#22823;&#23398;&#65288;HKU&#65289;&#21069;&#27861;&#24459;&#31995;&#20027;&#20219;&#38472;&#25991;&#25991;&#65288;Johannes Chan Man-mun&#65289;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#8220;&#22269;&#23478;&#23433;&#20840;&#27861;&#31532;33&#26465;&#35268;&#23450;&#30340;&#19977;&#20010;&#31867;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#21313;&#19977;&#26465;&#35268;&#23450;&#65292;&#34987;&#21578;&#20154;&#8220;&#20027;&#21160;&#20572;&#27490;&#29359;&#32618;&#8221;&#12289;&#8220;&#26377;&#25928;&#39044;&#38450;&#21518;&#26524;&#8221;&#12289;&#33258;&#39318;&#12289;&#26816;&#20030;&#20182;&#20154;&#29359;&#32618;&#30340;&#65292;&#27861;&#38498;&#21487;&#20197;&#20174;&#36731;&#12289;&#20943;&#36731;&#22788;&#32602;&#25110;&#32773;&#19981;&#20104;&#32771;&#34385;&#12290;&#25110;&#21327;&#21161;&#35299;&#20915;&#20854;&#20182;&#22269;&#23478;&#23433;&#20840;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22791;&#21463;&#30633;&#30446;&#30340;&#38750;&#23448;&#26041;&#21021;&#36873;&#39072;&#35206;&#23457;&#21028;&#20013;&#65292;&#22235;&#21517;&#27963;&#21160;&#20154;&#22763;&#21644;&#21069;&#25919;&#30028;&#20154;&#22763;&#8212;&#8212;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#21306;&#35834;&#36713;&#12289;&#21069;&#21306;&#35758;&#21592;&#36213;&#23478;&#36132;&#21644;&#38047;&#38182;&#20262;&#65292;&#20197;&#21450;&#21830;&#20154;&#26519;&#26223;&#21335;&#8212;&#8212;&#36873;&#25321;&#20316;&#20026;&#26816;&#26041;&#35777;&#20154;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#19977;&#20010;&#26465;&#20214;&#25165;&#33021;&#20135;&#29983;&#20943;&#21009;&#25110;&#20943;&#36731;&#21009;&#32602;&#30340;&#23454;&#38469;&#25928;&#26524;&#65292;&#20174;&#32780;&#28608;&#21169;&#34987;&#21578;&#36873;&#25321;&#20030;&#25253;&#20182;&#20154;&#21487;&#33021;&#29359;&#19979;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#32618;&#34892;&#25110;&#25104;&#20026;&#26816;&#26041;&#35777;&#20154;&#65292;&#8221;&#20052;&#27835;&#22478;&#22823;&#23398;&#20122;&#27954;&#27861;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#8220;&#24403;&#39321;&#28207;&#30340;&#26222;&#36890;&#27861;&#24815;&#20363;&#19981;&#20877;&#21487;&#38752;&#26102;&#65292;&#30830;&#23450;&#24615;&#23601;&#34987;&#25171;&#30772;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#32473;&#34987;&#21578;&#24102;&#26469;&#20102;&#19968;&#20010;&#22256;&#38590;&#30340;&#22788;&#22659;&#65292;&#22240;&#20026;&#20182;&#20204;&#27704;&#36828;&#19981;&#30693;&#36947;&#27861;&#38498;&#22312;&#35748;&#32618;&#20043;&#21069;&#26159;&#21542;&#32771;&#34385;&#36807;&#20182;&#20204;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#24615;&#36136;&#12290;&#8221; &#8220;&#36825;&#20351;&#24471;&#35748;&#32618;&#21518;&#20943;&#21009;&#30340;&#25928;&#29992;&#21464;&#24471;&#38750;&#24120;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39321;&#28207;&#22823;&#23398;&#27861;&#24459;&#23398;&#32773;&#38472;&#24344;&#20041;&#19981;&#21516;&#24847;&#36825;&#31181;&#35266;&#28857;&#65292;&#20182;&#35748;&#20026;&#19981;&#30830;&#23450;&#24615;&#31243;&#24230;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#22240;&#20026;&#26222;&#36890;&#21009;&#20107;&#26696;&#20214;&#30340;&#27861;&#23448;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#20250;&#32771;&#34385;&#21028;&#22788;&#27861;&#24459;&#35268;&#23450;&#30340;&#26368;&#39640;&#21009;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#35759;&#38382;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#37101;&#23433;&#23068;&#30340;&#20804;&#24351;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#26032;&#22522;&#20934;&#19979;&#65292;&#20943;&#21009;&#23545;&#34987;&#21578;&#26469;&#35828;&#20173;&#28982;&#26377;&#21033;&#65292;&#22240;&#20026;&#20182;&#20204;&#21482;&#33021;&#26681;&#25454;&#26080;&#32618;&#37322;&#25918;&#30340;&#26426;&#20250;&#36873;&#25321;&#26159;&#21542;&#25215;&#35748;&#25351;&#25511;&#65292;&#32780;&#19981;&#26159;&#20943;&#23569;&#21009;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#34987;&#21578;&#19981;&#30693;&#36947;&#20182;&#20204;&#30340;&#32618;&#34892;&#26159;&#21542;&#20005;&#37325;&#12290;&#22914;&#26524;&#19981;&#26159;&#65292;&#21017;&#19981;&#36866;&#29992;&#26368;&#20302;&#22788;&#32602;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#21542;&#35748;&#36825;&#31181;&#23433;&#25490;&#20250;&#23545;&#20174;&#21009;&#32602;&#33539;&#22260;&#36739;&#20302;&#31471;&#24320;&#22987;&#21028;&#21009;&#30340;&#34987;&#21578;&#19981;&#21033;&#65292;&#20182;&#34920;&#31034;&#65292;&#34987;&#21578;&#26080;&#27861;&#21028;&#26029;&#20182;&#20204;&#30340;&#21009;&#26399;&#36215;&#28857;&#22312;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#21516;&#26102;&#35686;&#21578;&#31216;&#65292;&#25104;&#20026;&#25511;&#26041;&#35777;&#20154;&#24182;&#19981;&#33258;&#21160;&#28385;&#36275;&#31532;33&#26465;&#36827;&#19968;&#27493;&#20943;&#21009;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21516;&#19968;&#26696;&#20214;&#20013;&#25285;&#20219;&#25511;&#26041;&#35777;&#20154;&#65288;&#22810;&#21517;&#34987;&#21578;&#65289;&#21487;&#33021;&#19981;&#31526;&#21512;&#31532; 33 &#26465;&#31532; 3 &#27454;&#30340;&#35268;&#23450;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23398;&#25945;&#25480;&#34920;&#31034;&#39321;&#28207;&#19981;&#24212;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&lt;/h3&gt;&lt;p&gt;&#21069;&#26816;&#23519;&#38271;&#26684;&#20262;&#32500;&#23572;&#183;&#20811;&#32599;&#26031;&#26412;&#21608;&#20063;&#34920;&#31034;&#65292;&#12298;&#21009;&#27861;&#12299;&#31532;33&#26465;&#35268;&#23450;&#30340;&#26356;&#22823;&#24133;&#24230;&#20943;&#21009;&#30340;&#26631;&#20934;&#24050;&#32463;&#8220;&#27627;&#26080;&#20445;&#30041;&#22320;&#21015;&#26126;&#8221;&#65292;&#27861;&#38498;&#21482;&#26377;&#22312;&#32771;&#34385;&#30456;&#20851;&#22240;&#32032;&#21518;&#25165;&#33021;&#32771;&#34385;&#22312;&#26368;&#20302;&#35201;&#27714;&#20043;&#19978;&#20943;&#21009;&#12290;&#26681;&#25454;&#35813;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20811;&#32599;&#26031;&#34917;&#20805;&#35828;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#21363;&#20351;&#34987;&#21578;&#28385;&#36275;&#20102;&#35813;&#26465;&#27454;&#20013;&#21015;&#20986;&#30340;&#26465;&#20214;&#65292;&#35748;&#32618;&#20063;&#21487;&#33021;&#26080;&#27861;&#20445;&#35777;&#20943;&#23569;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#22312;&#25171;&#20987;&#38750;&#27861;&#36172;&#21338;&#21644;&#39640;&#21033;&#36151;&#34892;&#21160;&#20013;&#36910;&#25429;&#40657;&#31038;&#20250;&#22836;&#30446;&#21450;&#20854;&#20182; 80 &#22810;&#20154;&#65292;&#26597;&#33719; 1,260 &#19975;&#28207;&#20803;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232475/hk126-million-seized-hong-kong-police-arrest-alleged-triad-kingpin-and-more-80-others-crackdown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 21:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/c77fda89-9331-4892-9ff2-54323abfeca3_48cf04fd.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#22312;&#19968;&#31995;&#21015;&#31361;&#34989;&#21518;&#36910;&#25429;&#20102; 83 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#34987;&#25351;&#25511;&#30340;&#19977;&#21512;&#20250;&#22836;&#30446;&#21450;&#20854;&#23478;&#20154;&#65292;&#35686;&#26041;&#26597;&#33719;&#20102;&#36229;&#36807; 1,250 &#19975;&#28207;&#20803;&#65288;160 &#19975;&#32654;&#20803;&#65289;&#30340;&#29359;&#32618;&#25152;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#22235;&#33267;&#21608;&#20845;&#30340;&#19968;&#31995;&#21015;&#25191;&#27861;&#34892;&#21160;&#20013;&#65292;&#20849;&#26377;41&#21517;&#30007;&#24615;&#21644;42&#21517;&#22899;&#24615;&#65292;&#24180;&#40836;&#20171;&#20046;26&#23681;&#33267;72&#23681;&#65292;&#22240;&#27927;&#40657;&#38065;&#21644;&#32463;&#33829;&#38750;&#27861;&#36172;&#21338;&#31389;&#28857;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#26377;&#32452;&#32455;&#32618;&#26696;&#21450;&#19977;&#21512;&#20250;&#35843;&#26597;&#31185;&#24635;&#30563;&#23519;&#40644;&#24535;&#30331;&#36879;&#38706;&#65292;&#35686;&#26041;&#33258;&#21435;&#24180;&#36215;&#24320;&#22987;&#35843;&#26597;&#19968;&#21517;&#25454;&#31216;&#26159;&#19977;&#21512;&#20250;&#39640;&#23618;&#30340;&#20154;&#29289;&#21450;&#20854;&#23478;&#26063;&#36164;&#37329;&#65292;&#21457;&#29616;&#25910;&#20837;&#12289;&#25903;&#20986;&#21644;&#36164;&#37329;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#12290;&#20132;&#26131;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#26041;&#35843;&#26597;&#26174;&#31034;&#65292;&#36807;&#21435;&#20061;&#24180;&#26469;&#65292;&#36825;&#20010;&#23478;&#24237;&#30340;&#24635;&#25910;&#20837;&#21482;&#26377;160&#19975;&#28207;&#20803;&#24038;&#21491;&#65292;&#20294;&#20182;&#20204;&#30340;&#38134;&#34892;&#36134;&#25143;&#37324;&#21364;&#26377;&#22823;&#37327;&#26469;&#21382;&#19981;&#26126;&#30340;&#21462;&#27454;&#21644;&#23384;&#27454;&#35760;&#24405;&#12290;&#8221;&#40644;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#20182;&#20204;&#20351;&#29992;&#36229;&#36807;1000&#19975;&#28207;&#20803;&#20316;&#20026;&#39318;&#20184;&#36141;&#20080;&#20004;&#22788;&#26412;&#22320;&#25151;&#20135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#26696;&#20214;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#34987;&#25351;&#25511;&#30340;&#22242;&#20249;&#22836;&#30446;&#26159;&#19968;&#21517; 57 &#23681;&#30340;&#22833;&#19994;&#30007;&#23376;&#65292;&#25454;&#35828;&#19982;&#21644;&#30427;&#21644;&#19977;&#21512;&#20250;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20182; 54 &#23681;&#30340;&#22971;&#23376;&#12289;26 &#23681;&#30340;&#20799;&#23376;&#20197;&#21450;&#35813;&#30007;&#23376;&#22312;&#35813;&#22242;&#20249;&#20013;&#30340;&#25152;&#35859;&#23548;&#24072;&#22343;&#20110;&#21608;&#20116;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22836;&#30446;&#21450;&#20854;&#23478;&#20154;&#34987;&#25351;&#36127;&#36131;&#22788;&#29702;6,800&#19975;&#28207;&#20803;&#30340;&#29359;&#32618;&#25152;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#35813;&#30007;&#23376;&#20301;&#20110;&#38738;&#34915;&#30340;&#23478;&#20013;&#36215;&#33719;700&#19975;&#28207;&#20803;&#29616;&#37329;&#12289;&#19968;&#36742;&#27773;&#36710;&#21644;&#19968;&#22871;&#19994;&#26435;&#22865;&#25454;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;11&#21517;&#28041;&#23244;&#27927;&#38065;1.24&#20159;&#28207;&#20803;&#30340;&#23244;&#30097;&#20154;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#21517;26&#23681;&#30340;&#20799;&#23376;&#21487;&#33021;&#19981;&#26159;&#40657;&#31038;&#20250;&#25104;&#21592;&#65292;&#20294;&#20182;&#30340;&#29238;&#27597;&#28041;&#23244;&#20197;&#20182;&#30340;&#21517;&#20041;&#29992;&#38750;&#27861;&#29616;&#37329;&#36141;&#20080;&#20102;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#23376;&#27809;&#26377;&#20026;&#27599;&#26376;&#30340;&#20844;&#23507;&#20184;&#27454;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#29616;&#19968;&#20010;&#25454;&#31216;&#28041;&#21450;&#21516;&#19968;&#40657;&#31038;&#20250;&#32452;&#32455;&#25104;&#21592;&#30340;&#28041;&#23244;&#39640;&#21033;&#36151;&#38598;&#22242;&#21518;&#65292;&#22312;&#21478;&#19968;&#27425;&#34892;&#21160;&#20013;&#20063;&#31361;&#34989;&#20102;&#20004;&#23478;&#25345;&#29260;&#25918;&#20538;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36910;&#25429;&#20102; 14 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#25454;&#31216;&#26159;&#35813;&#38598;&#22242;&#33891;&#20107;&#20250;&#25104;&#21592;&#21644;&#32929;&#19996;&#31561; 6 &#21517;&#26680;&#24515;&#20154;&#29289;&#12289;4 &#21517;&#24037;&#20316;&#20154;&#21592;&#21644; 4 &#21517;&#25910;&#20538;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20849;&#26816;&#33719;570&#19975;&#28207;&#20803;&#65292;&#20197;&#21450;&#22810;&#37096;&#25163;&#26426;&#21644;&#31508;&#35760;&#26412;&#30005;&#33041;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;14&#20154;&#28041;&#23244;&#27927;&#38065;5.6&#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#35813;&#23616;&#24635;&#30563;&#23519;&#40644;&#24535;&#23431;&#34920;&#31034;&#65292;&#27861;&#21153;&#20250;&#35745;&#21457;&#29616;&#35777;&#25454;&#26174;&#31034;&#65292;&#39640;&#21033;&#36151;&#32773;&#25910;&#21462;&#30340;&#24180;&#21033;&#29575;&#39640;&#36798;400%&#12290;&#26368;&#39640;&#27861;&#23450;&#24180;&#21033;&#29575;&#20026;48%&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35299;&#37322;&#35828;&#65306;&#8220;&#20511;&#27454;&#20154;&#25104;&#21151;&#30331;&#35760;&#36151;&#27454;&#21518;&#65292;&#24037;&#20316;&#20154;&#21592;&#20250;&#25351;&#31034;&#20182;&#20204;&#31561;&#24453;&#30005;&#35805;&#65292;&#25351;&#31034;&#20182;&#20204;&#21521;&#38134;&#22242;&#25903;&#20184;&#36151;&#27454;20%&#33267;25%&#30340;&#36153;&#29992;&#12290;&#8221; &#8220;&#25171;&#30005;&#35805;&#30340;&#20154;&#20250;&#25351;&#31034;&#23458;&#25143;&#23558;&#36153;&#29992;&#20132;&#32473;&#25910;&#20538;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40644;&#34917;&#20805;&#35828;&#65292;&#20511;&#27454;&#20154;&#38543;&#21518;&#20173;&#38656;&#20607;&#36824;&#36151;&#27454;&#21644;&#21033;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#25351;&#19982;&#21644;&#30427;&#21644;&#19977;&#21512;&#20250;&#26377;&#20851;&#30340;&#38750;&#27861;&#29983;&#24847;&#21253;&#25324;&#20301;&#20110;&#20803;&#26391;&#12289;&#26106;&#35282;&#21644;&#28145;&#27700;&#22487;&#30340;&#22235;&#20010;&#36172;&#21338;&#31389;&#28857;&#65292;&#20197;&#21450;&#20301;&#20110;&#38271;&#27801;&#28286;&#30340;&#19968;&#20010;&#38750;&#27861;&#27833;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25304;&#25429;&#20102;65&#21517;&#19982;&#36172;&#21338;&#31389;&#28857;&#26377;&#20851;&#30340;&#20154;&#65292;&#24182;&#22312;&#21152;&#27833;&#31449;&#27809;&#25910;&#20102;5,800&#21319;&#65288;1,532&#21152;&#20177;&#65289;&#26612;&#27833;&#65292;&#20215;&#20540;11&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#28041;&#21450;&#35064;&#29031;&#30340;&#32593;&#32476;&#21202;&#32034;&#26696;&#20214;&#20013;&#65292;&#23398;&#29983;&#21344;&#31532;&#20116;&#65292;&#21463;&#23475;&#20154;&#26368;&#23567;&#24180;&#40836;&#20165;11&#23681;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232442/hong-kong-police-warn-students-made-fifth-online-blackmail-cases-involving-naked-photos-first-half?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/af12d7ac-2e74-40a1-9f4c-6b063eb17262_47dbf42d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#36879;&#38706;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#28041;&#21450;&#35064;&#29031;&#30340;&#32593;&#32476;&#21202;&#32034;&#26696;&#20214;&#30340;&#21463;&#23475;&#32773;&#20013;&#65292;&#26377;&#20116;&#20998;&#20043;&#19968;&#26159;&#23398;&#29983;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 11 &#23681;&#30007;&#23401;&#65292;&#20182;&#34987;&#24341;&#35825;&#19979;&#36733;&#20102;&#19968;&#27454;&#22312;&#20854;&#26234;&#33021;&#25163;&#26426;&#19978;&#26893;&#20837;&#24694;&#24847;&#36719;&#20214;&#30340;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#24076;&#26395;&#25552;&#39640;&#24180;&#36731;&#20154;&#30340;&#24847;&#35782;&#65292;&#20445;&#25252;&#20182;&#20204;&#20813;&#21463;&#25504;&#22842;&#32773;&#30340;&#20405;&#23475;&#65292;&#22240;&#20026;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#21457;&#29983;&#30340; 24 &#36215;&#24615;&#34384;&#24453;&#26696;&#20214;&#28041;&#21450; 16 &#23681;&#20197;&#19979;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#22312;&#32593;&#19978;&#35748;&#35782;&#20102;&#26045;&#26292;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#31185;&#35686;&#21496;&#38472;&#33308;&#38738;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20170;&#24180;&#19968;&#26376;&#33267;&#20845;&#26376;&#65292;&#35686;&#26041;&#20849;&#22788;&#29702;&#20102; 833 &#36215;&#28041;&#21450;&#35064;&#29031;&#21202;&#32034;&#26696;&#20214;&#65292;&#20854;&#20013; 168 &#36215;&#28041;&#21450;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#23567;&#30340;&#21463;&#23475;&#32773;&#26159;&#19968;&#21517;11&#23681;&#30007;&#23401;&#65292;&#20182;&#22312;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#19978;&#35748;&#35782;&#20102;&#19968;&#21517;&#8220;&#22899;&#20154;&#8221;&#12290;&#24403;&#20004;&#20154;&#20132;&#25442;&#30701;&#20449;&#26102;&#65292;&#30007;&#23401;&#34987;&#35828;&#26381;&#19979;&#36733;&#20102;&#19968;&#20010;&#8220;&#35270;&#39057;&#32842;&#22825;&#8221;&#24212;&#29992;&#31243;&#24207;&#65292;&#32467;&#26524;&#35777;&#26126;&#35813;&#24212;&#29992;&#31243;&#24207;&#26159;&#24694;&#24847;&#36719;&#20214;&#65292;&#26368;&#32456;&#20174;&#20182;&#30340;&#25163;&#26426;&#20013;&#25552;&#21462;&#20102;&#20182;&#27597;&#20146;&#30340;&#32852;&#31995;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35784;&#39575;&#32773;&#22312;&#35270;&#39057;&#32842;&#22825;&#26399;&#38388;&#25293;&#25668;&#20102;&#30007;&#23401;&#30340;&#35064;&#29031;&#21644;&#35270;&#39057;&#65292;&#28982;&#21518;&#23558;&#20869;&#23481;&#21457;&#36865;&#32473;&#20182;&#30340;&#27597;&#20146;&#65292;&#24182;&#35201;&#27714;&#22905;&#25903;&#20184; 10,000 &#28207;&#20803;&#65288;1,275 &#32654;&#20803;&#65289;&#65292;&#21542;&#21017;&#35270;&#39057;&#23558;&#34987;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20116;&#26376;&#20221;&#39318;&#27425;&#25253;&#36947;&#27492;&#26696;&#20197;&#26469;&#65292;&#35686;&#26041;&#19968;&#30452;&#26080;&#27861;&#36861;&#26597;&#32903;&#20107;&#32773;&#12290;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;11&#23681;&#30007;&#23401;&#22312;&#21202;&#32034;&#26696;&#20013;&#35270;&#39057;&#32842;&#22825;&#26102;&#34987;&#39575;&#33073;&#34915;&#26381;&lt;/h3&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#20114;&#32852;&#32593;&#35784;&#39575;&#24448;&#24448;&#26159;&#38544;&#34109;&#30340;&#12289;&#36328;&#22659;&#30340;&#65292;&#36164;&#37329;&#27969;&#21160;&#32473;&#35843;&#26597;&#20154;&#21592;&#24102;&#26469;&#20102;&#24456;&#22810;&#25361;&#25112;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#23448;&#21592;&#24517;&#39035;&#19981;&#26029;&#25913;&#36827;&#31574;&#30053;&#65292;&#20197;&#24212;&#23545;&#35784;&#39575;&#32773;&#19981;&#26029;&#21464;&#21270;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;24&#36215;&#26696;&#20214;&#20013;&#36824;&#21253;&#25324;&#19968;&#21517;&#22899;&#23401;&#65292;&#22905;&#34987;&#21457;&#29616;&#22312;2021&#24180;&#19982;&#19968;&#21517;&#30007;&#23376;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#24403;&#26102;&#22905;9&#23681;&#65292;&#22312;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#19978;&#35748;&#35782;&#20102;&#19968;&#21517;&#30007;&#23376;&#12290;&#25454;&#35686;&#26041;&#31216;&#65292;&#35813;&#30007;&#23376;&#22312;&#23478;&#20013;&#24405;&#19979;&#20102;&#36825;&#27425;&#36973;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#27492;&#26696;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#26333;&#20809;&#65292;&#24403;&#26102;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#21478;&#19968;&#36215;&#22899;&#23401;&#36973;&#21463;&#36523;&#20307;&#34384;&#24453;&#30340;&#25351;&#25511;&#12290;&#23244;&#30097;&#20154;&#29616;&#24050;&#34987;&#25429;&#24182;&#34987;&#25304;&#30041;&#20505;&#23457;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30007;&#23376;&#28041;&#23244;&#21033;&#29992;&#35064;&#29031;&#25970;&#35784;&#21069;&#22971;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#34429;&#28982;&#32769;&#24072;&#21644;&#23478;&#38271;&#24212;&#35813;&#24847;&#35782;&#21040;&#23401;&#23376;&#20204;&#21487;&#33021;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#26159;&#25552;&#39640;&#38738;&#23569;&#24180;&#23545;&#22312;&#32447;&#32422;&#20250;&#24212;&#29992;&#31243;&#24207;&#21644;&#25163;&#26426;&#28216;&#25103;&#32842;&#22825;&#23460;&#20013;&#28508;&#22312;&#25504;&#22842;&#32773;&#30340;&#35748;&#35782;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24180;&#36731;&#20154;&#36824;&#24212;&#35813;&#30952;&#32451;&#39564;&#35777;&#21521;&#20182;&#20204;&#25552;&#20379;&#30340;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#38190;&#26159;&#38738;&#23569;&#24180;&#35201;&#25552;&#39640;&#23545;&#32593;&#19978;&#38476;&#29983;&#20154;&#30340;&#35686;&#24789;&#24615;&#65292;&#24182;&#25552;&#39640;&#20182;&#20204;&#22914;&#20309;&#20445;&#25252;&#33258;&#24049;&#21644;&#38544;&#31169;&#30340;&#24847;&#35782;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#33267;4&#26376;&#65292;&#35686;&#26041;&#23545;1805&#21517;&#20013;&#23567;&#23398;&#29983;&#36827;&#34892;&#20102;&#29616;&#22330;&#38382;&#21367;&#35843;&#26597;&#65292;&#27010;&#36848;&#20102;&#32593;&#32476;&#28216;&#25103;&#32842;&#22825;&#23460;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32422; 1,091 &#21517;&#23398;&#29983;&#34920;&#31034;&#65292;&#20182;&#20204;&#32463;&#24120;&#29609;&#32593;&#32476;&#28216;&#25103;&#65292;&#32780; 294 &#21517;&#23398;&#29983;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#32842;&#22825;&#23460;&#20013;&#26366;&#34987;&#38476;&#29983;&#20154;&#25509;&#36817;&#12290; 51 &#20154;&#34920;&#31034;&#20182;&#20204;&#33719;&#24471;&#20102;&#20813;&#36153;&#28216;&#25103;&#29289;&#21697;&#29978;&#33267;&#29616;&#37329;&#65292;&#32780; 31 &#20154;&#21017;&#34987;&#36992;&#35831;&#21442;&#21152;&#35270;&#39057;&#20250;&#35758;&#25110;&#38754;&#23545;&#38754;&#20250;&#35758;&#12290;&#20854;&#20013;&#22235;&#20154;&#25910;&#21040;&#20102;&#25293;&#25668;&#31169;&#20154;&#36523;&#20307;&#37096;&#20301;&#29031;&#29255;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt; 2022&#24180;&#19978;&#21322;&#24180;&#39321;&#28207;&#35686;&#26041;&#20849;&#25509;&#33719;700&#22810;&#36215;&#8220;&#35064;&#32842;&#21202;&#32034;&#8221;&#26696;&#20214;&lt;/h3&gt;&lt;p&gt;&#38472;&#35686;&#21496;&#25351;&#20986;&#65292;&#34429;&#28982;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24863;&#35273;&#33258;&#24049;&#25104;&#20026;&#25504;&#22842;&#32773;&#30446;&#26631;&#30340;&#30007;&#23398;&#29983;&#27604;&#22899;&#23398;&#29983;&#23569;&#65292;&#20294;&#24180;&#40836;&#36739;&#23567;&#30340;&#30007;&#23401;&#26356;&#24895;&#24847;&#22312;&#22312;&#32447;&#32842;&#22825;&#23460;&#20013;&#19982;&#38476;&#29983;&#20154;&#20998;&#20139;&#20010;&#20154;&#20449;&#24687;&#65292;&#8220;&#22240;&#20026;&#20182;&#20204;&#26080;&#24551;&#26080;&#34385;&#25110;&#23558;&#23545;&#26041;&#35270;&#20026;&#26379;&#21451;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#30001;&#20110;&#35784;&#39575;&#32773;&#32463;&#24120;&#36805;&#36895;&#37319;&#21462;&#26032;&#31574;&#30053;&#26469;&#21560;&#24341;&#21463;&#23475;&#32773;&#30340;&#27880;&#24847;&#21147;&#65292;&#35686;&#26041;&#27599;&#23395;&#24230;&#37117;&#20250;&#21521;&#23398;&#26657;&#25552;&#20379;&#26368;&#26032;&#24773;&#20917;&#65292;&#20197;&#30830;&#20445;&#25945;&#24072;&#33021;&#22815;&#21521;&#23398;&#29983;&#36890;&#25253;&#32593;&#32476;&#35784;&#39575;&#30340;&#26368;&#26032;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30452;&#25509;&#36164;&#21161;&#35745;&#21010;&#23398;&#26657;&#35758;&#20250;&#20027;&#24109;&#38472;&#36842;&#23433;&#25351;&#20986;&#65292;&#36843;&#20999;&#38656;&#35201;&#23545;&#23398;&#29983;&#21644;&#31038;&#21306;&#36827;&#34892;&#32593;&#32476;&#39118;&#38505;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#24180;&#36731;&#20154;&#19978;&#32593;&#26356;&#21152;&#39057;&#32321;&#65292;&#23548;&#33268;&#26356;&#22810;&#20154;&#36973;&#21463;&#32593;&#32476;&#35784;&#39575;&#12290;&#8221; &#8220;&#25105;&#20204;&#19981;&#20250;&#30475;&#21040;&#36825;&#31181;&#36235;&#21183;&#22312;&#26410;&#26469;&#20943;&#23569;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#27599;&#20214;&#20107;&#19978;&#37117;&#19982;&#20114;&#32852;&#32593;&#25171;&#20132;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#23433;&#20840;&#37096;&#38376;&#34920;&#31034;&#65292;&#20854;&#30446;&#30340;&#26159;&#36890;&#36807;&#22312;&#32447;&#27169;&#25311;&#28216;&#25103;&#21644;&#32593;&#32476;&#23433;&#20840;&#35299;&#20915;&#26041;&#26696;&#35774;&#35745;&#31454;&#36187;&#26469;&#25552;&#39640;&#20154;&#20204;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#35748;&#35782;&#65292;&#35813;&#31454;&#36187;&#21521;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#24191;&#19996;&#30465;&#38468;&#36817;&#22478;&#24066;&#30340;&#25152;&#26377;&#23398;&#29983;&#24320;&#25918;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#39547;&#39321;&#28207;&#29305;&#20351;&#34920;&#31034;&#65292;&#38599;&#20323;&#25919;&#31574;&#20445;&#25345;&#19981;&#21464;&#65292;&#39321;&#28207;&#38599;&#20027;&#26080;&#38656;&#22810;&#20184;&#8220;&#25968;&#21315;&#32654;&#20803;&#8221;&#30340;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#36153;&#29992;</title><link>https://www.scmp.com/news/hong-kong/society/article/3232450/hong-kong-employers-indonesian-domestic-helpers-do-not-need-pay-thousands-dollars-more-hiring-policy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/2ceb60ff-1852-4d6e-8741-0a5a5a0f8750_b8e5c616.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#39547;&#39321;&#28207;&#22806;&#20132;&#23448;&#21521;&#38599;&#20027;&#20445;&#35777;&#65292;&#20174;&#19996;&#21335;&#20122;&#22269;&#23478;&#25307;&#32856;&#23478;&#24237;&#20323;&#24037;&#30340;&#30456;&#20851;&#25919;&#31574;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#36127;&#36131;&#31036;&#23486;&#21644;&#39046;&#20107;&#20107;&#21153;&#30340;&#39046;&#20107;&#20811;&#33713;&#38376;&#26031;&#183;&#29305;&#37324;&#20122;&#21513;&#183;&#36125;&#20811;&#33922;&#24211;&#33487;&#39532; (Clemens Triaji Bektikusuma) &#24314;&#35758;&#38599;&#20027;&#20351;&#29992;&#32463;&#36807;&#35748;&#21487;&#30340;&#26426;&#26500;&#65292;&#20197;&#36991;&#20813;&#25910;&#21462;&#36807;&#39640;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39046;&#20107;&#39302;&#35748;&#21487;&#30340;&#32844;&#19994;&#20171;&#32461;&#25152;&#26377;262&#23478;&#65292;&#20294;&#20182;&#30693;&#36947;&#26377;1000&#22810;&#23478;&#26410;&#32463;&#35748;&#21487;&#30340;&#32844;&#19994;&#20171;&#32461;&#25152;&#65292;&#23427;&#20204;&#30340;&#20570;&#27861;&#23545;&#24037;&#20154;&#21644;&#39321;&#28207;&#38599;&#20027;&#37117;&#26500;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35328;&#35770;&#28548;&#28165;&#20102;&#26368;&#36817;&#20851;&#20110;&#38599;&#20027;&#26159;&#21542;&#38656;&#35201;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#25165;&#33021;&#38599;&#29992;&#21360;&#24230;&#23612;&#35199;&#20122;&#20323;&#24037;&#30340;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#38597;&#21152;&#36798;&#30340;&#21360;&#23612;&#20154;&#21147;&#23433;&#32622;&#26426;&#26500;&#21327;&#20250;&#65288;Aspataki&#65289;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#38597;&#21152;&#36798;&#23558;&#20840;&#38754;&#23454;&#26045;&#8220;&#38646;&#23433;&#32622;&#36153;&#8221;&#25919;&#31574;&#65292;&#38599;&#20027;&#38656;&#22810;&#20184;&#25968;&#21315;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#20196;&#38599;&#20027;&#24863;&#21040;&#19981;&#23433;&#65292;&#24182;&#23548;&#33268;&#25968;&#21313;&#21517;&#24110;&#24037;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39046;&#20107;&#39302;&#22806;&#20030;&#34892;&#25239;&#35758;&#65292;&#20182;&#20204;&#35201;&#27714;&#38597;&#21152;&#36798;&#35299;&#20915;&#23433;&#32622;&#26426;&#26500;&#36807;&#24230;&#25910;&#36153;&#30340;&#38382;&#39064;&#65292;&#36825;&#23545;&#20182;&#20204;&#21450;&#20854;&#38599;&#20027;&#36896;&#25104;&#20102;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;10&#26085;&#65292;&#39321;&#28207;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#23616;&#38271;&#23385;&#29577;&#28698;&#20250;&#35265;&#21360;&#23612;&#20195;&#29702;&#24635;&#39046;&#20107;&#26031;&#25289;&#26757;&#29305;&#183;&#35834;&#26684;&#32599;&#38669;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#24102;&#20323;&#26469;&#28207;&#30340;&#36153;&#29992;&#27809;&#26377;&#21464;&#21270;&#65292;&#20294;&#20182;&#27809;&#26377;&#26126;&#30830;&#38463;&#26031;&#24085;&#22612;&#22522;&#30340;&#35828;&#27861;&#26159;&#21542;&#20250;&#25913;&#21464;&#12290;&#23545;&#24403;&#22320;&#38599;&#20027;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#36125;&#20811;&#33922;&#24211;&#33487;&#39532;&#23545;&#38463;&#26031;&#24085;&#22612;&#22522;&#30340;&#22768;&#26126;&#36896;&#25104;&#20102;&#28151;&#20081;&#34920;&#31034;&#8220;&#28145;&#24863;&#36951;&#25022;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#24120;&#19981;&#24184;&#30340;&#26159;&#65292;&#26410;&#32463;&#25480;&#26435;&#30340;&#19968;&#26041;&#21457;&#34920;&#22768;&#26126;&#65292;&#22768;&#31216;&#20195;&#34920;&#25972;&#20010;&#31995;&#32479;&#65292;&#24182;&#19988;[&#36825;]&#23548;&#33268;&#20102;&#29468;&#27979;&#24615;&#26032;&#38395;&#12290;&#36825;&#19981;&#20165;&#28608;&#24594;&#20102;&#39321;&#28207;&#20844;&#20247;&#65292;&#20063;&#23545;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#20135;&#29983;&#20102;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#22914;&#26524;&#38599;&#20027;&#36890;&#36807;&#21463;&#39046;&#20107;&#39302;&#23494;&#20999;&#30417;&#25511;&#30340;&#35748;&#21487;&#26426;&#26500;&#65292;&#20197;&#30830;&#20445;&#20854;&#20570;&#27861;&#31526;&#21512;&#35268;&#23450;&#65292;&#21017;&#26080;&#38656;&#25903;&#20184;&#39069;&#22806;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20854;&#20182;&#20107;&#39033;&#22806;&#65292;&#39046;&#20107;&#39302;&#36824;&#26816;&#26597;&#20102;&#26426;&#26500;&#35268;&#27169;&#12289;&#24037;&#20316;&#20154;&#21592;&#25968;&#37327;&#20197;&#21450;&#26032;&#26469;&#24037;&#20154;&#30340;&#20303;&#23487;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#26377;&#19968;&#20123;&#26410;&#32463;&#35748;&#21487;&#30340;&#26426;&#26500;&#21487;&#20197;&#21521;&#38599;&#20027;&#25910;&#21462;&#26356;&#39640;&#36153;&#29992;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#36816;&#20316;&#26041;&#24335;&#31867;&#20284;&#20110;&#8220;&#19979;&#23646;&#26426;&#26500;&#8221;&#65292;&#24182;&#36890;&#36807;&#35748;&#21487;&#26426;&#26500;&#21150;&#29702;&#38599;&#29992;&#22806;&#20323;&#30340;&#25163;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20013;&#20171;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#19982;&#21360;&#23612;&#38646;&#23433;&#32622;&#36153;&#25919;&#31574;&#30456;&#20851;&#30340;&#25104;&#26412;&#36817;&#24180;&#26469;&#24050;&#32463;&#34987;&#21560;&#25910;&#12290;&#38597;&#21152;&#36798;&#22312; 2020 &#24180;&#21644;&#21435;&#24180;&#20004;&#27425;&#20462;&#35746;&#20102;&#25919;&#31574;&#65292;&#20197;&#20445;&#25252;&#24037;&#20154;&#20813;&#20110;&#38519;&#20837;&#20538;&#21153;&#12290;&#26681;&#25454;&#25919;&#31574;&#65292;&#22806;&#20323;&#26080;&#38656;&#32564;&#32435;&#23601;&#19994;&#23433;&#32622;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32844;&#19994;&#20171;&#32461;&#25152;&#24037;&#20250;&#20027;&#24109;&#38472;&#19996;&#23792;&#34920;&#31034;&#65292;&#35813;&#36153;&#29992;&#24050;&#8220;&#36880;&#27493;&#8221;&#36716;&#23233;&#32473;&#38599;&#20027;&#65292;&#21453;&#26144;&#20102;&#8220;&#21830;&#19994;&#36816;&#20316;&#30340;&#31616;&#21333;&#36923;&#36753;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20272;&#35745;&#65292;&#38599;&#20027;&#22312;2020&#24180;&#20043;&#21069;&#38599;&#29992;&#19968;&#21517;&#21360;&#23612;&#20323;&#24037;&#30340;&#36153;&#29992;&#22312;10,000&#28207;&#20803;&#33267;12,000&#28207;&#20803;&#65288;1,274&#32654;&#20803;&#33267;1,529&#32654;&#20803;&#65289;&#20043;&#38388;&#65292;&#32780;&#22312;&#36807;&#21435;&#19977;&#24180;&#37324;&#65292;&#36825;&#19968;&#25968;&#23383;&#22686;&#21152;&#20102;3,000&#28207;&#20803;&#33267;4,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39069;&#22806;&#36153;&#29992;&#19981;&#21253;&#25324;&#22521;&#35757;&#36153;&#65292;&#22521;&#35757;&#36153;&#26412;&#24212;&#30001;&#38597;&#21152;&#36798;&#25215;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#35828;&#65292;&#21360;&#23612;&#26426;&#26500;&#27809;&#26377;&#20174;&#25919;&#24220;&#37027;&#37324;&#25910;&#21040;&#36825;&#31508;&#38065;&#65292;&#38463;&#26031;&#24085;&#22612;&#22522;&#38543;&#21518;&#22768;&#31216;&#38599;&#20027;&#24517;&#39035;&#25903;&#20184;&#19968;&#39033;&#26032;&#36153;&#29992;&#65292;&#22914;&#26524;&#38599;&#20027;&#19981;&#25215;&#25285;&#36825;&#31508;&#36153;&#29992;&#65292;&#36825;&#31508;&#36153;&#29992;&#26368;&#32456;&#23558;&#36716;&#23233;&#32473;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#22899;&#20323;&#22312;&#39321;&#28207;&#25239;&#35758;&#26426;&#26500;&#8220;&#25910;&#36153;&#36807;&#39640;&#8221;&lt;/h3&gt;&lt;p&gt;&#38472;&#35748;&#20026;&#36896;&#25104;&#28151;&#20081;&#30340;&#21407;&#22240;&#22312;&#20110;&#21360;&#23612;&#26426;&#26500;&#19982;&#38597;&#21152;&#36798;&#24403;&#23616;&#20043;&#38388;&#30340;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32844;&#19994;&#20171;&#32461;&#25152;&#21327;&#20250;&#20027;&#24109;&#24352;&#26480;&#25991;&#34920;&#31034;&#65292;&#21360;&#23612;&#24403;&#23616;&#21644;&#26426;&#26500;&#22312;&#22914;&#20309;&#23454;&#26045;&#38646;&#23433;&#32622;&#36153;&#25919;&#31574;&#19978;&#20284;&#20046;&#24182;&#19981;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#38597;&#21152;&#36798;&#21521;&#24403;&#22320;&#26426;&#26500;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#25191;&#34892;&#35813;&#25919;&#31574;&#65292;&#20294;&#27809;&#26377;&#24847;&#35782;&#21040;&#39321;&#28207;&#30340;&#39044;&#26399;&#38656;&#27714;&#21644;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24066;&#22330;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#32463;&#39564;&#20016;&#23500;&#30340;&#24037;&#20154;&#21487;&#20197;&#25552;&#20379;&#65311;&#24037;&#20154;&#35757;&#32451;&#26377;&#32032;&#21527;&#65311;&#25991;&#20214;&#37117;&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&#8221;&#24352;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#32570;&#20047;&#32463;&#39564;&#30340;&#24037;&#20154;&#25110;&#26469;&#33258;&#20892;&#26449;&#22320;&#21306;&#27809;&#26377;&#23436;&#25972;&#36523;&#20221;&#35777;&#20214;&#30340;&#24037;&#20154;&#36827;&#34892;&#39069;&#22806;&#22521;&#35757;&#65292;&#20135;&#29983;&#20102;&#19968;&#20123;&#39069;&#22806;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#38597;&#21152;&#36798;&#26399;&#26395;&#38599;&#20027;&#25215;&#25285;&#39069;&#22806;&#36153;&#29992;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#24403;&#23616;&#23558;&#20854;&#30041;&#32473;&#21360;&#23612;&#20195;&#29702;&#21830;&#21644;&#24037;&#20154;&#26469;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#32463;&#33829;&#20845;&#23478;&#32844;&#19994;&#20171;&#32461;&#25152;&#30340;&#24352;&#20808;&#29983;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#36981;&#23432;&#25919;&#31574;&#65292;&#22810;&#24180;&#26469;&#24050;&#23558;&#25307;&#32856;&#36153;&#25552;&#39640;&#20102;&#32422;5,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Bektikusuma &#21516;&#24847;&#65292;&#25552;&#39640;&#23433;&#32622;&#36153;&#30340;&#20915;&#23450;&#28041;&#21450;&#39321;&#28207;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#26426;&#26500;&#20043;&#38388;&#30340;&#8220;&#20225;&#19994;&#23545;&#20225;&#19994;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39046;&#20107;&#39302;&#24050;&#21046;&#23450;&#20102;&#8220;&#20005;&#26684;&#12289;&#20840;&#38754;&#30340;&#26426;&#21046;&#8221;&#65292;&#19982;&#21508;&#26426;&#26500;&#20849;&#20139;&#28041;&#21450;&#30340;&#25152;&#26377;&#27969;&#31243;&#65292;&#21516;&#26102;&#19982;&#39321;&#28207;&#21171;&#24037;&#22788;&#21644;&#20837;&#22659;&#20107;&#21153;&#22788;&#20445;&#25345;&#23494;&#20999;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22806;&#20132;&#23448;&#34917;&#20805;&#35828;&#65292;&#25152;&#26377;&#39321;&#28207;&#35748;&#21487;&#26426;&#26500;&#22343;&#39035;&#25509;&#21463;&#39046;&#20107;&#39302;&#30340;&#24180;&#24230;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#20154;&#26435;&#32452;&#32455;&#25958;&#20419;&#39321;&#28207;&#23558;&#23478;&#24237;&#20323;&#24037;&#24037;&#36164;&#25552;&#39640;27%&lt;/h3&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#30446;&#21069;&#39321;&#28207;&#32422;&#26377;14&#19975;&#21517;&#21360;&#23612;&#31821;&#23478;&#24237;&#20323;&#24037;&#65292;&#21344;&#39321;&#28207;33.8&#19975;&#21517;&#22806;&#31821;&#21171;&#24037;&#30340;&#20116;&#20998;&#20043;&#20108;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38597;&#21152;&#36798;&#19968;&#30452;&#22312;&#21162;&#21147;&#20943;&#36731;&#24037;&#20154;&#30340;&#36127;&#25285;&#65292;&#20294;&#36125;&#20811;&#33922;&#24211;&#33487;&#29595;&#25215;&#35748;&#65292;&#26377;&#20123;&#20154;&#22312;&#23433;&#25490;&#21040;&#35813;&#24066;&#24037;&#20316;&#26102;&#20173;&#28982;&#34987;&#25910;&#21462;&#36807;&#39640;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24403;&#23616;&#33021;&#20570;&#30340;&#20107;&#24773;&#26159;&#26377;&#38480;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25910;&#36153;&#36807;&#39640;&#26356;&#22810;&#22320;&#26159;&#39321;&#28207;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#32844;&#19994;&#20171;&#32461;&#25152;&#20043;&#38388;&#30340;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21171;&#24037;&#20027;&#24109;&#65306;&#39321;&#28207;&#20154;&#38599;&#29992;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#30340;&#35268;&#21017;&#19981;&#20250;&#25913;&#21464;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#21360;&#24230;&#23612;&#35199;&#20122;&#21457;&#29983;&#22810;&#25910;&#36153;&#29616;&#35937;&#65292;&#20182;&#30456;&#20449;&#35813;&#22269;&#25191;&#27861;&#26426;&#26500;&#20250;&#22788;&#29702;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#21360;&#23612;&#39046;&#20107;&#39302;&#19981;&#20250;&#24178;&#39044;&#22312;&#39321;&#28207;&#21457;&#29983;&#30340;&#26696;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Bektikusuma&#36992;&#35831;&#22320;&#26041;&#24403;&#23616;&#19982;&#39046;&#20107;&#39302;&#21512;&#20316;&#23457;&#26597;&#35813;&#31995;&#32479;&#65292;&#20197;&#30830;&#20445;&#26356;&#22909;&#22320;&#20445;&#25252;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#22352;&#22312;&#19968;&#36215;&#65292;&#30417;&#30563;&#21644;&#35780;&#20272;&#26159;&#21542;&#26377;&#38656;&#35201;&#25913;&#21464;&#30340;&#27493;&#39588;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#21069;&#20061;&#40857;&#23528;&#22478;&#23621;&#27665;&#23601;&#22235;&#27425;&#25298;&#32477;&#20844;&#23627;&#30003;&#35831;&#23558;&#39321;&#28207;&#25919;&#24220;&#21578;&#19978;&#27861;&#24237;</title><link>https://www.scmp.com/news/hong-kong/society/article/3232455/former-kowloon-walled-city-resident-takes-hong-kong-government-court-over-4-time-rejection-public?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/0c2e73fb-dfae-4834-83d5-744fca22849c_60114502.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#20061;&#40857;&#23528;&#22478;&#23621;&#27665;&#22312;&#30003;&#35831;&#20844;&#20849;&#20303;&#25151;&#22235;&#27425;&#34987;&#25298;&#32477;&#21518;&#65292;&#23558;&#21521;&#39321;&#28207;&#25919;&#24220;&#25552;&#36215;&#35785;&#35772;&#65292;&#23545;&#31105;&#27490;&#20182;&#20837;&#20303;&#30340;&#36164;&#26684;&#26465;&#27454;&#25552;&#20986;&#24322;&#35758;&#65292;&#22240;&#20026;&#20182;&#22312;&#35813;&#22320;&#21306;&#34987;&#25286;&#38500;&#26102;&#25509;&#21463;&#20102;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22995;&#36864;&#20241;&#20154;&#21592;&#25552;&#36215;&#21496;&#27861;&#22797;&#26680;&#65292;&#25351;&#36131;&#24403;&#23616;&#23545;&#20182;&#27809;&#26377;&#36164;&#26684;&#20139;&#21463;&#25919;&#24220;&#20303;&#25151;&#30340;&#25919;&#31574;&#32473;&#20104;&#8220;&#19981;&#20844;&#24179;&#24453;&#36935;&#8221;&#65292;&#22240;&#20026;&#20182;&#22312;30&#24180;&#21069;&#20061;&#40857;&#23528;&#22478;&#30340;&#23478;&#34987;&#25286;&#27585;&#26102;&#23601;&#25509;&#21463;&#20102;&#25919;&#24220;&#20303;&#25151;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27599;&#27425;&#37117;&#20197;&#21516;&#26679;&#30340;&#29702;&#30001;&#25298;&#32477;&#25105;&#65292;&#25152;&#20197;&#25105;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#36890;&#36807;&#27861;&#24459;&#36884;&#24452;&#19978;&#35785;&#65292;&#8221;74&#23681;&#30340;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#21463;&#36825;&#31508;&#27454;&#39033;&#30340;&#20154;&#22763;&#23558;&#34987;&#35270;&#20026;&#24050;&#36873;&#25321;&#25353;&#29031;&#25151;&#23627;&#22996;&#21592;&#20250;&#30340;&#25351;&#24341;&#33258;&#34892;&#23433;&#25490;&#20303;&#23487;&#65292;&#19981;&#33021;&#30003;&#35831;&#31199;&#20303;&#20844;&#23627;&#12290;&lt;/p&gt;&lt;h3&gt;&#20061;&#40857;&#23528;&#22478;&#20869;&#65306;&#8220;&#25105;&#30693;&#36947;&#25105;&#22312;&#19968;&#20010;&#38750;&#20961;&#30340;&#22320;&#26041;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#37027;&#20123;&#22240;&#26368;&#36817;&#30340;&#37325;&#24314;&#39033;&#30446;&#25110;&#28165;&#29702;&#26842;&#25143;&#21306;&#32780;&#33719;&#24471;&#25253;&#38144;&#30340;&#20154;&#21487;&#20197;&#22312;&#25910;&#21040;&#20184;&#27454;&#21518;&#20004;&#24180;&#20869;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#20808;&#29983;&#20110;1993&#24180;&#25509;&#21463;&#20102;&#36825;&#31508;&#20132;&#26131;&#65292;&#24182;&#33719;&#24471;&#20102;70,000&#28207;&#20803;&#65292;&#30456;&#24403;&#20110;&#29616;&#22312;&#30340;131,237&#28207;&#20803;&#65288;16,747&#32654;&#20803;&#65289;&#65292;&#20316;&#20026;&#25286;&#38500;&#20182;&#22312;1980&#24180;&#20195;&#19982;&#19968;&#20301;&#26379;&#21451;&#20849;&#21516;&#25317;&#26377;&#30340;250&#24179;&#26041;&#33521;&#23610;&#65288;23.2&#24179;&#26041;&#31859;&#65289;&#20844;&#23507;&#30340;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#20061;&#40857;&#23528;&#22478;&#26159;&#21069;&#21551;&#24503;&#26426;&#22330;&#38468;&#36817;&#20154;&#21475;&#31264;&#23494;&#30340;&#39134;&#22320;&#65292;&#21344;&#22320; 2.7 &#20844;&#39031;&#65288;6.67 &#33521;&#20137;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#22240;&#40657;&#31038;&#20250;&#32463;&#33829;&#30340;&#40486;&#29255;&#39302;&#21644;&#36172;&#22330;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#21518;&#26469;&#22312; 1997 &#24180;&#39321;&#28207;&#22238;&#24402;&#20013;&#22269;&#20043;&#21069;&#34987;&#25443;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20026;&#23621;&#27665;&#25552;&#20379;&#25644;&#36801;&#21040;&#20844;&#20849;&#20303;&#25151;&#25110;&#33719;&#24471;&#20844;&#23507;&#24066;&#22330;&#20215;&#26684;&#34917;&#20607;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#35828;&#65292;&#20182;&#21644;&#20182;&#30340;&#26379;&#21451;&#20915;&#23450;&#24179;&#20998;14&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36873;&#25321;&#22312;&#23528;&#22478;&#20080;&#25151;&#65292;&#27491;&#26159;&#22240;&#20026;&#29615;&#22659;&#33392;&#33510;&#65292;&#25152;&#20197;&#20215;&#26684;&#26356;&#20415;&#23452;&#12290;&#24403;&#26102;&#24066;&#22330;&#19978;&#30340;&#21333;&#20301;&#21806;&#20215;&#20026;20&#19975;&#33267;30&#19975;&#28207;&#20803;&#65292;&#25152;&#20197;7&#19975;&#28207;&#20803;&#20080;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#31163;&#24320;&#39134;&#22320;&#21518;&#25285;&#20219;&#28857;&#24515;&#21416;&#24072;&#65292;&#24182;&#33719;&#24471;&#20813;&#36153;&#20303;&#23487;&#12290;&#20854;&#21518;&#65292;&#20182;&#36716;&#34892;&#22312;&#27833;&#40635;&#22320;&#31199;&#19968;&#38388;&#21135;&#25151;&#65292;&#25104;&#20026;&#19968;&#21517;&#20445;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; 2019 &#24180;&#30340;&#19968;&#27425;&#24037;&#20260;&#35753;&#20182;&#22833;&#19994;&#24182;&#27969;&#33853;&#34903;&#22836;&#65292;&#38543;&#21518;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250; (SoCO) &#20026;&#20182;&#25552;&#20379;&#20102;&#20020;&#26102;&#20303;&#22788;&#24182;&#25903;&#25345;&#20182;&#30003;&#35831;&#20844;&#20849;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;h3&gt;&#22238;&#39038;&#39321;&#28207;&#20061;&#40857;&#23528;&#22478;&#30340;&#29983;&#27963;&lt;/h3&gt;&lt;p&gt;&#8220;&#20182;&#24050;&#32463; 74 &#23681;&#20102;&#65292;&#30001;&#20110;&#24180;&#40836;&#21644;&#25163;&#33218;&#21463;&#20260;&#65292;&#26080;&#27861;&#25214;&#21040;&#26356;&#22810;&#24037;&#20316;&#12290;&#25105;&#20204;&#35273;&#24471;&#65292;&#20316;&#20026;&#19968;&#21517;&#32769;&#24180;&#23621;&#27665;&#65292;&#20182;&#24212;&#35813;&#26377;&#19968;&#20010;&#26646;&#36523;&#20043;&#25152;&#12290;&#8221;&#27491;&#22312;&#24110;&#21161;&#35768;&#30003;&#35831;&#27861;&#24459;&#25588;&#21161;&#30340;SoCO&#31038;&#21306;&#32452;&#32455;&#32773;&#21556;&#20255;&#19996;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25151;&#22996;&#20250;&#27809;&#26377;&#19978;&#35785;&#31995;&#32479;&#65292;&#25152;&#20197;&#25105;&#20204;&#23558;&#27492;&#20107;&#25552;&#20132;&#39640;&#31561;&#27861;&#38498;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#29992;&#23613;&#20102;&#25152;&#26377;&#19978;&#35785;&#31243;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#20808;&#29983;&#36824;&#33719;&#24471;&#36164;&#20135;&#20302;&#20110;35,000&#28207;&#20803;&#30340;&#39321;&#28207;&#20154;&#32508;&#21512;&#31038;&#20250;&#20445;&#38556;&#25588;&#21161;&#65288;&#32508;&#25588;&#65289;&#35745;&#21010;&#30340;&#36164;&#21161;&#65292;&#30446;&#21069;&#23621;&#20303;&#22312;&#36807;&#28193;&#24615;&#25151;&#23627;&#65292;&#20294;&#24517;&#39035;&#22312;&#20004;&#24180;&#21518;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#35273;&#24471;&#25298;&#32477;&#20182;&#30340;&#20844;&#23627;&#30003;&#35831;&#26159;&#19981;&#21512;&#29702;&#30340;&#65292;&#22240;&#20026;&#24403;&#23616;&#20173;&#28982;&#25509;&#21463;&#37027;&#20123;&#36141;&#20080;&#20102;&#20445;&#38556;&#24615;&#20303;&#25151;&#65292;&#20294;&#21518;&#26469;&#38754;&#20020;&#31163;&#23130;&#12289;&#30772;&#20135;&#25110;&#20854;&#20182;&#32463;&#27982;&#22256;&#38590;&#31561;&#24773;&#20917;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#30003;&#35831;&#32508;&#25588;&#65292;&#20197;&#20026;&#21487;&#20197;&#36890;&#36807;&#36825;&#39033;&#35905;&#20813;&#30003;&#35831;&#20844;&#33829;&#25151;&#23627;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#25298;&#32477;&#20102;&#25105;&#65292;&#22240;&#20026;&#25105;&#20043;&#21069;&#25910;&#21040;&#20102;&#25919;&#24220;&#30340;&#34917;&#20607;&#65292;&#19981;&#20877;&#26377;&#36164;&#26684;&#30003;&#35831;&#20219;&#20309;&#36164;&#21161;&#20303;&#25151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#19981;&#20844;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27861;&#24459;&#35785;&#35772;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#25151;&#23627;&#22996;&#21592;&#20250;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#22269;&#38469;&#21453;&#36137;&#27602;&#34892;&#21160;&#39321;&#28207;&#26816;&#33719;&#20215;&#20540;1.7&#20159;&#28207;&#20803;&#30340;&#20912;&#27602;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232503/crystal-meth-worth-hk170-million-hidden-leather-rolls-seized-hong-kong-part-international-anti-drug?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 11:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/e22e408f-5dee-4620-bfa5-ff543854a838_3ea8143b.jpg" width="100%"&gt;&lt;p&gt;&#28023;&#20851;&#36879;&#38706;&#65292;&#39321;&#28207;&#19982;&#28023;&#22806;&#25191;&#27861;&#26426;&#26500;&#20043;&#38388;&#30340;&#19968;&#39033;&#22269;&#38469;&#21453;&#36137;&#27602;&#34892;&#21160;&#22312;&#22696;&#35199;&#21733;&#26597;&#33719;&#20215;&#20540;1.7&#20159;&#28207;&#20803;&#65288;&#21512;2670&#19975;&#32654;&#20803;&#65289;&#36816;&#24448;&#28595;&#22823;&#21033;&#20122;&#30340;&#30097;&#20284;&#20912;&#27602;&#65292;&#24182;&#36910;&#25429;&#20102;&#22235;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#35813;&#24066;&#27809;&#25910;&#20102; 240 &#20844;&#26020;&#65288;529 &#30917;&#65289;&#30340;&#27602;&#21697;&#65292;&#36825;&#20123;&#27602;&#21697;&#34255;&#22312;&#21512;&#25104;&#30382;&#38761;&#21367;&#20013;&#12290;&#19978;&#21608;&#21608;&#22235;&#21644;&#21608;&#20116;&#65292;&#19977;&#21517;&#24403;&#22320;&#23621;&#27665;&#20063;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36328;&#22269;&#34892;&#21160;&#36824;&#23548;&#33268;&#28595;&#22823;&#21033;&#20122;&#24403;&#23616;&#19978;&#21608;&#19977;&#22312;&#24713;&#23612;&#36910;&#25429;&#20102;&#19968;&#21517; 28 &#23681;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#27602;&#21697;&#35843;&#26597;&#23616;&#23616;&#38271;&#26041;&#21521;&#33635;&#21608;&#19968;&#34920;&#31034;&#65292;&#22914;&#26524;&#22312;&#28595;&#22823;&#21033;&#20122;&#20986;&#21806;&#65292;&#36825;&#25209;&#36135;&#29289;&#30340;&#24066;&#20215;&#23558;&#39129;&#21319;&#20004;&#21040;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#25968;&#39069;&#26159;&#20170;&#24180;&#28023;&#20851;&#26597;&#33719;&#30340;&#26368;&#22823;&#21333;&#31508;&#38750;&#27861;&#27602;&#21697;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#26597;&#33719;&#20912;&#27602;&#65292;&#20215;&#20540;1.23&#20159;&#28207;&#20803;&#65292;&#21019;&#20170;&#24180;&#26368;&#22823;&#32521;&#33719;&#37327;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#28023;&#22806;&#25191;&#27861;&#26426;&#26500;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#19981;&#25490;&#38500;&#36827;&#19968;&#27493;&#36910;&#25429;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#22312;&#19971;&#26376;&#25910;&#21040;&#28023;&#22806;&#21516;&#34892;&#30340;&#24773;&#25253;&#21518;&#24320;&#22987;&#35843;&#26597;&#36825;&#25209;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22823;&#32422; 10 &#22825;&#30340;&#26102;&#38388;&#20998;&#26512;&#26469;&#33258;&#32654;&#22269;&#30340;&#36135;&#29289;&#39044;&#30003;&#25253;&#31995;&#32479;&#20013;&#30340;&#25968;&#25454;&#21518;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#26469;&#33258;&#22696;&#35199;&#21733;&#30340;&#21487;&#30097;&#21253;&#35065;&#65292;&#24182;&#22312; 7 &#26376; 12 &#26085;&#25269;&#36798;&#35813;&#24066;&#26102;&#34987;&#36873;&#20013;&#36827;&#34892;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#38598;&#35013;&#31665;&#36135;&#29289;&#26816;&#26597;&#37096;&#38376;&#21161;&#29702;&#24635;&#30417;&#40644;&#22522;&#31077;&#34920;&#31034;&#65292;&#36825;&#25209;&#36135;&#29289;&#34987;&#30003;&#25253;&#36733;&#26377;&#36229;&#36807;600&#20010;&#20154;&#36896;&#38761;&#21367;&#65292;&#36825;&#24341;&#36215;&#20102;&#24576;&#30097;&#65292;&#22240;&#20026;&#36825;&#20123;&#36135;&#29289;&#24456;&#23569;&#26469;&#33258;&#22696;&#35199;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23545;&#36135;&#29289;&#36827;&#34892; X &#20809;&#26816;&#26597;&#21518;&#65292;&#21457;&#29616; 40 &#20010;&#20154;&#36896;&#38761;&#21367;&#20013;&#21547;&#26377;&#21487;&#30097;&#29289;&#36136;&#65292;&#27599;&#20010;&#20154;&#36896;&#38761;&#21367;&#19978;&#37117;&#36148;&#26377;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23637;&#24320;&#36825; 40 &#21367;&#36827;&#34892;&#36827;&#19968;&#27493;&#26816;&#26597;&#65292;&#21457;&#29616;&#20102;&#38750;&#27861;&#33647;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#21367;&#37117;&#34255;&#26377; 91 &#20010;&#30495;&#31354;&#22609;&#26009;&#21253;&#35013;&#65292;&#27599;&#20010;&#21253;&#35013;&#21547;&#26377; 65 &#20811;&#30097;&#20284;&#20912;&#27602;&#65292;&#8221;Fong &#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38738;&#23569;&#24180;&#34987;&#25429; &#35686;&#26041;&#31361;&#20987;&#25628;&#33719;&#20215;&#20540;830&#19975;&#28207;&#20803;&#30340;&#27602;&#21697;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#34892;&#21160;&#20849;&#26816;&#33719;240&#20844;&#26020;&#27602;&#21697;&#65292;&#22312;&#39321;&#28207;&#30340;&#24066;&#20540;&#20272;&#35745;&#20026;1.7&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36135;&#36816;&#21333;&#25454;&#65292;&#25910;&#36135;&#20154;&#26159;&#35813;&#24066;&#30340;&#19968;&#23478;&#32442;&#32455;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22823;&#32422; 100 &#21517;&#28023;&#20851;&#23448;&#21592;&#34987;&#37096;&#32626;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#21608;&#20869;&#20840;&#22825;&#20505;&#24037;&#20316;&#65292;&#20197;&#36827;&#34892;&#25511;&#21046;&#19979;&#20132;&#20184;&#24182;&#30417;&#25511;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#36135;&#29289;&#34987;&#36816;&#33267;&#23663;&#38376;&#12289;&#22825;&#27700;&#28286;&#21450;&#33909;&#28044;&#19977;&#20010;&#36135;&#26588;&#22330;&#65292;&#20294;&#26080;&#20154;&#25509;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#25209;&#36135;&#29289;&#30340;&#30446;&#30340;&#22320;&#26159;&#24713;&#23612;&#65292;&#36825;&#20419;&#20351;&#28023;&#20851;&#31435;&#21363;&#23547;&#27714;&#28595;&#22823;&#21033;&#20122;&#24403;&#23616;&#30340;&#21327;&#21161;&#20197;&#30417;&#25511;&#35813;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#35828;&#65292;&#36825;&#25209;&#36135;&#29289;&#20110;8&#26376;2&#26085;&#31163;&#24320;&#39321;&#28207;&#65292;&#19981;&#21547;&#27602;&#21697;&#65292;&#24182;&#20110;8&#26376;13&#26085;&#25269;&#36798;&#24713;&#23612;&#12290;8&#26376;21&#26085;&#34987;&#25552;&#36135;&#24182;&#20132;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#24403;&#23616;&#36910;&#25429;&#20102;&#19968;&#21517; 28 &#23681;&#30007;&#23376;&#65292;&#20182;&#34987;&#25351;&#25511;&#23433;&#25490;&#36865;&#36135;&#24182;&#31199;&#29992;&#22330;&#22320;&#23384;&#25918;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#20960;&#22825;&#65292;&#39321;&#28207;&#28023;&#20851;&#20154;&#21592;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#36910;&#25429;&#20102;&#19977;&#21517;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#26597;&#33719;&#32463;&#26032;&#21152;&#22369;&#36208;&#31169;&#30340;&#36135;&#29289;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#19968;&#27425;&#26597;&#33719;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#30007;&#23376;&#26159;&#32442;&#32455;&#20844;&#21496;&#30340;&#32769;&#26495;&#65292;&#21478;&#22806;&#20004;&#20154;&#21017;&#36127;&#36131;&#20004;&#23478;&#29289;&#27969;&#20844;&#21496;&#12290;&#19977;&#21517;&#23621;&#27665;&#24050;&#34987;&#20445;&#37322;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#35686;&#21496;&#34920;&#31034;&#65292;&#36825;&#27425;&#26816;&#33719;&#34892;&#21160;&#26174;&#31034;&#39321;&#28207;&#19982;&#28023;&#22806;&#25191;&#27861;&#26426;&#26500;&#22269;&#38469;&#21512;&#20316;&#30340;&#25104;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#28023;&#20851;&#23558;&#32487;&#32493;&#19982;&#28023;&#22806;&#26426;&#26500;&#21512;&#20316;&#21644;&#20132;&#25442;&#24773;&#25253;&#65292;&#20174;&#28304;&#22836;&#19978;&#25171;&#20987;&#22269;&#38469;&#36137;&#27602;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#19978;&#21608;&#19977;&#65292;&#39321;&#28207;&#28023;&#20851;&#20170;&#24180;&#24050;&#27809;&#25910;&#20102; 4.2 &#21544;&#27602;&#21697;&#65292;&#27604; 2022 &#24180;&#21516;&#26399;&#21457;&#29616;&#30340;&#32422; 3 &#21544;&#22686;&#21152;&#20102;&#36817; 40%&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21516;&#26399;&#65292;&#35686;&#26041;&#22312;&#35813;&#24066;&#26597;&#33719;&#20102;679&#20844;&#26020;&#20912;&#27602;&#65292;&#36825;&#20123;&#20912;&#27602;&#20174;&#32654;&#27954;&#36816;&#24448;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#31561;&#20122;&#22826;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#20840;&#24180;&#65292;&#35686;&#26041;&#22312;&#21516;&#19968;&#26465;&#36335;&#32447;&#19978;&#21457;&#29616;&#20102; 2,630 &#20844;&#26020;&#20912;&#27602;&#12290;&#22312;&#20854;&#20013;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#28023;&#20851;&#20174;&#22696;&#35199;&#21733;&#26597;&#33719;&#20102;&#20215;&#20540;11&#20159;&#28207;&#20803;&#12289;&#20266;&#35013;&#25104;&#26928;&#23376;&#27700;&#30340;&#28082;&#20307;&#20912;&#27602;&#65292;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#38750;&#27861;&#27602;&#21697;&#36208;&#31169;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768;&#39321;&#28207;&#25104;&#20026;&#38750;&#27861;&#27602;&#21697;&#30340;&#20013;&#36716;&#28207;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#32852;&#31995;&#28023;&#22806;&#25191;&#27861;&#26426;&#26500;&#26469;&#24320;&#23637;&#36825;&#27425;&#36328;&#22269;&#25511;&#21046;&#19979;&#20132;&#20184;&#34892;&#21160;&#65292;&#8221;&#35813;&#36127;&#36131;&#20154;&#22312;&#35848;&#21040;&#26368;&#26032;&#20107;&#20214;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#21450;&#26102;&#35843;&#25972;&#25191;&#27861;&#31574;&#30053;&#65292;&#24212;&#23545;&#19981;&#26029;&#21464;&#21270;&#30340;&#27602;&#21697;&#36208;&#31169;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#31119;&#23707;&#20107;&#20214;&#65306;&#39321;&#28207;&#25919;&#24220;&#39038;&#38382;&#25958;&#20419;&#26085;&#26412;&#25193;&#22823;&#23545;&#28023;&#40092;&#30340;&#30417;&#27979;&#33539;&#22260;&#65292;&#28085;&#30422;&#26356;&#22810;&#25918;&#23556;&#24615;&#20803;&#32032;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3232515/fukushima-row-hong-kong-government-adviser-urges-japan-expand-monitoring-seafood-cover-more?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 12:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/2ea82664-644e-4152-8cb2-4ac32c3a361d_4fa9bd99.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#19968;&#20301;&#20027;&#35201;&#39038;&#38382;&#21608;&#19968;&#34920;&#31034;&#65292;&#26085;&#26412;&#24212;&#25193;&#22823;&#23545;&#28023;&#40092;&#30340;&#30417;&#27979;&#33539;&#22260;&#65292;&#28085;&#30422;&#26356;&#22810;&#25918;&#23556;&#24615;&#29289;&#36136;&#65292;&#20197;&#35780;&#20272;&#21463;&#28798;&#31119;&#23707;&#26680;&#30005;&#31449;&#37322;&#25918;&#26680;&#24223;&#27700;&#30340;&#20840;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#39135;&#29289;&#29615;&#22659;&#21355;&#29983;&#21672;&#35810;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#32654;&#20202;&#25945;&#25480;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#65288;TEPCO&#65289;&#20165;&#20844;&#24067;&#20102;&#28023;&#27700;&#26679;&#26412;&#20013;&#27674;&#21547;&#37327;&#30340;&#25253;&#21578;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#20854;&#20182;&#25918;&#23556;&#24615;&#29289;&#36136;&#21644;&#28023;&#24213;&#27785;&#31215;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#34920;&#31034;&#25285;&#24515;&#65292;&#30001;&#20110;&#36752;&#23556;&#27700;&#24179;&#36739;&#20302;&#65292;&#19968;&#20123;&#29289;&#36136;&#22312;&#26368;&#21021;&#30340;&#27979;&#35797;&#20013;&#21487;&#33021;&#26080;&#27861;&#26816;&#27979;&#21040;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20123;&#29289;&#36136;&#21487;&#33021;&#20250;&#30001;&#20110;&#27700;&#27969;&#21644;&#37325;&#21147;&#32780;&#26368;&#32456;&#36827;&#20837;&#28023;&#24213;&#65292;&#23548;&#33268;&#27987;&#24230;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#36825;&#20123;&#25968;&#25454;&#26159;&#19996;&#20140;&#30005;&#21147;&#21333;&#26041;&#38754;&#21457;&#24067;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#35813;&#25968;&#25454;&#30340;&#21487;&#38752;&#24615;&#12290;&#25105;&#24076;&#26395;&#26085;&#26412;&#33021;&#22815;&#20801;&#35768;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#65288;IAEA&#65289;&#30340;&#26816;&#26597;&#20154;&#21592;&#36827;&#34892;&#27979;&#35797;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#32467;&#26524;&#26159;&#21542;&#19982;&#30005;&#21147;&#20844;&#21496;&#30340;&#32467;&#26524;&#19968;&#33268;&#12290;&#21305;&#37197;&#25253;&#21578;&#23558;&#26377;&#21161;&#20110;&#37325;&#25342;&#20844;&#20247;&#20449;&#24515;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#19978;&#21608;&#22235;&#31105;&#27490;&#36827;&#21475;&#26469;&#33258;&#26085;&#26412;10&#20010;&#21439;&#65288;&#19996;&#20140;&#12289;&#31119;&#23707;&#12289;&#21315;&#21494;&#12289;&#26627;&#26408;&#12289;&#33576;&#22478;&#12289;&#32676;&#39532;&#12289;&#23467;&#22478;&#12289;&#26032;&#27899;&#12289;&#38271;&#37326;&#21644;&#22524;&#29577;&#65289;&#30340;&#27700;&#20135;&#21697;&#12290;&#35813;&#25919;&#31574;&#28085;&#30422;&#27963;&#30340;&#12289;&#20919;&#34255;&#30340;&#12289;&#20919;&#20923;&#30340;&#12289;&#24178;&#29157;&#30340;&#21644;&#33100;&#21046;&#30340;&#21830;&#21697;&#12289;&#28023;&#30416;&#20197;&#21450;&#29983;&#30340;&#25110;&#21152;&#24037;&#30340;&#28023;&#34299;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#33829;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#30340;&#26085;&#26412;&#30005;&#21147;&#20844;&#21496;&#19978;&#21608;&#20116;&#21457;&#24067;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#20960;&#23567;&#26102;&#21518;&#65292;&#20174;&#36317;&#35813;&#26680;&#30005;&#31449; 3 &#20844;&#37324;&#65288;2 &#33521;&#37324;&#65289;&#33539;&#22260;&#20869;&#30340; 10 &#20010;&#22320;&#28857;&#37319;&#38598;&#30340;&#28023;&#27700;&#26679;&#26412;&#20013;&#27809;&#26377;&#21457;&#29616;&#21487;&#26816;&#27979;&#21040;&#30340;&#27674;&#21547;&#37327;&#12290;&#21069;&#19968;&#22825;&#24320;&#22987;&#25918;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#21270;&#23398;&#31995;&#35762;&#24231;&#25945;&#25480;&#26753;&#25391;&#33521;&#34920;&#31034;&#65292;&#33258;2011&#24180;&#31119;&#23707;&#26680;&#28798;&#38590;&#20197;&#26469;&#30340;12&#24180;&#37324;&#65292;&#36229;&#36807;1000&#20010;&#20648;&#32592;&#20648;&#23384;&#20102;&#25918;&#23556;&#24615;&#24223;&#27700;&#65292;&#22788;&#29702;&#27700;&#37327;&#36229;&#36807;100&#19975;&#21544;&#12290; &#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21487;&#33021;&#20840;&#38754;&#25918;&#24320;&#23545;&#26469;&#33258;&#26085;&#26412;&#21644;&#22478;&#24066;&#27700;&#22495;&#30340;&#28023;&#40092;&#30340;&#27979;&#35797;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26085;&#26412;&#21487;&#33021;&#21482;&#20250;&#20174;&#20648;&#23384;&#26102;&#38388;&#36739;&#30701;&#30340;&#27700;&#31665;&#20013;&#37322;&#25918;&#27700;&#65292;&#22240;&#20026;&#20648;&#23384;&#26102;&#38388;&#36739;&#38271;&#30340;&#27700;&#31665;&#20013;&#30340;&#28082;&#20307;&#8220;&#27745;&#26579;&#31243;&#24230;&#26356;&#39640;&#8221;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#24403;&#21069;&#30340;&#22788;&#29702;&#31995;&#32479;&#31232;&#37322;&#21040;&#36229;&#36733;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#30005;&#21147;&#20844;&#21496;&#34920;&#31034;&#65292;&#35745;&#21010;&#32487;&#32493;&#27599;&#22825;&#37319;&#38598;&#28023;&#27700;&#26679;&#26412;&#36827;&#34892;&#20998;&#26512;&#65292;&#24182;&#23558;&#22312;&#31532;&#20108;&#22825;&#20844;&#24320;&#32467;&#26524;&#65292;&#25345;&#32493;&#32422;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#29615;&#22659;&#30465;&#36824;&#34920;&#31034;&#65292;&#23558;&#22312;&#22823;&#32422;&#19977;&#20010;&#26376;&#20869;&#27599;&#21608;&#20998;&#26512;&#28023;&#27700;&#26679;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#23494;&#20999;&#20851;&#27880;&#36825;&#20123;&#25253;&#21578;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#31561;&#31532;&#19977;&#26041;&#33021;&#22815;&#21442;&#19982;&#27979;&#35797;&#24182;&#39564;&#35777;&#26085;&#26412;&#30340;&#25968;&#25454;&#26159;&#21542;&#21487;&#38752;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#19981;&#22826;&#21487;&#33021;&#23558;&#28023;&#40092;&#31105;&#20196;&#25193;&#22823;&#21040;&#26085;&#26412;10&#20010;&#21439;&#20197;&#22806;&#65306;&#37096;&#38271;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#22659;&#21450;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#21608;&#26085;&#34920;&#31034;&#65292;&#24403;&#23616;&#23558;&#32771;&#34385;&#20844;&#24067;&#23545;&#26085;&#26412;&#36827;&#21475;&#28023;&#40092;&#21644;&#22478;&#24066;&#27700;&#22495;&#28023;&#20135;&#21697;&#25918;&#23556;&#24615;&#26816;&#27979;&#32467;&#26524;&#30340;&#20840;&#37096;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#25919;&#24220;&#20844;&#24067;&#30340;&#26816;&#27979;&#32467;&#26524;&#20165;&#26174;&#31034;&#26679;&#21697;&#26159;&#21542;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#21608;&#19968;&#34920;&#31034;&#65292;&#30001;&#20110;&#23545;&#26085;&#26412;&#28023;&#40092;&#30340;&#31105;&#20196;&#35206;&#30422;&#20102; 10 &#20010;&#21439;&#65292;&#39321;&#28207;&#20026;&#39135;&#21697;&#23433;&#20840;&#25514;&#26045;&#35774;&#23450;&#20102;&#8220;&#38750;&#24120;&#39640;&#30340;&#26631;&#20934;&#8221;&#12290;&#20182;&#25958;&#20419;&#20844;&#20247;&#19981;&#35201;&#25285;&#24515;&#35813;&#24066;&#30340;&#27492;&#31867;&#39135;&#21697;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#19978;&#26550;&#20043;&#21069;&#24050;&#32463;&#36890;&#36807;&#20102;&#22810;&#27425;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23545;&#31119;&#23707;&#24223;&#27700;&#25490;&#25918;&#35745;&#21010;&#30340;&#22238;&#24212;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#21516;&#19968;&#28023;&#40092;&#36152;&#26131;&#20849;&#21516;&#20307;&#22269;&#23478;&#30340;&#25968;&#25454;&#26174;&#31034;&#26410;&#26469;&#20960;&#24180;&#27809;&#26377;&#22312;&#28180;&#19994;&#20135;&#21697;&#20013;&#26816;&#27979;&#21040;&#25918;&#23556;&#24615;&#29289;&#36136;&#65292;&#39321;&#28207;&#8220;&#26377;&#21487;&#33021;&#8221;&#25918;&#23485;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26159;&#26085;&#26412;&#31532;&#20108;&#22823;&#27700;&#20135;&#21697;&#20986;&#21475;&#24066;&#22330;&#65292;&#20854;&#20013;&#20013;&#22269;&#22823;&#38470;&#26159;&#26368;&#22823;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26085;&#26412;&#23448;&#26041;&#25968;&#25454;&#65292;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#35813;&#24066;&#36827;&#21475;&#20102;&#20215;&#20540;&#32422; 516 &#20159;&#26085;&#20803;&#65288;3.523 &#20159;&#32654;&#20803;&#65289;&#30340;&#26085;&#26412;&#27700;&#20135;&#21697;&#65292;&#21344;&#35813;&#22269;&#35813;&#34892;&#19994;&#20986;&#21475;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#22825;&#25991;&#21488;&#35780;&#20272;&#35686;&#21578;&#20449;&#21495;&#30340;&#24517;&#35201;&#24615;&#65292;&#39321;&#28207;&#21608;&#19977;&#21487;&#33021;&#36973;&#21463;&#36229;&#24378;&#21488;&#39118;&#8220;&#27801;&#20044;&#25289;&#8221;&#34989;&#20987;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3232527/hong-kong-braces-possible-hit-super-typhoon-saola-wednesday-observatory-assesses-need-warning-signal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 13:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/e9c4c8d5-c5cf-4960-8f7b-88eb8a497a4c_2d3cf04d.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#20316;&#20026;&#20844;&#20849;&#26381;&#21153;&#20813;&#36153;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#35835;&#32773;&#12290;&#35831;&#32771;&#34385;&#25903;&#25345;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#26032;&#38395;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#35686;&#21578;&#31216;&#65292;&#21608;&#19977;&#36229;&#24378;&#21488;&#39118;&#21487;&#33021;&#34989;&#20987;&#39321;&#28207;&#65292;&#24182;&#35780;&#20272;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#21457;&#24067;&#28909;&#24102;&#27668;&#26059;&#35686;&#21578;&#20449;&#21495;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#27668;&#39044;&#25253;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#26681;&#25454;&#30446;&#21069;&#30340;&#20272;&#35745;&#65292;&#21608;&#19977;&#36229;&#32423;&#21488;&#39118;&#8220;&#33832;&#20044;&#25289;&#8221;&#23558;&#22312;&#36317;&#31163;&#35813;&#24066; 800 &#20844;&#37324;&#65288;497 &#33521;&#37324;&#65289;&#30340;&#33539;&#22260;&#20869;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#21488;&#39118;&#36234;&#26469;&#36234;&#24378;&#20102;&#21527;&#65311;&#39044;&#25253;&#21592;&#25351;&#20986;&#26032;&#27169;&#24335;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#20301;&#20110;&#8220;&#33832;&#20044;&#25289;&#8221;&#19996;&#37096;&#30340;&#28909;&#24102;&#27668;&#26059;&#8220;&#28023;&#33909;&#8221;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21457;&#23637;&#24182;&#19982;&#8220;&#33832;&#20044;&#25289;&#8221;&#30456;&#20114;&#20316;&#29992;&#65292;&#8220;&#33832;&#20044;&#25289;&#8221;&#21518;&#32493;&#36816;&#21160;&#30340;&#19981;&#30830;&#23450;&#24615;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#12300;&#22825;&#25991;&#21488;&#20250;&#35270;&#20046;&#20013;&#20044;&#29615;&#27969;&#35268;&#27169;&#21450;&#19982;&#29664;&#27743;&#19977;&#35282;&#27954;&#30340;&#36317;&#31163;&#65292;&#35780;&#20272;&#26159;&#21542;&#38656;&#35201;&#22312;&#26412;&#21608;&#20013;&#21518;&#26399;&#21457;&#20986;&#28909;&#24102;&#27668;&#26059;&#35686;&#21578;&#20449;&#21495;&#12290;&#12301;&lt;/p&gt;&lt;p&gt; Saola&#26159;&#25351;&#26368;&#36817;&#22312;&#36234;&#21335;&#19968;&#20010;&#30465;&#21457;&#29616;&#30340;&#19968;&#31181;&#31232;&#26377;&#8220;&#21463;&#20445;&#25252;&#8221;&#21160;&#29289;&#30340;&#21517;&#31216;&#65292;&#21608;&#19968;&#20013;&#21320;&#20301;&#20110;&#39532;&#23612;&#25289;&#19996;&#21271;&#32422;460&#20844;&#37324;&#22788;&#12290;&#39044;&#35745;&#23427;&#23558;&#32531;&#24930;&#21521;&#19996;&#21271;&#20559;&#21271;&#31227;&#21160;&#65292;&#20572;&#30041;&#22312;&#33778;&#24459;&#23486;&#21525;&#23435;&#23707;&#20197;&#19996;&#28023;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33909;&#26159;&#28023;&#33909;&#30340;&#20013;&#25991;&#21517;&#31216;&#65292;&#26159;&#19968;&#31181;&#31867;&#20284;&#33457;&#26421;&#30340;&#28023;&#27915;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26053;&#23458;&#36212;&#26085;&#38754;&#20020;&#21488;&#39118;&#8220;&#20848;&#8221;&#36896;&#25104;&#30340;&#33322;&#29677;&#21644;&#38081;&#36335;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#34920;&#31034;&#65292;&#21608;&#19968;&#21450;&#21608;&#20108;&#26377;&#20960;&#38453;&#39588;&#38632;&#21450;&#23616;&#37096;&#38647;&#26292;&#65292;&#20294;&#19979;&#21320;&#22825;&#27668;&#28814;&#28909;&#65292;&#38388;&#26377;&#38451;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#20013;&#21518;&#26399;&#65292;&#20013;&#31179;&#33410;&#23558;&#20026;&#20013;&#22269;&#22823;&#38470;&#21335;&#37096;&#22320;&#21306;&#24102;&#26469;&#8220;&#37239;&#28909;&#22825;&#27668;&#8221;&#65292;&#26172;&#22812;&#28201;&#24046;&#36739;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#20020;&#36817;&#21608;&#26411;&#65292;&#31908;&#19996;&#27839;&#28023;&#39118;&#21147;&#36739;&#22823;&#65292;&#26377;&#38453;&#38632;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36229;&#24378;&#21488;&#39118;&#26159;&#26368;&#24378;&#28872;&#30340;&#28909;&#24102;&#27668;&#26059;&#65292;&#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#36798;&#21040;185&#20844;&#37324;/&#23567;&#26102;&#65288;115&#33521;&#37324;/&#23567;&#26102;&#65289;&#25110;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#25216;&#26415;&#37319;&#29992;&#65306;&#30005;&#21160;&#27773;&#36710;&#22312; 23 &#20010;&#22269;&#23478;&#31361;&#30772;&#20102; 5% &#30340;&#20851;&#38190;&#20020;&#30028;&#28857;</title><link>https://www.scmp.com/business/article/3232537/technology-adoption-electric-cars-pass-5-crucial-tipping-point-23-countries?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 15:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/3d5aae74-6b87-4e3c-b2b0-04533e23ad51_e7fa4daa.jpg" width="100%"&gt;&lt;p&gt;&#35828;&#26381;&#27599;&#20010;&#20154;&#37319;&#29992;&#26032;&#25216;&#26415;&#19968;&#24320;&#22987;&#21487;&#33021;&#20250;&#24456;&#22256;&#38590;&#12290;&#20363;&#22914;&#65292;&#19981;&#36215;&#30524;&#30340;&#24494;&#27874;&#28809;&#32463;&#36807;&#20108;&#21313;&#24180;&#30340;&#20919;&#28129;&#38144;&#21806;&#25165;&#21040;&#36798;&#20102;&#21313;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#23478;&#24237;&#12290;&#20294;&#21040;&#20102; 20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&#24494;&#27874;&#28809;&#24050;&#32463;&#26222;&#21450;&#21040;&#20960;&#20046;&#27599;&#20010;&#21416;&#25151;&#65292;&#36895;&#24230;&#27604;&#20320;&#35828;&#30340;&#8220;&#28909;&#34955;&#8221;&#36824;&#35201;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Bloomberg Green &#23545;&#20840;&#29699;&#37319;&#29992;&#29575;&#30340;&#20998;&#26512;&#65292;&#30005;&#21160;&#27773;&#36710; (EV) &#27491;&#22312;&#32463;&#21382;&#25216;&#26415;&#37319;&#29992;&#26354;&#32447;&#30340;&#24555;&#36895;&#37096;&#20998;&#12290;&#24403;&#31532;&#19968;&#27425;&#20998;&#26512;&#19968;&#24180;&#21069;&#23436;&#25104;&#26102;&#65292;19 &#20010;&#22269;&#23478;&#24050;&#32463;&#36229;&#36807;&#20102;&#30005;&#21160;&#27773;&#36710;&#30340;&#20851;&#38190;&#20020;&#30028;&#28857;&#65306;5% &#30340;&#26032;&#36710;&#38144;&#37327;&#20165;&#30001;&#30005;&#21147;&#39537;&#21160;&#12290;&#24403;&#25216;&#26415;&#20559;&#22909;&#36805;&#36895;&#36716;&#21464;&#26102;&#65292;&#36825;&#20010;&#38408;&#20540;&#26631;&#24535;&#30528;&#22823;&#35268;&#27169;&#37319;&#29992;&#30340;&#24320;&#22987;&#12290;&#27492;&#21518;&#65292;&#21448;&#26377;&#20116;&#20010;&#22269;&#23478;&#23454;&#29616;&#20102;&#36825;&#19968;&#39134;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#26469;&#32773;&#8212;&#8212;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#35199;&#29677;&#29273;&#12289;&#27888;&#22269;&#21644;&#21256;&#29273;&#21033;&#8212;&#8212;&#20063;&#21152;&#20837;&#20102;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#22823;&#37096;&#20998;&#35199;&#27431;&#22269;&#23478;&#30340;&#34892;&#21015;&#12290;&#36825;&#20123;&#26089;&#26399;&#37319;&#29992;&#32773;&#21046;&#23450;&#30340;&#21457;&#23637;&#36712;&#36857;&#34920;&#26126;&#65292;&#30005;&#21160;&#27773;&#36710;&#22312;&#26032;&#36710;&#20013;&#30340;&#21344;&#27604;&#22914;&#20309;&#22312;&#30701;&#30701;&#22235;&#24180;&#20869;&#20174; 5% &#39129;&#21319;&#33267; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#25104;&#21151;&#30340;&#26032;&#25216;&#26415;&#8212;&#8212;&#30005;&#35270;&#12289;&#31227;&#21160;&#30005;&#35805;&#12289;LED &#28783;&#27873;&#8212;&#8212;&#37117;&#36981;&#24490; S &#24418;&#37319;&#29992;&#26354;&#32447;&#12290;&#22312;&#26089;&#26399;&#37319;&#29992;&#38454;&#27573;&#65292;&#38144;&#21806;&#37327;&#22686;&#38271;&#32531;&#24930;&#65292;&#19968;&#26086;&#25104;&#20026;&#20027;&#27969;&#65292;&#38144;&#21806;&#37327;&#23601;&#20250;&#36805;&#36895;&#22686;&#38271;&#12290;&#23601;&#32431;&#30005;&#21160;&#27773;&#36710;&#32780;&#35328;&#65292;5% &#20284;&#20046;&#26159;&#25296;&#28857;&#12290;&#36798;&#21040;&#36825;&#19968;&#27700;&#24179;&#25152;&#38656;&#30340;&#26102;&#38388;&#22240;&#22269;&#23478;&#32780;&#24322;&#65292;&#20294;&#19968;&#26086;&#27773;&#36710;&#25104;&#26412;&#12289;&#20805;&#30005;&#22120;&#21487;&#29992;&#24615;&#21644;&#39550;&#39542;&#21592;&#24576;&#30097;&#31561;&#26222;&#36941;&#25361;&#25112;&#20026;&#23569;&#25968;&#20154;&#35299;&#20915;&#65292;&#22823;&#20247;&#24456;&#24555;&#23601;&#20250;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#20020;&#30028;&#28857;&#30452;&#21040; 2021 &#24180;&#24213;&#25165;&#21040;&#26469;&#8212;&#8212;&#23545;&#20110;&#19968;&#20010;&#26377;&#28040;&#36153;&#33021;&#21147;&#30340;&#22269;&#23478;&#26469;&#35828;&#30456;&#23545;&#36739;&#26202;&#12290;&#36825;&#31181;&#24310;&#36831;&#26159;&#26377;&#21407;&#22240;&#30340;&#12290;&#32654;&#22269;&#20154;&#22312;&#27773;&#36710;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#27604;&#20854;&#20182;&#20219;&#20309;&#20154;&#37117;&#22810;&#65292;&#32780;&#19988;&#39550;&#39542;&#21592;&#35201;&#27714;&#27604;&#26089;&#26399;&#36710;&#22411;&#25552;&#20379;&#30340;&#32493;&#33322;&#37324;&#31243;&#26356;&#38271;&#12290;&#21344;&#32654;&#22269;&#24066;&#22330;&#19968;&#21322;&#20197;&#19978;&#30340;&#30382;&#21345;&#36710;&#21644;&#22823;&#22411;SUV&#65292;&#30001;&#20110;&#30005;&#27744;&#38656;&#27714;&#37327;&#22823;&#65292;&#20854;&#30005;&#27668;&#21270;&#36827;&#31243;&#20063;&#36827;&#23637;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#32654;&#22269;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#27491;&#22312;&#24555;&#36895;&#22686;&#38271;&#8212;&#8212;&#31532;&#20108;&#23395;&#24230;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22686;&#38271;&#20102; 42%&#8212;&#8212;&#20294;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#29190;&#28856;&#24615;&#22686;&#38271;&#36712;&#36857;&#36824;&#19981;&#22826;&#30456;&#31526;&#12290;&#38543;&#30528;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#29305;&#26031;&#25289;&#20934;&#22791;&#25512;&#20986;&#20854; Cyber&#8203;&#8203;truck &#30382;&#21345;&#65292;&#20197;&#21450;&#31454;&#20105;&#23545;&#25163;&#25512;&#20986;&#19968;&#20123;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#32654;&#22269;&#21697;&#29260;&#30340;&#30005;&#21160;&#27773;&#36710;&#65306;&#38634;&#20315;&#20848; Blazer &#21644; Silverado&#12289;&#31119;&#29305; Explorer &#21644; F-150&#12289;Jeep Wrangler &#21644;&#20844;&#32650; 1500&#65292;&#20165;&#20030;&#20960;&#20363;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32593;&#32422;&#36710;&#20844;&#21496;&#28404;&#28404;&#20986;&#34892;&#23558;&#20854;&#30005;&#21160;&#27773;&#36710;&#19994;&#21153;&#20986;&#21806;&#32473;&#23567;&#40527;&#27773;&#36710;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#20165;&#27425;&#20110;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#31532;&#19977;&#22823;&#27773;&#36710;&#24066;&#22330;&#65292;&#21360;&#24230;&#21487;&#33021;&#21363;&#23558;&#36814;&#26469;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290;&#19978;&#23395;&#24230;&#65292;&#30005;&#21160;&#27773;&#36710;&#21344;&#35813;&#22269;&#26032;&#36710;&#38144;&#37327;&#30340; 3%&#65292;&#22312;&#30701;&#30701;&#20845;&#20010;&#26376;&#20869;&#23601;&#32763;&#20102;&#19968;&#30058;&#12290;&#21360;&#24230;&#26412;&#22303;&#27773;&#36710;&#21046;&#36896;&#21830;&#19968;&#30452;&#22312;&#30005;&#27668;&#21270;&#26041;&#38754;&#25237;&#20837;&#24040;&#36164;&#65292;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#20110; 6 &#26376;&#20250;&#35265;&#20102;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842; (Narendra Modi)&#12290;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#8220;&#23613;&#24555;&#8221;&#36827;&#20837;&#35813;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36328;&#36234;&#20020;&#30028;&#28857;&#30340;&#22269;&#23478;/&#22320;&#21306;&#30340;&#37319;&#29992;&#29575;&#24456;&#24555;&#65292;&#19978;&#20010;&#23395;&#24230;&#30340;&#20013;&#20301;&#38144;&#21806;&#39069;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22686;&#38271;&#20102; 55%&#12290;&#19982;&#20219;&#20309;&#26032;&#25216;&#26415;&#19968;&#26679;&#65292;&#38543;&#30528;&#24066;&#22330;&#25509;&#36817;&#39281;&#21644;&#65288;&#37319;&#29992; S &#26354;&#32447;&#30340;&#39030;&#37096;&#65289;&#65292;&#22686;&#38271;&#29575;&#26368;&#32456;&#20250;&#25918;&#32531;&#12290;&#24635;&#20250;&#26377;&#20154;&#22362;&#25345;&#12290;&#22312;&#20840;&#29699;&#30005;&#21160;&#27773;&#36710;&#20808;&#39537;&#25386;&#23041;&#65292;&#26032;&#36710;&#20445;&#26377;&#29575;&#36798;&#21040; 80% &#21518;&#65292;&#22686;&#38271;&#20284;&#20046;&#27491;&#22312;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#36848;&#20998;&#26512;&#36866;&#29992;&#20110;&#20165;&#20351;&#29992;&#30005;&#27744;&#36816;&#34892;&#30340;&#36710;&#36742;&#12290;&#19968;&#20123;&#22269;&#23478;&#65288;&#20027;&#35201;&#26159;&#27431;&#27954;&#22269;&#23478;&#65289;&#26356;&#24555;&#22320;&#37319;&#29992;&#20102;&#25554;&#30005;&#24335;&#28151;&#21512;&#21160;&#21147;&#36710;&#65292;&#36825;&#31181;&#28151;&#21512;&#21160;&#21147;&#36710;&#30340;&#30005;&#27744;&#36739;&#23567;&#65292;&#30001;&#27773;&#27833;&#21457;&#21160;&#26426;&#25552;&#20379;&#25903;&#25345;&#12290;&#21253;&#25324;&#32654;&#22269;&#21644;&#20013;&#22269;&#22312;&#20869;&#30340;&#20854;&#20182;&#22269;&#23478;&#22823;&#22810;&#36339;&#36807;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#65292;&#30452;&#25509;&#36716;&#21521;&#32431;&#30005;&#21160;&#27773;&#36710;&#12290;&#25454; BloombergNEF &#39044;&#27979;&#65292;&#22914;&#26524;&#23558;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#35745;&#31639;&#22312;&#20869;&#65292;&#21435;&#24180;&#20840;&#29699;&#25554;&#30005;&#24335;&#27773;&#36710;&#38144;&#37327;&#23558;&#36229;&#36807; 1000 &#19975;&#36742;&#65292;&#21040; 2027 &#24180;&#36825;&#19968;&#25968;&#23383;&#21487;&#33021;&#20250;&#22686;&#21152;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#19981;&#38656;&#35201;&#19982;&#32431;&#30005;&#21160;&#27773;&#36710;&#30456;&#21516;&#27700;&#24179;&#30340;&#22522;&#30784;&#35774;&#26045;&#25110;&#28040;&#36153;&#32773;&#25215;&#35834;&#65292;&#22240;&#27492;&#20854;&#26089;&#26399;&#37319;&#29992;&#38454;&#27573;&#21487;&#33021;&#26356;&#21152;&#19981;&#31283;&#23450;&#65292;&#24182;&#19988;&#20805;&#28385;&#20102;&#38169;&#35823;&#30340;&#24320;&#22987;&#12290;&#27969;&#34892;&#27773;&#36710;&#30340;&#26032;&#22411;&#28151;&#21512;&#21160;&#21147;&#36710;&#22411;&#21487;&#33021;&#20250;&#23558;&#25554;&#30005;&#24335;&#27773;&#36710;&#30340;&#20221;&#39069;&#25552;&#39640;&#20960;&#20010;&#30334;&#20998;&#28857;&#65292;&#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#28040;&#36153;&#32773;&#20559;&#22909;&#20250;&#21457;&#29983;&#26356;&#24191;&#27867;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;h3&gt;&#27773;&#36710;&#21046;&#36896;&#21830;&#38271;&#23433;&#32487;&#27604;&#20122;&#36842;&#12289;&#38271;&#22478;&#20043;&#21518;&#36827;&#20891;&#19996;&#21335;&#20122;&#65292;&#22312;&#27888;&#22269;&#24314;&#21378;&lt;/h3&gt;&lt;p&gt;&#30452;&#21040; 10% &#30340;&#26032;&#36710;&#20026;&#28151;&#21512;&#21160;&#21147;&#25110;&#20840;&#30005;&#21160;&#27773;&#36710;&#21518;&#65292;&#36825;&#19968;&#26356;&#24191;&#27867;&#30340;&#30005;&#21160;&#27773;&#36710;&#31867;&#21035;&#25165;&#36798;&#21040;&#19968;&#33268;&#30340;&#20020;&#30028;&#28857;&#12290;&#21040;&#37027;&#26102;&#65292;&#20219;&#20309;&#29305;&#23450;&#22269;&#23478;&#30340;&#38144;&#21806;&#37117;&#20250;&#25104;&#20026;&#20027;&#27969;&#12290;&#19978;&#20010;&#23395;&#24230;&#65292;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#21152;&#25343;&#22823;&#30340;&#25554;&#20214;&#38144;&#37327;&#22343;&#25509;&#36817;&#31361;&#30772; 10% &#30340;&#20020;&#30028;&#28857;&#12290;&#22312;&#32654;&#22269;&#65292;&#30001;&#20110;&#20170;&#24180;&#23454;&#26045;&#30340;&#24951;&#24936;&#30340;&#26032;&#28608;&#21169;&#25514;&#26045;&#65292;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#30340;&#38144;&#37327;&#21487;&#33021;&#20250;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#30028;&#28857;&#30340;&#27010;&#24565;&#32463;&#24120;&#34987;&#29992;&#26469;&#25551;&#36848;&#35302;&#21457;&#26356;&#24191;&#27867;&#37319;&#29992;&#30340;&#20215;&#26684;&#38408;&#20540;&#12290;&#20363;&#22914;&#65292;&#22312;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#26089;&#26399;&#65292;&#23433;&#35013;&#26032;&#30340;&#22826;&#38451;&#33021;&#21457;&#30005;&#22330;&#27604;&#24314;&#36896;&#26032;&#30340;&#29123;&#29028;&#30005;&#21378;&#26356;&#20415;&#23452;&#65292;&#36825;&#21152;&#36895;&#20102;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#23545;&#22826;&#38451;&#33021;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#38144;&#37327;&#26412;&#36523;&#23601;&#21487;&#20197;&#26631;&#24535;&#30528;&#19968;&#20010;&#36716;&#25240;&#28857;&#12290;&#29305;&#26031;&#25289;&#20110; 2017 &#24180;&#24320;&#22987;&#38144;&#21806; Model 3 &#21518;&#65292;&#30001;&#20110;&#26080;&#27861;&#20197;&#36275;&#22815;&#24555;&#30340;&#36895;&#24230;&#21046;&#36896;&#36710;&#36742;&#20197;&#38477;&#20302;&#21333;&#20301;&#25104;&#26412;&#65292;&#35813;&#20844;&#21496;&#24046;&#28857;&#30772;&#20135;&#12290;&#29305;&#26031;&#25289;&#39640;&#31649;&#35748;&#20026;&#65292;&#23558;&#27599;&#21608;&#20135;&#37327;&#25552;&#39640;&#21040; 5,000 &#36742;&#20197;&#19978;&#23558;&#24320;&#21551;&#25104;&#26412;&#19979;&#38477;&#21644;&#20135;&#37327;&#22686;&#21152;&#30340;&#33391;&#24615;&#24490;&#29615;&#65292;&#20107;&#23454;&#20063;&#30830;&#23454;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#21160;&#27773;&#36710;&#30340;&#25345;&#32493;&#22686;&#38271;&#21462;&#20915;&#20110;&#20256;&#32479;&#27773;&#36710;&#21046;&#36896;&#21830;&#21450;&#20854;&#20379;&#24212;&#21830;&#22312;&#38656;&#27714;&#23436;&#20840;&#23454;&#29616;&#20043;&#21069;&#36827;&#34892;&#31867;&#20284;&#30450;&#30446;&#25237;&#36164;&#30340;&#33021;&#21147;&#12290;&#24037;&#21378;&#24517;&#39035;&#37325;&#32452;&#65292;&#20379;&#24212;&#38142;&#24517;&#39035;&#37325;&#26032;&#37197;&#32622;&#12290;&#20026;&#20102;&#23454;&#29616;&#26368;&#22823;&#31243;&#24230;&#30340;&#33410;&#30465;&#65292;&#24517;&#39035;&#22312;&#32771;&#34385;&#30005;&#27668;&#21270;&#30340;&#24773;&#20917;&#19979;&#37325;&#26032;&#35774;&#35745;&#25972;&#20010;&#36710;&#36742;&#12290;&#22312;&#38144;&#21806;&#25104;&#20026;&#20027;&#27969;&#20043;&#21069;&#65292;&#36716;&#22411;&#25104;&#26412;&#21487;&#33021;&#20250;&#20196;&#20154;&#31378;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#20010;&#21035;&#27773;&#36710;&#21046;&#36896;&#21830;&#20063;&#26377;&#19968;&#20010;&#20020;&#30028;&#28857;&#65306;&#36798;&#21040;&#36825;&#20010;&#20020;&#30028;&#28857;&#21518;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#38144;&#37327;&#23601;&#20250;&#33258;&#25105;&#22686;&#24378;&#12290;&#26681;&#25454;&#27431;&#27954;&#30340;&#32463;&#39564;&#65292;&#19968;&#26086;&#27773;&#36710;&#21046;&#36896;&#21830;&#23395;&#24230;&#38144;&#21806;&#39069;&#30340; 10% &#26469;&#33258;&#25554;&#22836;&#65292;&#37027;&#20040;&#35813;&#20221;&#39069;&#22312;&#19981;&#21040;&#20004;&#24180;&#30340;&#26102;&#38388;&#20869;&#24179;&#22343;&#22686;&#21152;&#20102;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20840;&#29699;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#30340; 90% &#26469;&#33258;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#27431;&#27954;&#12290;&#36825;&#24847;&#21619;&#30528;&#21344;&#20840;&#29699;&#27773;&#36710;&#38144;&#37327;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#22269;&#23478;&#23578;&#26410;&#31361;&#30772;&#20020;&#30028;&#28857;&#12290;&#20154;&#21475;&#26368;&#22810;&#30340; 20 &#20010;&#22269;&#23478;&#20013;&#21482;&#26377; 4 &#20010;&#23454;&#29616;&#20102;&#36716;&#22411;&#12290;&#21363;&#20351;&#38656;&#27714;&#33539;&#22260;&#32487;&#32493;&#25193;&#22823;&#65292;&#30719;&#21830;&#26159;&#21542;&#33021;&#22815;&#36319;&#19978;&#20851;&#38190;&#30005;&#27744;&#26448;&#26009;&#30340;&#27493;&#20240;&#20173;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#20320;&#30340;&#22269;&#20135;&#30005;&#21160;&#36710;&#30495;&#30340;&#29615;&#20445;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26032;&#22411;&#20869;&#29123;&#26426;&#30340;&#20840;&#29699;&#38144;&#37327;&#22312; 2017 &#24180;&#36798;&#21040;&#39030;&#23792;&#65292;&#27773;&#36710;&#38144;&#37327;&#30340;&#20928;&#22686;&#38271;&#30446;&#21069;&#23436;&#20840;&#30001;&#30005;&#21160;&#27773;&#36710;&#25512;&#21160;&#12290;&#24429;&#21338;&#26032;&#33021;&#28304;&#36130;&#32463;&#39044;&#27979;&#65292;&#36825;&#19968;&#36235;&#21183;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#30452;&#21040;&#27773;&#27833;&#21160;&#21147;&#27773;&#36710;&#25104;&#20026;&#21338;&#29289;&#39302;&#30340;&#29645;&#21697;&#20026;&#27490;&#8212;&#8212;&#26080;&#35770;&#36825;&#38656;&#35201;&#21313;&#24180;&#36824;&#26159;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#22269;&#25919;&#24220;&#20063;&#22312;&#21152;&#22823;&#21147;&#24230;&#12290;&#22312;&#32654;&#22269;&#65292;&#25308;&#30331;&#25919;&#24220;&#21628;&#21505;&#21040; 2030 &#24180;&#30005;&#21160;&#27773;&#36710;&#21644;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#21344;&#26032;&#36710;&#30340;&#19968;&#21322;&#65292;2021 &#24180;&#20004;&#20826;&#22522;&#30784;&#35774;&#26045;&#8203;&#8203;&#27861;&#21644; 2022 &#24180;&#36890;&#36135;&#33192;&#32960;&#21066;&#20943;&#27861;&#26696;&#27491;&#22312;&#23558;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#20844;&#20849;&#21644;&#31169;&#20154;&#36164;&#37329;&#25237;&#20837;&#21040;&#39640;&#36895;&#20844;&#36335;&#20805;&#30005;&#32593;&#32476;&#31561;&#21508;&#20010;&#39046;&#22495;&#21040;&#30005;&#27744;&#22238;&#25910;&#21378;&#12290; Benchmark Materials &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21040; 2030 &#24180;&#65292;&#32654;&#22269;&#30340;&#30005;&#27744;&#20135;&#33021;&#20165;&#21435;&#24180;&#19968;&#24180;&#23601;&#22686;&#38271;&#20102; 67%&#65292;&#24182;&#24050;&#36214;&#19978;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#27979;&#25216;&#26415;&#30340;&#37319;&#29992;&#26159;&#19968;&#20214;&#21361;&#38505;&#30340;&#20107;&#24773;&#12290;&#21363;&#20351;&#26159;&#26368;&#35880;&#24910;&#30340;&#23637;&#26395;&#20063;&#21487;&#33021;&#20250;&#22240;&#20379;&#24212;&#38142;&#20013;&#26029;&#12289;&#32463;&#27982;&#36716;&#21464;&#12289;&#25919;&#27835;&#12289;&#30772;&#20135;&#21644;&#27969;&#34892;&#25991;&#21270;&#32780;&#20559;&#31163;&#36712;&#36947;&#12290;&#20020;&#30028;&#28857;&#26041;&#27861;&#30340;&#20248;&#28857;&#22312;&#20110;&#65292;&#23427;&#25581;&#31034;&#20102;&#19968;&#31995;&#21015;&#33267;&#23569;&#24050;&#30693;&#26159;&#21487;&#33021;&#30340;&#37319;&#29992;&#26354;&#32447;&#8212;&#8212;&#22240;&#20026;&#23427;&#20204;&#24050;&#32463;&#21457;&#29983;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#36825;&#19968;&#26694;&#26550;&#24212;&#29992;&#21040;&#25972;&#20010;&#22320;&#29699;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#20020;&#30028;&#28857;&#23558;&#22312; 2021 &#24180;&#36328;&#36234;&#12290;&#22914;&#26524;&#36235;&#21183;&#23646;&#23454;&#65292;&#37027;&#20040;&#36825;&#21313;&#24180;&#20313;&#19979;&#30340;&#26102;&#38388;&#23558;&#22240;&#30005;&#21160;&#27773;&#36710;&#30340;&#21457;&#23637;&#32780;&#34987;&#20154;&#20204;&#38125;&#35760;&#65292;&#23601;&#20687; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20026;&#24494;&#27874;&#28809;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#24443;&#24213;&#25913;&#21464;&#21322;&#23548;&#20307;&#34892;&#19994;&#65306;&#20013;&#22269;&#31185;&#23398;&#23478;&#25512;&#20986;&#37319;&#29992;&#31361;&#30772;&#24615;2D&#26448;&#26009;&#30340;12&#33521;&#23544;&#26230;&#22278;</title><link>https://www.scmp.com/news/china/science/article/3232116/revolutionising-semiconductor-industry-chinese-scientists-unveil-12-inch-wafer-groundbreaking-2d?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/9af6b188-f99a-4a5a-8d64-21aa507484ee_561826c4.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#22411;&#20108;&#32500;&#65288;2D&#65289;&#26448;&#26009;&#65288;&#20854;&#21402;&#24230;&#32422;&#20026;&#19968;&#20010;&#21407;&#23376;&#65289;&#29983;&#20135;&#30340;&#31361;&#30772;&#23558;&#20026;&#21521;&#19979;&#19968;&#20195;&#21322;&#23548;&#20307;&#30340;&#36807;&#28193;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#25104;&#21151;&#21033;&#29992;&#26032;&#22411;&#21322;&#23548;&#20307;&#26448;&#26009;&#29983;&#20135;12&#33521;&#23544;&#26230;&#22278;&#12290;&#36825;&#19968;&#37324;&#31243;&#30865;&#21487;&#20197;&#35753;&#23427;&#20204;&#34917;&#20805;&#20256;&#32479;&#30340;&#30789;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26032;&#30340; 2D &#26448;&#26009;&#38750;&#24120;&#34180;&#65292;&#22240;&#27492;&#23427;&#36171;&#20104;&#26230;&#22278;&#20248;&#24322;&#30340;&#21322;&#23548;&#20307;&#29305;&#24615;&#12290;&#20294;&#31185;&#23398;&#23478;&#22242;&#38431;&#24517;&#39035;&#35299;&#20915;&#26377;&#20851;&#25193;&#22823;&#26230;&#22278;&#23610;&#23544;&#24182;&#33021;&#22815;&#20197;&#39640;&#20135;&#33021;&#29983;&#20135;&#26230;&#22278;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#39318;&#24109;&#31185;&#23398;&#23478;&#12289;&#21271;&#20140;&#22823;&#23398;&#21016;&#24320;&#24935;&#25945;&#25480;&#22312;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19987;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#30340;&#24037;&#20316;&#20026;&#19994;&#30028;&#20445;&#35777;&#20102;&#20108;&#32500;&#26448;&#26009;&#30340;&#23454;&#38469;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21521;&#19994;&#30028;&#35777;&#26126;&#36825;&#22312;&#31185;&#23398;&#19978;&#26159;&#21487;&#34892;&#30340;&#65292;&#24182;&#32473;&#19994;&#30028;&#27880;&#20837;&#20102;&#20449;&#24515;&#12290;&#22914;&#26524;&#26410;&#26469;&#26377;&#20135;&#19994;&#38656;&#27714;&#65292;&#36825;&#20010;&#39046;&#22495;&#30340;&#36827;&#23637;&#23558;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22242;&#38431;&#19982;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#21016;&#28799;&#25945;&#25480;&#21644;&#20013;&#22269;&#31185;&#23398;&#38498;&#24352;&#20809;&#23431;&#25945;&#25480;&#21512;&#20316;&#65292;&#22312;&#21271;&#20140;&#21046;&#23450;&#20102;&#21046;&#36896;&#31574;&#30053;&#65292;&#24182;&#22312;&#19996;&#33694;&#26494;&#23665;&#28246;&#26448;&#26009;&#23454;&#39564;&#23460;&#36827;&#34892;&#20102;&#39564;&#35777;&#12290;&#20182;&#20204;&#20110; 7 &#26376; 30 &#26085;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#31185;&#23398;&#36890;&#25253;&#12299;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#30740;&#31350;&#32467;&#26524;&#35770;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30789;&#38750;&#24120;&#36866;&#21512;&#21322;&#23548;&#20307;&#21152;&#24037;&#65292;&#20294;&#38543;&#30528;&#22120;&#20214;&#23610;&#23544;&#19981;&#26029;&#20943;&#23567;&#65292;&#24403;&#21069;&#30340;&#30789;&#33455;&#29255;&#36935;&#21040;&#20102;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#30789;&#26230;&#20307;&#31649;&#21464;&#24471;&#26356;&#34180;&#26102;&#65292;&#23427;&#20204;&#23545;&#30005;&#21387;&#30340;&#25511;&#21046;&#23601;&#20250;&#21464;&#24471;&#26356;&#24046;&#12290;&#21363;&#20351;&#35774;&#22791;&#19981;&#24037;&#20316;&#65292;&#30005;&#27969;&#20063;&#20250;&#23384;&#22312;&#12290;&#36825;&#20250;&#24102;&#26469;&#39069;&#22806;&#30340;&#33021;&#28304;&#25104;&#26412;&#21644;&#28909;&#37327;&#20135;&#29983;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#32500;&#26448;&#26009;&#30001;&#20855;&#26377;&#19968;&#23618;&#33267;&#22810;&#23618;&#21407;&#23376;&#30340;&#26230;&#20307;&#22266;&#20307;&#32452;&#25104;&#12290;&#30001;&#20110;&#20854;&#22825;&#28982;&#30340;&#21407;&#23376;&#32423;&#21402;&#24230;&#65292;&#26230;&#22278;&#20855;&#26377;&#29420;&#29305;&#30340;&#29289;&#29702;&#29305;&#24615;&#65292;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#24182;&#19988;&#21487;&#33021;&#22312;&#35768;&#22810;&#39640;&#24615;&#33021;&#30005;&#23376;&#35774;&#22791;&#20013;&#24471;&#21040;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#31185;&#25216;&#25112;&#21462;&#20915;&#20110;&#35841;&#33719;&#24471;&#21322;&#23548;&#20307;&#20027;&#23548;&#22320;&#20301;&lt;/h3&gt;&lt;p&gt;&#8220;&#30001;&#21333;&#23618; MoS2&#65288;&#19968;&#31181;&#20856;&#22411;&#30340;&#20108;&#32500;&#26448;&#26009;&#65289;&#21046;&#25104;&#30340;&#26230;&#20307;&#31649;&#65292;&#21402;&#24230;&#32422;&#20026;&#19968;&#32435;&#31859;&#65292;&#20854;&#24615;&#33021;&#27604;&#29992;&#30456;&#21516;&#21402;&#24230;&#30340;&#30789;&#21046;&#25104;&#30340;&#26230;&#20307;&#31649;&#22909;&#24456;&#22810;&#20493;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#28966;&#28857;&#36716;&#21521;&#20108;&#32500;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;2D&#26448;&#26009;&#34987;&#35748;&#20026;&#26159;1nm&#21450;&#20197;&#19979;&#38598;&#25104;&#30005;&#36335;&#30340;&#37325;&#35201;&#26448;&#26009;&#31995;&#32479;&#12290;&#23427;&#20204;&#36824;&#34987;&#19994;&#30028;&#35748;&#20026;&#33021;&#22815;&#24310;&#32493;&#29978;&#33267;&#36229;&#36234;&#25705;&#23572;&#23450;&#24459;&#65292;&#21363;&#38598;&#25104;&#30005;&#36335;&#20013;&#30340;&#26230;&#20307;&#31649;&#25968;&#37327;&#22823;&#32422;&#27599;&#20004;&#24180;&#22686;&#21152;&#19968;&#20493;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27599;&#19968;&#23618;&#20013;&#65292;&#20108;&#32500;&#26448;&#26009;&#21487;&#20197;&#21333;&#29420;&#23384;&#22312;&#65292;&#20801;&#35768;&#23427;&#20204;&#36880;&#23618;&#22534;&#21472;&#65292;&#20363;&#22914;&#30707;&#22696;&#28911;&#25110;&#36807;&#28193;&#37329;&#23646;&#20108;&#30827;&#23646;&#21270;&#29289;&#65288;TMD&#65289;&#65292;&#21253;&#25324;&#20108;&#30827;&#21270;&#38076;&#12289;&#20108;&#30827;&#21270;&#38056;&#12289;&#20108;&#30802;&#21270;&#38076;&#21644;&#20108;&#30802;&#21270;&#38056;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21046;&#36896;&#20855;&#26377;&#39640;&#22343;&#21248;&#24615;&#21644;&#22120;&#20214;&#24615;&#33021;&#30340;2D&#26448;&#26009;&#26230;&#22278;&#19968;&#30452;&#26159;&#20840;&#19990;&#30028;&#31185;&#23398;&#23478;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20256;&#32479;&#21322;&#23548;&#20307;&#19968;&#26679;&#65292;2D &#25216;&#26415;&#24037;&#19994;&#21270;&#30340;&#25361;&#25112;&#39318;&#20808;&#22312;&#20110;&#26230;&#22278;&#21046;&#36896;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#26377;&#33455;&#29255;&#24066;&#22330;&#36229;&#36807; 60% &#20381;&#36182;&#20110; 12 &#33521;&#23544;&#26230;&#22278;&#65292;&#36825;&#20123;&#26230;&#22278;&#26159;&#30452;&#24452;&#32422; 30 &#21400;&#31859;&#30340;&#22278;&#24418;&#29255;&#12290;&#20294;&#21046;&#20316;&#22914;&#27492;&#22823;&#32780;&#22343;&#21248;&#30340;&#25153;&#24179;&#22278;&#22280;&#38656;&#35201;&#22823;&#37327;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20004;&#20010;&#20851;&#38190;&#38556;&#30861;&#8212;&#8212;&#29983;&#20135;&#36275;&#22815;&#22823;&#30340;&#26230;&#22278;&#21644;&#39640;&#36895;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#23610;&#23544;&#32780;&#35328;&#65292;&#21046;&#36896;&#30452;&#24452; 12 &#33521;&#23544;&#30340;&#21407;&#23376;&#23618;&#26448;&#26009;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#34429;&#28982;&#20043;&#21069;&#29983;&#20135;&#36807;&#20004;&#33521;&#23544;&#27169;&#22411;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#25193;&#22823;&#26230;&#20307;&#29983;&#38271;&#24037;&#33402;&#24456;&#22256;&#38590;&#65292;&#32654;&#22269;&#12289;&#38889;&#22269;&#12289;&#33521;&#22269;&#21644;&#26085;&#26412;&#30340;&#30740;&#31350;&#20154;&#21592;&#37117;&#21457;&#29616;&#36825;&#24456;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#19978;&#65292;&#26230;&#22278;&#36890;&#24120;&#20351;&#29992;&#19968;&#31181;&#31216;&#20026;&#28857;&#21040;&#38754;&#30340;&#26041;&#27861;&#22312;&#29076;&#28809;&#20013;&#29983;&#38271;&#65292;&#20854;&#20013;&#38656;&#27714;&#28304;&#36890;&#36807;&#19978;&#26041;&#30340;&#21943;&#22068;&#20197;&#31881;&#26411;&#24418;&#24335;&#25552;&#20379;&#12290;&#24403;&#26230;&#22278;&#24456;&#23567;&#26102;&#65292;&#36825;&#31181;&#26041;&#27861;&#25928;&#26524;&#24456;&#22909;&#12290;&#20294;&#38543;&#30528;&#23610;&#23544;&#30340;&#22686;&#22823;&#65292;&#28809;&#20869;&#28304;&#30340;&#25193;&#25955;&#21464;&#24471;&#19981;&#22343;&#21248;&#65292;&#23548;&#33268;&#26230;&#22278;&#36136;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#30340;&#31532;&#19968;&#20316;&#32773;&#12289;&#21338;&#22763;&#29983;&#34203;&#22269;&#26635;&#35828;&#65306;&#8220;&#25105;&#20204;&#24320;&#21457;&#20102;&#19968;&#31181;&#26032;&#26041;&#27861;&#65292;&#21033;&#29992;&#38754;&#23545;&#38754;&#30340;&#20379;&#32473;&#26041;&#27861;&#26469;&#30830;&#20445;&#22343;&#21248;&#29983;&#38271;&#12290;&#8221; &#8220;&#22312;&#21046;&#36896;MoS2&#26230;&#29255;&#26102;&#65292;&#30827;&#26063;&#21270;&#29289;&#26230;&#20307;&#26495;&#65288;ZnS&#65289;&#19982;&#28342;&#28082;&#20998;&#25955;&#30340;&#29076;&#30416;&#65288;Na2MoO4&#65289;&#37197;&#21512;&#29992;&#20316;&#20803;&#32032;&#28304;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#34917;&#20805;&#36947;&#65292;&#26032;&#26041;&#27861;&#24847;&#21619;&#30528;&#26230;&#22278;&#23610;&#23544;&#19981;&#20877;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#31574;&#30053;&#30830;&#20445;&#20102;&#28809;&#20869;&#21407;&#26009;&#30340;&#22343;&#21248;&#21644;&#20805;&#36275;&#20379;&#24212;&#65292;&#24182;&#35299;&#20915;&#20102;&#20043;&#21069;&#26230;&#22278;&#23610;&#23544;&#30340;&#38480;&#21046;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#20570;&#26356;&#22823;&#30340;&#65292;&#20294;12&#33521;&#23544;&#26159;&#26368;&#24120;&#29992;&#30340;&#23610;&#23544;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#23610;&#23544;&#38382;&#39064;&#24471;&#21040;&#35299;&#20915;&#65292;&#22242;&#38431;&#23601;&#24517;&#39035;&#21046;&#23450;&#25209;&#37327;&#29983;&#20135;&#31574;&#30053;&#12290;&#25152;&#25552;&#20986;&#30340;&#22686;&#38271;&#31995;&#32479;&#34987;&#27169;&#22359;&#21270;&#65292;&#28982;&#21518;&#25171;&#21253;&#25104;&#19968;&#26681;&#26609;&#23376;&#65292;&#23601;&#20687;&#24314;&#36896;&#19968;&#24231;&#25705;&#22825;&#22823;&#27004;&#19968;&#26679;&#12290;&#30001;&#20110;&#22320;&#26495;&#20043;&#38388;&#30340;&#38388;&#38553;&#20805;&#28385;&#20102;&#38656;&#27714;&#28304;&#65292;&#22240;&#27492;&#26230;&#22278;&#29983;&#38271;&#38750;&#24120;&#22343;&#21248;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22534;&#21472;&#26041;&#27861;&#24847;&#21619;&#30528;&#21487;&#20197;&#21516;&#26102;&#29983;&#38271;&#22810;&#23618;2D&#26448;&#26009;&#65292;&#20174;&#32780;&#23454;&#29616;&#26080;&#19982;&#20262;&#27604;&#30340;&#25928;&#29575;&#21644;&#20302;&#24265;&#30340;&#29983;&#20135;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26494;&#23665;&#28246;&#26448;&#26009;&#23454;&#39564;&#23460;&#30340;&#24037;&#31243;&#22242;&#38431;&#26681;&#25454;&#36825;&#31181;&#26041;&#27861;&#35774;&#35745;&#20102;&#35774;&#22791;&#12290;&#29616;&#22312;&#25105;&#20204;&#30340;&#35774;&#22791;&#27599;&#21488;&#26426;&#22120;&#27599;&#24180;&#21487;&#20197;&#29983;&#20135; 10,000 &#29255; 2D &#26230;&#22278;&#12290;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26230;&#22278;&#24050;&#32463;&#25104;&#21151;&#21046;&#36896;&#65292;&#20294;&#23558;&#23427;&#20204;&#36716;&#21464;&#20026;&#21487;&#29992;&#30340;&#33455;&#29255;&#20173;&#28982;&#38656;&#35201;&#22797;&#26434;&#30340;&#35774;&#35745;&#21644;&#38613;&#21051;&#65292;&#20363;&#22914;&#20809;&#21051;&#21644;&#27785;&#31215;&#12290;&#19981;&#36807;&#65292;&#21016;&#23545;&#26410;&#26469;&#20805;&#28385;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#21382;&#21490;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#36845;&#20195;&#26159;&#20851;&#38190;&#65292;&#19968;&#20123;&#38556;&#30861;&#21487;&#33021;&#20250;&#36890;&#36807;&#24037;&#19994;&#25913;&#36827;&#26469;&#20811;&#26381;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#26377;&#30340;&#24494;&#21152;&#24037;&#25216;&#26415;&#38656;&#35201;&#36827;&#19968;&#27493;&#25506;&#32034;&#21644;&#20248;&#21270;&#65292;&#20197;&#20351;&#20108;&#32500;&#21322;&#23548;&#20307;&#26448;&#26009;&#30340;&#29289;&#29702;&#29305;&#24615;&#19982;&#30789;&#22522;&#25216;&#26415;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#21488;&#31215;&#30005;&#12289;&#33521;&#29305;&#23572;&#21644;&#19977;&#26143;&#31561;&#39046;&#20808;&#30340;&#21322;&#23548;&#20307;&#20844;&#21496;&#27491;&#22312;&#22823;&#21147;&#25237;&#36164;&#30740;&#21457;&#12290;&#20108;&#32500;&#21322;&#23548;&#20307;&#20174;&#23454;&#39564;&#23460;&#21040;&#24037;&#19994;&#24212;&#29992;&#26377;&#19968;&#20010;&#36807;&#28193;&#38454;&#27573;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#21592;&#20250;&#30340;&#25903;&#25345;&#19979;&#65292;&#20013;&#22269;&#39640;&#24230;&#37325;&#35270;&#30456;&#20851;&#25216;&#26415;&#30340;&#30740;&#21457;&#12290;&#19994;&#30028;&#30456;&#20449;&#36825;&#31181;&#26032;&#26448;&#26009;&#23558;&#22312;&#26410;&#26469;&#21457;&#25381;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20294;&#20854;&#37319;&#29992;&#30340;&#26102;&#26426;&#21462;&#20915;&#20110;&#30789;&#30340;&#23616;&#38480;&#24615;&#20309;&#26102;&#25104;&#20026;&#19968;&#20010;&#37325;&#22823;&#30171;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#33322;&#31354; MH370 &#33322;&#29677;&#65306;&#34276;&#22774;&#33021;&#21542;&#25104;&#20026;&#35299;&#24320;&#22368;&#26426;&#20043;&#35868;&#30340;&#38053;&#21273;&#65311;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232522/malaysia-airlines-flight-mh370-could-barnacles-hold-key-unravelling-crash-mystery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 14:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/b627a592-db44-422e-86a4-010c1f54709e_4285cb60.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#19968;&#22359;&#39134;&#26426;&#27531;&#39608;&#19978;&#21457;&#29616;&#30340;&#34276;&#22774;&#21487;&#33021;&#26159;&#26597;&#26126; 2014 &#24180;&#22833;&#36394;&#30340;&#39532;&#33322; MH370 &#33322;&#29677;&#19979;&#33853;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;AGU Advances&#12299;&#21457;&#34920;&#30340;&#30740;&#31350;&#65292;MH370 &#21487;&#33021;&#24050;&#32463;&#28418;&#21040;&#20102;&#20043;&#21069;&#27169;&#22411;&#25512;&#27979;&#30340;&#8220;&#21335;&#36793;&#8221;&#65292;&#35813;&#30740;&#31350;&#20998;&#26512;&#20102;&#35167;&#21103;&#32764;&#65288;&#26426;&#32764;&#30340;&#36816;&#21160;&#37096;&#20998;&#65289;&#19978;&#21457;&#29616;&#30340;&#34276;&#22774;&#12290;&#22833;&#36394;&#19968;&#24180;&#21518;&#65292;&#39134;&#26426;&#27531;&#39608;&#34987;&#20914;&#21040;&#21360;&#24230;&#27915;&#19978;&#30340;&#27861;&#22269;&#23707;&#23679;&#30041;&#23612;&#27754;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; 370&#33322;&#29677;&#20110;2014&#24180;3&#26376;8&#26085;&#20174;&#21513;&#38534;&#22369;&#36215;&#39134;&#65292;&#30446;&#30340;&#22320;&#20026;&#21271;&#20140;&#12290;&#28982;&#32780;&#65292;&#36215;&#39134;&#21518;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#39134;&#26426;&#22312;&#21335;&#28023;&#19978;&#31354;&#19982;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#22833;&#21435;&#32852;&#31995;&#65292;&#20174;&#27492;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;&#12290;&#25454;&#25512;&#27979;&#65292;&#25152;&#26377; 227 &#21517;&#20056;&#23458;&#21644; 12 &#21517;&#26426;&#32452;&#20154;&#21592;&#22343;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36825;&#27425;&#39134;&#34892;&#30340;&#25628;&#23547;&#21382;&#26102;&#22235;&#24180;&#65292;&#21253;&#25324;&#20351;&#29992;&#28508;&#27700;&#22120;&#12289;&#28418;&#31227;&#24314;&#27169;&#21644;&#22768;&#32435;&#25104;&#20687;&#12290;&#34429;&#28982;&#36825;&#26550;&#39134;&#26426;&#20174;&#26410;&#34987;&#21457;&#29616;&#65292;&#20294;&#27531;&#39608;&#30862;&#29255;&#24050;&#22312;&#21360;&#24230;&#27915;&#19978;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#30740;&#31350;&#34276;&#22774;&#22771;&#30340;&#24418;&#25104;&#26041;&#24335;&#65292;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#33021;&#22815;&#35745;&#31639;&#20986;&#23427;&#20204;&#25152;&#22312;&#28023;&#22495;&#30340;&#34920;&#38754;&#28201;&#24230;&#12290;&#36825;&#20026;&#23547;&#25214; MH370 &#25552;&#20379;&#20102;&#37325;&#35201;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35167;&#21103;&#32764;&#19978;&#35206;&#30422;&#30528;&#34276;&#22774;&#65292;&#24403;&#25105;&#30475;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#25105;&#31435;&#21363;&#24320;&#22987;&#21521;&#25628;&#32034;&#35843;&#26597;&#20154;&#21592;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#23427;&#20204;&#22806;&#22771;&#30340;&#22320;&#29699;&#21270;&#23398;&#21487;&#20197;&#25552;&#20379;&#22368;&#26426;&#20301;&#32622;&#30340;&#32447;&#32034;&#65292;&#8221;&#35813;&#23398;&#38498;&#30340;&#21103;&#25945;&#25480;&#26684;&#38647;&#25096;&#37324;&#183;&#36203;&#20271;&#29305;&#35828;&#12290;&#21335;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#26159;&#36825;&#39033;&#30740;&#31350;&#30340;&#20849;&#21516;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#36825;&#20010;&#31505;&#35805;&#26432;&#20154;&#8221;&#65306;&#26032;&#21152;&#22369;&#21916;&#21095;&#28436;&#21592; MH370 &#31505;&#35805;&#28608;&#24594;&#39532;&#26469;&#35199;&#20122;&lt;/h3&gt;&lt;p&gt;&#8220;&#36951;&#25022;&#30340;&#26159;&#65292;&#26368;&#22823;&#21644;&#26368;&#21476;&#32769;&#30340;&#34276;&#22774;&#23578;&#26410;&#21487;&#20379;&#30740;&#31350;&#65292;&#20294;&#36890;&#36807;&#36825;&#39033;&#30740;&#31350;&#65292;&#25105;&#20204;&#35777;&#26126;&#36825;&#31181;&#26041;&#27861;&#21487;&#20197;&#24212;&#29992;&#20110;&#22368;&#26426;&#21518;&#19981;&#20037;&#22312;&#30862;&#29255;&#19978;&#23450;&#23621;&#30340;&#34276;&#22774;&#65292;&#20197;&#37325;&#24314;&#23436;&#25972;&#30340;&#28418;&#31227;&#36335;&#24452;&#21040;&#22368;&#26426;&#36215;&#28304;&#65292;&#8221;&#36203;&#20271;&#29305;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20027;&#23548;&#30340;&#23545;&#36825;&#26550;&#39134;&#26426;&#30340;&#25628;&#32034;&#20110; 2017 &#24180;&#32467;&#26463;&#12290;2018 &#24180;&#65292;&#31169;&#33829;&#20844;&#21496; Ocean Infinity &#36827;&#34892;&#20102;&#31532;&#20108;&#27425;&#25628;&#32034;&#65292;&#20294;&#22240;&#19968;&#26080;&#25152;&#33719;&#32780;&#20110;&#21516;&#24180;&#26242;&#20572;&#12290;&#21435;&#24180;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#24076;&#26395;&#22312; 2023 &#24180;&#25110; 2024 &#24180;&#37325;&#26032;&#24320;&#22987;&#25628;&#23547;&#24037;&#20316;&#65292;&#20294;&#39035;&#33719;&#24471;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#12298;&#21830;&#19994;&#33521;&#24335;&#33521;&#35821;&#12299;&#65306;&#26132;&#26085;&#30340;&#32654;&#31821;&#21326;&#35028;&#27468;&#25163;&#20860;&#28436;&#21592;&#36153;&#32724;&#22312;&#22823;&#29255;&#20013;&#37325;&#26032;&#20986;&#29616;&#24182;&#21019;&#36896;&#26032;&#30340;&#35821;&#35328;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3232184/business-yinglish-chinese-american-singer-actor-yesteryear-fei-xiang-re-emerges-blockbuster-movie?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/532e0114-67e9-4c36-9afe-d8956bf789bf_4fd14381.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#31821;&#21326;&#35028;&#27969;&#34892;&#20598;&#20687;&#36153;&#32724;&#26366;&#26159;&#20013;&#22269;&#26368;&#20255;&#22823;&#30340;&#27969;&#34892;&#38899;&#20048;&#33402;&#20154;&#20043;&#19968;&#65292;&#29616;&#22312;&#21448;&#37325;&#36820;&#22823;&#33310;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#30340;&#37325;&#26032;&#23835;&#36215;&#24471;&#30410;&#20110;&#20182;&#22312;&#26368;&#36817;&#19968;&#37096;&#22823;&#29255;&#20013;&#25198;&#28436;&#30340;&#20013;&#22269;&#30343;&#24093;&#35282;&#33394;&#20197;&#21450;&#20182;&#29420;&#29305;&#30340;&#26222;&#36890;&#35805;&#39118;&#26684;&#65292;&#34987;&#31216;&#20026;&#8220;&#21830;&#19994;&#33521;&#24335;&#33521;&#35821;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#23389;&#36890;&#30340;&#35199;&#26041;&#21517;&#23383;&#26159;&#20811;&#37324;&#26031;&#183;&#33778;&#21033;&#26222;&#26031; (Kris Phillips)&#65292;&#20182;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#24341;&#36215;&#20102;&#25991;&#21270;&#36720;&#21160;&#24182;&#25104;&#20026;&#20840;&#22269;&#26126;&#26143;&#12290;&lt;/p&gt;&lt;p&gt; 1987&#24180;&#20013;&#22830;&#30005;&#35270;&#21488;&#26149;&#33410;&#32852;&#27426;&#26202;&#20250;&#19978;&#65292;&#20182;&#36523;&#31359;&#32768;&#30524;&#30340;&#32418;&#33394;&#22806;&#22871;&#65292;&#28436;&#21809;&#20102;&#12298;&#20908;&#22825;&#30340;&#19968;&#25226;&#28779;&#12299;&#21644;&#12298;&#23478;&#20065;&#30340;&#20113;&#12299;&#31561;&#27468;&#26354;&#65292;&#23637;&#29616;&#20986;&#21160;&#24863;&#21313;&#36275;&#30340;&#33310;&#36424;&#21160;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#20986;&#23637;&#29616;&#20102;&#26356;&#21152;&#27963;&#36291;&#30340;&#25991;&#21270;&#26223;&#35937;&#65292;&#20026;&#21018;&#21018;&#32463;&#21382;&#25913;&#38761;&#24320;&#25918;&#30340;&#20013;&#22269;&#35266;&#20247;&#24102;&#26469;&#20102;&#35299;&#25918;&#30340;&#27675;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21518;&#26469;&#20182;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#32654;&#22269;&#32445;&#32422;&#24066;&#30340;&#30334;&#32769;&#27719;&#38899;&#20048;&#34920;&#28436;&#19978;&#65292;&#20294;&#20182;&#30340;&#21517;&#23383;&#21364;&#27969;&#20256;&#33267;&#20170;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#36825;&#20301;&#26126;&#26143;&#22240;&#22312;&#36720;&#21160;&#19968;&#26102;&#30340;&#21490;&#35799;&#30005;&#24433;&#12298;&#24320;&#23553;&#35832;&#31070;&#12299;&#20013;&#39280;&#28436;&#20013;&#22269;&#21476;&#20195;&#21830;&#26397;&#65288;&#20844;&#20803;&#21069; 1760 &#24180;&#33267;&#20844;&#20803;&#21069; 1030 &#24180;&#65289;&#30340;&#26368;&#21518;&#32479;&#27835;&#32773;&#32419;&#29579;&#32780;&#37325;&#36820;&#32858;&#20809;&#28783;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#20110; 7 &#26376; 20 &#26085;&#39318;&#26144;&#65292;&#20013;&#22269;&#31080;&#25151;&#24050;&#36229;&#36807; 20 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2.75 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#23553;&#31070;&#27036;&#12299;&#30340;&#28789;&#24863;&#28304;&#33258;&#20013;&#22269;&#31070;&#35805;&#12298;&#23553;&#31070;&#19977;&#37096;&#26354;&#12299;&#65292;&#35813;&#19977;&#37096;&#26354;&#25551;&#32472;&#20102;&#19968;&#20010;&#20154;&#12289;&#20185;&#12289;&#22934;&#20043;&#38388;&#30340;&#20256;&#22855;&#25112;&#26007;&#26102;&#20195;&#65292;&#25925;&#20107;&#21457;&#29983;&#22312;&#21830;&#26397;&#34928;&#33853;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36153;&#23389;&#36890;&#39280;&#28436;&#20043;&#21069;&#65292;&#36825;&#20010;&#33879;&#21517;&#30340;&#25925;&#20107;&#24050;&#22810;&#27425;&#34987;&#25913;&#32534;&#25104;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#12290;&#32419;&#29579;&#30340;&#24418;&#35937;&#24635;&#26159;&#34987;&#25551;&#32472;&#25104;&#19968;&#20010;&#31616;&#21333;&#32780;&#27531;&#37239;&#12289;&#29983;&#27963;&#22882;&#20360;&#30340;&#32479;&#27835;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36153;&#23389;&#36890;&#30340;&#22609;&#36896;&#20026;&#36825;&#20010;&#35282;&#33394;&#27880;&#20837;&#20102;&#26032;&#30340;&#12289;&#33521;&#38596;&#33324;&#30340;&#29983;&#21629;&#21147;&#65292;&#22240;&#20026;&#20182;&#32473;&#32419;&#29579;&#24102;&#26469;&#20102;&#38451;&#21018;&#30340;&#21147;&#37327;&#21644;&#20869;&#22312;&#30340;&#20809;&#24425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#23548;&#28436;&#20044;&#23572;&#21892;&#36879;&#38706;&#65292;&#22312;&#36873;&#35282;&#26102;&#65292;&#36153;&#32724;&#26159;&#20182;&#30340;&#39318;&#36873;&#65292;&#22240;&#20026;&#20182;191&#21400;&#31859;&#30340;&#36523;&#39640;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#20307;&#36136;&#20063;&#24456;&#21560;&#24341;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19982;&#20013;&#22269;&#21476;&#20195;&#25991;&#29486;&#20013;&#23545;&#32419;&#29579;&#30340;&#25551;&#36848;&#23436;&#32654;&#22865;&#21512;&#65292;&#20182;&#36523;&#26448;&#39640;&#22823;&#65292;&#26497;&#20854;&#32654;&#20029;&#65292;&#32780;&#19988;&#24322;&#24120;&#24378;&#22766;&#12290;&#8221;&#20044;&#23572;&#21892;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23637;&#29616;&#20986;&#25112;&#22330;&#19978;&#23041;&#39118;&#20955;&#20955;&#30340;&#27494;&#23558;&#24418;&#35937;&#65292;&#36153;&#32769;&#24072;&#29992;&#20102;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#65292;&#20005;&#26684;&#25511;&#21046;&#39278;&#39135;&#12289;&#38203;&#28860;&#32908;&#32905;&#12289;&#22686;&#24378;&#20307;&#36136;&#65292;&#21152;&#24378;&#39532;&#26415;&#12289;&#27494;&#26415;&#12289;&#20987;&#40723;&#31561;&#25216;&#33021;&#30340;&#35757;&#32451;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36319;&#23548;&#28436;&#35828;&#25105;&#24180;&#36731;&#30340;&#26102;&#20505;&#37117;&#27809;&#33073;&#36807;&#34915;&#26381;&#65292;&#29616;&#22312;&#20320;&#35201;&#25105;60&#23681;&#20102;&#36824;&#35201;&#33073;&#65281;&#8221;&#33778;&#24320;&#29609;&#31505;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36153;&#32769;&#24072;&#29420;&#29305;&#30340;&#21488;&#35789;&#21457;&#38899;&#20063;&#20440;&#33719;&#20102;&#26032;&#19968;&#20195;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#33521;&#35821;&#21457;&#38899;&#19982;&#20013;&#25991;&#34701;&#20026;&#19968;&#20307;&#65292;&#21019;&#36896;&#20986;&#19968;&#31181;&#29420;&#29305;&#30340;&#35821;&#35328;&#34701;&#21512;&#65292;&#34987;&#35266;&#20247;&#24189;&#40664;&#22320;&#31216;&#20026;&#8220;&#21830;&#21153;&#33521;&#24335;&#33521;&#35821;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; yin yu &#30340;&#24847;&#24605;&#26159;&#33521;&#35821;&#65292;&#8220;Yinglish&#8221;&#26159;yin &#19982;&#33521;&#35821;&#28151;&#21512;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29992;&#33521;&#25991;&#23545;&#31561;&#35789;&#26367;&#25442;&#20102;&#19968;&#20123;&#20013;&#25991;&#21333;&#35789;&#65292;&#20363;&#22914;&#23558;&#8220;&#27515;&#32618;&#8221;&#21457;&#38899;&#20026;&#8220;&#30452;&#8221;&#65292;&#8220;&#30475;&#22362;&#8221;&#21457;&#38899;&#20026;&#8220;&#33021;&#31616;&#8221;&#65292;&#8220;&#20154;&#8221;&#21457;&#38899;&#20026;&#8220;&#36305;&#8221;&#65292;&#8220;&#24030;&#8221;&#21457;&#38899;&#20026;&#8220;&#24030;&#8221;&#20316;&#20026;&#8220;&#20052;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#32593;&#19978;&#19968;&#20123;&#20154;&#27169;&#20223;&#20182;&#30340;&#39118;&#26684;&#65292;&#21019;&#24314;&#20102;&#36153;&#23389;&#36890;&#30340;&#8220;&#21830;&#19994;&#33521;&#35821;&#8221;&#31034;&#20363;&#21015;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20320;&#29238;&#20146;&#29359;&#20102;&#27515;&#32618;&#65292;&#21464;&#25104;&#20102;&#8220;&#20320;&#29238;&#20146;&#33539;&#30340;&#20811;&#27663;&#22235;&#32618;&#8221;&#65292;&#21448;&#25104;&#20102;&#8220;&#20320;&#29238;&#20146;&#30340;&#20811;&#27663;&#8221;&#12290;&#21448;&#19968;&#21477;&#65292;&#8220;&#20182;&#26126;&#26126;&#21313;&#30456;&#29790;&#8221;&#65292;&#24847;&#24605;&#26159;&#22905;&#26126;&#26174;&#21513;&#31077;&#65292;&#23601;&#25104;&#20102;&#8220;&#20182;&#30456;&#31077;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#30340;&#21478;&#19968;&#21477;&#21830;&#19994;&#33521;&#24335;&#33521;&#35821;&#21488;&#35789;&#26159;&#8220;&#39532;&#30475;&#35265;&#20160;&#20040;&#65292;&#26159;&#20154;&#20915;&#23450;&#40718;&#30340;&#8221;&#65292;&#25110;&#32773;&#35828;&#39532;&#25152;&#30475;&#21040;&#30340;&#19996;&#35199;&#26159;&#30001;&#39569;&#25163;&#20915;&#23450;&#30340;&#65292;&#21464;&#25104;&#8220;&#39532;&#30475;&#35265;&#65292;&#26159;&#20915;&#23450;&#40718;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#27575;&#21830;&#21191;&#22763;&#12289;&#25171;&#24179;&#23020;&#24030;&#65292;&#21363;&#27575;&#21830;&#21191;&#29467;&#30340;&#21191;&#22763;&#24449;&#26381;&#20102;&#23020;&#22269;&#65292;&#25104;&#20026;&#8220;&#21830;&#21191;&#27663;&#12289;&#25171;&#24179;&#23020;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#23389;&#36890;&#25215;&#35748;&#36825;&#19968;&#36235;&#21183;&#65292;&#24189;&#40664;&#22320;&#31216;&#33258;&#24049;&#20026;&#8220;&#21830;&#19994;&#33521;&#24335;&#33521;&#35821;&#8221;&#30340;&#20808;&#39537;&#65292;&#20182;&#35828;&#65306;&#8220;&#24456;&#39640;&#20852;&#27599;&#20010;&#20154;&#37117;&#21152;&#20837;&#20854;&#20013;&#12290;&#21482;&#35201;&#23548;&#28436;&#35748;&#21487;&#25105;&#30340;&#21488;&#35789;&#65292;&#25105;&#23601;&#21487;&#20197;&#25509;&#21463;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20840;&#29699;&#24433;&#21709;&#65306;&#29983;&#21629;&#25439;&#22833;&#12289;&#20892;&#20316;&#29289;&#21463;&#25439;&#12289;&#25151;&#23627;&#34987;&#27585;&#12290;&#21271;&#20140;140&#24180;&#26469;&#26368;&#20005;&#37325;&#27946;&#27700;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;</title><link>https://www.scmp.com/economy/china-economy/article/3232497/global-impact-lives-lost-crops-damaged-homes-destroyed-beijings-worst-flooding-140-years-takes-its?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/0cf1b26c-3db7-40c8-9dd9-650a4f4ec31d_33669e37.jpg" width="100%"&gt;&lt;p&gt; &#12298;&#20840;&#29699;&#24433;&#21709;&#21147;&#12299;&#26159;&#19968;&#20221;&#27599;&#21608;&#31934;&#24515;&#31574;&#21010;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#20854;&#20013;&#21253;&#21547;&#28304;&#33258;&#20013;&#22269;&#30340;&#26032;&#38395;&#20027;&#39064;&#65292;&#23545;&#19990;&#30028;&#21508;&#22320;&#30340;&#26032;&#38395;&#35835;&#32773;&#20135;&#29983;&#37325;&#22823;&#30340;&#23439;&#35266;&#24433;&#21709;&#12290;&#25253;&#21517;&lt;/p&gt;&lt;p&gt;2023 &#24180;&#30340;&#22799;&#22825;&#20284;&#20046;&#23558;&#22240;&#26497;&#31471;&#22825;&#27668;&#24102;&#26469;&#30340;&#24656;&#24598;&#32780;&#34987;&#20154;&#20204;&#38125;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21335;&#27431;&#21644;&#21271;&#32654;&#32463;&#21382;&#20102;&#28909;&#28010;&#21644;&#28779;&#28798;&#30340;&#32771;&#39564;&#65292;&#20013;&#22269;&#39318;&#37117;7&#26376;&#19979;&#26092;&#31361;&#28982;&#36716;&#21521;&#20102;&#22825;&#27668;&#35889;&#30340;&#21478;&#19968;&#20010;&#26497;&#31471;&#8212;&#8212;&#36973;&#36935;&#20102;&#25171;&#30772;&#19968;&#31995;&#21015;&#27668;&#35937;&#35760;&#24405;&#30340;&#24378;&#38477;&#38632;&#65292;&#38543;&#21518;&#21448;&#21457;&#29983;&#20102;&#33268;&#21629;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20542;&#30406;&#22823;&#38632;&#25345;&#32493;&#20102;&#22235;&#22825;&#65292;&#21271;&#20140;&#30340;&#38477;&#38632;&#37327;&#36798;&#21040;&#20102; 744.8 &#27627;&#31859;&#65288;29.32 &#33521;&#23544;&#65289;&#65292;&#36229;&#36807;&#20102;&#24180;&#24179;&#22343;&#38477;&#38632;&#37327;&#12290;&#36825;&#22330;&#38477;&#38632;&#26159;140&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#65292;&#28779;&#36710;&#20056;&#23458;&#28382;&#30041;&#65292;&#25968;&#30334;&#20010;&#33322;&#29677;&#21462;&#28040;&#65292;&#23601;&#36830;&#23621;&#20303;&#20102;600&#24180;&#30343;&#24093;&#30340;&#32043;&#31105;&#22478;&#20063;&#38590;&#36867;&#27946;&#27700;&#20405;&#34989;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23665;&#21306;&#21644;&#20892;&#26449;&#22320;&#21306;&#21463;&#28798;&#26368;&#20005;&#37325;&#65292;&#36947;&#36335;&#12289;&#27773;&#36710;&#34987;&#20914;&#27585;&#65292;&#26449;&#24196;&#20132;&#36890;&#26029;&#27700;&#26029;&#30005;&#12290;&#20840;&#24066;&#36229;&#36807;100&#19975;&#20154;&#21463;&#28798;&#65292;&#36817;6&#19975;&#38388;&#25151;&#23627;&#20498;&#22604;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#26080;&#27861;&#25405;&#22238;&#30340;&#25439;&#22833;&#26159;&#20154;&#30340;&#29983;&#21629;&#12290;&#21271;&#20140;&#27515;&#20129;&#20154;&#25968;&#24050;&#36798;33&#20154;&#65292;&#20173;&#26377;18&#20154;&#22833;&#36394;&#65292;&#24635;&#29702;&#26446;&#24378;&#21484;&#38598;&#22269;&#21153;&#38498;&#65292;&#21628;&#21505;&#23448;&#21592;&#20204;&#20570;&#22909;&#20840;&#22269;&#25239;&#27946;&#25937;&#28798;&#24037;&#20316;&#65292;&#8220;&#32500;&#25252;&#31038;&#20250;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38590;&#24618;&#65292;&#22312;&#20013;&#22269;&#20840;&#21147;&#37325;&#25391;&#30123;&#24773;&#21518;&#20302;&#36855;&#30340;&#32463;&#27982;&#20043;&#38469;&#65292;&#28798;&#38590;&#24615;&#27946;&#28061;&#28798;&#23475;&#20877;&#27425;&#32473;&#20013;&#22269;&#24102;&#26469;&#25171;&#20987;&#65292;&#32780;&#38738;&#24180;&#22833;&#19994;&#29575;&#39640;&#20225;&#21644;&#22806;&#37096;&#29615;&#22659;&#19981;&#30830;&#23450;&#31561;&#39118;&#38505;&#20063;&#23545;&#20013;&#22269;&#25152;&#29645;&#35270;&#30340;&#31283;&#23450;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#26102;&#65292;&#24456;&#38590;&#35828;&#33258;&#28982;&#28798;&#23475;&#22842;&#21435;&#30340;&#29983;&#21629;&#26159;&#21542;&#26159;&#26368;&#28145;&#21051;&#30340;&#24656;&#24598;&#65292;&#25110;&#32773;&#36825;&#31181;&#21306;&#21035;&#26159;&#21542;&#23646;&#20110;&#37027;&#20123;&#22312;&#28798;&#38590;&#38754;&#21069;&#21482;&#39038;&#33258;&#24049;&#21033;&#30410;&#30340;&#23448;&#20698;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39318;&#37117;&#30340;&#22256;&#22659;&#25104;&#20026;&#21508;&#22823;&#23186;&#20307;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#20294;&#20013;&#22269;&#21271;&#26041;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#37117;&#21464;&#25104;&#20102;&#27946;&#28798;&#21306;&#65292;&#21253;&#25324;&#38468;&#36817;&#30340;&#27827;&#21271;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21271;85&#19975;&#20313;&#20154;&#34987;&#21578;&#30693;&#25918;&#24323;&#23478;&#22253;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#24320;&#36767;&#20102;&#19968;&#20123;&#21306;&#22495;&#65292;&#20197;&#24110;&#21161;&#25490;&#20986;&#20174;&#21271;&#20140;&#28044;&#26469;&#30340;&#27946;&#27700;&#12290;&#27827;&#21271;&#30465;&#22996;&#20070;&#35760;&#20522;&#23731;&#23792;&#21628;&#21505;&#35813;&#30465;&#8220;&#20805;&#24403;&#39318;&#37117;&#30340;&#25252;&#22478;&#27827;&#8221;&#8212;&#8212;&#36825;&#19968;&#35328;&#35770;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#22312;&#35270;&#23519;&#35813;&#30465;&#20445;&#23450;&#21644;&#38596;&#23433;&#26032;&#21306;&#30340;&#25239;&#27946;&#25937;&#28798;&#24037;&#20316;&#26102;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#30340;&#12290;&#20064;&#36817;&#24179;&#20027;&#24109;&#23558;&#19968;&#20123;&#22269;&#26377;&#26426;&#26500;&#20174;&#21271;&#20140;&#36801;&#20986;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#19968;&#21315;&#24180;&#30340;&#35745;&#21010;&#8221;&#12290;&#19981;&#36807;&#65292;&#35813;&#22320;&#21306;&#30340;&#28023;&#25300;&#20302;&#20110;&#39318;&#37117;&#65292;&#21382;&#21490;&#19978;&#26366;&#21560;&#25910;&#36807;&#21271;&#20140;&#30340;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#28095;&#24030;&#26159;&#19968;&#20010;&#22312;&#28798;&#38590;&#21457;&#29983;&#21069;&#30456;&#23545;&#19981;&#20026;&#20154;&#30693;&#30340;&#21439;&#32423;&#22478;&#24066;&#65292;&#20294;&#30001;&#20110;&#25151;&#23627;&#34987;&#20914;&#27585;&#12289;&#23478;&#24237;&#22833;&#25955;&#12289;&#32769;&#20154;&#34987;&#22256;&#22312;&#23478;&#37324;&#27809;&#26377;&#39135;&#29289;&#30340;&#25925;&#20107;&#65292;&#31361;&#28982;&#25104;&#20026;&#20013;&#22269;&#21508;&#22320;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#28095;&#24030;&#24050;&#26377;13&#19975;&#22810;&#20154;&#21463;&#28798;&#65292;&#35813;&#24066;&#20844;&#24320;&#21628;&#21505;&#36130;&#25919;&#21644;&#29289;&#36164;&#25588;&#21161;&#65292;&#20984;&#26174;&#20102;&#23616;&#21183;&#30340;&#24694;&#21270;&#12290;&#38134;&#34892;&#36134;&#25143;&#35814;&#32454;&#20449;&#24687;&#20063;&#34987;&#20844;&#24320;&#8212;&#8212;&#36825;&#22312;&#20013;&#22269;&#26159;&#32597;&#35265;&#30340;&#20030;&#21160;&#65292;&#22240;&#20026;&#25937;&#28798;&#24037;&#20316;&#36890;&#24120;&#30001;&#20013;&#22830;&#25919;&#24220;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#27665;&#38388;&#25937;&#25588;&#38431;&#36214;&#36212;&#25937;&#25588;&#26102;&#65292;&#21364;&#34987;&#25298;&#32477;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#25910;&#21040;&#20026;&#35813;&#22320;&#21306;&#25552;&#20379;&#25588;&#21161;&#30340;&#27491;&#24335;&#36992;&#35831;&#20989;&#65292;&#36825;&#26159;&#24403;&#22320;&#25919;&#24220;&#30340;&#21448;&#19968;&#22833;&#35823;&#65292;&#28608;&#24594;&#20102;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#19968;&#27493;&#30340;&#38393;&#21095;&#26469;&#24471;&#19981;&#21512;&#26102;&#23452;&#65292;&#19968;&#20221;&#23457;&#35745;&#25253;&#21578;&#36827;&#20837;&#20102;&#20844;&#20247;&#35270;&#37326;&#65292;&#35813;&#25253;&#21578;&#26174;&#31034;&#65292;&#25919;&#24220;&#23448;&#21592;&#28389;&#29992;&#20102;&#20004;&#24180;&#21069;&#27827;&#21335;&#30465;&#19968;&#22330;&#36896;&#25104; 400 &#20154;&#27515;&#20129;&#30340;&#27946;&#27700;&#28798;&#21518;&#37325;&#24314;&#22522;&#37329;&#20013;&#30340; 100 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;14 &#20159;&#32654;&#20803;&#65289;&#12290;&#28095;&#24030;&#25937;&#25588;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#27827;&#21271;&#21487;&#33021;&#20250;&#20687;&#27827;&#21335;&#19968;&#26679;&#65292;&#35768;&#22810;&#20154;&#20915;&#23450;&#19981;&#25424;&#27454;&#65292;&#22240;&#20026;&#25285;&#24515;&#33258;&#24049;&#30340;&#25424;&#27454;&#26080;&#27861;&#21040;&#36798;&#26368;&#38656;&#35201;&#30340;&#20154;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#21644;&#27827;&#21271;&#38519;&#20837;&#22256;&#22659;&#30340;&#21516;&#26102;&#65292;&#20013;&#22269;&#19996;&#21271;&#30465;&#20221;&#40657;&#40857;&#27743;&#12289;&#21513;&#26519;&#21644;&#36797;&#23425;&#8212;&#8212;&#34987;&#31216;&#20026;&#20013;&#22269;&#31918;&#20179;&#65292;&#22240;&#20026;&#35813;&#22320;&#21306;&#21344;&#20013;&#22269;&#31918;&#39135;&#20135;&#37327;&#30340;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#8212;&#8212;&#22312;&#19968;&#21608;&#20869;&#36973;&#21463;&#20004;&#27425;&#21488;&#39118;&#34989;&#20987;&#65292;&#30000;&#22320;&#34987;&#28153;&#65292;&#20892;&#30000;&#34987;&#28153;&#12290;&#20892;&#20316;&#29289;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#27665;&#24691;&#27714;&#24110;&#21161;&#30340;&#35270;&#39057;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#65292;&#22312;&#19982;&#32654;&#22269;&#30340;&#32039;&#24352;&#20851;&#31995;&#21152;&#21095;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20914;&#31361;&#23548;&#33268;&#20840;&#29699;&#24066;&#22330;&#28151;&#20081;&#30340;&#24773;&#20917;&#19979;&#65292;&#32473;&#21271;&#20140;&#30340;&#31918;&#39135;&#23433;&#20840;&#21162;&#21147;&#21644;&#25512;&#21160;&#33258;&#32473;&#33258;&#36275;&#24102;&#26469;&#20102;&#21448;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#21457;&#29983;&#27946;&#28061;&#28798;&#23475;&#22823;&#32422;&#19977;&#21608;&#21518;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#22312;&#20027;&#25345;&#25919;&#27835;&#23616;&#24120;&#22996;&#20250;&#20250;&#35758;&#26102;&#32456;&#20110;&#38706;&#38754;&#65292;&#21628;&#21505;&#21152;&#22823;&#24674;&#22797;&#37325;&#24314;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#35201;&#27714;&#65292;&#30830;&#20445;&#31918;&#39135;&#23433;&#20840;&#65292;&#23613;&#24555;&#21457;&#25918;&#20445;&#38505;&#36153;&#12290;&#20182;&#36824;&#21486;&#22065;&#24178;&#37096;&#20204;&#29992;&#22909;&#25937;&#28798;&#36164;&#37329;&#12290;&#28798;&#38590;&#21457;&#29983;&#21518;&#20004;&#21608;&#20869;&#65292;&#21271;&#20140;&#34920;&#31034;&#24050;&#25320;&#27454;&#33267;&#23569; 210 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;29 &#20159;&#32654;&#20803;&#65289;&#29992;&#20110;&#25937;&#28798;&#24037;&#20316;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#39044;&#35745;&#27827;&#21271;&#37325;&#24314;&#33267;&#23569;&#38656;&#35201;&#20004;&#24180;&#65292;&#21271;&#20140;&#37325;&#24314;&#33267;&#23569;&#38656;&#35201;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#30340;&#26497;&#31471;&#22825;&#27668;&#26102;&#20195;&#65292;&#21271;&#20140;&#36973;&#36935;140&#24180;&#26469;&#26368;&#22823;&#38477;&#38632;&#65292;&#25105;&#20204;&#33021;&#20174;&#20013;&#21560;&#21462;&#20160;&#20040;&#25945;&#35757;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19987;&#23478;&#21628;&#21505;&#25913;&#21892;&#22825;&#27668;&#21644;&#27700;&#20301;&#30417;&#27979;&#31995;&#32479;&#65292;&#24182;&#35753;&#21271;&#20140;&#31561;&#38754;&#20020;&#39118;&#38505;&#30340;&#22478;&#24066;&#20570;&#22909;&#26356;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#22240;&#25490;&#27700;&#31995;&#32479;&#19981;&#30021;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#20197;&#36861;&#28335;&#21040;&#27611;&#27901;&#19996;&#26102;&#20195;&#65292;&#24403;&#26102;&#20013;&#22269;&#29378;&#28909;&#22320;&#21521;&#24037;&#19994;&#21270;&#31038;&#20250;&#36716;&#22411;&#12290;&#20294;&#22823;&#37096;&#20998;&#21162;&#21147;&#37117;&#26159;&#24466;&#21171;&#30340;&#65292;&#21271;&#20140;&#30340;&#27745;&#27700;&#21644;&#25490;&#27700;&#22522;&#30784;&#35774;&#26045;&#22522;&#30784;&#34180;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#20063;&#26366;&#21548;&#21040;&#36807;&#31867;&#20284;&#30340;&#21628;&#22768;&#65292;2012 &#24180;&#30340;&#19968;&#22330;&#27946;&#27700;&#22312;&#19968;&#22825;&#20043;&#20869;&#22842;&#21435;&#20102;&#21271;&#20140; 79 &#20154;&#30340;&#29983;&#21629;&#12290;&#24403;&#26102;&#65292;&#23448;&#21592;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#21319;&#32423;&#22478;&#24066;&#30340;&#25490;&#27700;&#31995;&#32479;&#65292;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#22478;&#24066;&#22320;&#21306;&#19981;&#20877;&#22240;&#27946;&#27700;&#32780;&#36896;&#25104;&#37325;&#22823;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24180;&#21518;&#65292;&#27827;&#21271;&#30465;&#30340;&#19968;&#22330;&#27946;&#27700;&#22842;&#21435;&#20102;&#33267;&#23569; 130 &#20154;&#30340;&#29983;&#21629;&#65292;&#23448;&#21592;&#20204;&#26080;&#35270;&#27946;&#27700;&#35686;&#21578;&#65292;&#20801;&#35768;&#38750;&#27861;&#24314;&#31569;&#39033;&#30446;&#21344;&#29992;&#23545;&#27844;&#27946;&#33267;&#20851;&#37325;&#35201;&#30340;&#27827;&#24202;&#65292;&#21463;&#28798;&#30340;&#24184;&#23384;&#32773;&#21457;&#36215;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#33021;&#21542;&#36991;&#20813;&#36825;&#20123;&#33268;&#21629;&#30340;&#27946;&#27700;&#65311;&#23427;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;h3&gt; 60 &#31186;&#36861;&#36214;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#35475;&#35328;&#20005;&#21385;&#25171;&#20987;&#28389;&#29992;&#25239;&#27946;&#25937;&#28798;&#36164;&#37329;&#30340;&#34892;&#20026;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#25958;&#20419;&#20013;&#22269;&#21152;&#24555;&#20174;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#36807;&#26469;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36168;&#28798;&#22522;&#37329;&#25424;&#27454;6500&#19975;&#28207;&#20803;&#25588;&#21161;&#21271;&#20140;&#21450;&#21608;&#36793;&#22320;&#21306;&#27700;&#28798;&#28798;&#27665;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27515;&#20129;&#20154;&#25968;&#22686;&#33267;33&#20154;&#65292;&#22269;&#21153;&#38498;&#38598;&#20013;&#31934;&#21147;&#20570;&#22909;&#20840;&#22269;&#38450;&#27946;&#25937;&#28798;&#24037;&#20316;&lt;/p&gt;&lt;p&gt;&#35266;&#28857;&#65306;&#27946;&#27700;&#31361;&#26174;&#20102;&#20013;&#22269;&#23545;&#21271;&#20140;&#22320;&#21306;&#30340;&#23439;&#20255;&#25265;&#36127;&#26159;&#22914;&#20309;&#32473;&#36793;&#36828;&#22320;&#21306;&#24102;&#26469;&#27785;&#37325;&#20195;&#20215;&#30340;&lt;/p&gt;&lt;p&gt;&#21271;&#26041;&#36973;&#21463;&#29305;&#22823;&#27946;&#28798;&#65292;&#20013;&#22269;&#27966;&#20986;&#37096;&#38431;&#21152;&#24378;&#38450;&#27946;&#24182;&#30095;&#25955;&#23621;&#27665;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#65306;&#26497;&#31471;&#22825;&#27668;&#38656;&#35201;&#39069;&#22806;&#21162;&#21147;&lt;/p&gt;&lt;h3&gt;&#28145;&#28508;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36973;&#36935;140&#24180;&#26469;&#26368;&#20005;&#37325;&#38477;&#38632;&#21518;&#65292;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#39044;&#35745;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#25968;&#37327;&#23558;&#20250;&#22686;&#21152;&#65292;&#20013;&#22269;&#38656;&#35201;&#21152;&#24378;&#22825;&#27668;&#21644;&#27700;&#25991;&#30417;&#27979;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39318;&#37117;&#30340;&#20542;&#30406;&#22823;&#38632;&#24341;&#21457;&#20102;&#33268;&#21629;&#30340;&#27946;&#27700;&#65292;&#25171;&#30772;&#20102;&#19968;&#31995;&#21015;&#27668;&#35937;&#35760;&#24405;&#12290;&#25454;&#21271;&#20140;&#27668;&#35937;&#23616;&#31216;&#65292;&#21608;&#20845;&#33267;&#21608;&#19977;&#65292;&#26124;&#24179;&#35199;&#21271;&#21306;&#30340;&#19968;&#20010;&#27668;&#35937;&#31449;&#35760;&#24405;&#21040;&#20102; 744.8 &#27627;&#31859;&#65288;29.32 &#33521;&#23544;&#65289;&#30340;&#38477;&#38632;&#37327;&#65292;&#36825;&#26159;&#33258; 1891 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#38477;&#38632;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#34987;&#31216;&#20026;&#20013;&#22269;&#21271;&#26041;&#31918;&#20179;&#30340;&#22320;&#21306;&#30340;&#20892;&#27665;&#27491;&#22312;&#35831;&#27714;&#24110;&#21161;&#65292;&#20197;&#20943;&#36731;&#27946;&#27700;&#23545;&#20892;&#20316;&#29289;&#36896;&#25104;&#30340;&#25439;&#23475;&#65292;&#22240;&#20026;&#21488;&#39118;&#21345;&#20892;&#24102;&#26469;&#30340;&#24378;&#38477;&#38632;&#21487;&#33021;&#20250;&#24102;&#26469;&#34411;&#23475;&#21644;&#26543;&#33806;&#30149;&#65292;&#20174;&#32780;&#23041;&#32961;&#21040;&#20135;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21608;&#20116;&#20197;&#26469;&#65292;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#22312;&#20013;&#22269;&#21271;&#26041;&#22320;&#21306;&#24341;&#21457;&#27946;&#27700;&#65292;&#40657;&#40857;&#27743;&#30465;&#30340;&#27700;&#20301;&#33258;&#21608;&#19968;&#20197;&#26469;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#20294;&#20892;&#27665;&#20204;&#27491;&#22312;&#21162;&#21147;&#25327;&#25937;&#20013;&#22269;&#26368;&#22823;&#31918;&#39135;&#20135;&#21306;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20892;&#20316;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#29790;&#8221;&#23545;&#20013;&#22269;&#21271;&#26041;&#27827;&#21271;&#30465;&#28095;&#24030;&#36896;&#25104;&#30340;&#27585;&#28781;&#24615;&#27946;&#27700;&#34429;&#28982;&#20196;&#20154;&#24515;&#30171;&#65292;&#20294;&#20063;&#23637;&#29616;&#20102;&#20154;&#24615;&#20013;&#26368;&#32654;&#22909;&#30340;&#19968;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#21451;&#26032;&#38395;8&#26376;6&#26085;&#25253;&#36947;&#65292;&#22307;&#32463;&#35268;&#27169;&#30340;&#27946;&#27700;&#24050;&#24433;&#21709;&#35813;&#24066;&#32422;222&#19975;&#20154;&#65292;&#36843;&#20351;&#20845;&#20998;&#20043;&#19968;&#30340;&#23621;&#27665;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36830;&#32493;&#20004;&#22330;&#21488;&#39118;&#24102;&#26469;&#30340;&#26292;&#38632;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#31918;&#39135;&#23433;&#20840;&#30340;&#25285;&#24551;&#12290;&#30001;&#20110;&#21360;&#24230;&#31561;&#22269;&#30340;&#20986;&#21475;&#31105;&#20196;&#25512;&#39640;&#20102;&#20840;&#29699;&#20215;&#26684;&#65292;&#20013;&#22269;&#30340;&#31918;&#39135;&#23433;&#20840;&#24050;&#32463;&#38754;&#20020;&#21387;&#21147;&#65292;&#23448;&#21592;&#21644;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#20892;&#19994;&#29983;&#20135;&#23558;&#21463;&#21040;&#8220;&#20005;&#37325;&#24433;&#21709;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#21608;&#20116;&#22312;&#20013;&#22269;&#30331;&#38470;&#65292;&#20854;&#20313;&#27874;&#36830;&#21516;&#26412;&#21608;&#21040;&#26469;&#30340;&#8220;&#21345;&#21162;&#8221;&#21488;&#39118;&#65292;&#23548;&#33268;&#20013;&#22269;&#21271;&#26041;&#22320;&#21306;&#20892;&#30000;&#34987;&#28153;&#65292;&#20892;&#20316;&#29289;&#21463;&#25439;&#65292;&#20892;&#19994;&#37096;&#38376;&#25285;&#24515;&#19996;&#21271;&#31918;&#39135;&#29983;&#20135;&#22522;&#22320;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#19968;&#23478;&#36973;&#21463;&#20005;&#37325;&#27946;&#27700;&#34989;&#20987;&#30340;&#39184;&#21381;&#20026;200&#21517;&#25937;&#28798;&#20154;&#21592;&#25552;&#20379;&#20813;&#36153;&#28891;&#20809;&#26202;&#39184;&#65292;&#20294;&#27809;&#26377;&#30005;&#25110;&#27700;&#65292;&#20197;&#34920;&#36798;&#23545;&#21463;&#23475;&#32773;&#30340;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#36896;&#25104;&#25345;&#32493;&#25968;&#22825;&#30340;&#21019;&#32426;&#24405;&#38477;&#38632;&#21518;&#65292;&#27827;&#21271;&#30465;&#28095;&#24030;&#36973;&#36935;&#27585;&#28781;&#24615;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#36710;&#21410;&#20056;&#21153;&#21592;&#23545;&#22240;&#27877;&#30707;&#27969;&#22581;&#22622;&#38081;&#36712;&#32780;&#34987;&#22256;&#22312;&#20013;&#22269;&#28779;&#36710;&#19978;&#21313;&#22810;&#20010;&#23567;&#26102;&#30340;&#20056;&#23458;&#21457;&#34920;&#30340;&#24863;&#20154;&#35762;&#35805;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#38271;&#27743;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;7&#26376;30&#26085;&#65292;&#36825;&#36255;&#21015;&#36710;&#20174;&#20869;&#33945;&#21476;&#24320;&#24448;&#21271;&#20140;&#65292;&#22240;&#36830;&#26085;&#26292;&#38632;&#24341;&#21457;&#27877;&#30707;&#27969;&#65292;&#23548;&#33268;&#38081;&#36712;&#22581;&#22622;&#65292;976&#21517;&#20056;&#23458;&#28382;&#30041;&#22312;&#39318;&#37117;&#38376;&#22836;&#27807;&#21306;&#37066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#27946;&#27700;&#25937;&#28798;&#36164;&#37329;&#34987;&#25386;&#29992;&#30340;&#25253;&#36947;&#22312;&#20013;&#22269;&#24341;&#21457;&#20102;&#24868;&#24594;&#65292;&#24182;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22312;&#26412;&#26376;&#30340;&#27585;&#28781;&#24615;&#27946;&#27700;&#20043;&#21518;&#65292;&#21516;&#26679;&#30340;&#20107;&#24773;&#21487;&#33021;&#20250;&#20877;&#27425;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#27827;&#21335;&#30465;&#25919;&#24220;&#30340;&#19968;&#20221;&#23457;&#35745;&#25253;&#21578;&#35760;&#24405;&#20102;&#20026;&#24212;&#23545;&#27827;&#21335; 2021 &#24180;&#22799;&#23395;&#27946;&#28061;&#28798;&#23475;&#39044;&#30041;&#30340;&#32422; 100 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;14 &#20159;&#32654;&#20803;&#65289;&#30340;&#37325;&#24314;&#36164;&#37329;&#34987;&#22320;&#26041;&#23448;&#21592;&#28389;&#29992;&#25110;&#25386;&#20316;&#20182;&#29992;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&#12298;&#20840;&#29699;&#24433;&#21709;&#21147;&#12299;&#26159;&#19968;&#20221;&#27599;&#21608;&#31934;&#24515;&#31574;&#21010;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#20854;&#20013;&#21253;&#21547;&#28304;&#33258;&#20013;&#22269;&#30340;&#26032;&#38395;&#20027;&#39064;&#65292;&#23545;&#19990;&#30028;&#21508;&#22320;&#30340;&#26032;&#38395;&#35835;&#32773;&#20135;&#29983;&#37325;&#22823;&#30340;&#23439;&#35266;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#21363;&#27880;&#20876;&#65281;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#25918;&#27700;&#65306;&#20013;&#22269;&#23567;&#22768;&#35828;&#35805;&#65292;&#26085;&#26412;&#35686;&#21578;&#27665;&#20247;&#65292;&#24378;&#28872;&#21453;&#23545;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232518/fukushima-water-release-speak-quietly-china-japan-warns-citizens-backlash-grows?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 13:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/685ff63d-6f0d-426a-a435-dcf1ef61ab67_9a80c760.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#26377;&#25253;&#36947;&#31216;&#19996;&#20140;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&#21518;&#65292;&#26085;&#26412;&#25919;&#24220;&#35686;&#21578;&#20854;&#20844;&#27665;&#22312;&#35775;&#38382;&#20013;&#22269;&#26102;&#35201;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#22312;&#20013;&#22269;&#35775;&#38382;&#25110;&#23621;&#20303;&#30340;&#20844;&#27665;&#24212;&#36991;&#20813;&#22823;&#22768;&#35828;&#26085;&#35821;&#65292;&#24182;&#22312;&#35775;&#38382;&#20351;&#39046;&#39302;&#26102;&#24212;&#23494;&#20999;&#27880;&#24847;&#21608;&#22260;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#32593;&#31449;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#35813;&#37096;&#38376;&#36824;&#25958;&#20419;&#20154;&#20204;&#36828;&#31163;&#20219;&#20309;&#21453;&#23545;&#31119;&#23707;&#25918;&#27700;&#30340;&#31034;&#23041;&#27963;&#21160;&#65292;&#24182;&#36991;&#20813;&#25293;&#25668;&#27492;&#31867;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20869;&#38401;&#23448;&#25151;&#38271;&#23448;&#26494;&#37326;&#21338;&#21644;&#21608;&#19968;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#39578;&#25200;&#20107;&#20214;&#20196;&#20154;&#26497;&#20854;&#36951;&#25022;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#19978;&#21608;&#23545;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#38271;&#26399;&#35745;&#21010;&#20013;&#30340;&#39318;&#27425;&#22788;&#29702;&#24223;&#27700;&#25490;&#25918;&#65292;&#35813;&#26680;&#30005;&#31449;&#22312; 2011 &#24180;&#22320;&#38663;&#21644;&#28023;&#21880;&#20013;&#36973;&#21040;&#30772;&#22351;&#12290;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#26159;&#23433;&#20840;&#30340;&#65292;&#31526;&#21512;&#20840;&#29699;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#36824;&#26159;&#23545;&#26085;&#26412;&#30340;&#25490;&#25918;&#34892;&#20026;&#25552;&#20986;&#20102;&#25209;&#35780;&#65292;&#36825;&#28608;&#36215;&#20102;&#20013;&#22269;&#20844;&#20247;&#30340;&#24868;&#24594;&#21644;&#19981;&#23433;&#12290;&#25454;&#26397;&#26085;&#30005;&#35270;&#21488;&#25588;&#24341;&#22806;&#20132;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#65292;&#19978;&#21608;&#38738;&#23707;&#30340;&#19968;&#25152;&#26085;&#26412;&#23398;&#26657;&#36973;&#21040;&#25237;&#25527;&#30707;&#22359;&#65292;&#20013;&#22269;&#20854;&#20182;&#22320;&#26041;&#30340;&#21478;&#19968;&#25152;&#26085;&#26412;&#23398;&#26657;&#20063;&#36973;&#21040;&#40481;&#34507;&#25237;&#25527;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20135;&#32463;&#26032;&#38395;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#25253;&#36947;&#65292;&#31119;&#23707;&#21439;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#22320;&#26041;&#25919;&#24220;&#26426;&#20851;&#21644;&#20225;&#19994;&#25509;&#21040;&#22823;&#37327;&#26469;&#33258;&#20013;&#22269;&#27665;&#20247;&#30340;&#30005;&#35805;&#65292;&#26174;&#28982;&#26159;&#25239;&#35758;&#27745;&#27700;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38382;&#39064;&#26085;&#30410;&#32039;&#24352;&#65292;&#23041;&#32961;&#21040;&#26085;&#26412;&#19982;&#20854;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#20043;&#38388;&#30340;&#32463;&#27982;&#20851;&#31995;&#12290;&#20013;&#22269;&#24403;&#23616;&#19978;&#21608;&#31105;&#27490;&#36827;&#21475;&#26085;&#26412;&#28023;&#40092;&#65292;&#23545;&#26085;&#26412;&#28180;&#19994;&#36896;&#25104;&#20005;&#37325;&#25171;&#20987;&#12290;&#20013;&#22269;&#36890;&#24120;&#21344;&#35813;&#22269;&#28023;&#40092;&#20986;&#21475;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#25253;&#21578;&#31119;&#23707;&#26680;&#27844;&#28431;&#21518;&#36973;&#36935;&#20013;&#22269;&#30005;&#35805;&#39578;&#25200;&#28010;&#28526;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#20154;&#20204;&#34920;&#31034;&#35201;&#25269;&#21046;&#26085;&#26412;&#21697;&#29260;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22806;&#20132;&#21644;&#35299;&#30340;&#26426;&#20250;&#20284;&#20046;&#26377;&#38480;&#12290;&#20013;&#22269;&#19978;&#21608;&#21462;&#28040;&#20102;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#30340;&#32852;&#21512;&#20826;&#39046;&#34966;&#23665;&#21475;&#37027;&#27941;&#22827;&#30340;&#35775;&#38382;&#35745;&#21010;&#12290;&#23736;&#30000;&#26412;&#20154;&#23558;&#20110;&#19979;&#21608;&#35775;&#38382;&#38597;&#21152;&#36798;&#21442;&#21152;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#23792;&#20250;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#20250;&#19982;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#20030;&#34892;&#20250;&#35848;&#65292;&#39044;&#35745;&#26446;&#24378;&#20063;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 13:20:01 +0800</pubDate></item><item><title>&#32654;&#20013;&#20851;&#31995;&#65306;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#22312;&#19978;&#28023;&#20043;&#34892;&#21069;&#22312;&#21271;&#20140;&#20250;&#35265;&#29579;&#25991;&#28059;</title><link>https://www.scmp.com/economy/china-economy/article/3232519/us-china-relations-gina-raimondo-meets-wang-wentao-beijing-shanghai-leg-trip?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/3f1d4023-2dc8-4ad7-92fa-069afc4d7bb2_32abcbb5.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#21608;&#19968;&#19978;&#21320;&#22312;&#21271;&#20140;&#20250;&#35265;&#20102;&#20013;&#22269;&#21830;&#21153;&#37096;&#38271;&#29579;&#25991;&#28059;&#65292;&#23601;&#20849;&#21516;&#20851;&#24515;&#30340;&#38382;&#39064;&#23637;&#24320;&#35752;&#35770;&#65292;&#24182;&#35797;&#22270;&#32531;&#21644;&#21452;&#36793;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#33945;&#22810;&#26159;&#20170;&#24180;&#22799;&#22825;&#31532;&#22235;&#20301;&#35775;&#21326;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#65292;&#20182;&#20110;&#21608;&#26085;&#26202;&#25269;&#36798;&#21271;&#20140;&#12290;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#22312;&#21271;&#20140;&#30701;&#26242;&#20572;&#30041;&#26399;&#38388;&#65292;&#22905;&#39044;&#35745;&#36824;&#20250;&#35265;&#22269;&#21153;&#38498;&#24635;&#29702;&#26446;&#24378;&#21644;&#21103;&#24635;&#29702;&#20309;&#31435;&#23792;&#12290;&#20309;&#31435;&#23792;&#26159;&#20013;&#22269;&#21452;&#36793;&#36152;&#26131;&#35848;&#21028;&#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#20110;&#21608;&#20108;&#21644;&#21608;&#19977;&#35775;&#38382;&#19978;&#28023;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#38647;&#33945;&#22810;&#20250;&#35265;&#26446;&#24378;&#24635;&#29702;&#21644;&#20309;&#31435;&#23792;&#21103;&#24635;&#29702;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#38647;&#33945;&#22810;&#20013;&#22269;&#20043;&#34892;&#35752;&#35770;&#30340;&#35805;&#39064;&#33539;&#22260;&#8220;&#24191;&#27867;&#8221;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20102;&#35299;&#38647;&#33945;&#22810;&#34892;&#31243;&#30340;&#21311;&#21517;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22905;&#30340;&#19978;&#28023;&#31449;&#39044;&#35745;&#23558;&#21253;&#25324;&#35775;&#38382;&#19978;&#28023;&#32445;&#32422;&#22823;&#23398;&#21644;&#19978;&#28023;&#27874;&#38899;&#22823;&#23398;&#65292;&#22905;&#36824;&#21487;&#33021;&#21442;&#21152;&#32654;&#22269;&#21830;&#20250;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#21487;&#33021;&#20250;&#23601;&#21508;&#31181;&#36152;&#26131;&#38382;&#39064;&#20132;&#25442;&#24847;&#35265;&#65292;&#21253;&#25324;&#20013;&#22269;&#31105;&#27490;&#38144;&#21806;&#32654;&#22269;&#23384;&#20648;&#33455;&#29255;&#20844;&#21496;&#32654;&#20809;&#31185;&#25216;&#30340;&#20135;&#21697;&#65292;&#20197;&#21450;&#25968;&#25454;&#23433;&#20840;&#21644;&#21271;&#20140;&#30340;&#21453;&#38388;&#35853;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21271;&#20140;&#23558;&#35201;&#27714;&#32654;&#22269;&#36827;&#19968;&#27493;&#25918;&#26494;&#20986;&#21475;&#31649;&#21046;&#65292;&#20316;&#20026;&#20854;&#23545;&#25345;&#32493;&#36943;&#21046;&#21162;&#21147;&#30340;&#24191;&#27867;&#25285;&#24551;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#26410;&#32463;&#36890;&#32960;&#22240;&#32032;&#35843;&#25972;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#20174;&#20013;&#22269;&#30340;&#36827;&#21475;&#24635;&#39069;&#20026;2030&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#19979;&#38477;25%&#12290;&#20170;&#24180;&#21069;7&#20010;&#26376;&#65292;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#23545;&#32654;&#22269;&#30340;&#20986;&#21475;&#39069;&#21516;&#27604;&#19979;&#38477;18.6%&#65292;&#33267;2817&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#21326;&#30427;&#39039;&#19968;&#30452;&#35797;&#22270;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#23427;&#27491;&#22312;&#38477;&#20302;&#19982;&#20013;&#22269;&#30340;&#39118;&#38505;&#65292;&#32780;&#19981;&#26159;&#33073;&#38057;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#21152;&#24378;&#20102;&#23545;&#20013;&#22269;&#30340;&#25216;&#26415;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;&#20004;&#22269;&#20132;&#27969;&#19981;&#26029;&#22686;&#22810;&#12290;&#36807;&#21435;&#19977;&#20010;&#26376;&#65292;&#25308;&#30331;&#24635;&#32479;&#27966;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;&#12289;&#36130;&#25919;&#37096;&#38271;&#32822;&#20262;&#21644;&#27668;&#20505;&#21464;&#21270;&#29305;&#20351;&#20811;&#37324;&#26469;&#21326;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38647;&#33945;&#22810;&#30340;&#20013;&#22269;&#34892;&#31243;&#20284;&#20046;&#19982;&#20043;&#21069;&#30340;&#32654;&#22269;&#23448;&#21592;&#19981;&#21516;&#65292;&#22240;&#20026;&#20854;&#20013;&#21253;&#25324;&#32463;&#20572;&#19978;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#21311;&#21517;&#28040;&#24687;&#20154;&#22763;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#38647;&#33945;&#22810;&#36824;&#21487;&#33021;&#20250;&#35265;&#19978;&#28023;&#24066;&#22996;&#20070;&#35760;&#65292;&#24182;&#21487;&#33021;&#21442;&#35266;&#19978;&#28023;&#36842;&#22763;&#23612;&#20048;&#22253;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 28 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#12289;&#20013;&#22269;&#23545;&#26085;&#26412;&#28023;&#40092;&#30340;&#31105;&#20196;&#12289;&#19977;&#26143;&#22534;&#25991;&#29289;&#65306;&#20320;&#21487;&#33021;&#38169;&#36807;&#30340; 6 &#31687;&#21608;&#26411;&#35835;&#29289;</title><link>https://www.scmp.com/news/world/article/3232498/singapores-presidential-election-chinas-ban-japanese-seafood-sanxingdui-relics-6-weekend-reads-you?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.28 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/28/2b4d078b-cb3e-425c-83ec-fe1096ecfda2_5745ae97.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#25972;&#29702;&#20102;&#19978;&#21608;&#26411;&#25253;&#36947;&#20013;&#30340;&#25925;&#20107;&#65292;&#20197;&#24110;&#21161;&#24744;&#38543;&#26102;&#20102;&#35299;&#20122;&#27954;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#26032;&#38395;&#12290;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#28023;&#20891;&#27491;&#22312;&#27979;&#35797;&#22320;&#29699;&#19978;&#26368;&#24378;&#22823;&#30340;&#32447;&#22280;&#28846;&#65292;&#36825;&#26159;&#19968;&#31181;&#30005;&#30913;&#21160;&#21147;&#27494;&#22120;&#65292;&#33021;&#22815;&#20197;&#38750;&#24120;&#39640;&#30340;&#36895;&#24230;&#21644;&#31934;&#24230;&#21457;&#23556;&#23556;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#22312;&#26085;&#26412;&#21608;&#22235;&#26377;&#20105;&#35758;&#22320;&#25490;&#25918;&#31119;&#23707;&#26680;&#24223;&#27700;&#21518;&#65292;&#20013;&#22269;&#31105;&#27490;&#26085;&#26412;&#27700;&#20135;&#21697;&#30340;&#20915;&#23450;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#24182;&#25351;&#20986;&#36825;&#21487;&#33021;&#23545;&#20013;&#22269;&#33258;&#24049;&#30340;&#28023;&#20135;&#21697;&#34892;&#19994;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#22235;&#24029;&#23637;&#20986;&#30340;&#35768;&#22810;&#29289;&#21697;&#20063;&#23558;&#25104;&#20026; 9 &#26376;&#24213;&#22312;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39321;&#28207;&#25925;&#23467;&#25991;&#21270;&#21338;&#29289;&#39302;&#23637;&#20986;&#30340; 120 &#20214;&#25991;&#29289;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#30340;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam) &#26368;&#26377;&#24076;&#26395;&#22312; 9 &#26376; 1 &#26085;&#33719;&#32988;&#65292;&#20294;&#25152;&#26377;&#20154;&#30340;&#30446;&#20809;&#37117;&#38598;&#20013;&#22312;&#32988;&#21033;&#30340;&#36793;&#32536;&#65292;&#36825;&#26159;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#19968;&#27425;&#20195;&#29702;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#20182;&#30340;&#27801;&#40857;&#25104;&#20026;&#37325;&#24314;&#30340;&#21463;&#23475;&#32773;&#65292;&#26126;&#26143;&#21457;&#22411;&#24072; Kim Robinson &#20915;&#23450;&#36225;&#20182;&#36824;&#19981;&#38169;&#30340;&#26102;&#20505;&#36766;&#32844;&#12290;&#20182;&#21453;&#24605;&#20102;&#33258;&#24049;&#30340;&#36215;&#36215;&#33853;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20845;&#26376;&#19979;&#26092;&#19968;&#20010;&#38452;&#22825;&#30340;&#26143;&#26399;&#20845;&#26089;&#26216;&#65292;&#29677;&#21152;&#32599;&#23572;&#24066;&#20013;&#24515;&#24211;&#26412;&#20844;&#22253;&#30340;&#28216;&#23458;&#20204;&#30475;&#21040;&#20102;&#19968;&#24133;&#22855;&#24618;&#30340;&#26223;&#35937;&#65306;&#22312;&#19968;&#20010;&#21306;&#22495;&#65292;&#25968;&#30334;&#20154;&#22352;&#22312;&#24425;&#33394;&#24202;&#21333;&#25110;&#33538;&#23494;&#30340;&#33609;&#22320;&#19978;&#65292;&#22235;&#32930;&#20280;&#24320;&#65292;&#25042;&#27915;&#27915;&#22320;&#36538;&#30528;&#65292;&#25163;&#37324;&#25343;&#30528;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Mon, 28 Aug 2023 12:20:04 +0800</pubDate></item></channel></rss>