<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#40092;&#20026;&#20154;&#30693;&#30340;&#21442;&#35758;&#21592;&#23558;&#25285;&#20219;&#24052;&#22522;&#26031;&#22374;&#30475;&#23432;&#24635;&#29702;&#30452;&#33267;&#36873;&#20030;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230899/little-known-senator-be-pakistan-caretaker-pm-until-election?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 20:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/d581fa67-e56f-48c2-9338-37e4f67a5f1b_c9c68c47.jpg" width="100%"&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#21608;&#20845;&#34920;&#31034;&#65292;&#26469;&#33258;&#24052;&#22522;&#26031;&#22374;&#20154;&#21475;&#26368;&#23569;&#30465;&#20221;&#30340;&#19968;&#20301;&#40092;&#20026;&#20154;&#30693;&#30340;&#21442;&#35758;&#21592;&#23558;&#25285;&#20219;&#30475;&#23432;&#24635;&#29702;&#65292;&#24102;&#39046;&#35813;&#22269;&#24230;&#36807;&#19979;&#19968;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20478;&#36335;&#25903;&#30465;&#30340;&#23433;&#29926;&#23572;&#183;&#21704;&#20811;&#183;&#21345;&#21345;&#23572; (Anwaar-ul-Haq Kakar) &#22312;&#19982;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#29702;&#35874;&#37324;&#22827; (Shehbaz Sharif) &#20250;&#38754;&#21518;&#65292;&#30001;&#21453;&#23545;&#20826;&#39046;&#34966;&#25289;&#36158;&#183;&#37324;&#20122;&#20857;&#183;&#33406;&#21704;&#36808;&#24503; (Raja Riaz Ahmad) &#20219;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39318;&#20808;&#21516;&#24847;&#65292;&#26080;&#35770;&#35841;&#25285;&#20219;&#24635;&#29702;&#65292;&#20182;&#37117;&#24212;&#35813;&#26469;&#33258;&#36739;&#23567;&#30340;&#30465;&#20221;&#65292;&#22240;&#27492;&#23567;&#30465;&#20221;&#30340;&#19981;&#28385;&#24212;&#35813;&#24471;&#21040;&#35299;&#20915;&#65292;&#8221;&#37324;&#20122;&#20857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21345;&#23572;&#23558;&#24102;&#39046;&#24052;&#22522;&#26031;&#22374;&#21442;&#21152;11&#26376;&#20030;&#34892;&#30340;&#19979;&#19968;&#27425;&#22823;&#36873;&#21644;&#30465;&#32423;&#36873;&#20030;&#65292;&#20294;&#19968;&#20123;&#23448;&#21592;&#24050;&#32463;&#34920;&#31034;&#36873;&#20030;&#23558;&#25512;&#36831;&#21040;&#26126;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 4 &#26376;&#21069;&#22269;&#38469;&#26495;&#29699;&#26126;&#26143;&#20234;&#22982;&#20848;&#183;&#27735; (Imran Khan) &#22312;&#19981;&#20449;&#20219;&#25237;&#31080;&#20013;&#34987;&#35299;&#38500;&#24635;&#29702;&#32844;&#21153;&#20197;&#26469;&#65292;&#35813;&#22269;&#19968;&#30452;&#22788;&#20110;&#25919;&#27835;&#21160;&#33633;&#20043;&#20013;&#65292;&#26368;&#32456;&#20182;&#20110;&#19978;&#21608;&#26411;&#22240;&#33104;&#36133;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#24403;&#23616;&#20005;&#21385;&#25171;&#20987;&#20102;&#27735;&#39046;&#23548;&#30340;&#24052;&#22522;&#26031;&#22374;&#27491;&#20041;&#36816;&#21160;&#20826;&#65288;PTI&#65289;&#65292;&#22260;&#25429;&#20102;&#25968;&#21315;&#21517;&#20182;&#30340;&#25903;&#25345;&#32773;&#21644;&#23448;&#21592;&#65292;&#21066;&#24369;&#20102;&#20182;&#30340;&#22522;&#23618;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#20110;&#21608;&#19977;&#27491;&#24335;&#35299;&#25955;&#65292;&#26681;&#25454;&#23466;&#27861;&#65292;&#36873;&#20030;&#23558;&#22312; 90 &#22825;&#20869;&#20030;&#34892;&#12290;&#20294;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#26377;&#20154;&#29468;&#27979;&#65292;&#38543;&#30528;&#24403;&#26435;&#32773;&#21162;&#21147;&#31283;&#23450;&#19968;&#20010;&#38754;&#20020;&#37325;&#21472;&#23433;&#20840;&#12289;&#32463;&#27982;&#21644;&#25919;&#27835;&#21361;&#26426;&#30340;&#22269;&#23478;&#65292;&#36825;&#20123;&#35745;&#21010;&#23558;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#27735;&#22240;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#34987;&#21028;&#20837;&#29425;3&#24180;&lt;/h3&gt;&lt;p&gt;&#26368;&#26032;&#20154;&#21475;&#26222;&#26597;&#30340;&#25968;&#25454;&#32456;&#20110;&#22312;&#19978;&#21608;&#26411;&#20844;&#24067;&#65292;&#21363;&#23558;&#21368;&#20219;&#30340;&#25919;&#24220;&#34920;&#31034;&#65292;&#36873;&#20030;&#22996;&#21592;&#20250;&#38656;&#35201;&#26102;&#38388;&#37325;&#26032;&#21010;&#23450;&#36873;&#21306;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#22312;&#30005;&#35270;&#19978;&#34987;&#38382;&#21450;&#20170;&#24180;&#26159;&#21542;&#20250;&#36827;&#34892;&#25237;&#31080;&#26102;&#65292;&#20869;&#25919;&#37096;&#38271;&#25289;&#32435;&#183;&#33832;&#32435;&#25289;&#22238;&#31572;&#35828;&#65306;&#8220;&#32477;&#23545;&#31616;&#21333;&#30340;&#31572;&#26696;&#26159;&#8212;&#8212;&#19981;&#20250;&#12290;&#8221;&#36873;&#20030;&#22996;&#21592;&#20250;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35758;&#20250;&#21254;&#24537;&#36890;&#36807;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#36171;&#20104;&#30475;&#23432;&#25919;&#24220;&#26356;&#22823;&#30340;&#26435;&#21147;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#31561;&#20840;&#29699;&#26426;&#26500;&#36827;&#34892;&#35848;&#21028;&#65292;&#36825;&#26159;&#23427;&#21487;&#33021;&#20250;&#23384;&#22312;&#19968;&#27573;&#26102;&#38388;&#30340;&#21478;&#19968;&#20010;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#19968;&#25512;&#36831;&#21487;&#33021;&#20250;&#32473;&#20027;&#35201;&#32852;&#30431;&#20249;&#20276; &#8212; &#8212; &#24052;&#22522;&#26031;&#22374;&#31302;&#26031;&#26519;&#32852;&#30431; - &#32435;&#29926;&#20857; (PML-N) &#21644;&#24052;&#22522;&#26031;&#22374;&#20154;&#27665;&#20826; (PPP) &#8212; &#8212; &#26377;&#26102;&#38388;&#24605;&#32771;&#22914;&#20309;&#24212;&#23545;&#27735;&#39046;&#23548;&#30340; PTI &#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#20013;&#24515;&#21335;&#20122;&#30740;&#31350;&#25152;&#25152;&#38271;&#36808;&#20811;&#23572;&#183;&#24211;&#26684;&#26364;&#34920;&#31034;&#65306;&#8220;&#20294;&#23454;&#38469;&#19978;&#65292;&#25512;&#36831;&#36873;&#20030;&#21482;&#20250;&#36827;&#19968;&#27493;&#28608;&#24594;&#20844;&#20247;&#65292;&#24182;&#28608;&#36215;&#24050;&#32463;&#36973;&#21463;&#25968;&#26376;&#38215;&#21387;&#30340;&#21453;&#23545;&#27966;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34987;&#36214;&#19979;&#21488;&#21518;&#65292;&#27735;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#36890;&#36807;&#19968;&#31995;&#21015;&#22823;&#35268;&#27169;&#38598;&#20250;&#21644;&#38271;&#24449;&#28216;&#34892;&#26469;&#28608;&#21169;&#20182;&#30340;&#25903;&#25345;&#32773;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#22312;&#19968;&#27425;&#26263;&#26432;&#34892;&#21160;&#20013;&#33151;&#37096;&#20013;&#24377;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#27735;&#34987;&#25304;&#30041;&#19977;&#22825;&#21518;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&#36208;&#19978;&#34903;&#22836;&#65292;&#19982;&#35686;&#26041;&#21457;&#29983;&#20914;&#31361;&#65292;&#36896;&#25104;&#21313;&#20960;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26412;&#21608;&#34920;&#31034;&#27491;&#22312;&#25285;&#24551;&#36873;&#20030;&#26292;&#21147;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#30340;&#20219;&#20309;&#19968;&#27425;&#36873;&#20030;&#32972;&#21518;&#37117;&#28508;&#20239;&#30528;&#20891;&#38431;&#65292;&#33258; 1947 &#24180;&#21360;&#24230;&#20998;&#35010;&#21518;&#32452;&#24314;&#22269;&#23478;&#20197;&#26469;&#65292;&#20891;&#38431;&#33267;&#23569;&#21457;&#21160;&#20102;&#19977;&#36215;&#25104;&#21151;&#30340;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312; 2018 &#24180;&#19978;&#21488;&#26102;&#33719;&#24471;&#20102;&#30495;&#27491;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#21482;&#26159;&#24471;&#21040;&#20102;&#35813;&#22269;&#26377;&#26435;&#21183;&#30340;&#23558;&#20891;&#30340;&#25903;&#25345;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#34987;&#36214;&#19979;&#21488;&#21069;&#30340;&#20960;&#20010;&#26376;&#20869;&#19982;&#23558;&#20891;&#21457;&#29983;&#20102;&#20105;&#25191;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#24052;&#40654;&#26631;&#24535;&#24615;&#22467;&#33778;&#23572;&#38081;&#22612;&#22240;&#28856;&#24377;&#23041;&#32961;&#32780;&#30095;&#25955;&#65292;&#22788;&#32622;&#19987;&#23478;&#25628;&#26597;&#21306;&#22495;</title><link>https://www.scmp.com/news/world/europe/article/3230900/pariss-iconic-eiffel-tower-evacuated-following-bomb-threat-disposal-experts-scouring-area?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 21:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/2c68eeaf-d3cd-49c6-994f-503846d1834b_38453615.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#23433;&#20840;&#35686;&#25253;&#20419;&#20351;&#24052;&#40654;&#24066;&#20013;&#24515;&#22467;&#33778;&#23572;&#38081;&#22612;&#19977;&#23618;&#27004;&#30340;&#20154;&#21592;&#30095;&#25955;&#12290;&#22467;&#33778;&#23572;&#38081;&#22612;&#26159;&#27861;&#22269;&#26368;&#20855;&#35937;&#24449;&#24847;&#20041;&#30340;&#26631;&#24535;&#65292;&#21435;&#24180;&#21560;&#24341;&#20102; 620 &#19975;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#30340;&#36816;&#33829;&#26426;&#26500; SETE &#34920;&#31034;&#65292;&#25286;&#24377;&#19987;&#23478;&#21644;&#35686;&#26041;&#27491;&#22312;&#23545;&#35813;&#22320;&#21306;&#36827;&#34892;&#25628;&#26597;&#65292;&#20854;&#20013;&#21253;&#25324;&#20301;&#20110;&#20854;&#20013;&#19968;&#23618;&#30340;&#19968;&#23478;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#24120;&#35265;&#31243;&#24207;&#65292;&#20294;&#24456;&#23569;&#35265;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320; 1 &#28857; 30 &#20998;&#21518;&#19981;&#20037;&#65292;&#27861;&#22269;&#39318;&#37117;&#30340;&#25152;&#26377;&#19977;&#23618;&#27004;&#12289;&#32426;&#24565;&#30865;&#19979;&#30340;&#24191;&#22330;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#28216;&#23458;&#37117;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#21608;&#20845;&#21097;&#20313;&#26102;&#38388;&#19981;&#23545;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22612;&#30340;&#24314;&#35774;&#24037;&#20316;&#20110; 1887 &#24180; 1 &#26376;&#24320;&#22987;&#65292;&#20110; 1889 &#24180; 3 &#26376; 31 &#26085;&#31459;&#24037;&#12290;1889 &#24180;&#19990;&#30028;&#21338;&#35272;&#20250;&#26399;&#38388;&#65292;&#22612;&#27004;&#25509;&#24453;&#20102; 200 &#19975;&#28216;&#23458;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#27665;&#20247;&#25749;&#30772;&#26085;&#26412;&#22269;&#26071;&#25239;&#35758;&#31119;&#23707;&#25918;&#27700;&#65306;&#8220;&#28023;&#27915;&#19981;&#21482;&#26159;&#26085;&#26412;&#20154;&#30340;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230898/south-korean-activists-protest-against-fukushima-water-discharge-sea-not-just-japanese?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 19:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/26516138-ed3d-413c-a6d7-bc8719960c66_2608fa31.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#30334;&#21517;&#38889;&#22269;&#27963;&#21160;&#20154;&#22763;&#32858;&#38598;&#22312;&#39318;&#23572;&#24066;&#20013;&#24515;&#65292;&#25239;&#35758;&#26085;&#26412;&#35745;&#21010;&#23558;&#28023;&#21880;&#30772;&#22351;&#30340;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#36807;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#12298;&#26397;&#26085;&#26032;&#38395;&#12299;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#35813;&#22269;&#35745;&#21010;&#26368;&#26089;&#22312; 8 &#26376;&#19979;&#26092;&#24320;&#22987;&#23558;&#27700;&#25490;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#27492;&#27425;&#25239;&#35758;&#27963;&#21160;&#30340;&#27963;&#21160;&#32452;&#32455;&#38889;&#22269;&#36752;&#23556;&#35266;&#23519;&#32452;&#32455;&#30340;&#23828;&#20140;&#28113;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#23558;&#20854;&#20002;&#24323;&#65292;&#21463;&#27745;&#26579;&#27700;&#20013;&#25152;&#21547;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#26368;&#32456;&#23558;&#30772;&#22351;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21453;&#23545;&#8230;&#8230;&#22240;&#20026;&#25105;&#20204;&#30456;&#20449;&#28023;&#27915;&#19981;&#20165;&#23646;&#20110;&#26085;&#26412;&#25919;&#24220;&#65292;&#32780;&#19988;&#23646;&#20110;&#25105;&#20204;&#25152;&#26377;&#20154;&#21644;&#20840;&#20154;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#25239;&#35758;&#32773;&#20030;&#30528;&#8220;&#20445;&#25345;&#20869;&#38470;&#8221;&#21644;&#8220;&#20445;&#25252;&#22826;&#24179;&#27915;&#65281;&#8221;&#30340;&#26631;&#35821;&#12290;&#19968;&#36793;&#21809;&#27468;&#19968;&#36793;&#21548;&#38598;&#20250;&#32452;&#32455;&#32773;&#30340;&#35762;&#35805;&#8203;&#8203;&#12290;&lt;/p&gt;&lt;h3&gt;&#35270;&#39057;&#65306;&#25285;&#24515;&#31119;&#23707;&#25918;&#27700;&#65292;&#38889;&#22269;&#28023;&#40092;&#24066;&#22330;&#36827;&#34892;&#36752;&#23556;&#27979;&#35797;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#26680;&#30417;&#31649;&#26426;&#26500;&#19978;&#20010;&#26376;&#25209;&#20934;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#24320;&#22987;&#37322;&#25918;&#36825;&#20123;&#27700;&#65292;&#26085;&#26412;&#21644;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#34920;&#31034;&#36825;&#20123;&#27700;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#21608;&#36793;&#22269;&#23478;&#25285;&#24515;&#21487;&#33021;&#20250;&#27745;&#26579;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#20110;8&#26376;18&#26085;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#20030;&#34892;&#19977;&#36793;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20256;&#35328;&#31216;&#65292;&#20542;&#20498;&#21463;&#27745;&#26579;&#30340;&#27700;&#24050;&#21015;&#20837;&#23792;&#20250;&#35758;&#31243;&#12290;&#38889;&#22269;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#25919;&#24220;&#24212;&#35813;&#23558;&#20854;&#35270;&#20026;&#19968;&#22330;&#29615;&#22659;&#28798;&#38590;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#25919;&#27835;&#38382;&#39064;&#65292;&#24182;&#21516;&#24847;&#20026;&#20102;&#23376;&#23385;&#21518;&#20195;&#38459;&#27490;&#23427;&#65292;&#8221;&#23828;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#25958;&#20419;&#33778;&#24459;&#23486;&#22312;&#26368;&#36817;&#30340;&#21335;&#28023;&#20914;&#31361;&#21518;&#19982;&#21271;&#20140;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230896/chinas-foreign-minister-urges-philippines-work-beijing-after-latest-south-china-sea-clash?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 19:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/003dd8d2-d266-4bfa-b72e-8d6f486f60db_f36d8a8b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#25958;&#20419;&#33778;&#24459;&#23486;&#19982;&#21271;&#20140;&#21512;&#20316;&#32531;&#21644;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#65292;&#21516;&#26102;&#26263;&#31034;&#32654;&#22269;&#30340;&#8220;&#40657;&#25163;&#8221;&#35797;&#22270;&#30772;&#22351;&#22320;&#21306;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#26412;&#21608;&#23545;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#36827;&#34892;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35762;&#35805;&#65292;&#36825;&#26159;&#20182;&#19978;&#20010;&#26376;&#22312;&#21069;&#20219;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#31361;&#28982;&#34987;&#20813;&#32844;&#21518;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#22806;&#20132;&#37096;&#38271;&#20197;&#26469;&#30340;&#39318;&#27425;&#28023;&#22806;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#25318;&#25130;&#24182;&#21521;&#19968;&#33368;&#25191;&#34892;&#20161;&#29233;&#30977;&#38468;&#36817;&#37096;&#38431;&#34917;&#32473;&#20219;&#21153;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#23548;&#33268;&#21335;&#28023;&#38271;&#26399;&#39046;&#22303;&#20105;&#31471;&#24341;&#21457;&#30340;&#32039;&#24352;&#23616;&#21183;&#20877;&#24230;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20845;&#31216;&#65292;&#29579;&#27589;&#22312;&#20250;&#35265;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#39640;&#32423;&#23448;&#21592;&#26102;&#35752;&#35770;&#20102;&#36825;&#19968;&#24773;&#20917;&#24182;&#27010;&#36848;&#20102;&#20013;&#22269;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#26041;&#22810;&#27425;&#34920;&#31034;&#24895;&#36890;&#36807;&#21452;&#36793;&#23545;&#35805;&#35299;&#20915;&#21516;&#33778;&#26041;&#20998;&#27495;&#65292;&#24076;&#26395;&#33778;&#26041;&#24682;&#23432;&#36807;&#21435;&#36798;&#25104;&#30340;&#20849;&#35782;&#65292;&#29645;&#24796;&#22312;&#21452;&#36793;&#20851;&#31995;&#25913;&#21892;&#20013;&#31215;&#32047;&#30340;&#20114;&#20449;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#21487;&#33021;&#23545;&#33778;&#24459;&#23486;&#19982;&#32654;&#22269;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#34920;&#31034;&#19981;&#28385;&#8221;&lt;/h3&gt;&lt;p&gt;&#29579;&#27589;&#20063;&#26159;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#39640;&#32423;&#22806;&#20132;&#25919;&#31574;&#21161;&#25163;&#65292;&#20182;&#35797;&#22270;&#28129;&#21270;&#21335;&#28023;&#30340;&#32039;&#24352;&#23616;&#21183; &#8212; &#8212; &#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#12289;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#25991;&#33713;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#37117;&#23545;&#21335;&#28023;&#25552;&#20986;&#30456;&#20114;&#31454;&#20105;&#30340;&#20027;&#26435;&#22768;&#32034; &#8212; &#8212; &#24182;&#34920;&#31034;&#65292;&#37027;&#37324;&#30340;&#23616;&#21183;&#26159;&#19968;&#31181;&#8220;&#24635;&#20307;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#32654;&#22269;&#31561;&#19968;&#20123;&#21183;&#21147;&#19981;&#26029;&#22312;&#28023;&#19978;&#20852;&#39118;&#20316;&#28010;&#65292;&#21807;&#24656;&#21335;&#28023;&#19981;&#20877;&#20081;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#38543;&#21518;&#25351;&#36131;&#21326;&#30427;&#39039;&#21033;&#29992;&#20161;&#29233;&#30977;&#20105;&#35758;&#8220;&#22312;&#20013;&#33778;&#20043;&#38388;&#29053;&#39118;&#28857;&#28779;&#12289;&#25361;&#36215;&#20107;&#31471;&#12289;&#21161;&#38271;&#23545;&#25239;&#12289;&#21361;&#23475;&#21335;&#28023;&#21644;&#24179;&#19982;&#23433;&#23425;&#65292;&#20197;&#26381;&#21153;&#20854;&#33258;&#36523;&#22320;&#32536;&#25919;&#27835;&#25112;&#30053;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#36827;&#19968;&#27493;&#38416;&#36848;&#65292;&#20063;&#27809;&#26377;&#28857;&#21517;&#20854;&#20182;&#22269;&#23478;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#21450;&#20854;&#37051;&#22269;&#24212;&#23545;&#24149;&#21518;&#40657;&#25163;&#20445;&#25345;&#24517;&#35201;&#35686;&#24789;&#65292;&#25226;&#32500;&#25252;&#21335;&#28023;&#21644;&#24179;&#31283;&#23450;&#30340;&#20027;&#21160;&#26435;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#24378;&#35843;&#65292;&#21271;&#20140;&#24895;&#24847;&#19982;&#19996;&#30431;&#25104;&#21592;&#22269;&#21512;&#20316;&#65292;&#21152;&#24555;&#23601;&#25302;&#24310;&#24050;&#20037;&#30340;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#35848;&#21028;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#21644;&#19996;&#30431;&#22269;&#23478;&#26377;&#33021;&#21147;&#12289;&#26377;&#26234;&#24935;&#32500;&#25252;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&#8221;&#21335;&#28023;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20026;&#20854;&#22312;&#20105;&#35758;&#23707;&#30977;&#21608;&#22260;&#30340;&#34892;&#21160;&#36777;&#25252;&#31216;&#20854;&#20026;&#8220;&#19987;&#19994;&#8221;&#65292;&#24182;&#25351;&#36131;&#33778;&#24459;&#23486;&#8220;&#38750;&#27861;&#8221;&#21521;&#19968;&#33368;&#25601;&#27973;&#30340;&#20108;&#25112;&#28023;&#20891;&#33328;&#33351;&#36816;&#36865;&#24314;&#31569;&#26448;&#26009;&#65292;&#35813;&#20891;&#33328;&#26159;&#35813;&#23707;&#30977;&#19978;&#30340;&#20891;&#20107;&#21069;&#21736;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#25215;&#35834;&#31227;&#38500;&#36825;&#33368;&#33337;&#65292;&#20294;&#39532;&#23612;&#25289;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#30340;&#20891;&#20107;&#25351;&#25381;&#23448;&#21457;&#35475;&#35201;&#32763;&#26032;&#36825;&#33368;&#33337;&#24182;&#21152;&#24378;&#20854;&#23545;&#27973;&#28393;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;Philstar Global&#21608;&#20845;&#25253;&#36947;&#65292;&#33778;&#24459;&#23486;&#27494;&#35013;&#37096;&#38431;&#21442;&#35851;&#38271;&#32599;&#23494;&#27431;&#183;&#24067;&#21171;&#32435;&#23558;&#20891;&#35686;&#21578;&#31216;&#65292;&#20013;&#22269;&#23545;&#33778;&#24459;&#23486;&#28023;&#20891;&#33328;&#33351;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#26080;&#24322;&#20110;&#8220;&#25112;&#20105;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#30340;&#20107;&#20214;&#20013;&#65292;&#20013;&#22269;&#20154;&#23545;&#19968;&#33368;&#27665;&#29992;&#34917;&#32473;&#33337;&#20351;&#29992;&#20102;&#39640;&#21387;&#27700;&#26538;&#65292;&#24067;&#21171;&#32435;&#35828;&#65306;&#8220;&#25105;&#20204;&#20043;&#25152;&#20197;&#30456;&#20449;&#20182;&#20204;&#20351;&#29992;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#24819;&#23459;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#21435;&#24180;&#19978;&#20219;&#24182;&#37319;&#21462;&#34892;&#21160;&#21152;&#24378;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#20197;&#26469;&#65292;&#21271;&#20140;&#19982;&#39532;&#23612;&#25289;&#30340;&#20851;&#31995;&#24050;&#32463;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#33328;&#38271;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#35475;&#35328;&#22312;&#26032;&#30340;&#32039;&#24352;&#23616;&#21183;&#20013;&#20445;&#21355;&#21335;&#28023;&lt;/h3&gt;&lt;p&gt;2016&#24180;&#65292;&#33778;&#24459;&#23486;&#38024;&#23545;&#20013;&#22269;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#28023;&#65288;&#21253;&#25324;&#20161;&#29233;&#30977;&#65289;&#30340;&#24191;&#27867;&#20027;&#26435;&#20027;&#24352;&#36194;&#24471;&#20102;&#19968;&#39033;&#22269;&#38469;&#20210;&#35009;&#35009;&#20915;&#12290;&#28982;&#32780;&#65292;&#21271;&#20140;&#26041;&#38754;&#25298;&#32477;&#25509;&#21463;&#36825;&#19968;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22312;&#21608;&#20116;&#19982;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#20250;&#38754;&#26102;&#65292;&#29579;&#27589;&#39539;&#26021;&#20102;&#23545;&#20013;&#22269;&#34892;&#20026;&#30340;&#25209;&#35780;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#8220;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#19981;&#31283;&#23450;&#22240;&#32032;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#30333;&#23467;&#21033;&#29992;&#21488;&#28286;&#12289;&#21335;&#28023;&#21644;&#39640;&#31185;&#25216;&#38480;&#21046;&#26469;&#36943;&#21046;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#31561;&#39640;&#32423;&#23448;&#21592;&#26368;&#36817;&#35775;&#38382;&#21271;&#20140;&#65292;&#20294;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#19981;&#21644;&#20960;&#20046;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#25237;&#36164;&#30340;&#34892;&#25919;&#21629;&#20196;&#21518;&#65292;&#22806;&#20132;&#37096;&#25351;&#36131;&#21326;&#30427;&#39039;&#36861;&#27714;&#8220;&#25216;&#26415;&#38712;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23578;&#26410;&#22238;&#24212;&#21326;&#30427;&#39039;&#19978;&#21608;&#21521;&#29579;&#27589;&#21457;&#20986;&#30340;&#35775;&#32654;&#27491;&#24335;&#36992;&#35831;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#39532;&#26469;&#35199;&#20122;&#24030;&#27665;&#24847;&#35843;&#26597;&#20851;&#38381;&#65292;&#20302;&#25237;&#31080;&#29575;&#8220;&#23558;&#24433;&#21709;&#8221;&#23433;&#29926;&#23572;&#30340;&#32852;&#21512;&#25919;&#24220;</title><link>https://www.scmp.com/week-asia/politics/article/3230897/malaysia-state-polls-shut-low-turnout-will-impact-anwars-unity-government?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 19:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/b9e8e045-ba82-43d0-b2a2-e4d2fc1a07ad_3885d532.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#21608;&#20845;&#26202;&#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#20845;&#20010;&#24030;&#30340;&#20851;&#38190;&#27665;&#35843;&#20013;&#25237;&#31080;&#29575;&#19981;&#28201;&#19981;&#28779;&#30340;&#24433;&#21709;&#21487;&#33021;&#26368;&#26126;&#26174;&#30340;&#26159;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#21644;&#20182;&#30340;&#32852;&#21512;&#25919;&#24220;&#65292;&#27492;&#21069;&#21453;&#23545;&#27966;&#35748;&#20026;&#20182;&#24573;&#35270;&#20102;&#39532;&#26469;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22823;&#32422;&#26377; 970 &#19975;&#20154;&#26377;&#36164;&#26684;&#25237;&#31080;&#65292;&#20026;&#36825;&#20845;&#20010;&#24030;&#36873;&#20986;&#19979;&#23626;&#25919;&#24220;&#65292;&#20854;&#20013;&#21253;&#25324;&#21271;&#26041;&#22269;&#27665;&#32852;&#30431; (PN) &#21453;&#23545;&#27966;&#25511;&#21046;&#30340;&#21513;&#25171;&#24030;&#12289;&#21513;&#20848;&#20025;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#65292;&#20197;&#21450;&#25191;&#25919;&#20826;&#25152;&#22312;&#30340;&#26862;&#32654;&#20848;&#24030;&#12289;&#27103;&#22478;&#24030;&#21644;&#38634;&#20848;&#33706;&#24030;&#12290;&#24076;&#30431;&#65288;PH&#65289;&#20027;&#23548;&#30340;&#32852;&#30431;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#31080;&#24037;&#20316;&#23558;&#25345;&#32493;&#21040;&#21608;&#20845;&#26202;&#19978;&#65292;&#24030;&#31454;&#36873;&#30340;&#32467;&#26524;&#23545;&#23433;&#29926;&#23572;&#23545;&#32852;&#37030;&#26435;&#21147;&#30340;&#25484;&#25511;&#20960;&#20046;&#27809;&#26377;&#30452;&#25509;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#36825;&#20010;&#25919;&#27835;&#19978;&#26131;&#29123;&#26131;&#29190;&#30340;&#22269;&#23478;&#65292;&#27665;&#24847;&#35843;&#26597;&#26159;&#23545;&#20182;&#20197;&#21450;&#20182;&#30340;&#30431;&#21451;&#21644;&#21069;&#25932;&#20154;&#30340;&#20044;&#21512;&#20043;&#20247;&#25919;&#24220;&#25903;&#25345;&#29575;&#30340;&#35797;&#37329;&#30707;&#65292;&#35813;&#22269;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#32500;&#25345;&#20854;&#23436;&#25972;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#22312;&#25237;&#31080;&#21069;&#20960;&#21608;&#25351;&#25511;&#21453;&#23545;&#27966;&#36873;&#20030;&#36127;&#36131;&#20154;&#29053;&#21160;&#21467;&#20081;&lt;/h3&gt;&lt;p&gt;&#33258;&#21435;&#24180;11&#26376;&#23601;&#20219;&#24635;&#29702;&#20197;&#26469;&#65292;&#23433;&#29926;&#23572;&#22312;&#39532;&#26469;&#20154;&#20013;&#22833;&#21435;&#20102;&#25903;&#25345;&#32773;&#65292;&#20182;&#20204;&#36716;&#21521;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#22269;&#23478;&#32852;&#30431;&#21644;&#20234;&#26031;&#20848;&#20826;&#20234;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23433;&#29926;&#23572;&#20063;&#35753;&#19968;&#20123;&#20826;&#20869;&#24544;&#23454;&#20154;&#22763;&#24863;&#21040;&#27822;&#20007;&#65292;&#20182;&#20204;&#23545;&#23433;&#29926;&#23572;&#30340;&#25919;&#24220;&#20249;&#20276;&#20173;&#28982;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#30340;&#25237;&#31080;&#36807;&#31243;&#20013;&#65292;&#21508;&#26041;&#25919;&#23458;&#37117;&#21628;&#21505;&#36873;&#27665;&#25237;&#31080;&#65292;&#22240;&#20026;&#26089;&#26399;&#36857;&#35937;&#34920;&#26126;&#25237;&#31080;&#29575;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#20320;&#20204;&#30340;&#25237;&#31080;&#65292;&#25105;&#20204;&#36873;&#25321;&#20195;&#34920;&#25105;&#20204;&#30340;&#39046;&#23548;&#20154;&#8221;&#65292;&#20234;&#26031;&#20848;&#21453;&#23545;&#20826;&#20234;&#20826;&#20027;&#24109;&#38463;&#21340;&#26460;&#21202;&#183;&#21704;&#36842;&#183;&#38463;&#26106;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#36825;&#26159;&#19968;&#39033;&#37325;&#22823;&#36131;&#20219;&#65292;&#25152;&#20197;&#19981;&#35201;&#25481;&#20197;&#36731;&#24515;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#31302;&#26031;&#26519;&#26469;&#35828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36873;&#20030;&#22996;&#21592;&#20250;&#22312;&#25237;&#31080;&#32467;&#26463;&#21069;&#20960;&#23567;&#26102;&#20998;&#20139;&#30340;&#21021;&#27493;&#25968;&#25454;&#26174;&#31034;&#65292;&#25237;&#31080;&#29575;&#22312; 56% &#33267; 68% &#20043;&#38388;&#65292;&#21482;&#26377;&#30331;&#22025;&#27004;&#24030;&#30340;&#25237;&#31080;&#29575;&#20284;&#20046;&#36798;&#21040;&#20102; 70%&#65292;&#36828;&#20302;&#20110;&#23448;&#26041;&#25237;&#31080;&#21069;&#20272;&#35745;&#30340; 85%&#12290;&#20845;&#20010;&#24030;&#30340;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#22269;&#27665;&#20826;&#30596;&#20934;&#20102;&#39532;&#26469;&#20154;&#30340;&#22522;&#30784;&#65292;&#22312;&#21521;&#39532;&#26469;&#20154;&#33145;&#22320;&#22320;&#21306;&#30340;&#36873;&#27665;&#36827;&#34892;&#23459;&#20256;&#26102;&#22823;&#37327;&#25773;&#25918; TikTok &#35270;&#39057;&#65292;&#24182;&#35753;&#20234;&#20826;&#29053;&#21160;&#25991;&#21270;&#25112;&#20105;&#65292;&#24182;&#20828;&#21806;&#23433;&#29926;&#23572;&#25919;&#24220;&#24573;&#35270;&#39532;&#26469;&#20154;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22320;&#21306;&#21463;&#21040;&#29983;&#27963;&#25104;&#26412;&#39129;&#21319;&#21644;&#25345;&#32493;&#36890;&#36135;&#33192;&#32960;&#30340;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20301;&#20110;&#38634;&#20848;&#33706;&#24030;&#39640;&#24230;&#22478;&#24066;&#21270;&#20013;&#24515;&#21644;&#20065;&#26449;&#33145;&#22320;&#36793;&#32536;&#30340;&#19975;&#25376;&#65292;&#36335;&#36793;&#39135;&#21697;&#23567;&#36137; Zulkifli Che Ani &#34920;&#31034;&#65292;&#20182;&#30340;&#25237;&#31080;&#25903;&#25345;&#22269;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#36718;&#35753;&#25105;&#20204;&#23547;&#27714;&#25913;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#21513;&#20848;&#20025;&#65292;&#20843;&#21313;&#22810;&#23681;&#30340;&#33832;&#21033;&#21704;&#183;&#31302;&#26031;&#25176;&#24085;&#23545;&#20505;&#36873;&#20154;&#30340;&#36873;&#25321;&#24863;&#21040;&#38663;&#24778;&#65292;&#22905;&#35828;&#22905;&#25237;&#31080;&#32473;&#20102;&#20234;&#26031;&#20848;&#20826;&#20234;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#21916;&#27426;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#65292;&#8221;&#24403;&#34987;&#38382;&#21450;&#21407;&#22240;&#26102;&#22905;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#23433;&#21326;&#36208;&#36941;&#20840;&#22269;&#65292;&#23613;&#21487;&#33021;&#22810;&#22320;&#21040;&#36798;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#25237;&#31080;&#29575;&#21487;&#33021;&#21453;&#26144;&#20986;&#20182;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#33324;&#26469;&#35828;&#65292;&#36739;&#20302;&#30340;&#25237;&#31080;&#29575;&#26377;&#21033;&#20110;&#22269;&#30431;&#12290;&#36825;&#23558;&#24433;&#21709;&#24076;&#30431;&#65292;&#8221;&#25919;&#27835;&#20998;&#26512;&#24072;&#24067;&#37324;&#22855;&#29305;&#183;&#23041;&#23572;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#25512;&#27979;&#65292;&#25237;&#31080;&#29575;&#20302;&#21487;&#33021;&#26159;&#30001;&#20110;&#39532;&#26469;&#35199;&#20122;&#33258; 2020 &#24180;&#25919;&#27835;&#25919;&#21464;&#20197;&#26469;&#26080;&#20241;&#26080;&#27490;&#30340;&#25919;&#27835;&#27963;&#21160;&#25152;&#36896;&#25104;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#65292;&#35813;&#25919;&#21464;&#26368;&#32456;&#22312;&#21435;&#24180;&#24180;&#24213;&#20652;&#29983;&#20102;&#19981;&#22826;&#21487;&#33021;&#30340;&#23433;&#29926;&#23572;&#25285;&#20219;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#38469;&#20107;&#21153;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#32993;&#36920;&#23665;&#34920;&#31034;&#65292;&#36873;&#27665;&#21487;&#33021;&#35748;&#20026;&#21608;&#20845;&#30340;&#27665;&#24847;&#35843;&#26597;&#26159;&#8220;&#24466;&#21171;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#23433;&#29926;&#23572;&#30340;&#24076;&#30431;&#65288;PH&#65289;&#32852;&#30431;&#30340;&#25903;&#25345;&#32773;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#65292;&#35813;&#32852;&#30431;&#19982;&#26132;&#26085;&#30340;&#31454;&#20105;&#23545;&#25163;&#22269;&#38453;&#65288;BN&#65289;&#21450;&#20854;&#20851;&#38190;&#25919;&#20826;&#24043;&#32479;&#32467;&#25104;&#32852;&#30431;&#65292;&#21518;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#25351;&#25511;&#22312;&#20854;&#20845;&#24180;&#30340;&#25191;&#25919;&#29983;&#28079;&#20013;&#29462;&#29527;&#30340;&#33104;&#36133;&#21644;&#28389;&#29992;&#26435;&#21147;&#12290;&#35268;&#21017;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23385;&#27589;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#25237;&#31080;&#29575;&#21487;&#33021;&#26159;&#8220;&#24076;&#30431;&#25903;&#25345;&#32773;&#20043;&#38388;&#30340;&#26080;&#22768;&#25239;&#35758;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#35753;&#33258;&#24049;&#25237;&#31080;&#32473;&#22269;&#30431;&#65292;&#20294;&#21448;&#35273;&#24471;&#24076;&#30431;&#35753;&#20182;&#20204;&#22833;&#26395;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27665;&#20826;&#23492;&#24076;&#26395;&#20110;&#20854;&#31038;&#20132;&#23186;&#20307;&#23459;&#20256;&#27963;&#21160;&#65292;&#20294;&#20854;&#25928;&#26524;&#36229;&#20986;&#20102;&#25919;&#24220;&#22312;&#20114;&#32852;&#32593;&#19978;&#30340;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#22791;&#21463;&#20105;&#35758;&#30340;&#21513;&#25171;&#24030;&#39318;&#24109;&#37096;&#38271; Muhammad Sanusi Md Nor &#22312; TikTok &#19978;&#36827;&#34892;&#30340;&#30452;&#25773;&#27963;&#21160;&#21560;&#24341;&#20102;&#36229;&#36807; 62,000 &#27425;&#35266;&#30475;&#21644; 1,600 &#19975;&#27425;&#28857;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#27801;&#21162;&#35199;&#21608;&#22235;&#34920;&#31034;&#65292;&#36873;&#27665;&#38750;&#24120;&#29087;&#24713;&#23433;&#29926;&#23572;&#30340;&#8220;&#30495;&#38754;&#30446;&#8221;&#65292;&#20182;&#35828;&#23433;&#29926;&#23572;&#22312;&#20108;&#21313;&#22810;&#24180;&#26469;&#20570;&#20986;&#20102;&#26080;&#25968;&#23815;&#39640;&#30340;&#25215;&#35834;&#65292;&#20197;&#25913;&#21892;&#25152;&#26377;&#39532;&#26469;&#35199;&#20122;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20108;&#21313;&#20116;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#20062;&#27714;&#34987;&#20219;&#21629;&#20026;&#24635;&#29702;&#12290;&#22312;&#20182;&#33719;&#24471;&#25480;&#26435;&#21518;&#65292;&#20843;&#20010;&#26376;&#21518;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#65292;&#8221;&#33832;&#21162;&#35199;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 19:50:03 +0800</pubDate></item><item><title>&#27888;&#22269;&#27665;&#24847;&#35843;&#26597;&#33719;&#32988;&#32773;&#22240;&#25903;&#25345;&#22823;&#20136;&#24635;&#29702;&#31454;&#36873;&#32780;&#38754;&#20020;&#22256;&#22659;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230891/thai-poll-winner-faces-dilemma-over-support-tycoons-pm-bid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 17:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/26a361f5-ec3d-4bed-bfd5-9a91d680dfea_117508e1.jpg" width="100%"&gt;&lt;p&gt;&#21069;&#36827;&#20826;&#26159;&#27888;&#22269;&#20116;&#26376;&#36873;&#20030;&#20013;&#30340;&#24847;&#22806;&#33719;&#32988;&#32773;&#65292;&#22312;&#20854;&#39046;&#23548;&#20154;&#31454;&#36873;&#24635;&#29702;&#32844;&#20301;&#34987;&#25298;&#32477;&#21518;&#65292;&#35813;&#20826;&#22312;&#26159;&#21542;&#25903;&#25345;&#25110;&#21453;&#23545;&#21069;&#30431;&#21451;&#30340;&#24635;&#29702;&#20505;&#36873;&#20154;&#26041;&#38754;&#38519;&#20837;&#20102;&#20004;&#38590;&#22659;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#32452;&#24314;&#30340;&#26032;&#32852;&#30431;&#35745;&#21010;&#25552;&#21517;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763; (Srettha Thavisin) &#20026;&#24635;&#29702;&#20154;&#36873;&#12290;&#25237;&#31080;&#21453;&#23545; Srettha &#21487;&#33021;&#20250;&#23558;&#20026;&#27888;&#20826;&#25512;&#21521;&#20445;&#23432;&#27966;&#23545;&#25163;&#21644;&#20146;&#20445;&#30343;&#20826;&#21442;&#35758;&#21592;&#65292;&#20182;&#20204;&#38459;&#30861;&#20102;&#21069;&#36827;&#20826;&#32452;&#24314; Pita Limjaroenrat &#39046;&#23548;&#30340;&#25919;&#24220;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#36827;&#8221;&#30340;&#31435;&#27861;&#32773;&#27491;&#22312;&#35780;&#20272;&#20854;&#25903;&#25345;&#32773;&#65288;&#20027;&#35201;&#26159;&#22478;&#24066;&#36873;&#27665;&#21644;&#24180;&#36731;&#36873;&#27665;&#65289;&#30340;&#24773;&#32490;&#65292;&#20197;&#20915;&#23450;&#20854;&#31574;&#30053;&#12290;&#34429;&#28982;&#30382;&#22612;&#34920;&#31034;&#35813;&#20826;&#24182;&#19981;&#24613;&#20110;&#20570;&#20986;&#20915;&#23450;&#65292;&#20294;&#24050;&#35299;&#25955;&#30340;&#21069;&#36523;&#26410;&#26469;&#21069;&#36827;&#20826;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#30382;&#20122;&#24067;&#29305;&#183;&#33832;&#24681;&#21345;&#35834;&#24211;&#23572;&#34920;&#31034;&#65292;&#21069;&#36827;&#20826;&#24212;&#35813;&#26126;&#30830;&#34920;&#26126;&#20854;&#20316;&#20026;&#21453;&#23545;&#20826;&#30340;&#20915;&#24515;&#65292;&#24182;&#25490;&#38500;&#23545;&#20026;&#27888;&#20826;&#32852;&#30431;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#27431;&#20122;&#38598;&#22242;(Eurasia Group)&#19996;&#21335;&#20122;&#19994;&#21153;&#20027;&#31649;&#24444;&#24471;&#183;&#33426;&#31119;&#24503;(Peter Mumford)&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#35768;&#22810;&#25903;&#25345;&#32773;&#25237;&#31080;&#25903;&#25345;&#20026;&#27888;&#20826;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#32780;&#36825;&#20301;&#20505;&#36873;&#20154;&#23558;&#39046;&#23548;&#19982;&#20445;&#23432;&#27966;&#36798;&#25104;&#21644;&#35299;&#21327;&#35758;&#65292;&#37027;&#20040;&#8216;&#21521;&#21069;&#36808;&#36827;&#8217;&#21487;&#33021;&#20250;&#20196;&#35768;&#22810;&#25903;&#25345;&#32773;&#24863;&#21040;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#19981;&#20250;&#21917;&#23427;&#8221;&#65306;&#27888;&#22269;&#39278;&#26009;&#22914;&#20309;&#22312;&#25919;&#27835;&#19978;&#21464;&#24471;&#22914;&#27492;&#20004;&#26497;&#20998;&#21270;&lt;/h3&gt;&lt;p&gt;&#25919;&#31574;&#30251;&#30186;&#25439;&#23475;&#20102;&#25237;&#36164;&#32773;&#23545;&#27888;&#22269;&#30340;&#20449;&#24515;&#65292;&#27888;&#22269;&#33258;&#19977;&#26376;&#20221;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#30475;&#23432;&#25919;&#24220;&#20043;&#19979;&#65292;&#27809;&#26377;&#20219;&#20309;&#20027;&#35201;&#26435;&#21147;&#12290;&#21508;&#25919;&#20826;&#29616;&#22312;&#38754;&#20020;&#30528;&#32467;&#26463;&#36873;&#20030;&#21518;&#20725;&#23616;&#24182;&#35299;&#20915;&#32463;&#27982;&#22797;&#33487;&#33030;&#24369;&#12289;&#23478;&#24237;&#20538;&#21153;&#39640;&#20225;&#21644;&#21487;&#25903;&#37197;&#25910;&#20837;&#20943;&#23569;&#31561;&#32463;&#27982;&#38382;&#39064;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#36827;&#8221;&#20826;&#26159; 5 &#26376; 14 &#26085;&#22823;&#36873;&#21518;&#20960;&#21608;&#20869;&#25191;&#25919;&#25919;&#24220;&#30340;&#39046;&#36305;&#32773;&#65292;&#20294;&#29616;&#22312;&#38754;&#20020;&#30528;&#34987;&#38477;&#32423;&#20026;&#21453;&#23545;&#20826;&#30340;&#39118;&#38505;&#65292;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#35813;&#20826;&#19981;&#24895;&#25918;&#24323;&#25215;&#35834;&#20462;&#25913;&#29579;&#23460;&#20398;&#36785;&#27861;&#21644;&#20854;&#20182;&#21487;&#33021;&#20260;&#23475;&#20146;&#29579;&#30340;&#24179;&#21488;&#12290; &#8212;&#8212;&#20891;&#20107;&#21830;&#30028;&#31934;&#33521;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#20197;&#22269;&#23478;&#26368;&#20339;&#21033;&#30410;&#20026;&#30001;&#65292;&#23547;&#27714;&#25919;&#20826;&#38388;&#30340;&#25903;&#25345;&#24182;&#21628;&#21505;&#21644;&#35299;&#12290;&#21069;&#36827;&#20826;&#30340;&#20915;&#23450;&#21487;&#33021;&#20250;&#20915;&#23450;&#20026;&#27888;&#20826;&#32852;&#30431;&#30340;&#24418;&#24577;&#65292;&#22240;&#20026;&#20146;&#20891;&#25919;&#20826;&#21644;&#21442;&#35758;&#21592;&#23578;&#26410;&#25903;&#25345;&#35813;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#30340;&#26032;&#32852;&#30431;&#36828;&#36828;&#20302;&#20110;&#35758;&#20250;&#20004;&#38498;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#35758;&#20250;&#20004;&#38498;&#20849;&#26377; 750 &#21517;&#35758;&#21592;&#65292;&#23558;&#20915;&#23450;&#35841;&#25104;&#20026;&#24635;&#29702;&#12290;&#25130;&#33267;&#21608;&#22235;&#65292;&#35813;&#32852;&#30431;&#33719;&#24471;&#20102; 238 &#21517;&#35758;&#21592;&#30340;&#25903;&#25345;&#65292;&#27604;&#24403;&#36873;&#20247;&#35758;&#38498;&#22810;&#25968;&#35758;&#21592;&#30340;&#25903;&#25345;&#36824;&#23569; 13 &#21517;&#12290;&#21363;&#20351;&#27809;&#26377;&#21442;&#35758;&#21592;&#25110;&#20891;&#20107;&#32467;&#30431;&#22242;&#20307;&#8203;&#8203;&#30340;&#25903;&#25345;&#65292;&#21069;&#36827;&#20826;&#30340; 151 &#21517;&#35758;&#21592;&#20063;&#33021;&#26377;&#25928;&#22320;&#30830;&#20445; Srettha &#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#22312;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#23478;&#26063;&#30340;&#25903;&#25345;&#19979;&#65292;&#22312;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#20998;&#27495;&#25919;&#20826;&#30340;&#25903;&#25345;&#19979;&#65292;&#27491;&#22312;&#25512;&#21160;&#25152;&#35859;&#30340;&#21644;&#35299;&#25919;&#24220;&#12290;&#35813;&#20826;&#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#25243;&#24320;&#20960;&#21313;&#24180;&#26469;&#30340;&#39068;&#33394;&#25919;&#27835;&#20102;&#8212;&#8212;&#32418;&#33394;&#20195;&#34920;&#35199;&#37027;&#29926;&#30340;&#25903;&#25345;&#32773;&#65292;&#40644;&#33394;&#20195;&#34920;&#20445;&#30343;&#20826;&#30340;&#23545;&#25163;&#8212;&#8212;&#24182;&#19987;&#27880;&#20110;&#25391;&#20852;&#32463;&#27982;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#32467;&#26463; 15 &#24180;&#33258;&#25105;&#27969;&#25918;&#21518;&#36820;&#22238;&#27888;&#22269;&#30340;&#35745;&#21010;&#20063;&#34987;&#35270;&#20026;&#23545;&#20026;&#27888;&#20826;&#25919;&#24220;&#32452;&#24314;&#26500;&#25104;&#21387;&#21147;&#12290;&#23588;&#32034;&#22827;&#20234;&#33832;&#19996;&#21335;&#20122;&#30740;&#31350;&#25152;&#30340;&#23458;&#24231;&#30740;&#31350;&#21592;&#32435;&#34028;&#183;&#36158;&#22270;&#26031;&#37324;&#30382;&#22612;&#20811; (Napon Jatusripitak) &#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#22686;&#21152;&#19982;&#20195;&#34920;&#24314;&#21046;&#27966;&#30340;&#20891;&#26041;&#25903;&#25345;&#25919;&#20826;&#36798;&#25104;&#20132;&#26131;&#30340;&#24517;&#35201;&#24615;&#65292;&#20197;&#30830;&#20445;&#20182;&#23433;&#20840;&#22238;&#22269;&#20197;&#21450;&#33719;&#24471;&#30343;&#23478;&#36198;&#20813;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#34028;&#34920;&#31034;&#65292;&#36825;&#20063;&#35753;&#20026;&#27888;&#20826;&#38519;&#20837;&#20004;&#38590;&#22659;&#22320;&#65292;&#22240;&#20026;&#23427;&#38656;&#35201;&#20915;&#23450;&#26159;&#21542;&#24212;&#35813;&#19982;&#20891;&#26041;&#38468;&#23646;&#25919;&#20826;&#32467;&#30431;&#65292;&#23613;&#31649;&#36824;&#26377;&#20854;&#20182;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#27888;&#20826;&#24182;&#19981;&#25351;&#26395;&#21069;&#36827;&#30340;&#25903;&#25345;&#65292;&#32780;&#19988;&#20284;&#20046;&#24050;&#32463;&#22312;&#8216;&#40657;&#26263;&#38754;&#8217;&#19978;&#20882;&#38505;&#20102;&#24456;&#36828;&#8221;&#65292;Napon &#35828;&#12290; &#8220;&#20026;&#27888;&#20826;&#38754;&#20020;&#30340;&#23454;&#38469;&#25361;&#25112;&#22312;&#20110;&#65292;&#26576;&#20123;&#36873;&#25321;&#21487;&#33021;&#20250;&#20005;&#37325;&#25439;&#23475;&#20854;&#20316;&#20026;&#20146;&#27665;&#20027;&#20826;&#30340;&#22768;&#35465;&#65292;&#21363;&#20351;&#23427;&#20204;&#33021;&#24102;&#39046;&#20854;&#25484;&#26435;&#65292;&#25110;&#35753;&#20182;&#20449;&#23433;&#20840;&#22238;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30001;&#20110;&#26053;&#28216;&#19994;&#21644;&#31169;&#20154;&#28040;&#36153;&#30340;&#21453;&#24377;&#65292;&#19996;&#21335;&#20122;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20170;&#24180;&#30340;&#32463;&#27982;&#22686;&#38271;&#39044;&#35745;&#23558;&#36229;&#36807;3%&#65292;&#20294;&#23427;&#20173;&#38754;&#20020;&#30528;&#20840;&#29699;&#21830;&#21697;&#38656;&#27714;&#30130;&#36719;&#21644;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#30340;&#38459;&#21147;&#12290;&#25237;&#36164;&#32773;&#36824;&#25285;&#24515;&#25512;&#36831;&#32452;&#24314;&#25919;&#24220;&#21487;&#33021;&#20250;&#25512;&#36831;&#22269;&#23478;&#39044;&#31639;&#25209;&#20934;&#21644;&#20844;&#20849;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#38647;&#22612;&#35748;&#20026;&#65292;&#32452;&#24314;&#25919;&#24220;&#26368;&#26089;&#26159;&#20026;&#20102;&#35299;&#20915;&#27888;&#22269;&#38754;&#20020;&#30340;&#32039;&#36843;&#32463;&#27982;&#38382;&#39064;&#65292;&#24182;&#19988;&#19981;&#25490;&#38500;&#19982;&#20891;&#26041;&#25903;&#25345;&#30340;&#25919;&#20826;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#29616;&#23454;&#19968;&#28857;&#65292;&#8221;&#20182;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#26032;&#25919;&#24220;&#12290;&#35201;&#35299;&#20915;&#27888;&#22269;&#30340;&#38382;&#39064;&#65292;&#24517;&#39035;&#30001;&#20026;&#27888;&#20826;&#39046;&#23548;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#38463;&#37324;&#24052;&#24052;&#36798;&#25705;&#38498;&#20813;&#36153;&#25552;&#20379;100&#39033;&#20154;&#24037;&#26234;&#33021;&#19987;&#21033;&#65292;&#20316;&#20026;&#20013;&#22269;&#25512;&#21160;&#31185;&#25216;&#21019;&#26032;&#30340;&#20840;&#22269;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;</title><link>https://www.scmp.com/tech/big-tech/article/3230894/alibabas-damo-academy-offers-free-access-100-ai-patents-part-chinas-nationwide-move-boost-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/b2b51d3f-70e8-4968-9b4e-1995a0b011d0_5a1c188d.jpg" width="100%"&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#30340;&#20869;&#37096;&#30740;&#31350;&#39033;&#30446;&#36798;&#25705;&#38498;&#27491;&#22312;&#24320;&#25918;&#20854;&#19987;&#26377;&#25216;&#26415;&#65292;&#36825;&#26159;&#36825;&#23478;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#20998;&#20139;&#20854;&#22312;&#35813;&#39046;&#22495;&#21457;&#23637;&#25104;&#26524;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#36798;&#25705;&#38498;&#22312;&#20854;&#24494;&#20449;&#20844;&#20247;&#21495;&#19978;&#34920;&#31034;&#65292;&#36798;&#25705;&#38498;&#23558;&#39318;&#27425;&#20813;&#36153;&#21521;&#20844;&#20247;&#24320;&#25918;100&#39033;&#19987;&#21033;&#65292;&#28085;&#30422;&#22810;&#20010;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#22330;&#26223;&#65292;&#21253;&#25324;&#22270;&#20687;&#22788;&#29702;&#12289;&#35270;&#39057;&#25216;&#26415;&#21644;3D&#21487;&#35270;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33707;&#34920;&#31034;&#65292;&#35813;&#20030;&#25514;&#26088;&#22312;&#22312;&#25216;&#26415;&#21457;&#23637;&#36805;&#36895;&#21152;&#36895;&#30340;&#24773;&#20917;&#19979;&#65292;&#35753;&#20013;&#23567;&#20225;&#19994;&#20197;&#22823;&#24133;&#38477;&#20302;&#30340;&#25104;&#26412;&#33719;&#24471;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35768;&#21487;&#35777;&#36824;&#23558;&#34987;&#21015;&#20837;&#38463;&#37324;&#24052;&#24052;&#24635;&#37096;&#25152;&#22312;&#22320;&#27993;&#27743;&#30465;&#25919;&#24220;&#30693;&#35782;&#20135;&#26435;&#20132;&#26131;&#20013;&#24515;&#20844;&#24067;&#30340;&#22269;&#23478;&#19987;&#21033;&#28165;&#21333;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#22269;&#23478;&#19987;&#21033;&#35745;&#21010;&#25307;&#21215;&#20102;&#25968;&#21313;&#23478;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#65292;&#20026;&#23567;&#22411;&#20225;&#19994;&#25552;&#20379;&#36229;&#36807; 6,800 &#39033;&#19987;&#21033;&#30340;&#20351;&#29992;&#26435;&#65292;&#24180;&#36153;&#19981;&#36229;&#36807; 5 &#19975;&#20803;&#65292;&#20197;&#20419;&#36827;&#20013;&#22269;&#30340;&#25216;&#26415;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#27491;&#20540;&#20013;&#22269;&#21152;&#22823;&#21147;&#24230;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20043;&#38469;&#65292;&#22312;&#32654;&#22269;&#23545;&#20808;&#36827;&#25216;&#26415;&#30340;&#20986;&#21475;&#21644;&#25237;&#36164;&#38480;&#21046;&#19981;&#26029;&#21319;&#32423;&#30340;&#24773;&#20917;&#19979;&#65292;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#25237;&#20837;&#22823;&#37327;&#36164;&#28304;&#24320;&#21457;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#20844;&#24067;&#20102;&#19968;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&#23545;&#32654;&#22269;&#20844;&#21496;&#22312;&#20013;&#22269;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26041;&#38754;&#30340;&#25237;&#36164;&#35774;&#32622;&#20102;&#26032;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30740;&#21457;&#20998;&#26512;&#20844;&#21496;PatSnap&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#19987;&#21033;&#30003;&#35831;&#26041;&#38754;&#22788;&#20110;&#19990;&#30028;&#39046;&#20808;&#22320;&#20301;&#65292;2018&#24180;&#33267;2022&#24180;&#38388;&#65292;&#20013;&#22269;&#25552;&#20132;&#20102;&#32422;648,500&#20214;&#20154;&#24037;&#26234;&#33021;&#19987;&#21033;&#30003;&#35831;&#65292;&#21344;&#20840;&#29699;&#24635;&#25968;&#30340;62%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#20301;&#23621;&#31532;&#20108;&#21644;&#31532;&#19977;&#20301;&#65292;&#20998;&#21035;&#25552;&#20132;&#20102;&#32422; 191,000 &#20214;&#21644; 52,800 &#20214;&#19987;&#21033;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#33707;&#34920;&#31034;&#65292;&#36825;100&#39033;&#20813;&#36153;&#19987;&#21033;&#20013;&#26377;3&#39033;&#19987;&#27880;&#20110;&#30284;&#30151;&#30340;&#31934;&#20934;&#27835;&#30103;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#21307;&#38498;&#25552;&#20379;&#26234;&#33021;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#21152;&#36895;&#29992;&#20110;&#27835;&#30103;&#30142;&#30149;&#30340;&#25216;&#26415;&#36716;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19987;&#21033;&#21253;&#25324;&#19982;&#26234;&#33021;&#20132;&#36890;&#31649;&#29702;&#20013;&#20351;&#29992;&#30340;&#20132;&#36890;&#20449;&#21495;&#24863;&#30693;&#30456;&#20851;&#30340;&#25216;&#26415;&#65292;&#20197;&#21450;&#36866;&#29992;&#20110;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#30340;&#22270;&#20687;&#35782;&#21035;&#25216;&#26415;&#65292;&#20197;&#28165;&#38500;&#20405;&#29359;&#29256;&#26435;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#38498;&#34920;&#31034;&#65292;&#35745;&#21010;&#26410;&#26469;&#37322;&#25918;&#26356;&#22810;&#19987;&#21033;&#65292;&#20197;&#24314;&#31435;&#8220;&#26356;&#21152;&#24320;&#25918;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#29983;&#24577;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26477;&#24030;&#30340;&#38463;&#37324;&#24052;&#24052;&#26159;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#25152;&#26377;&#32773;&#65292;&#20110; 2017 &#24180;&#25104;&#31435;&#20102;&#36798;&#25705;&#38498;&#65292;&#19987;&#27880;&#20110;&#22522;&#30784;&#31185;&#23398;&#21644;&#39072;&#35206;&#24615;&#21019;&#26032;&#12290;&#35813;&#26426;&#26500;&#25317;&#26377;16&#20010;&#23454;&#39564;&#23460;&#65292;&#28085;&#30422;&#20154;&#24037;&#26234;&#33021;&#12289;&#33258;&#21160;&#39550;&#39542;&#12289;&#37327;&#23376;&#35745;&#31639;&#12289;&#21322;&#23548;&#20307;&#30740;&#21457;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#30340;&#20113;&#37096;&#38376;&#20110; 4 &#26376;&#20221;&#25512;&#20986;&#20102;&#33258;&#24049;&#30340; ChatGPT &#26367;&#20195;&#21697;&#8212;&#8212;&#32479;&#19968;&#38065;&#25991;&#8212;&#8212;&#23427;&#22522;&#20110;&#36798;&#25705;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#65292;&#20351;&#20854;&#25104;&#20026;&#26368;&#26089;&#21152;&#20837;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#28526;&#27969;&#30340;&#20013;&#22269;&#20844;&#21496;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#38463;&#37324;&#24052;&#24052;&#20113;&#35745;&#31639;&#37096;&#38376;&#24320;&#28304;&#20102;&#20004;&#20010;&#22522;&#20110;&#32479;&#19968;&#38065;&#25991;&#30340;LLM&#27169;&#22411;&#65292;&#20998;&#26512;&#24072;&#31216;&#27492;&#20030;&#26088;&#22312;&#25193;&#22823;&#35813;&#20844;&#21496;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#20840;&#29699;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30007;&#23376;&#23558;&#36164;&#20135;&#36716;&#31227;&#32473;&#22971;&#23376;&#65292;&#20026;&#36991;&#20813;&#21521;&#37051;&#23621;&#25903;&#20184;28,000&#32654;&#20803;&#32780;&#31163;&#23130;&#65292;&#20182;&#34987;&#36710;&#25758;&#20102;&#65292;&#20294;&#22312;&#27861;&#24237;&#19978;&#34987;&#26333;&#20809;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230625/man-china-transfers-assets-wife-gets-divorced-avoid-paying-us28000-neighbour-he-hit-car-exposed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/1fe1e435-ea03-4a33-8278-a93bfb6614d0_8165e640.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#30007;&#23376;&#23558;&#36164;&#20135;&#36716;&#35753;&#32473;&#22971;&#23376;&#65292;&#28982;&#21518;&#19982;&#22905;&#31163;&#23130;&#65292;&#20197;&#36991;&#20813;&#25903;&#20184;&#20182;&#29992;&#36710;&#25758;&#21040;&#37051;&#23621;&#30340; 20 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;28,000 &#32654;&#20803;&#65289;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26792;&#35270;&#39057;&#12299;7 &#26376; 8 &#26085;&#25253;&#36947;&#65292;&#19978;&#28023;&#19968;&#23478;&#22320;&#26041;&#27861;&#38498;&#37325;&#26032;&#23457;&#29702;&#20102;&#36825;&#36215;&#31163;&#23130;&#26696;&#65292;&#24182;&#21028;&#20196;&#21608;&#26576;&#25903;&#20184;&#20854;&#37051;&#23621;&#38472;&#26576;&#25152;&#27424;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26576;&#22312;&#23567;&#21306;&#20869;&#24320;&#36710;&#26102;&#19981;&#23567;&#24515;&#25758;&#21040;&#20102;&#38472;&#26576;&#65292;&#36896;&#25104;&#19981;&#26126;&#21407;&#22240;&#30340;&#20260;&#23475;&#65292;&#24182;&#22240;&#36180;&#20607;&#37329;&#39069;&#21457;&#29983;&#32416;&#32439;&#12290;&#30001;&#20110;&#21452;&#26041;&#26410;&#33021;&#23601;&#36180;&#20607;&#37329;&#39069;&#36798;&#25104;&#19968;&#33268;&#65292;&#38472;&#26576;&#21521;&#24403;&#22320;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#36180;&#20607;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21028;&#20915;&#21608;&#26576;&#21521;&#38472;&#26576;&#25903;&#20184;&#21307;&#30103;&#36153;&#21644;&#20260;&#27531;&#36180;&#20607;&#37329;20&#19975;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#26576;&#21644;&#27861;&#38498;&#24456;&#24555;&#21457;&#29616;&#65292;&#21608;&#26576;&#21517;&#19979;&#24182;&#26080;&#36164;&#20135;&#65292;&#20284;&#20046;&#20063;&#26080;&#27861;&#25903;&#20184;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#23545;&#27492;&#34920;&#31034;&#24576;&#30097;&#65292;&#26597;&#38405;&#20102;&#21608;&#26576;&#30340;&#36130;&#21153;&#29366;&#20917;&#20197;&#21450;&#36130;&#20135;&#21644;&#23130;&#23035;&#30340;&#20132;&#26131;&#35760;&#24405;&#12290;&#20182;&#20204;&#21457;&#29616;&#21608;&#22312;&#27861;&#38498;&#21629;&#20196;&#20182;&#21521;&#38472;&#25903;&#20184;&#36180;&#20607;&#37329;&#21518;&#23601;&#19982;&#22971;&#23376;&#31163;&#23130;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36879;&#38706;&#65292;&#21608;&#26576;&#22312;&#31163;&#23130;&#21327;&#35758;&#20070;&#20013;&#23558;&#20004;&#22788;&#25151;&#20135;&#36716;&#35753;&#32473;&#21069;&#22971;&#30000;&#26576;&#65292;&#24182;&#32422;&#23450;&#21452;&#26041;&#22343;&#19981;&#23545;&#23545;&#26041;&#30340;&#20538;&#21153;&#25215;&#25285;&#36131;&#20219;&#65292;&#36991;&#20813;&#23558;&#25151;&#20135;&#20986;&#21806;&#32473;&#38472;&#26576;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#26576;&#24471;&#30693;&#34987;&#39575;&#21518;&#65292;&#35831;&#27714;&#27861;&#38498;&#25764;&#22238;&#36130;&#20135;&#21644;&#35299;&#37329;&#65292;&#24182;&#35201;&#27714;&#31163;&#23130;&#22827;&#22919;&#25215;&#25285;&#20107;&#25925;&#35785;&#35772;&#26399;&#38388;&#20135;&#29983;&#30340;&#25152;&#26377;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#35748;&#23450;&#21608;&#26576;&#20026;&#36867;&#36991;&#36180;&#20607;&#32780;&#36716;&#31227;&#36164;&#20135;&#65292;&#24182;&#21462;&#28040;&#20102;&#22827;&#22971;&#20457;&#20316;&#20986;&#30340;&#36130;&#20135;&#20998;&#21106;&#21327;&#35758;&#12290;&#20004;&#20154;&#37117;&#34987;&#35201;&#27714;&#25903;&#20184;&#38472;&#30340;&#35785;&#35772;&#36153;&#29992;&#65292;&#21608;&#34987;&#36131;&#20196;&#25903;&#20184;&#20182;&#25152;&#27424;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#30340;&#34892;&#20026;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#24191;&#27867;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#35780;&#35770;&#36947;&#65306;&#8220;&#20182;&#26159;&#19968;&#20010;&#33258;&#31169;&#12289;&#26080;&#24773;&#30340;&#29983;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#38382;&#36947;&#65306;&#8220;&#36825;&#20010;&#20154;&#35753;&#25105;&#23475;&#24597;&#12290;&#20854;&#20182;&#20154;&#20063;&#26377;&#21516;&#26679;&#30340;&#24863;&#35273;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#20154;&#20204;&#37319;&#21462;&#26497;&#31471;&#25514;&#26045;&#35268;&#36991;&#27861;&#24459;&#30340;&#25925;&#20107;&#32463;&#24120;&#20986;&#29616;&#22312;&#20013;&#22269;&#30340;&#26032;&#38395;&#20013;&#65292;&#20063;&#26159;&#32593;&#19978;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21271;&#20140;&#19968;&#23478;&#22320;&#26041;&#27861;&#38498;&#32500;&#25345;&#20102;&#19968;&#23478;&#20844;&#21496;&#35299;&#38599;&#19968;&#21517;&#22312;&#38599;&#29992;&#26102;&#38544;&#30610;&#24576;&#23381;&#24773;&#20917;&#30340;&#21592;&#24037;&#30340;&#20915;&#23450;&#65292;&#20197;&#36991;&#20813;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;9&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#19968;&#21517;&#30007;&#23376;&#19982;&#22971;&#23376;&#31163;&#23130;&#65292;&#24182;&#23558;&#36164;&#20135;&#36716;&#31227;&#32473;&#22905;&#65292;&#20197;&#36991;&#20813;&#21521;&#20182;&#32463;&#33829;&#30340;&#25176;&#20799;&#20013;&#24515;&#21463;&#20260;&#30340;&#19968;&#21517;&#22919;&#22899;&#25903;&#20184;15&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;20,700&#32654;&#20803;&#65289;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#27946;&#27700;&#65306;&#25937;&#25588;&#20154;&#21592;&#22312;&#35199;&#23433;&#25628;&#23547;16&#21517;&#22833;&#36394;&#32773;&#65292;&#21516;&#26102;&#19996;&#21271;&#37096;&#22312;&#21488;&#39118;&#36807;&#21518;&#20934;&#22791;&#36814;&#25509;&#26356;&#22810;&#38477;&#38632;</title><link>https://www.scmp.com/news/china/politics/article/3230892/china-floods-rescuers-search-16-missing-xian-while-northeast-braces-more-rain-wake-typhoons?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 18:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/68813f98-60d4-4434-9a95-15f096ef840f_5230c65c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#24050;&#27966;&#20986;&#19968;&#25903;&#32039;&#24613;&#25937;&#25588;&#38431;&#21069;&#24448;&#35199;&#21271;&#22478;&#24066;&#35199;&#23433;&#65292;&#35813;&#24066;&#22240;&#27946;&#27700;&#21644;&#27877;&#30707;&#27969;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#21313;&#20960;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#20116;&#26202;&#38388;&#65292;&#20960;&#23567;&#26102;&#30340;&#20542;&#30406;&#22823;&#38632;&#24341;&#21457;&#20102;&#28798;&#38590;&#65292;&#24212;&#24613;&#31649;&#29702;&#37096;&#30340;&#25937;&#25588;&#20154;&#21592;&#19982;&#24403;&#22320;&#24212;&#24613;&#20154;&#21592;&#19968;&#36215;&#65292;&#27491;&#22312;&#35199;&#23433;&#19968;&#20010;&#23665;&#26449;&#23547;&#25214; 16 &#21517;&#22833;&#36394;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#27946;&#27700;&#21644;&#27877;&#30707;&#27969;&#20914;&#27585;&#20102;&#20004;&#26635;&#25151;&#23627;&#65292;&#36947;&#36335;&#12289;&#26725;&#26753;&#21644;&#20379;&#30005;&#35774;&#26045;&#21463;&#25439;&#65292;&#24050;&#30830;&#35748;&#20004;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#20313;&#27874;&#32473;&#20013;&#22269;&#19996;&#21271;&#20135;&#31918;&#21306;&#20197;&#21450;&#21271;&#26041;&#30340;&#21271;&#20140;&#21644;&#27827;&#21271;&#30465;&#37096;&#20998;&#22320;&#21306;&#24102;&#26469;&#21382;&#21490;&#24615;&#30340;&#24378;&#38477;&#38632;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#12289;&#25968;&#21313;&#20154;&#22833;&#36394;&#65292;&#22823;&#29255;&#20892;&#30000;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#27946;&#27700;&#65306;&#27827;&#21271;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267;29&#20154;&#65292;&#25439;&#22833;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#20462;&#22797;&lt;/h3&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21103;&#24635;&#29702;&#21016;&#22269;&#24544;&#21608;&#20116;&#35270;&#23519;&#20102;&#21271;&#20140;&#21644;&#37051;&#36817;&#30340;&#27827;&#21271;&#30465;&#65292;&#21628;&#21505;&#22312;&#20013;&#22269;&#32487;&#32493;&#25512;&#21160;&#31918;&#39135;&#23433;&#20840;&#30340;&#21516;&#26102;&#65292;&#21162;&#21147;&#20943;&#23569;&#23545;&#20892;&#19994;&#30340;&#24433;&#21709;&#65292;&#30830;&#20445;&#20170;&#24180;&#20016;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35201;&#27714;&#24403;&#22320;&#23448;&#21592;&#21644;&#20892;&#27665;&#20005;&#38450;&#28798;&#21518;&#30123;&#30149;&#26292;&#21457;&#65292;&#30830;&#20445;&#20016;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#38543;&#30528;&#39044;&#35745;&#23558;&#20986;&#29616;&#26356;&#22810;&#30340;&#27668;&#20505;&#20914;&#20987;&#65292;&#25239;&#20987;&#28798;&#23475;&#24182;&#20943;&#23569;&#20854;&#24433;&#21709;&#19968;&#30452;&#26159;&#20892;&#19994;&#23448;&#21592;&#30340;&#39318;&#35201;&#35758;&#31243;&#65292;&#20197;&#30830;&#20445;&#31918;&#39135;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#37096;&#21608;&#20116;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#21463;&#8220;&#20848;&#8221;&#21488;&#39118;&#21644;&#8220;&#21345;&#20892;&#8221;&#21488;&#39118;&#24433;&#21709;&#65292;&#39044;&#35745;&#19996;&#21271;&#30465;&#20221;&#23558;&#36814;&#26469;&#26032;&#19968;&#36718;&#26292;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#21271;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#22823;&#36830;&#21608;&#20845;&#21457;&#24067;&#26292;&#38632;&#21644;&#27946;&#27700;&#40644;&#33394;&#39044;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26368;&#36817;&#20960;&#21608;&#21463;&#24433;&#21709;&#22320;&#21306;&#30340;&#25193;&#22823;&#65292;&#24403;&#23616;&#36824;&#21152;&#22823;&#20102;&#23545;&#26377;&#38656;&#35201;&#30340;&#20154;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20013;&#22269;&#24037;&#21830;&#38134;&#34892;&#25215;&#35834;&#21152;&#22823;&#23545;&#28798;&#21306;&#23567;&#20225;&#19994;&#12289;&#20892;&#19994;&#20225;&#19994;&#12289;&#20892;&#25143;&#31561;&#37325;&#28857;&#32676;&#20307;&#30340;&#20449;&#36151;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20854;&#20182;&#20027;&#35201;&#22269;&#26377;&#38134;&#34892;&#20063;&#25512;&#20986;&#20102;&#31867;&#20284;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#36130;&#25919;&#37096;&#21644;&#24212;&#24613;&#31649;&#29702;&#37096;&#21608;&#20116;&#39069;&#22806;&#21457;&#25918;&#20102;14.6&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2.02&#20159;&#32654;&#20803;&#65289;&#30340;&#38450;&#27946;&#36164;&#37329;&#65292;&#20351;&#20170;&#24180;&#30340;&#38450;&#27946;&#36164;&#37329;&#24635;&#39069;&#36798;&#21040;77.4&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#27515;&#20129;&#20154;&#25968;&#22686;&#33267;33&#20154;&#65292;&#22269;&#21153;&#38498;&#38598;&#20013;&#31934;&#21147;&#20570;&#22909;&#20840;&#22269;&#38450;&#27946;&#25937;&#28798;&#24037;&#20316;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#27169;&#24335;&#22312;&#20840;&#29699;&#22810;&#22320;&#24341;&#21457;&#28909;&#28010;&#12289;&#24178;&#26097;&#21644;&#27946;&#27700;&#65292;&#20013;&#22269;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#39057;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#31216;&#65292;&#21608;&#19977;&#65292;&#35199;&#21335;&#30465;&#20221;&#22235;&#24029;&#30465;&#38597;&#23433;&#24066;&#19968;&#24231;&#27700;&#22365;&#19978;&#30340;&#19971;&#21517;&#28216;&#23458;&#22240;&#31361;&#22914;&#20854;&#26469;&#30340;&#27946;&#27700;&#34987;&#20914;&#36208;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#19978;&#28216;&#36973;&#36935;&#26292;&#38632;&#65292;&#23448;&#26041;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#33402;&#26415;&#36164;&#21161;&#23457;&#26597;&#21592;&#23558;&#34987;&#35201;&#27714;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#65292;&#20294;&#26377;&#24535;&#32773;&#19981;&#24212;&#34987;&#26032;&#35268;&#23450;&#21523;&#20498;&#65306;&#25991;&#21270;&#37096;&#38271;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3230893/hong-kongs-arts-funding-examiners-will-be-required-safeguard-national-security-aspirants-should-not?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 18:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/efaeb75e-0c50-4955-aca7-1d986cc44b8e_c250fab2.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25991;&#21270;&#37096;&#38271;&#35777;&#23454;&#65292;&#20026;&#20102;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#65292;&#23558;&#35201;&#27714;&#26032;&#19968;&#25209;&#36127;&#36131;&#23457;&#25209;&#33402;&#26415;&#39033;&#30446;&#36164;&#37329;&#30340;&#23457;&#26597;&#21592;&#65292;&#20294;&#20182;&#24378;&#35843;&#65292;&#36825;&#19968;&#35268;&#23450;&#19981;&#24212;&#38459;&#27490;&#20219;&#20309;&#20154;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#21608;&#20845;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#26089;&#21069;&#26377;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#36825;&#39033;&#35201;&#27714;&#23558;&#32435;&#20837;&#33402;&#26415;&#21457;&#23637;&#23616;&#23457;&#26597;&#21592;&#30340;&#20219;&#21629;&#26465;&#27454;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25105;&#25152;&#30693;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#35201;&#27714;&#23457;&#26597;&#20154;&#21592;&#22312;&#35780;&#20272;&#36807;&#31243;&#20013;&#25215;&#25285;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#30340;&#36131;&#20219;&#65292;&#8221;&#26472;&#35828;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#19981;&#25104;&#20026;&#32771;&#23448;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#36164;&#21161;&#26426;&#26500;&#20219;&#21629;&#30340; 600 &#22810;&#21517;&#24037;&#20316;&#20154;&#21592;&#20110; 6 &#26376;&#32467;&#26463;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#65292;&#33402;&#26415;&#34701;&#36164;&#26426;&#26500;&#20026;&#20004;&#20010;&#21487;&#33021;&#36829;&#21453;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#39033;&#30446;&#25764;&#22238;&#20102; 100 &#19975;&#28207;&#20803;&#65288;127,390 &#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#26356;&#26032;&#20102;&#36164;&#21161;&#35745;&#21010;&#30340;&#26465;&#27454;&#65292;&#31216;&#26377;&#26435;&#26242;&#20572;&#12289;&#35843;&#25972;&#25110;&#32456;&#27490;&#23545;&#20027;&#24352;&#39321;&#28207;&#29420;&#31435;&#25110;&#25512;&#32763;&#25919;&#24220;&#30340;&#39033;&#30446;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#20307;&#32946;&#26053;&#28216;&#23616;&#24403;&#26102;&#34920;&#31034;&#65292;&#35813;&#23616;&#36824;&#35201;&#27714;&#25152;&#26377;&#21463;&#21161;&#32773;&#21442;&#21152;&#30001;&#27861;&#24459;&#19987;&#19994;&#20154;&#22763;&#20030;&#21150;&#30340;&#24037;&#20316;&#22346;&#65292;&#20197;&#26356;&#22909;&#22320;&#20102;&#35299;&#12298;&#28207;&#21306;&#22269;&#23433;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33402;&#26415;&#36164;&#21161;&#26426;&#26500;&#22240;&#22269;&#23478;&#23433;&#20840;&#27861;&#38382;&#39064;&#25764;&#22238;&#20004;&#39033;&#36164;&#21161;&lt;/h3&gt;&lt;p&gt;2021&#24180;&#65292;&#35813;&#22996;&#21592;&#20250;&#25764;&#22238;&#20102;&#21521;&#32426;&#24405;&#29255;&#12298;&#32418;&#30742;&#22681;&#20869;&#12299;&#30340;&#21457;&#34892;&#21830;&#26144;E&#26234;&#24433;&#38498;&#36926;70&#19975;&#28207;&#20803;&#30340;&#25320;&#27454;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24433;&#29255;&#35760;&#24405;&#20102; 2019 &#24180;&#22240;&#29616;&#24050;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#24341;&#21457;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#26399;&#38388;&#65292;&#29702;&#24037;&#22823;&#23398;&#35686;&#23519;&#19982;&#25239;&#35758;&#32773;&#20043;&#38388;&#38271;&#36798; 13 &#22825;&#30340;&#23545;&#23769;&#65292;&#34987;&#25351;&#25511;&#8220;&#32654;&#21270;&#39578;&#20081;&#24182;&#34920;&#36798;&#23545;&#29616;&#25919;&#26435;&#30340;&#19981;&#28385;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32456;&#27490;&#36164;&#21161;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#36825;&#23558;&#23545;&#35813;&#24066;&#30340;&#21019;&#24847;&#21644;&#25991;&#21270;&#20135;&#19994;&#36896;&#25104;&#21448;&#19968;&#27425;&#25171;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36935;&#21050;&#21518;&#65292;&#21733;&#20262;&#27604;&#20122;&#26432;&#25163;&#25104;&#20026;&#28966;&#28857;</title><link>https://www.scmp.com/news/world/americas/article/3230888/colombian-hitmen-spotlight-after-assassination-ecuador-presidential-candidate-fernando-villavicencio?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 15:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/17851b8f-1219-49e2-a652-2cb3a3060c68_b3887109.jpg" width="100%"&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#23567;&#38431;&#25454;&#31216;&#26538;&#26432;&#28023;&#22320;&#24635;&#32479;&#20004;&#24180;&#21518;&#65292;&#21380;&#29916;&#22810;&#23572;&#24403;&#23616;&#25351;&#25511;&#19968;&#32676;&#21733;&#20262;&#27604;&#20122;&#20154;&#26159;&#26263;&#26432;&#19968;&#21517;&#39640;&#32423;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#25351;&#20986;&#25919;&#27835;&#25171;&#24037;&#25991;&#21270;&#30340;&#36755;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#25919;&#23458;&#34987;&#21453;&#23545;&#27966;&#12289;&#27602;&#36137;&#25110;&#20934;&#20891;&#20107;&#32452;&#32455;&#26263;&#26432;&#30340;&#21382;&#21490;&#30001;&#26469;&#24050;&#20037;&#65292;&#29978;&#33267;&#36830;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#22312;&#31454;&#36873;&#21069;&#20063;&#36530;&#22312;&#38450;&#24377;&#30462;&#29260;&#21518;&#38754;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#35760;&#32773;&#20860;&#21453;&#33104;&#36133;&#26007;&#22763;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21608;&#19977;&#36973;&#21040;&#20196;&#20154;&#38663;&#24778;&#30340;&#26263;&#26432;&#21518;&#65292;&#24403;&#23616;&#20844;&#24067;&#20102;&#20845;&#21517;&#21733;&#20262;&#27604;&#20122;&#23244;&#30097;&#20154;&#30340;&#29031;&#29255;&#65292;&#20854;&#20013;&#19968;&#20154;&#27985;&#36523;&#26159;&#34880;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19971;&#21517;&#23244;&#30097;&#20154;&#22312;&#29359;&#32618;&#29616;&#22330;&#30340;&#26538;&#25112;&#20013;&#34987;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20027;&#35201;&#25253;&#32440;&#12298;El Universo&#12299;&#25253;&#36947;&#31216;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#8220;&#20197;&#26432;&#25163;&#24335;&#30340;&#26041;&#24335;&#34987;&#26263;&#26432;&#30340;&#65292;&#22836;&#37096;&#20013;&#20102;&#19977;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#23244;&#30097;&#20154;&#22312;&#19968;&#31995;&#21015;&#31361;&#34989;&#20013;&#34987;&#25429;&#65292;&#20182;&#20204;&#36824;&#21457;&#29616;&#20102;&#27493;&#26538;&#12289;&#26426;&#26538;&#12289;&#25163;&#27060;&#24377;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#34987;&#26263;&#26432;&lt;/h3&gt;&lt;p&gt;&#22312;&#21521;&#21380;&#29916;&#22810;&#23572;&#21457;&#20986;&#30340;&#25903;&#25345;&#20449;&#24687;&#20013;&#65292;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#23558;&#28023;&#22320;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#20110; 2021 &#24180; 7 &#26376;&#22312;&#23478;&#20013;&#34987; 17 &#21517;&#21733;&#20262;&#27604;&#20122;&#38599;&#20323;&#20853;&#26432;&#23475;&#30340;&#20107;&#20214;&#30452;&#25509;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20249;&#21733;&#20262;&#27604;&#20122;&#26432;&#25163;&#12289;&#38599;&#20323;&#20853;&#21069;&#24448;&#28023;&#22320;&#21050;&#26432;&#24635;&#32479;&#65292;&#8221;&#20182;&#22312;&#19968;&#27425;&#23448;&#26041;&#27963;&#21160;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20123;&#26432;&#25163;&#29359;&#32618;&#22242;&#20249;&#27491;&#22312;&#23558;&#36825;&#31181;&#21733;&#20262;&#27604;&#20122;&#25919;&#27835;&#26263;&#26432;&#27169;&#24335;&#24102;&#21040;&#22659;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#26377;&#32452;&#32455;&#29359;&#32618;&#35843;&#26597;&#21592;&#35946;&#23572;&#36203;&#183;&#26364;&#33922;&#25289; (Jorge Mantilla) &#34920;&#31034;&#65292;&#22312;&#22269;&#23478;&#19982;&#28216;&#20987;&#38431;&#12289;&#20934;&#20891;&#20107;&#32452;&#32455;&#21644;&#36137;&#27602;&#22242;&#20249;&#20043;&#38388;&#36827;&#34892;&#20102;&#20845;&#21313;&#24180;&#30340;&#27494;&#35013;&#20914;&#31361;&#20043;&#21518;&#65292;&#36825;&#27425;&#36910;&#25429;&#34892;&#21160;&#34920;&#26126;&#8220;&#8203;&#8203;&#21733;&#20262;&#27604;&#20122;&#29359;&#32618;&#20998;&#23376;&#22312;&#20351;&#29992;&#26292;&#21147;&#26041;&#38754;&#30340;&#19987;&#19994;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20004;&#36215;&#26263;&#26432;&#20107;&#20214;&#8220;&#26174;&#31034;&#20102;&#36825;&#20123;&#26292;&#21147;&#19987;&#19994;&#20154;&#22763;&#19982;&#36328;&#22269;&#29359;&#32618;&#32593;&#32476;&#32852;&#31995;&#30340;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#25910;&#21040;&#20102;&#26469;&#33258; Los Choneros &#30340;&#22810;&#27425;&#23041;&#32961;&#65292;Los Choneros &#26159;&#21380;&#29916;&#22810;&#23572;&#26368;&#24378;&#22823;&#30340;&#29359;&#32618;&#38598;&#22242;&#20043;&#19968;&#65292;&#27934;&#23519;&#29359;&#32618;&#26234;&#22218;&#22242;&#31216;&#35813;&#38598;&#22242;&#24050;&#25104;&#20026;&#21733;&#20262;&#27604;&#20122;&#36137;&#27602;&#38598;&#22242;&#30340;&#27494;&#35013;&#20998;&#25903;&#12290;&#23427;&#36824;&#19982;&#22696;&#35199;&#21733;&#38177;&#37027;&#32599;&#20122;&#21345;&#29305;&#23572;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#22522;&#22810;&#30340;&#19968;&#20010;&#31169;&#20154;&#20202;&#24335;&#19978;&#19979;&#33900;&#65292;&#25968;&#30334;&#20154;&#22312;&#23637;&#35272;&#20013;&#24515;&#24764;&#24565;&#65292;&#20182;&#30340;&#26874;&#26448;&#19978;&#35206;&#30422;&#30528;&#22269;&#26071;&#21644;&#35937;&#24449;&#24615;&#30340;&#24635;&#32479;&#33136;&#24102;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#25105;&#30340;&#26435;&#21147;&#22312;&#20110;&#23466;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27809;&#26377;&#26126;&#30830;&#22768;&#31216;&#23545;&#36825;&#36215;&#35851;&#26432;&#26696;&#36127;&#36131;&#65292;&#20294;&#36825;&#36215;&#35851;&#26432;&#26696;&#20984;&#26174;&#20102;&#36825;&#20010;&#26366;&#32463;&#21644;&#24179;&#30340;&#22269;&#23478;&#24050;&#27814;&#20026;&#36137;&#27602;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#26292;&#21147;&#28201;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#22841;&#22312;&#21487;&#21345;&#22240;&#20027;&#35201;&#29983;&#20135;&#22269;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#20043;&#38388;&#65292;&#34987;&#35270;&#20026;&#31649;&#21046;&#36739;&#20026;&#23485;&#26494;&#65292;&#36817;&#24180;&#26469;&#21560;&#24341;&#20102;&#22806;&#22269;&#36137;&#27602;&#38598;&#22242;&#65292;&#36825;&#20123;&#36137;&#27602;&#38598;&#22242;&#19982;&#24403;&#22320;&#29359;&#32618;&#22242;&#20249;&#21246;&#32467;&#65292;&#36890;&#36807;&#35813;&#22269;&#23558;&#27602;&#21697;&#36816;&#24448;&#32654;&#22269;&#21644;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#33922;&#25289;&#35299;&#37322;&#35828;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#36137;&#27602;&#22242;&#20249;&#8220;&#36890;&#36807;&#19982;&#21733;&#20262;&#27604;&#20122;&#32452;&#32455;&#21512;&#20316;&#33719;&#24471;&#20102;&#26435;&#21147;&#65292;&#21518;&#26469;&#21464;&#24471;&#29420;&#31435;&#8221;&#24182;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21380;&#29916;&#22810;&#23572;&#20869;&#25919;&#37096;&#38271;&#32993;&#23433;&#183;&#33832;&#24085;&#22612;&#23558;&#36825;&#20123;&#34987;&#25304;&#30041;&#32773;&#31616;&#21333;&#22320;&#31216;&#20026;&#8220;&#22806;&#22269;&#20154;&#8221;&#65292;&#31216;&#20182;&#20204;&#26159;&#8220;&#29359;&#32618;&#22242;&#20249;&#30340;&#25104;&#21592;&#8221;&#65292;&#35813;&#22242;&#20249;&#22312;&#8220;&#20225;&#22270;&#30772;&#22351;&#8221;8&#26376;20&#26085;&#25552;&#21069;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#30340;&#36807;&#31243;&#20013;&#26263;&#26432;&#20102;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#23186;&#20307;&#31216;&#65292;&#23244;&#30097;&#20154;&#22312;&#26412;&#22269;&#26377;&#29359;&#32618;&#35760;&#24405;&#65292;&#21253;&#25324;&#21046;&#36896;&#21644;&#36137;&#36816;&#27494;&#22120;&#12289;&#36137;&#27602;&#12289;&#35851;&#26432;&#25110;&#23478;&#24237;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#26263;&#26432;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#32654;&#22269;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#36808;&#38463;&#23494;&#19968;&#23478;&#23433;&#20840;&#20844;&#21496;&#36127;&#36131;&#20154;&#30340;&#20004;&#21517;&#30007;&#23376;&#21046;&#23450;&#20102;&#32465;&#26550;&#33707;&#20234;&#22622;&#24182;&#29992;&#19968;&#21517;&#28023;&#22320;&#35028;&#32654;&#22269;&#20844;&#27665;&#21462;&#20195;&#20182;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#21733;&#20262;&#27604;&#20122;&#27602;&#26541;&#19982;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#24052;&#30456;&#27604;&#65292;&#22312;&#32654;&#22269;&#34987;&#21028;&#22788; 45 &#24180;&#30417;&#31105;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#25317;&#26377;&#28023;&#22320;&#21644;&#26234;&#21033;&#21452;&#37325;&#22269;&#31821;&#30340;&#40065;&#36947;&#22827;&#183;&#36158;&#23572;&#22312;&#32654;&#22269;&#25215;&#35748;&#20026;&#21733;&#20262;&#27604;&#20122;&#31361;&#20987;&#38431;&#25552;&#20379;&#24199;&#25252;&#24182;&#25552;&#20379;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#20329;&#29305;&#32599;&#34920;&#31034;&#65292;&#21733;&#20262;&#27604;&#20122;&#23545;&#33707;&#20234;&#20857;&#36935;&#21050;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21733;&#20262;&#27604;&#20122;&#36127;&#26377;&#20849;&#21516;&#36131;&#20219;&#8230;&#8230;&#21733;&#20262;&#27604;&#20122;&#38599;&#20323;&#20891;&#21050;&#26432;&#20102;&#28023;&#22320;&#24635;&#32479;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#27604;&#20182;&#20204;&#24050;&#32463;&#32463;&#21382;&#30340;&#21361;&#26426;&#26356;&#20005;&#37325;&#30340;&#21361;&#26426;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#29305;&#32599;&#23578;&#26410;&#23545;&#21380;&#29916;&#22810;&#23572;&#36935;&#21050;&#20107;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 16:50:01 +0800</pubDate></item><item><title>&#28010;&#36153;&#37329;&#38065;&amp;#39;&#65311;&#21488;&#28286;&#23558;&#32487;&#32493;&#35753;&#32769;&#21270;&#30340;&#24187;&#24433;&#21943;&#27668;&#24335;&#39134;&#26426;&#32487;&#32493;&#39134;&#34892;</title><link>https://www.scmp.com/news/china/military/article/3230749/waste-money-taiwan-keep-ageing-mirage-jets-air?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/11b870b8-06ed-4ded-819f-fb37831b839c_043d5271.jpg" width="100%"&gt;&lt;p&gt;&#38754;&#23545;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#26085;&#30410;&#22686;&#38271;&#30340;&#21387;&#21147;&#65292;&#21488;&#28286;&#20915;&#23450;&#26242;&#26102;&#20445;&#30041;&#32769;&#21270;&#30340;&#24187;&#24433; 2000-5 &#25112;&#26007;&#26426;&#65292;&#24310;&#38271;&#20854;&#20351;&#29992;&#23551;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#20030;&#24341;&#21457;&#20102;&#19968;&#22330;&#20105;&#35770;&#65306;&#22312;&#24212;&#23545;&#24555;&#36895;&#29616;&#20195;&#21270;&#30340;&#35299;&#25918;&#20891;&#31354;&#20891;&#30340;&#25361;&#25112;&#26102;&#65292;&#27492;&#20030;&#26159;&#21542;&#28010;&#36153;&#37329;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21488;&#28286;&#31354;&#20891;&#35777;&#23454;&#24050;&#19982;&#27861;&#22269;&#21046;&#36896;&#21830;&#36798;&#32034;&#33322;&#31354;&#20844;&#21496;&#31614;&#32626;&#20102;&#20215;&#20540; 1.5 &#20159;&#26032;&#21488;&#24065;&#65288;&#32422;&#21512; 480 &#19975;&#32654;&#20803;&#65289;&#30340;&#21512;&#21516;&#65292;&#20197;&#35780;&#20272;&#24310;&#38271;&#37096;&#20998;&#24187;&#24433;&#21943;&#27668;&#24335;&#39134;&#26426;&#20351;&#29992;&#23551;&#21629;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21512;&#21516;&#65292;&#26368;&#21021;&#35780;&#20272;&#23558;&#38598;&#20013;&#22312; 9 &#26550;&#21452;&#24231;&#39134;&#26426;&#19978;&#65292;&#39044;&#35745;&#35780;&#20272;&#23558;&#20110; 2026 &#24180; 7 &#26376;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#31354;&#20891;&#21442;&#35851;&#38271;&#26361;&#23637;&#24179;&#20013;&#23558;8&#26376;1&#26085;&#34920;&#31034;&#65292;&#8220;&#24310;&#26399;&#21518;&#65292;&#21452;&#24231;&#39134;&#26426;&#23558;&#26377;&#21033;&#20110;&#20316;&#25112;20&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26361;&#35828;&#65292;&#31354;&#20891;&#24076;&#26395;&#39318;&#20808;&#24310;&#38271;&#21452;&#24231;&#39134;&#26426;&#30340;&#20351;&#29992;&#23551;&#21629;&#65292;&#20197;&#20415;&#23427;&#20204;&#26082;&#21487;&#20197;&#29992;&#20110;&#24120;&#35268;&#20219;&#21153;&#65292;&#20063;&#21487;&#20197;&#29992;&#20110;&#26032;&#20853;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt; 1992&#24180;&#65292;&#21488;&#28286;&#20174;&#36798;&#32034;&#36141;&#20080;&#20102;60&#26550;&#24187;&#24433;2000-5&#65292;&#20854;&#20013;&#21253;&#25324;12&#26550;&#21452;&#24231;&#39134;&#26426;&#65292;&#20294;&#30452;&#21040;1997&#24180;&#65292;&#22312;&#21271;&#20140;&#30340;&#24378;&#28872;&#25239;&#35758;&#19979;&#65292;&#36825;&#23478;&#27861;&#22269;&#20844;&#21496;&#25165;&#24320;&#22987;&#21521;&#21488;&#28286;&#20132;&#20184;&#39134;&#26426;&#12290;&#27492;&#21518;&#65292;&#24050;&#26377; 6 &#26550;&#39134;&#26426;&#22312;&#22368;&#26426;&#20107;&#25925;&#20013;&#21463;&#25439;&#65292;&#20294; 54 &#26550;&#20173;&#22312;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25112;&#26426;&#39547;&#25166;&#22312;&#21488;&#28286;&#21271;&#37096;&#30340;&#26032;&#31481;&#31354;&#20891;&#22522;&#22320;&#65292;&#36127;&#36131;&#20445;&#21355;&#21488;&#21271;&#12289;&#26032;&#21271;&#12289;&#22522;&#38534;&#21644;&#23452;&#20848;&#31561;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25112;&#26426;&#30446;&#21069;&#27491;&#22788;&#20110;&#29983;&#21629;&#21608;&#26399;&#30340;&#21518;&#26399;&#65292;&#20854;&#32500;&#25252;&#21644;&#20462;&#29702;&#25104;&#26412;&#36828;&#36828;&#39640;&#20110;&#21488;&#28286;&#31354;&#20891;&#20351;&#29992;&#30340;&#20854;&#20182;&#20027;&#21147;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#31354;&#20891;&#20869;&#37096;&#19968;&#30452;&#22312;&#20105;&#35770;&#26159;&#21542;&#35753;&#25972;&#20010;&#26426;&#38431;&#36864;&#24441;&#65292;&#22240;&#20026;&#36825;&#20123;&#39134;&#26426;&#19981;&#20165;&#36816;&#34892;&#21644;&#32500;&#25252;&#25104;&#26412;&#39640;&#26114;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#19982;&#21488;&#28286;&#20351;&#29992;&#30340;&#32654;&#22269;&#27494;&#22120;&#31995;&#32479;&#19981;&#20860;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#31354;&#20891;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26550;&#21943;&#27668;&#24335;&#39134;&#26426;&#26366;&#32463;&#34987;&#35748;&#20026;&#26159;&#26368;&#20808;&#36827;&#30340;&#65292;&#25317;&#26377;&#23574;&#31471;&#25216;&#26415;&#65292;&#20351;&#20854;&#33021;&#22815;&#20174;&#30456;&#23545;&#36739;&#30701;&#30340;&#36305;&#36947;&#36805;&#36895;&#29228;&#21319;&#65292;&#24182;&#21457;&#25381;&#20854;&#8220;&#21331;&#36234;&#30340;&#25932;&#26041;&#20132;&#25112;&#33021;&#21147;&#65292;&#21253;&#25324;&#23556;&#20987;&#21644;&#36319;&#36394;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#24403;&#23427;&#22312; 90 &#24180;&#20195;&#26411;&#26381;&#24441;&#26102;&#65292;&#23427;&#36828;&#36828;&#20248;&#20110;&#21488;&#28286;&#21046;&#36896;&#30340;&#26412;&#22303;&#22269;&#38450;&#25112;&#26007;&#26426; (IDF) &#21644;&#20174;&#32654;&#22269;&#36141;&#20080;&#30340; F-16 A/B &#21943;&#27668;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#21488;&#28286;&#21319;&#32423;&#20102; IDF &#25112;&#26007;&#26426;&#24182;&#23558;&#20854; F-16 A/B &#39134;&#26426;&#26356;&#25442;&#20026; F-16 Vipers &#21518;&#65292;&#24187;&#24433;&#25112;&#26007;&#26426;&#22833;&#21435;&#20102;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#35813;&#26426;&#27599;&#23567;&#26102;&#30340;&#36816;&#33829;&#21644;&#32500;&#25252;&#25104;&#26412;&#26159;&#31354;&#20891;&#25112;&#26426;&#20013;&#26368;&#39640;&#30340;&#65292;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31354;&#20891;&#20869;&#37096;&#20154;&#22763;&#36879;&#38706;&#65292;&#24187;&#24433;&#39134;&#34892;&#19968;&#23567;&#26102;&#30340;&#25104;&#26412;&#20026;&#26032;&#21488;&#24065; 80 &#19975;&#65288;&#21512; 25,000 &#32654;&#20803;&#65289;&#65292;&#32780;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#25104;&#26412;&#20026;&#26032;&#21488;&#24065; 25 &#19975;&#65292;F-16 &#30340;&#25104;&#26412;&#20026;&#26032;&#21488;&#24065; 16 &#19975;&#65292;&#32780;&#19988;&#36825;&#36824;&#19981;&#21253;&#25324;&#32500;&#25252;&#25104;&#26412;&#65292;&#32500;&#25252;&#25104;&#26412;&#24456;&#39640;&#65292;&#22240;&#20026;&#22791;&#20214;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#30001;&#20110;&#36798;&#32034;&#20844;&#21496;&#19981;&#20877;&#25317;&#26377;&#8220;&#24187;&#24433;&#8221;&#29983;&#20135;&#32447;&#65292;&#21488;&#28286;&#24456;&#38590;&#33719;&#24471;&#32500;&#25252;&#35813;&#39134;&#26426;&#25152;&#38656;&#30340;&#38646;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#24441;&#31354;&#20891;&#20013;&#23558;&#24352;&#24422;&#24311;&#34920;&#31034;&#65292;&#24310;&#38271;&#39134;&#26426;&#30340;&#20351;&#29992;&#23551;&#21629;&#26159;&#28010;&#36153;&#37329;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24310;&#38271;&#23551;&#21629;&#21482;&#26159;&#19968;&#31181;&#32500;&#25252;&#65292;&#19982;&#21319;&#32423;&#30456;&#27604;&#65292;&#25928;&#26524;&#26377;&#38480;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#38754;&#23545;&#24555;&#36895;&#29616;&#20195;&#21270;&#30340;&#35299;&#25918;&#20891;&#31354;&#20891;&#65292;&#8220;&#24187;&#24433;&#8221;&#26080;&#27861;&#19982;&#22823;&#38470;&#26356;&#24378;&#22823;&#30340;&#25112;&#26426;&#30456;&#27604;&#12290;&#20687;&#27516;20&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#19981;&#19968;&#21171;&#27704;&#36920;&#22320;&#26356;&#26032; Mirage&#65292;&#32780;&#19981;&#26159;&#28010;&#36153;&#37329;&#38065;&#26469;&#24310;&#38271;&#23427;&#30340;&#23551;&#21629;&#21602;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#38470;&#25773;&#20986;&#32426;&#24405;&#29255;&#65292;&#26263;&#31034;&#20934;&#22791;&#25915;&#20987;&#21488;&#28286;&lt;/h3&gt;&lt;p&gt;&#26032;&#21271;&#28129;&#27743;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#19982;&#25112;&#30053;&#30740;&#31350;&#25945;&#25480;&#26519;&#33521;&#23431;&#34920;&#31034;&#65292;&#31354;&#20891;&#24212;&#35813;&#35760;&#20303;&#65292;&#36864;&#24441;&#27861;&#22269;&#39134;&#26426;&#21487;&#33021;&#20250;&#23548;&#33268;&#20854;&#22312;&#31561;&#24453;&#26367;&#20195;&#39134;&#26426;&#26102;&#36164;&#28304;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#30001;&#20110;&#35299;&#25918;&#20891;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#20986;&#21160;&#39134;&#26426;&#21040;&#21488;&#28286;&#65292;&#22240;&#27492;&#36864;&#24441;&#25152;&#26377;&#24187;&#24433;&#24182;&#19981;&#26159;&#19968;&#20010;&#26126;&#26234;&#20043;&#20030;&#65292;&#22240;&#20026;&#31354;&#20891;&#20173;&#28982;&#38656;&#35201;&#27966;&#36963;&#25112;&#26426;&#26469;&#36319;&#36394;&#20219;&#20309;&#25509;&#36817;&#30340;&#25932;&#26426;&#24182;&#30830;&#20445;&#21488;&#28286;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#34429;&#28982;&#21488;&#28286;&#24050;&#20174;&#32654;&#22269;&#35746;&#36141;&#20102;66&#26550;F-16V&#25112;&#26007;&#26426;&#65292;&#21487;&#20197;&#21462;&#20195;&#24187;&#24433;&#36864;&#24441;&#21518;&#30340;&#39134;&#26426;&#65292;&#20294;&#20132;&#20184;&#21040;&#21488;&#28286;&#20173;&#38656;&#35201;&#26102;&#38388;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20063;&#26377;&#20154;&#25285;&#24515;&#20132;&#20184;&#20250;&#24310;&#36831;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21407;&#23450;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#27966;&#36963;&#21069;&#20004;&#26550;&#25112;&#26007;&#26426;&#65292;&#20294;&#21518;&#26469;&#34987;&#25512;&#36831;&#21040; 2024 &#24180;&#31532;&#19977;&#23395;&#24230;&#65292;&#23613;&#31649;&#21488;&#28286;&#22269;&#38450;&#37096;&#24378;&#35843;&#25152;&#26377; 66 &#26550;&#25112;&#26007;&#26426;&#20173;&#39044;&#35745;&#22312; 2026 &#24180;&#24213;&#21069;&#25269;&#36798;&#25353;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#19968;&#30452;&#21463;&#21040;&#26469;&#33258;&#21271;&#20140;&#30340;&#20891;&#20107;&#21387;&#21147;&#65292;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#38656;&#35201;&#23545;&#20854;&#36827;&#34892;&#25511;&#21046;&#8212;&#8212;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#24182;&#19981;&#35748;&#20026;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#32780;&#19988;&#21453;&#23545;&#20197;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#24033;&#33322;&#25511;&#21046;&#65311;&#26053;&#28216;&#33337;&#33829;&#21150;&#21830;&#20026;&#20056;&#23458;&#25552;&#20379;&#39318;&#36873;&#30340;&#39321;&#28207;&#26053;&#28216;&#36873;&#25321;&#65292;&#23433;&#25490;&#20998;&#25209;&#19979;&#33337;&#20197;&#36991;&#20813;&#30721;&#22836;&#29942;&#39048;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230886/cruise-control-tourist-ship-operators-provide-passengers-preferred-travel-options-hong-kong-arrange?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 15:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/52405001-e929-4b86-acee-7ab657c3a293_c08b5920.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#23616;&#23616;&#38271;&#34920;&#31034;&#65292;&#19979;&#21608;&#25269;&#36798;&#39321;&#28207;&#30340;&#28216;&#36718;&#36816;&#33829;&#21830;&#24517;&#39035;&#25552;&#21069;&#21521;&#20056;&#23458;&#25552;&#20379;&#39318;&#36873;&#30340;&#26053;&#34892;&#36873;&#25321;&#65292;&#24182;&#22312;&#38656;&#35201;&#26102;&#23433;&#25490;&#20998;&#25209;&#19979;&#33337;&#65292;&#20197;&#36991;&#20813;&#21551;&#24503;&#30721;&#22836;&#30340;&#25317;&#22581;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#21608;&#20845;&#34920;&#31034;&#65292;&#38543;&#30528;&#22823;&#22411;&#28216;&#36718;&#8220;&#28023;&#27915;&#20809;&#35889;&#21495;&#8221;&#25269;&#36798;&#65292;&#25919;&#24220;&#19968;&#30452;&#22312;&#21162;&#21147;&#25913;&#21892;&#23458;&#36816;&#26381;&#21153;&#65292;&#35475;&#35328;&#35201;&#20174;&#26368;&#36817;&#37038;&#36718;&#30721;&#22836;&#30340;&#29289;&#27969;&#24808;&#26696;&#20013;&#27762;&#21462;&#25945;&#35757;&#12290; 8 &#26376; 19 &#26085;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#21608;&#20845;&#65292;&#22823;&#37327;&#20056;&#23458;&#19981;&#24471;&#19981;&#22312;&#33322;&#31449;&#27004;&#31561;&#20505;&#24456;&#38271;&#26102;&#38388;&#8230;&#8230;&#36825;&#23545;&#22478;&#24066;&#24418;&#35937;&#21644;&#26053;&#28216;&#19994;&#36896;&#25104;&#20102;&#24433;&#21709;&#12290;&#25105;&#20204;&#31435;&#21363;&#20171;&#20837;&#65292;&#25913;&#21892;&#37027;&#37324;&#30340;&#20132;&#36890;&#23433;&#25490;&#65292;&#8221;&#20182;&#21578;&#35785;&#24191;&#25773;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#19979;&#21608;&#20845;&#36824;&#26377;&#21478;&#19968;&#36255;&#37038;&#36718;&#35775;&#38382;&#65292;&#25105;&#20204;&#23558;&#21560;&#21462;&#25945;&#35757;&#8230;&#8230;&#22914;&#26377;&#38656;&#35201;&#65292;&#21487;&#20197;&#23433;&#25490;&#26053;&#23458;&#20998;&#25209;&#19979;&#33337;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#38656;&#35201;&#22312;&#37239;&#28909;&#30340;&#22825;&#27668;&#19979;&#22312;&#30721;&#22836;&#22806;&#25490;&#24456;&#38271;&#26102;&#38388;&#30340;&#38431;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#30721;&#22836;&#36816;&#33829;&#21830;&#24212;&#23494;&#20999;&#20851;&#27880;&#24773;&#20917;&#65292;&#24182;&#36890;&#30693;&#21363;&#23558;&#21040;&#26469;&#30340; 5000 &#20154;&#30340;&#37038;&#36718;&#65292;&#22914;&#26524;&#36827;&#22478;&#20132;&#36890;&#20986;&#29616;&#29942;&#39048;&#65292;&#24182;&#38750;&#25152;&#26377;&#20056;&#23458;&#37117;&#20250;&#34987;&#25918;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#36824;&#25215;&#35834;&#25913;&#21892;&#19979;&#33337;&#20056;&#23458;&#30340;&#26381;&#21153;&#65292;&#24182;&#34920;&#31034;&#26053;&#28216;&#23448;&#21592;&#19968;&#30452;&#22312;&#19982;&#30721;&#22836;&#36816;&#33829;&#21830;&#21644;&#28216;&#36718;&#23601;&#19981;&#21516;&#30340;&#35745;&#21010;&#36827;&#34892;&#32852;&#32476;&#65292;&#20197;&#25552;&#20379;&#39640;&#25928;&#30340;&#36816;&#36755;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#21046;&#23450;&#21152;&#24378;&#20056;&#23458;&#26381;&#21153;&#30340;&#20934;&#22791;&#35745;&#21010;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#35201;&#27714;&#37038;&#36718;&#20026;&#25105;&#20204;&#25552;&#20379;&#20056;&#23458;&#39318;&#36873;&#30340;&#20132;&#36890;&#36873;&#25321;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#20026;&#20182;&#20204;&#25552;&#20379;&#36873;&#25321;&#65292;&#20363;&#22914;&#26356;&#22810;&#30340;&#20986;&#31199;&#36710;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#36816;&#33829;&#21830;&#25298;&#32477;&#21830;&#19994;&#25913;&#36896;&#65292;&#24378;&#35843;&#28207;&#21475;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#26472;&#34917;&#20805;&#35828;&#65292;&#22312;&#25910;&#21040;&#20132;&#36890;&#32593;&#32476;&#19981;&#20339;&#30340;&#25237;&#35785;&#21518;&#65292;&#24403;&#23616;&#25512;&#20986;&#20102;&#26032;&#30340;&#29677;&#36710;&#36335;&#32447;&#65292;&#24182;&#20026;&#20986;&#31199;&#36710;&#21496;&#26426;&#25552;&#20379;&#29616;&#37329;&#22870;&#21169;&#65292;&#28216;&#23458;&#21487;&#20197;&#36731;&#26494;&#22320;&#22312;&#33322;&#31449;&#27004;&#20056;&#22352;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#25968;&#30334;&#21517;&#28216;&#36718;&#20056;&#23458;&#34987;&#36843;&#25490;&#38431;&#31561;&#20505;&#22478;&#24066;&#20132;&#36890;&#65288;&#26377;&#26102;&#29978;&#33267;&#38271;&#36798; 45 &#20998;&#38047;&#65289;&#65292;&#24403;&#23616;&#20110;&#21608;&#20108;&#26202;&#38388;&#23459;&#24067;&#65292;&#20182;&#20204;&#23558;&#25552;&#20379; 3 &#26465;&#21069;&#24448;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#30340;&#20813;&#36153;&#29677;&#36710;&#36335;&#32447;&#65292;&#24182;&#20026;&#20986;&#31199;&#36710;&#21496;&#26426;&#25552;&#20379;&#39321;&#28207;50 &#32654;&#20803;&#65288;6 &#32654;&#20803;&#65289;&#20248;&#24800;&#21048;&#21487;&#29992;&#20110;&#32473;&#27833;&#31665;&#21152;&#27833;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#20813;&#36153;&#24052;&#22763;&#20943;&#23569;&#25490;&#38431;&#65292;&#20056;&#23458;&#30340;&#29983;&#27963;&#21457;&#29983;&#20102;&#21464;&#21270;&lt;/h3&gt;&lt;p&gt;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#37319;&#21462;&#30340;&#39069;&#22806;&#25514;&#26045;&#25928;&#26524;&#24456;&#22909;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#28216;&#23458;&#20056;&#22352;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#21644;&#20986;&#31199;&#36710;&#38750;&#24120;&#26041;&#20415;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#20851;&#27880;&#23616;&#21183;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#19979;&#21608;&#20845;&#25105;&#20204;&#23558;&#26377;&#19968;&#20010;&#30456;&#23545;&#36739;&#22823;&#30340;&#28216;&#36718;&#25269;&#36798;&#12290;&#36825;&#24403;&#28982;&#26159;&#23545;&#25105;&#20204;&#25514;&#26045;&#30340;&#21478;&#19968;&#20010;&#32771;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#23558;&#26159;&#26412;&#26376;&#21097;&#20313;&#26102;&#38388;&#20572;&#38752;&#22312;&#30721;&#22836;&#30340;&#21478;&#19968;&#33368;&#28216;&#36718;&#65292;&#28023;&#27915;&#20809;&#35889;&#21495;&#23558;&#20110; 8 &#26376; 19 &#26085;&#36827;&#34892;&#19968;&#27425;&#35775;&#38382;&#65292;&#28982;&#21518;&#20110; 9 &#26376; 23 &#26085;&#36820;&#22238;&#12290;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#23558;&#22312;&#21097;&#20313;&#30340;&#21608;&#19977;&#20351;&#29992;&#35813;&#35774;&#26045;&#12289;&#35813;&#26376;&#30340;&#21608;&#20116;&#21644;&#21608;&#26085;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 15:50:01 +0800</pubDate></item><item><title>&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#28151;&#20957;&#22303;&#20498;&#22604;&#20107;&#20214;&#21518;&#65292;&#39321;&#28207;&#21457;&#23637;&#36127;&#36131;&#20154;&#35475;&#35328;&#23558;&#22312;&#20061;&#26376;&#20013;&#26092;&#20043;&#21069;&#23545;30&#24231;&#24314;&#31569;&#29289;&#36827;&#34892;&#32039;&#24613;&#20462;&#22797;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230885/30-buildings-undergo-emergency-repairs-mid-september-hong-kongs-development-chief-vows-after-string?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 14:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/fc521d5b-d1ff-4d9f-ab1c-f3179685386f_8b51fea7.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#28041;&#21450;&#28151;&#20957;&#22303;&#22368;&#33853;&#30340;&#20107;&#20214;&#21518;&#65292;&#39321;&#28207;&#21457;&#23637;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#24403;&#23616;&#23558;&#22312; 9 &#26376;&#20013;&#26092;&#20043;&#21069;&#23545; 30 &#24231;&#26410;&#36981;&#23432;&#24378;&#21046;&#26816;&#26597;&#20196;&#30340;&#24314;&#31569;&#29289;&#36827;&#34892;&#32039;&#24613;&#32500;&#20462;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#21608;&#20845;&#20063;&#25215;&#35748;&#65292;&#24403;&#23616;&#36807;&#21435;&#22312;&#26816;&#25511;&#19994;&#20027;&#26041;&#38754;&#19968;&#30452;&#27604;&#36739;&#23485;&#22823;&#65292;&#20294;&#22905;&#35475;&#35328;&#35201;&#22312;&#24180;&#24213;&#21069;&#20005;&#21385;&#25171;&#20987;&#37027;&#20123;&#26080;&#21512;&#29702;&#29702;&#30001;&#19981;&#36827;&#34892;&#26816;&#26597;&#30340;&#20154;&#12290;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#65292;&#25105;&#20204;&#26356;&#21152;&#23485;&#23481;&#65292;&#32473;&#19994;&#20027;&#26356;&#22810;&#30340;&#26102;&#38388;&#26469;&#23653;&#34892;&#32844;&#36131;&#65292;&#8221;&#22905;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290; &#8220;&#20294;&#26410;&#26469;&#65292;&#25105;&#20204;&#23558;&#21152;&#22823;&#21147;&#24230;&#65292;&#26356;&#24555;&#22320;&#36827;&#34892;&#26356;&#22810;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#21457;&#20986;&#35686;&#21578;&#20043;&#21069;&#65292;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#28041;&#21450;&#28151;&#20957;&#22303;&#20174;&#24314;&#31569;&#29289;&#19978;&#33073;&#33853;&#30340;&#20107;&#20214;&#65292;&#24341;&#21457;&#20102;&#23545;&#19994;&#20027;&#37319;&#21462;&#26356;&#20005;&#21385;&#22788;&#32602;&#21644;&#25919;&#24220;&#37319;&#21462;&#26356;&#22810;&#24178;&#39044;&#25514;&#26045;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#26696;&#20363;&#20013;&#65292;&#21608;&#20108;&#65292;&#26106;&#35282;&#33050;&#25163;&#26550;&#35206;&#30422;&#30340;&#26032;&#20852;&#22823;&#21414;&#30340;&#28151;&#20957;&#22303;&#22312;&#21313;&#22825;&#20869;&#31532;&#20108;&#27425;&#33073;&#33853;&#65292;&#23548;&#33268;&#19968;&#36742;&#24052;&#22763;&#30340;&#36710;&#39030;&#20986;&#29616;&#19968;&#20010;&#27934;&#12290;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21452;&#23618;&#24052;&#22763;&#23627;&#39030;&#33853;&#19979;&#28151;&#20957;&#22303;&#22359;&#65292;&#36896;&#25104;&#22823;&#27934;&lt;/h3&gt;&lt;p&gt;&#26519;&#24681;&#35828;&#65306;&#8220;&#25105;&#20204;&#27966;&#20986;&#26080;&#20154;&#26426;&#26816;&#26597;&#38754;&#21521;&#20027;&#24178;&#36947;&#19988;&#20043;&#21069;&#26366;&#34987;&#25237;&#35785;&#30340;&#8216;&#19977;&#26080;&#24314;&#31569;&#8217;&#30340;&#22806;&#22681;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#27809;&#26377;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#23621;&#27665;&#32452;&#32455;&#30340;&#34903;&#21306;&#65292;&#25110;&#32773;&#27809;&#26377;&#19994;&#20027;&#31435;&#26696;&#27861;&#22242;&#25110;&#23621;&#27665;&#32452;&#32455;&#30340;&#34903;&#21306;&#12290;&#26410;&#32856;&#35831;&#29289;&#19994;&#31649;&#29702;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21457;&#29616;&#23384;&#22312;&#39118;&#38505;&#65292;&#25105;&#20204;&#23558;&#36827;&#34892;&#32039;&#24613;&#32500;&#20462;&#65292;&#31245;&#21518;&#21521;&#19994;&#20027;&#25910;&#22238;&#36153;&#29992;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#31532;&#19968;&#25209;&#20849;&#25361;&#36873;&#20102;30&#26635;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#19994;&#20027;&#38656;&#35201;&#25903;&#20184;20%&#30340;&#32500;&#20462;&#38468;&#21152;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; Linn&#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#31532;&#19968;&#25209;&#24037;&#31243;&#23558;&#22312;&#20061;&#26376;&#20013;&#26092;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#26377;2,700&#26635;&#27004;&#40836;30&#24180;&#25110;&#20197;&#19978;&#30340;&#24314;&#31569;&#29289;&#26410;&#33021;&#25353;&#26102;&#36981;&#23432;&#24378;&#21046;&#26816;&#26597;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#30340;30&#26635;&#24314;&#31569;&#23646;&#20110;&#23578;&#26410;&#37319;&#21462;&#32856;&#35831;&#27880;&#20876;&#19987;&#19994;&#20154;&#21592;&#36827;&#34892;&#26816;&#26597;&#30340;&#21021;&#27493;&#27493;&#39588;&#30340;900&#22788;&#25151;&#20135;&#20043;&#19968;&#12290;&#26519;&#24681;&#34920;&#31034;&#65292;&#27491;&#22312;&#21162;&#21147;&#19982;&#19994;&#20027;&#21462;&#24471;&#32852;&#31995;&#65292;&#20197;&#20102;&#35299;&#26356;&#22810;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#23627;&#23431;&#32626;&#20134;&#20250;&#25509;&#31649;&#21478;&#22806;1,100&#26635;&#27004;&#23431;&#30340;&#26816;&#26597;&#21450;&#20462;&#33914;&#24037;&#20316;&#65292;&#24182;&#20110;&#31459;&#24037;&#21518;&#21521;&#19994;&#20027;&#25910;&#22238;&#36153;&#29992;&#12290;&#27599;&#22788;&#25151;&#20135;&#22823;&#32422;&#38656;&#35201;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#24681;&#35828;&#65292;&#36825;&#20123;&#24314;&#31569;&#29289;&#30340;&#20462;&#22797;&#24037;&#20316;&#24635;&#20849;&#38656;&#35201;&#20960;&#24180;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#21578;&#8220;&#39037;&#22266;&#8221;&#30340;&#39321;&#28207;&#19994;&#20027;&#30830;&#20445;&#36981;&#23432;&#24037;&#20316;&#25351;&#20196;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#25958;&#20419;&#19994;&#20027;&#8220;&#19981;&#35201;&#31561;&#24453;&#25919;&#24220;&#24178;&#39044;&#8221;&#65292;&#24182;&#35475;&#35328;&#23558;&#23545;&#37027;&#20123;&#22312;&#24180;&#24213;&#21069;&#26410;&#33021;&#36981;&#23432;&#21629;&#20196;&#30340;&#20154;&#37319;&#21462;&#24378;&#30828;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36981;&#23432;&#24378;&#21046;&#26816;&#26597;&#20196;&#23558;&#34987;&#22788;&#20197; 50,000 &#28207;&#20803;&#65288;6,396 &#32654;&#20803;&#65289;&#32602;&#27454;&#21644;&#19968;&#24180;&#30417;&#31105;&#65292;&#27599;&#25302;&#24310;&#19968;&#22825;&#23558;&#39069;&#22806;&#32602;&#27454; 5,000 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35201;&#27714;&#21152;&#22823;&#22788;&#32602;&#21147;&#24230;&#30340;&#21628;&#22768;&#20013;&#65292;&#26519;&#24681;&#27809;&#26377;&#36879;&#38706;&#25919;&#24220;&#23545;&#27492;&#38382;&#39064;&#30340;&#31435;&#22330;&#65292;&#20182;&#34920;&#31034;&#65292;&#36807;&#21435;&#34987;&#36215;&#35785;&#30340;&#20154;&#34987;&#35201;&#27714;&#32564;&#32435;&#27604;&#26368;&#39640;&#32602;&#27454;&#23569;&#24471;&#22810;&#30340;&#32602;&#27454;&#65292;&#24182;&#19988;&#27809;&#26377;&#34987;&#21028;&#22788;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22686;&#21152;&#22788;&#32602;&#20250;&#26377;&#24110;&#21161;&#21527;&#65311;&#25105;&#20204;&#36824;&#27809;&#26377;&#31435;&#22330;&#65292;&#20294;&#19994;&#20027;&#19981;&#24212;&#21482;&#32771;&#34385;&#19981;&#36981;&#23432;&#21629;&#20196;&#30340;&#22788;&#32602;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#30340;&#30095;&#24573;&#23548;&#33268;&#21463;&#20260;&#65292;&#20320;&#23558;&#38656;&#35201;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#26333;&#20809;&#36807;&#24230;&#65306;&#39321;&#28207;&#29233;&#22909;&#32773;&#20882;&#30528;&#34987;&#25429;&#30340;&#39118;&#38505;&#22312;&#20844;&#20849;&#22330;&#25152;&#25293;&#25668;&#35064;&#20307;&#27169;&#29305;&#20197;&#33719;&#21462;&#21050;&#28608;&#21644;&#36861;&#38543;&#32773;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230873/overexposed-hong-kong-enthusiasts-risk-arrest-photograph-naked-models-public-places-thrills-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/02608143-e128-4460-9081-6b6418543059_15877d4a.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#37101;&#26230;&#26230;*&#22312;&#19968;&#21608;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#37117;&#36981;&#23432;&#35268;&#21017;&#12290;&#20294;&#22312;&#21608;&#26411;&#65292;&#22905;&#20250;&#33073;&#20809;&#34915;&#26381;&#22312;&#20844;&#20849;&#22330;&#25152;&#25293;&#25668;&#35064;&#20307;&#29031;&#29255;&#65292;&#21253;&#25324;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25668;&#24433;&#24072;&#26159;&#22905;&#30340;&#30007;&#21451;&#12289;&#37329;&#34701;&#37096;&#38376;&#21592;&#24037;Wesley Cheung*&#12290;&#37101;&#35748;&#20026;&#33258;&#24049;&#26159;&#8220;&#26432;&#25163;&#8221;&#65292;&#36825;&#20010;&#35789;&#26159;&#29992;&#26469;&#24418;&#23481;&#21516;&#26102;&#20174;&#20107;&#20960;&#20221;&#24037;&#20316;&#30340;&#24180;&#36731;&#20154;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20116;&#24180;&#37324;&#65292;&#36825;&#23545; 30 &#22810;&#23681;&#30340;&#22827;&#22919;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; Twitter&#65288;&#26368;&#36817;&#26356;&#21517;&#20026; X&#65289;&#19978;&#21457;&#24067;&#20102; 100 &#22810;&#24352;&#37101;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#22320;&#28857;&#33539;&#22260;&#20174;&#21830;&#19994;&#21306;&#30340;&#33879;&#21517;&#22320;&#26631;&#21040;&#23433;&#38745;&#30340;&#20844;&#22253;&#21644;&#28023;&#28393;&#12290;&#20013;&#29615;&#22823;&#20250;&#22530;&#26049;&#21644;&#23574;&#27801;&#21632;&#19996;&#28023;&#28392;&#38271;&#24266;&#37117;&#26377;&#37101;&#20808;&#29983;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;h3&gt;&#22827;&#22919;&#22312;&#38451;&#21488;&#20570;&#29233;&#30340;&#35270;&#39057;&#21457;&#24067;&#21040;&#32593;&#19978;&#21518;&#65292;&#22899;&#23376;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#8220;&#39321;&#28207;&#23494;&#38598;&#30340;&#22478;&#24066;&#27675;&#22260;&#22312;&#25317;&#25380;&#30340;&#22478;&#24066;&#26223;&#35266;&#21644;&#35064;&#38706;&#30340;&#36523;&#20307;&#20043;&#38388;&#24418;&#25104;&#20102;&#26356;&#22823;&#30340;&#23545;&#27604;&#24863;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#26159;&#36825;&#24231;&#22478;&#24066;&#20013;&#25968;&#37327;&#19981;&#35814;&#30340;&#8220;&#26333;&#20809;&#25668;&#24433;&#8221;&#23454;&#36341;&#32773;&#20043;&#19968;&#65292;&#23613;&#31649;&#26377;&#20123;&#20154;&#23558;&#20854;&#31216;&#20026;&#26292;&#38706;&#30294;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#22909;&#32773;&#20204;&#29992;&#31908;&#35821;&#23558;&#20182;&#20204;&#30340;&#29233;&#22909;&#31216;&#20026;&#8220;lou ceot&#8221;&#65292;&#36825;&#26159;&#23545;&#26085;&#26412;&#8220;&#38706;&#26415;&#8221;&#30340;&#26412;&#22320;&#21270;&#35808;&#37322;&#65292;&#25351;&#30340;&#26159;&#22312;&#20844;&#20849;&#22330;&#25152;&#23436;&#20840;&#25110;&#37096;&#20998;&#35064;&#20307;&#25293;&#25668;&#36890;&#24120;&#32858;&#28966;&#20110;&#31169;&#23494;&#36523;&#20307;&#37096;&#20301;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36523;&#20307;&#26292;&#38706;&#19981;&#19968;&#23450;&#26159;&#33394;&#24773;&#65292;&#8221;&#24352;&#35828;&#65292;&#23613;&#31649;&#20182;&#30693;&#36947;&#39321;&#28207;&#26377;&#20154;&#35748;&#20026;&#20182;&#30340;&#29031;&#29255;&#28139;&#31229;&#21644;&#19981;&#36947;&#24503;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#32593;&#32476;&#26102;&#20195;&#30340;&#39321;&#28207;&#65292;&#20398;&#36785;&#20844;&#20849;&#36947;&#24503;&#21487;&#20197;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#37101;&#35828;&#65292;&#22905;&#22240;&#33016;&#37096;&#20016;&#28385;&#32780;&#21463;&#21040;&#19981;&#21463;&#27426;&#36814;&#30340;&#20851;&#27880;&#65292;&#24180;&#36731;&#26102;&#65292;&#38476;&#29983;&#20154;&#26366;&#22312;&#34903;&#19978;&#32473;&#22905;&#25293;&#29031;&#25110;&#29477;&#20149;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#23545;&#22899;&#24615;&#30340;&#36523;&#20307;&#36825;&#20040;&#22909;&#22855;&#21527;&#65311;&#35753;&#25105;&#32473;&#20320;&#30475;&#19968;&#19979;&#65292;&#8221;&#22905;&#35299;&#37322;&#36947;&#65292;&#24182;&#35299;&#37322;&#20102;&#22905;&#23545;&#34987;&#25293;&#35064;&#20307;&#29031;&#29255;&#30340;&#20559;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23601;&#39321;&#28207;&#27861;&#24459;&#32780;&#35328;&#65292;&#36825;&#31181;&#27963;&#21160;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#38597;&#26292;&#38706;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#20845;&#20010;&#26376;&#30340;&#30417;&#31105;&#21644; 2,000 &#28207;&#20803;&#65288;255 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&#21457;&#24067;&#28139;&#31229;&#25991;&#31456;&#65288;&#21253;&#25324;&#29031;&#29255;&#65289;&#26368;&#39640;&#21487;&#21028;&#22788;&#19977;&#24180;&#30417;&#31105;&#21644; 100 &#19975;&#28207;&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#19968;&#21517;18&#23681;&#30007;&#23398;&#29983;&#22240;&#28041;&#23244;&#25797;&#33258;&#21457;&#24067;&#19968;&#21517;&#22899;&#23376;&#22312;&#20844;&#20849;&#22270;&#20070;&#39302;&#33073;&#34915;&#30340;&#29031;&#29255;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#38236;&#22836;&#26469;&#33258;&#19968;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#29255;&#27573;&#65292;&#26174;&#31034;&#36825;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#22899;&#23376;&#33073;&#25481;&#34915;&#26381;&#65292;&#20280;&#25163;&#21435;&#25343;&#19968;&#26412;&#20070;&#65292;&#22320;&#28857;&#25454;&#20449;&#26159;&#38108;&#38179;&#28286;&#20013;&#22830;&#22270;&#20070;&#39302;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#19968;&#21517;40&#23681;&#30340;&#22899;&#26381;&#21153;&#21592;&#22240;&#19981;&#38597;&#26292;&#38706;&#21644;&#21457;&#34920;&#28139;&#31229;&#25991;&#31456;&#32780;&#34987;&#25429;&#65292;&#27492;&#21069;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21457;&#29616;&#20102;120&#22810;&#24352;&#22905;&#35064;&#20307;&#25110;&#26292;&#38706;&#20083;&#25151;&#21644;&#29983;&#27542;&#22120;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#32321;&#24537;&#30340;&#34903;&#36947;&#12289;&#20844;&#20849;&#20132;&#36890;&#12289;&#21830;&#24215;&#12289;&#39184;&#39302;&#21644;&#37202;&#24215;&#12289;&#37066;&#37326;&#20844;&#22253;&#21644;&#28023;&#28392;&#22320;&#21306;&#36973;&#21040;&#26538;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#36215;&#26696;&#20214;&#22343;&#24748;&#32780;&#26410;&#20915;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;&#19968;&#21517;&#22312;&#32321;&#24537;&#34903;&#36947;&#21644;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#19978;&#26292;&#38706;&#33258;&#24049;&#30340;&#22899;&#23376;&lt;/h3&gt;&lt;p&gt;&#25454;&#21442;&#19982;&#31532;&#20108;&#36215;&#26696;&#20214;&#30340;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#35813;&#22899;&#23376;&#22312;&#21521;&#35686;&#26041;&#25253;&#26696;&#21518;&#34987;&#25429;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#27809;&#26377;&#20808;&#20363;&#65292;&#35686;&#26041;&#24517;&#39035;&#23601;&#26377;&#20851;&#32593;&#19978;&#21457;&#24067;&#28139;&#31229;&#25991;&#31456;&#30340;&#25216;&#26415;&#27861;&#24459;&#38382;&#39064;&#21672;&#35810;&#21496;&#27861;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35686;&#23448;&#34920;&#31034;&#65292;&#35686;&#26041;&#24050;&#21457;&#29616;&#22823;&#32422; 10 &#20010; Twitter &#36134;&#25143;&#25345;&#26377;&#32773;&#21457;&#24067;&#20102;&#31867;&#20284;&#22270;&#29255;&#12290;&#20182;&#35828;&#65292;&#36910;&#25429;&#36825;&#21517;&#22899;&#23376;&#26159;&#20026;&#20102;&#36215;&#21040;&#23041;&#24913;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#21644;&#24352;&#34920;&#31034;&#65292;&#20182;&#20204;&#24182;&#19981;&#26159;&#20026;&#20102;&#37329;&#38065;&#32780;&#36861;&#27714;&#8220;&#26333;&#20809;&#8221;&#28909;&#24773;&#65292;&#20182;&#20204;&#30340;&#20316;&#21697;&#20063;&#27809;&#26377;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24847;&#35782;&#21040;&#65292;&#19968;&#20123;&#22899;&#24615;&#12289;&#30007;&#24615;&#21644;&#24773;&#20387;&#23558;&#20182;&#20204;&#35064;&#38706;&#25110;&#36827;&#34892;&#24615;&#34892;&#20026;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#21457;&#24067;&#21040;&#22522;&#20110;&#35746;&#38405;&#30340;&#22312;&#32447;&#24179;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21487;&#24604;&#28165;&#27905;&#24037;&#8221;&#65306;&#35064;&#20307;&#30340;&#20013;&#22269;&#22827;&#22919;&#23545;&#25830;&#31383;&#24037;&#30340;&#25152;&#35265;&#24863;&#21040;&#24868;&#24594;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#19981;&#26159;&#25105;&#30340;&#26412;&#24847;&#65292;&#8221;&#24352;&#35828;&#12290;&#35753;&#36825;&#23545;&#22827;&#22919;&#24863;&#21040;&#28385;&#24847;&#30340;&#26159;&#65292;&#20182;&#20204;&#30340;&#25512;&#29305;&#20844;&#20247;&#36134;&#25143;&#24050;&#32463;&#32858;&#38598;&#20102;&#32422;28,000&#21517;&#31881;&#19997;&#65292;&#20027;&#35201;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#21488;&#28286;&#21644;&#26085;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20182;&#21482;&#26159;&#24819;&#23637;&#31034;&#35064;&#20307;&#20154;&#20307;&#22312;&#21608;&#22260;&#29615;&#22659;&#30340;&#34924;&#25176;&#19979;&#30340;&#32654;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#35828;&#65306;&#8220;&#25105;&#36196;&#35064;&#30340;&#36523;&#20307;&#34701;&#20837;&#21608;&#22260;&#30340;&#33258;&#28982;&#25110;&#21407;&#22987;&#30340;&#19996;&#35199;&#23454;&#38469;&#19978;&#26159;&#32654;&#20029;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35299;&#37322;&#20182;&#20204;&#22914;&#20309;&#36827;&#34892;&#25293;&#25668;&#26102;&#65292;&#36825;&#23545;&#22827;&#22919;&#34920;&#31034;&#65292;&#20182;&#20204;&#20250;&#22312;&#21069;&#24448;&#26576;&#20010;&#22320;&#28857;&#20043;&#21069;&#25552;&#21069;&#35745;&#21010;&#65292;&#32780;&#24352;&#20250;&#20934;&#22791;&#22909;&#30456;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#35064;&#20307;&#19982;&#38405;&#35835;&#65306;&#39321;&#28207;&#22270;&#20070;&#39302;&#22899;&#23376;&#30340;&#35270;&#39057;&#20419;&#20351;&#35686;&#26041;&#25253;&#26696;&lt;/h3&gt;&lt;p&gt;&#28982;&#21518;&#37101;&#20250;&#33073;&#25481;&#22905;&#30340;&#38271;&#22806;&#22871;&#8212;&#8212;&#36890;&#24120;&#26159;&#22905;&#21807;&#19968;&#30340;&#34915;&#26381;&#8212;&#8212;&#28982;&#21518;&#20182;&#23601;&#20250;&#36805;&#36895;&#33073;&#24320;&#12290;&#28982;&#21518;&#20182;&#20204;&#20250;&#21254;&#24537;&#31163;&#24320;&#65292;&#23613;&#37327;&#20943;&#23569;&#36935;&#21040;&#20854;&#20182;&#20154;&#25110;&#35686;&#23519;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20043;&#21518;&#65292;&#20182;&#20204;&#20250;&#36873;&#25321;&#26368;&#22909;&#30340;&#29031;&#29255;&#65292;&#24182;&#36974;&#20303;&#37101;&#30340;&#33080;&#65292;&#24182;&#23558;&#20854;&#21457;&#24067;&#21040;&#25512;&#29305;&#19978;&#65292;&#25512;&#29305;&#26159;&#23545;&#38706;&#39592;&#22270;&#20687;&#26368;&#23485;&#23481;&#30340;&#24179;&#21488;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#37101;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#20197;&#21069;&#26159;&#19968;&#20010;&#32966;&#24623;&#12289;&#32570;&#20047;&#33258;&#23562;&#30340;&#20154;&#65292;&#20294;&#20174;&#29031;&#29255;&#30340;&#21453;&#24212;&#20013;&#33719;&#24471;&#20102;&#33258;&#20449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#8216;&#21916;&#27426;&#8217;&#25105;&#20204;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#65292;&#38886;&#26031;&#21033;&#23545;&#25105;&#35828;&#65292;&#8216;&#30475;&#65292;&#20320;&#27809;&#37027;&#20040;&#31967;&#31957;&#12290;&#23545;&#33258;&#24049;&#26356;&#26377;&#20449;&#24515;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#20975;&#20262;&#183;&#26519;&#21338;&#22763;&#34920;&#31034;&#65292;&#22905;&#30340;&#21516;&#40836;&#20154;&#23558;&#26292;&#38706;&#29378;&#23450;&#20041;&#20026;&#22312;&#20844;&#20849;&#22330;&#21512;&#26292;&#38706;&#33258;&#24049;&#25110;&#36827;&#34892;&#24615;&#34892;&#20026;&#24182;&#20174;&#27963;&#21160;&#20013;&#33719;&#24471;&#24615;&#24555;&#24863;&#30340;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#20165;&#20165;&#22312;&#20844;&#20849;&#22330;&#25152;&#25293;&#25668;&#35064;&#29031;&#24182;&#22312;&#32593;&#19978;&#20998;&#20139;&#30340;&#20154;&#21487;&#33021;&#19981;&#20250;&#34987;&#35270;&#20026;&#26292;&#38706;&#29378;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#31038;&#20250;&#23398;&#23478;&#38047;&#21326;&#34920;&#31034;&#65292;&#24180;&#36731;&#20154;&#35748;&#20026;&#22312;&#32593;&#19978;&#26377;&#24456;&#22810;&#31881;&#19997;&#26159;&#19968;&#31181;&#25104;&#23601;&#65292;&#20294;&#35201;&#33073;&#39062;&#32780;&#20986;&#24182;&#19981;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22240;&#27492;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#22312;&#20844;&#20849;&#22330;&#21512;&#35064;&#38706;&#25293;&#29031;&#26159;&#21560;&#24341;&#30524;&#29699;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22312;&#20844;&#20849;&#22330;&#25152;&#25293;&#25668;&#35064;&#20307;&#22899;&#24615;&#30340;&#25668;&#24433;&#24072; Gary Ho* &#34920;&#31034;&#65292;&#20182;&#36890;&#24120;&#22312;&#32593;&#19978;&#25214;&#21040;&#27169;&#29305;&#65292;&#24182;&#19988;&#24050;&#32463;&#25293;&#25668;&#20102;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#21916;&#27426;&#30340;&#29031;&#29255;&#26159;&#22312;&#30333;&#22825;&#22312;&#20844;&#20849;&#20303;&#23429;&#21306;&#30340;&#31726;&#29699;&#22330;&#25293;&#25668;&#30340;&#65292;&#29031;&#29255;&#20013;&#20182;&#30340;&#35064;&#20307;&#27169;&#29305;&#22312;&#31726;&#31568;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22270;&#20070;&#39302;&#35064;&#22899;&#29031;&#29255;&#21457;&#24067;&#21040;&#32593;&#19978;&#21518;&#23398;&#29983;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#20309;&#25215;&#35748;&#20182;&#20986;&#21806;&#20102;&#19968;&#20123;&#29031;&#29255;&#65292;&#20294;&#34920;&#31034;&#36825;&#19981;&#26159;&#20182;&#30340;&#20027;&#35201;&#25910;&#20837;&#26469;&#28304;&#12290;&#20182;&#35828;&#20182;&#24050;&#32463;&#32467;&#23130;&#20102;&#65292;&#20294;&#20182;&#30340;&#22971;&#23376;&#23545;&#20182;&#30340;&#29233;&#22909;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#22810;&#23681;&#30340;&#20309;&#35828;&#65292;&#20182;&#30340;&#22971;&#23376;&#19968;&#24180;&#26469;&#37117;&#19981;&#30693;&#36947;&#20182;&#19968;&#30452;&#22312;&#25293;&#25668;&#36825;&#26679;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#22312; Twitter &#21644; Telegram &#19978;&#30475;&#21040;&#20102;&#22823;&#32422; 30 &#20010;&#36134;&#25143;&#65292;&#20854;&#20013;&#26174;&#31034;&#30340;&#31867;&#20284;&#22270;&#29255;&#32473;&#20182;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22280;&#23376;&#37324;&#30340;&#25668;&#24433;&#24072;&#20174;&#23398;&#29983;&#12289;&#26222;&#36890;&#24037;&#34218;&#38454;&#23618;&#21040;&#22823;&#20225;&#19994;&#32463;&#33829;&#32773;&#65292;&#24180;&#40836;&#20174;&#21313;&#20960;&#23681;&#21040;&#22235;&#21313;&#22810;&#23681;&#65292;&#27169;&#29305;&#36890;&#24120;&#26159;&#20182;&#20204;&#30340;&#22899;&#26379;&#21451;&#25110;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#26222;&#36890;&#20154;&#65292;&#20294;&#25105;&#20204;&#21916;&#27426;&#20570;&#19968;&#20123;&#29305;&#21035;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24403;&#20320;&#20570;&#20102;&#19968;&#20214;&#22256;&#38590;&#30340;&#20107;&#24773;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#26377;&#19968;&#31181;&#25104;&#23601;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; * &#24212;&#21463;&#35775;&#32773;&#35201;&#27714;&#65292;&#22995;&#21517;&#20026;&#21270;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#23545;&#26082;&#23450;&#32463;&#27982;&#31209;&#24207;&#30340;&#25361;&#25112;&#21487;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;</title><link>https://www.scmp.com/comment/opinion/article/3230669/brics-challenge-established-economic-order-no-joke?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/11/5833fac7-cc30-4a5e-98da-123c5f18a11d_d799dc81.jpg" width="100%"&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#8212;&#8212;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#8212;&#8212;&#29616;&#22312;&#27491;&#24537;&#30528;&#24314;&#36896;&#26356;&#22823;&#30340;&#25151;&#23376;&#65292;&#20182;&#20204;&#30340;&#23478;&#24237;&#35268;&#27169;&#30475;&#36215;&#26469;&#23558;&#20250;&#22686;&#21152;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#38750;&#24120;&#26174;&#30528;&#12290;&#20294;&#37325;&#35201;&#30340;&#19981;&#26159;&#35268;&#27169;&#22823;&#23567;&#65292;&#32780;&#26159;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#21457;&#25381;&#24433;&#21709;&#21147;&#30340;&#19981;&#21516;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#27431;&#30431;&#23558;&#22312;&#22269;&#38469;&#32463;&#27982;&#21644;&#37329;&#34701;&#20307;&#31995;&#25913;&#38761;&#20197;&#21450;&#30830;&#20445;&#21457;&#23637;&#20013;&#22269;&#23478;&#22312;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#19978;&#33719;&#24471;&#26356;&#22823;&#21457;&#35328;&#26435;&#21644;&#25237;&#31080;&#26435;&#26041;&#38754;&#21457;&#25381;&#26356;&#22823;&#24433;&#21709;&#21147;&#12290;&#23427;&#24050;&#32463;&#25104;&#31435;&#20102;&#26032;&#24320;&#21457;&#38134;&#34892;&#65288;NDB&#65289;&#65292;&#25104;&#21592;&#22269;&#27491;&#22312;&#25512;&#21160;&#26032;&#30340;&#36135;&#24065;&#21644;&#20648;&#22791;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#36127;&#36131;&#19982;&#37329;&#30742;&#22269;&#23478;&#20851;&#31995;&#30340;&#39640;&#32423;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#24050;&#26377; 40 &#22810;&#20010;&#22269;&#23478;&#27491;&#24335;&#30003;&#35831;&#25110;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#12290;&#20854;&#20013;&#21253;&#25324;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#20234;&#26391;&#12289;&#38463;&#26681;&#24311;&#12289;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; 2009&#24180;&#65292;&#24403;&#37329;&#30742;&#22235;&#22269;&#22312;&#27809;&#26377;&#21335;&#38750;&#30340;&#24773;&#20917;&#19979;&#20316;&#20026;&#37329;&#30742;&#22235;&#22269;&#38598;&#22242;&#35806;&#29983;&#26102;&#65292;&#37329;&#30742;&#22235;&#22269;&#22312;&#32463;&#27982;&#19978;&#26174;&#24471;&#36807;&#20110;&#22810;&#20803;&#21270;&#21644;&#22320;&#29702;&#20998;&#25955;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#21457;&#25381;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#22810;&#26679;&#24615;&#20284;&#20046;&#24341;&#23548;&#20854;&#36208;&#21521;&#27604;&#20854;&#20182;&#21306;&#22495;&#38598;&#22242;&#26356;&#21152;&#20840;&#29699;&#21270;&#30340;&#35270;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#20110;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#31532; 15 &#23626;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20043;&#21069;&#65292;&#35780;&#35770;&#21592;&#20204;&#24456;&#22823;&#31243;&#24230;&#19978;&#24573;&#35270;&#20102;&#36825;&#20123;&#20107;&#23454;&#12290;&#20182;&#20204;&#26356;&#20851;&#24515;&#30340;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#20915;&#23450;&#19981;&#20146;&#33258;&#20986;&#24109;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27492;&#27425;&#23792;&#20250;&#30340;&#28966;&#28857;&#19981;&#22826;&#21487;&#33021;&#26159;&#26222;&#20140;&#30340;&#34892;&#21160;&#65292;&#21253;&#25324;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#32780;&#26159;&#26377;&#20852;&#36259;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#30340;&#22269;&#23478;&#22914;&#20309;&#30475;&#24453;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#37329;&#30742;&#22269;&#23478;&#30340;&#34892;&#21160;&#12290;&#35768;&#22810;&#26032;&#20852;&#32463;&#27982;&#20307;&#29616;&#22312;&#32771;&#34385;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#23427;&#20204;&#21388;&#20518;&#20102;&#34987;&#21700;&#39575;&#25110;&#32961;&#36843;&#22312;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20998;&#27495;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#30340;&#23545;&#25239;&#20013;&#36873;&#36793;&#31449;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#26159;&#22825;&#28982;&#30340;&#21560;&#24341;&#21147;&#26497;&#65292;&#22240;&#20026;&#20854;&#20027;&#35201;&#37325;&#28857;&#26159;&#20419;&#36827;&#22810;&#36793;&#20027;&#20041;&#21644;&#20840;&#29699;&#27835;&#29702;&#65292;&#23588;&#20854;&#26159;&#22312;&#32463;&#27982;&#21644;&#37329;&#34701;&#39046;&#22495;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#20123;&#21407;&#21017;&#29616;&#22312;&#27491;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#22240;&#20026;&#20013;&#22269;&#21644;&#21360;&#24230;&#20043;&#38388;&#23384;&#22312;&#26126;&#26174;&#30340;&#31454;&#20105;&#65292;&#32780;&#27492;&#26102;&#35813;&#38598;&#22242;&#20316;&#20026;&#19990;&#30028;&#20107;&#21153;&#24179;&#34913;&#21147;&#37327;&#30340;&#28508;&#22312;&#21560;&#24341;&#21147;&#27491;&#22788;&#20110;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#38750;&#24120;&#39547;&#39640;&#32423;&#30740;&#31350;&#21592;Hung Tran&#35748;&#20026;&#65292;&#37329;&#30742;&#22269;&#23478;&#8220;&#21487;&#33021;&#28436;&#21464;&#25104;&#20026;&#19990;&#30028;&#20107;&#21153;&#20013;&#19971;&#22269;&#38598;&#22242;&#65288;G7&#65289;&#30340;&#23545;&#25163;&#65292;&#20174;&#32780;&#23545;&#22269;&#38469;&#20851;&#31995;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#8221;&#12290;&#36825;&#26159;&#31215;&#26497;&#36824;&#26159;&#28040;&#26497;&#21462;&#20915;&#20110;&#20013;&#22269;&#25110;&#21360;&#24230;&#30340;&#20570;&#27861;&#26159;&#21542;&#21344;&#19978;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#20848;&#34920;&#31034;&#65292;&#21360;&#24230;&#8220;&#19968;&#30452;&#35797;&#22270;&#25269;&#21046;&#20013;&#22269;&#23558;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#36716;&#21464;&#20026;&#20013;&#22269;&#22320;&#32536;&#25919;&#27835;&#35758;&#31243;&#30340;&#25903;&#25345;&#32452;&#32455;&#30340;&#21162;&#21147;&#65292;&#20363;&#22914;&#25512;&#21160;&#21271;&#20140;&#30340;&#19968;&#24102;&#19968;&#36335;&#20513;&#35758;&#12289;&#20840;&#29699;&#21457;&#23637;&#20513;&#35758;&#20197;&#21450;&#26126;&#30830;&#30340;&#21453;&#32654;&#35328;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35748;&#20026;&#65292;&#26032;&#24503;&#37324;&#21453;&#32780;&#35797;&#22270;&#23558;&#37329;&#30742;&#22269;&#23478;&#30340;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#8220;&#21335;&#21335;&#32463;&#27982;&#21644;&#37329;&#34701;&#21512;&#20316;&#39033;&#30446;&#12289;&#20943;&#23569;&#20840;&#29699;&#23545;&#20197;&#32654;&#20803;&#20026;&#22522;&#30784;&#30340;&#22269;&#38469;&#37329;&#34701;&#21644;&#25903;&#20184;&#20307;&#31995;&#20381;&#36182;&#30340;&#20030;&#25514;&#20197;&#21450;&#22269;&#38469;&#37329;&#34701;&#26426;&#26500;&#25913;&#38761;&#32473;&#20104;&#21457;&#23637;&#20013;&#22269;&#23478;&#26356;&#22810;&#30340;&#21457;&#35328;&#26435;&#21644;&#20195;&#34920;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#26159;&#23545;&#37329;&#30742;&#22269;&#23478;&#20869;&#20013;&#21360;&#23616;&#21183;&#30340;&#20934;&#30830;&#25551;&#36848;&#65292;&#20063;&#21487;&#33021;&#19981;&#26159;&#65292;&#20294;&#23427;&#19982; 2022 &#24180;&#23792;&#20250;&#30340;&#22522;&#35843;&#19981;&#22826;&#30456;&#31526;&#65292;&#24403;&#26102;&#20013;&#22269;&#23545;&#37329;&#30742;&#22269;&#23478;&#25512;&#21160;&#20840;&#29699;&#32463;&#27982;&#21644;&#37329;&#34701;&#20307;&#31995;&#25913;&#38761;&#34920;&#31034;&#20102;&#24378;&#28872;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#20063;&#26159;&#22914;&#27492;&#65292;&#20170;&#24180; 3 &#26376;&#65292;&#24052;&#35199;&#21069;&#24635;&#32479;&#36842;&#23572;&#29595;&#183;&#32599;&#22622;&#22827; (Dilma Rousseff) &#24403;&#36873;&#26032;&#24320;&#21457;&#38134;&#34892;&#34892;&#38271; &#8212; &#8212; &#36825;&#19968;&#36827;&#23637;&#21487;&#33021;&#20250;&#25552;&#21319;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#26426;&#26500;&#30340;&#24418;&#35937;&#65292;&#24182;&#20026;&#35813;&#26426;&#26500;&#24102;&#26469;&#26032;&#25104;&#21592;&#12290;&#35813;&#22522;&#37329;&#8220;&#29992;&#20110;&#26032;&#20852;&#24066;&#22330;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#39033;&#30446;&#8221;&#65292;&#24050;&#20026; 98 &#20010;&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#65292;&#24635;&#20215;&#20540;&#32422; 332 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#38750;&#27954;&#22269;&#23478;&#28909;&#34935;&#20110;&#21152;&#20837;&#19981;&#26029;&#25193;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#20465;&#20048;&#37096;&lt;/h3&gt;&lt;p&gt;&#32599;&#22622;&#22827;&#24378;&#35843;&#65292;&#26032;&#24320;&#21457;&#38134;&#34892;&#23558;&#33268;&#21147;&#20110;&#20197;&#25104;&#21592;&#22269;&#26412;&#24065;&#25552;&#20379;30%&#30340;&#34701;&#36164;&#65292;&#36825;&#19982;&#20013;&#21360;&#20004;&#22269;&#20943;&#23569;&#23545;&#32654;&#20803;&#20381;&#36182;&#30340;&#30446;&#26631;&#26159;&#19968;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#22622;&#22827;&#20986;&#24109;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#24212;&#35813;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#37329;&#30742;&#22269;&#23478;&#30340;&#21019;&#22987;&#22269;&#21487;&#20197;&#36890;&#36807;&#24378;&#35843;&#20854;&#22810;&#36793;&#20248;&#20808;&#20107;&#39033;&#26469;&#22242;&#32467;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#21363;&#26032;&#24320;&#21457;&#38134;&#34892;&#25104;&#31435;&#20043;&#24180;&#65292;&#35813;&#38598;&#22242;&#25512;&#20986;&#20102;1000&#20159;&#32654;&#20803;&#30340;&#24212;&#24613;&#20648;&#22791;&#23433;&#25490;&#65292;&#20026;&#20986;&#29616;&#22269;&#38469;&#25910;&#25903;&#38382;&#39064;&#30340;&#25104;&#21592;&#22269;&#25552;&#20379;&#25903;&#25345;&#65292;&#36825;&#21487;&#33021;&#20026;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#22269;&#25552;&#20379;&#38500;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20043;&#22806;&#30340;&#26367;&#20195;&#34701;&#36164;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#26089;&#30340;2010&#24180;&#65292;&#35813;&#38598;&#22242;&#21551;&#21160;&#20102;&#38134;&#34892;&#38388;&#21512;&#20316;&#26426;&#21046;&#65292;&#20197;&#20419;&#36827;&#25104;&#21592;&#22269;&#38134;&#34892;&#20043;&#38388;&#20197;&#26412;&#24065;&#36827;&#34892;&#36328;&#22659;&#25903;&#20184;&#21644;&#32467;&#31639;&#12290;&#19968;&#20123;&#25104;&#21592;&#22269;&#20063;&#22312;&#25506;&#32034;&#36830;&#25509;&#20854;&#22269;&#23478;&#25903;&#20184;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20123;&#21644;&#20854;&#20182;&#26041;&#38754;&#65292;&#21253;&#25324;&#19968;&#20123;&#25104;&#21592;&#25512;&#20986;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#65292;&#37329;&#30742;&#22269;&#23478;&#19981;&#21516;&#20110;&#20854;&#19968;&#20123;&#25104;&#21592;&#21333;&#29420;&#21152;&#20837;&#30340;&#21306;&#22495;&#36152;&#26131;&#21644;&#25237;&#36164;&#21327;&#23450;&#65292;&#20363;&#22914;&#20840;&#38754;&#19982;&#36827;&#27493;&#36328;&#22826;&#24179;&#27915;&#20249;&#20276;&#20851;&#31995;&#21327;&#23450;&#12289;&#21306;&#22495;&#36152;&#26131;&#21644;&#25237;&#36164;&#21327;&#23450;&#12289;&#20122;&#22826;&#22320;&#21306;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#21644;&#21360;&#22826;&#32463;&#27982;&#26694;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22235;&#22269;&#30340;&#24819;&#27861;&#35806;&#29983;&#20110; 2001 &#24180;&#65292;&#24403;&#26102;&#39640;&#30427;&#30340;&#21513;&#22982;&#183;&#22885;&#23612;&#23572;&#24314;&#35758;&#29992;&#36825;&#20010;&#32553;&#20889;&#35789;&#26469;&#25551;&#36848;&#22235;&#20010;&#20027;&#35201;&#26032;&#20852;&#24066;&#22330;&#65288;&#20182;&#27809;&#26377;&#21253;&#25324;&#21335;&#38750;&#65289;&#65292;&#20294;&#24403;&#26102;&#24182;&#27809;&#26377;&#24471;&#21040;&#23436;&#20840;&#35748;&#30495;&#30340;&#23545;&#24453;&#12290;&#29616;&#22312;&#23427;&#20204;&#21344;&#20840;&#29699;GDP&#30340;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#65292;&#29616;&#22312;&#27809;&#26377;&#20154;&#21487;&#20197;&#36731;&#26494;&#22320;&#24573;&#35270;&#23427;&#20204;&#23545;&#26082;&#23450;&#32463;&#27982;&#31209;&#24207;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#37326;&#28779;&#27515;&#20129;&#20154;&#25968;&#24050;&#36798; 67 &#20154;&#65292;&#28779;&#28798;&#22788;&#29702;&#35843;&#26597;&#24050;&#21551;&#21160;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230884/hawaiis-maui-wildfires-death-toll-reaches-67-probe-launched-blaze-handling?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 14:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/04aff728-3b95-4a97-b7fc-c6965496564a_0d7a6c04.jpg" width="100%"&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#39318;&#24109;&#27861;&#24459;&#23448;&#21608;&#20116;&#34920;&#31034;&#65292;&#38543;&#30528;&#23545;&#23448;&#26041;&#22238;&#24212;&#30340;&#25209;&#35780;&#36234;&#26469;&#36234;&#22810;&#65292;&#22905;&#27491;&#22312;&#23545;&#35813;&#24030;&#26412;&#21608;&#36896;&#25104;&#33267;&#23569; 67 &#20154;&#27515;&#20129;&#30340;&#27585;&#28781;&#24615;&#37326;&#28779;&#30340;&#22788;&#29702;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292;&#25289;&#28023;&#32435;&#30340;&#23621;&#27665;&#39318;&#27425;&#33719;&#20934;&#36820;&#22238;&#35813;&#38215;&#65292;&#22823;&#22810;&#25968;&#20154;&#21457;&#29616;&#33258;&#24049;&#30340;&#23478;&#22253;&#24050;&#21270;&#20026;&#28784;&#28908;&#65292;&#29978;&#33267;&#23569;&#25968;&#24184;&#36816;&#20799;&#20063;&#23545;&#34987;&#36951;&#24323;&#30340;&#24863;&#35273;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20999;&#37117;&#26159;&#26928;&#23376;&#19997;&#65292;&#8221;&#23041;&#24265;&#183;&#21704;&#37324;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#35875;&#35328;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#20154;&#21548;&#21040;&#20102;&#65292;&#28982;&#21518;&#21578;&#35785;&#21478;&#19968;&#20010;&#20154;&#65292;&#20294;&#36825;&#19981;&#26159;&#23448;&#26041;&#20449;&#24687;&#12290;&#20182;&#20204;&#19981;&#20250;&#26469;&#36825;&#37324;&#35299;&#37322;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30007;&#23376;&#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#21482;&#33021;&#33258;&#29983;&#33258;&#28781;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#22312;&#21738;&#20799;&#65311;&#20182;&#20204;&#22312;&#21738;&#37324;&#65311;&#8221;&#20182;&#21187;&#28982;&#22823;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30127;&#20102;&#21543;&#12290;&#25105;&#20204;&#26080;&#27861;&#33258;&#30001;&#34892;&#21160;&#65292;&#24471;&#19981;&#21040;&#25903;&#25345;&#65292;&#29616;&#22312;&#25105;&#20204;&#21548;&#35828;&#20102;&#25250;&#21163;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33538;&#23452;&#23707;&#23665;&#28779;&#24050;&#36896;&#25104; 53 &#20154;&#27515;&#20129;&#65292;&#24230;&#20551;&#23567;&#38215;&#24050;&#25104;&#24223;&#22687;&lt;/h3&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24635;&#26816;&#23519;&#38271;&#23433;&#22958;&#183;&#27931;&#20329;&#20857;&#34920;&#31034;&#65292;&#22905;&#30340;&#21150;&#20844;&#23460;&#23558;&#23457;&#26597;&#8220;&#26412;&#21608;&#27611;&#20234;&#23707;&#21644;&#22799;&#23041;&#22839;&#32676;&#23707;&#23665;&#28779;&#21457;&#29983;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#20851;&#38190;&#20915;&#31574;&#21644;&#38271;&#26399;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#37096;&#38376;&#33268;&#21147;&#20110;&#20102;&#35299;&#37326;&#28779;&#20043;&#21069;&#21644;&#26399;&#38388;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#24182;&#19982;&#20844;&#20247;&#20998;&#20139;&#36825;&#27425;&#23457;&#26597;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20123;&#22238;&#21040;&#25289;&#28023;&#32435;&#30340;&#20154;&#26469;&#35828;&#65292;&#24403;&#20182;&#20204;&#27882;&#27969;&#28385;&#38754;&#22320;&#19982;&#37051;&#23621;&#37325;&#26032;&#21462;&#24471;&#32852;&#31995;&#26102;&#65292;&#20182;&#20204;&#24863;&#21040;&#24456;&#39640;&#20852;&#65292;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#26080;&#27861;&#27963;&#30528;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20570;&#21040;&#20102;&#65281;&#8221;&#22855;&#23068;&#183;&#20052; (Chyna Cho) &#22312;&#24223;&#22687;&#20013;&#25317;&#25265;&#23433;&#29632;&#183;&#20848;&#30331; (Amber Langdon) &#26102;&#21898;&#36947;&#12290; &#8220;&#25105;&#27491;&#24819;&#21435;&#25214;&#20320;&#21602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20123;&#26368;&#24184;&#36816;&#30340;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#24863;&#21040;&#39640;&#20852;&#65292;&#23613;&#31649;&#36825;&#22330;&#24754;&#21095;&#30340;&#35268;&#27169;&#26159;&#22799;&#23041;&#22839;&#24030;&#26368;&#20005;&#37325;&#30340;&#33258;&#28982;&#28798;&#23475;&#20043;&#19968;&#65292;&#20294;&#36825;&#31181;&#21916;&#24742;&#21364;&#26377;&#25152;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#65292;&#8221;&#22522;&#24605;&#183;&#25176;&#24503;&#21457;&#29616;&#33258;&#24049;&#30340;&#23478;&#23436;&#22909;&#26080;&#25439;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#28608;&#65292;&#20294;&#21516;&#26102;&#36825;&#20063;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#25176;&#24503;&#21457;&#29616;&#20182;&#30340;&#25151;&#23376;&#21644;&#37051;&#23621;&#30340;&#25151;&#23376;&#37117;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#65292;&#20182;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#20026;&#20912;&#31665;&#25552;&#20379;&#30005;&#21147;&#65292;&#20912;&#31665;&#20173;&#22312;&#25353;&#38656;&#20998;&#37197;&#20912;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#26159;&#37027;&#20123;&#25151;&#23627;&#30475;&#36215;&#26469;&#20173;&#28982;&#36866;&#21512;&#23621;&#20303;&#30340;&#23569;&#25968;&#20154;&#20063;&#34987;&#35686;&#21578;&#35828;&#20182;&#20204;&#21487;&#33021;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#27700;&#21153;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#25289;&#28023;&#32435;&#20379;&#27700;&#31995;&#32479;&#30340;&#19968;&#20123;&#24314;&#31569;&#29289;&#34987;&#22823;&#28779;&#28903;&#27585;&#8230;&#8230;&#36825;&#20123;&#24773;&#20917;&#21487;&#33021;&#23548;&#33268;&#26377;&#23475;&#27745;&#26579;&#29289;&#65292;&#21253;&#25324;&#33519;&#21644;&#20854;&#20182;&#25381;&#21457;&#24615;&#26377;&#26426;&#21270;&#23398;&#29289;&#36136;&#65288;VOC&#65289;&#36827;&#20837;&#20379;&#27700;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#8230;&#8230;[&#25105;&#20204;]&#24314;&#35758;&#23621;&#27665;&#19981;&#35201;&#20351;&#29992;&#33258;&#26469;&#27700;&#39278;&#29992;&#21644;&#20570;&#39277;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22238;&#21040;&#25289;&#28023;&#32435;&#30340;&#20154;&#22312;&#38663;&#24778;&#30340;&#27785;&#40664;&#20013;&#24472;&#24458;&#65292;&#35797;&#22270;&#24863;&#21463;&#30772;&#22351;&#30340;&#20005;&#37325;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#19996;&#23612;&#183;&#25289;&#26222;&#24681;&#29305;&#35828;&#65292;&#24403;&#20182;&#21457;&#29616;&#33258;&#24049;&#30340;&#23478;&#34987;&#28903;&#27585;&#26102;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#27861;&#25214;&#21040;&#20276;&#38543;&#20320;&#38271;&#22823;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#20320;&#35760;&#24471;&#30340;&#19996;&#35199;&#65292;&#30495;&#26159;&#22826;&#31967;&#31957;&#20102;&#65292;&#8221;&#20182;&#35848;&#21040;&#33258;&#24049;&#20303;&#20102; 16 &#24180;&#30340;&#25151;&#23376;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21807;&#19968;&#33021;&#35828;&#30340;&#26159;&#65292;&#36825;&#24456;&#30171;&#12290;&#36825;&#20250;&#23545;&#20320;&#30340;&#24773;&#24863;&#36896;&#25104;&#24433;&#21709;&#65292;&#8221;&#36825;&#20301; 44 &#23681;&#30340;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#34028;&#29305;&#22312;&#20182;&#23478;&#20173;&#28982;&#28201;&#26262;&#30340;&#28784;&#28908;&#20013;&#25366;&#25496;&#65292;&#25214;&#20986;&#20102;&#19968;&#20010;&#24184;&#23384;&#30340;&#26143;&#24052;&#20811;&#29627;&#29827;&#26479;&#65292;&#20294;&#23545;&#22833;&#21435;&#19981;&#21487;&#26367;&#20195;&#30340;&#19996;&#35199;&#24863;&#21040;&#32477;&#26395;&#65292;&#27604;&#22914;&#20182;&#24050;&#25925;&#29238;&#20146;&#30340;&#32426;&#24565;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#25105;&#24050;&#32463;&#25910;&#25342;&#22909;&#20102;&#29238;&#20146;&#30340;&#29289;&#21697;&#8221;&#65292;&#24076;&#26395;&#33021;&#22312;&#26576;&#20010;&#26102;&#20505;&#23545;&#23427;&#20204;&#36827;&#34892;&#25972;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#23427;&#28040;&#22833;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30830;&#35748;&#30340;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 67 &#20154;&#65292;&#36229;&#36807;&#20102; 1960 &#24180;&#28023;&#21880;&#34989;&#20987;&#22799;&#23041;&#22839;&#22823;&#23707;&#26102;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#23558;&#20250;&#26377;&#26356;&#22810;&#20154;&#27515;&#20129;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#26368;&#32456;&#20250;&#21457;&#29983;&#22810;&#23569;&#27425;&#65292;&#8221;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#34920;&#31034;&#65292;&#26469;&#33258;&#27264;&#39321;&#23665;&#30340;&#25937;&#25588;&#20154;&#21592;&#20197;&#21450;&#37197;&#22791; K-9 &#23547;&#23608;&#29356;&#30340;&#25628;&#25937;&#38431;&#25269;&#36798;&#27611;&#20234;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#32487;&#32493;&#25169;&#28781;&#25289;&#28023;&#32435;&#30340;&#28779;&#28798;&#24182;&#25511;&#21046;&#37326;&#28779;&#65292;&#27861;&#26032;&#31038;&#22312;&#35813;&#38215;&#30340;&#22242;&#38431;&#30475;&#21040;&#20102;&#29616;&#22330;&#36215;&#28779;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467; (John Pelletier) &#21608;&#22235;&#34920;&#31034;&#65292;&#21487;&#33021;&#26377;&#22810;&#36798; 1000 &#20154;&#19979;&#33853;&#19981;&#26126;&#65292;&#19981;&#36807;&#20182;&#24378;&#35843;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#22833;&#36394;&#25110;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#23572;&#33922;&#22467;&#34920;&#31034;&#65292;&#35813;&#23707;&#35199;&#37096;&#30340;&#36890;&#35759;&#20173;&#28982;&#24456;&#26840;&#25163;&#65292;&#35768;&#22810;&#19979;&#33853;&#19981;&#26126;&#30340;&#20154;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#32852;&#31995;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#21271;&#32654;&#21457;&#29983;&#20102;&#20854;&#20182;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#65292;&#21152;&#25343;&#22823;&#21508;&#22320;&#20173;&#22312;&#29123;&#28903;&#30772;&#32426;&#24405;&#30340;&#37326;&#28779;&#65292;&#32654;&#22269;&#35199;&#21335;&#37096;&#20063;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21644;&#20122;&#27954;&#37096;&#20998;&#22320;&#21306;&#20063;&#32463;&#21382;&#20102;&#27668;&#28201;&#39129;&#21319;&#12289;&#22823;&#28779;&#21644;&#27946;&#27700;&#36896;&#25104;&#30340;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#20154;&#20307;&#33402;&#26415;&#39118;&#27874;&#65306;&#20013;&#22269;&#30000;&#24452;&#22899;&#31070;&#21556;&#29141;&#22958;&#22238;&#20987;&#8220;&#22351;&#22899;&#23401;&#8221;&#32441;&#36523;&#22066;&#35773;&#31216;&#22696;&#27700;&#32441;&#36523;&#26159;&#8220;&#33258;&#20449;&#8221;&#30340;&#35937;&#24449;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3230613/body-art-brouhaha-china-track-goddess-wu-yanni-hits-back-bad-girl-tattoo-taunts-saying-ink-job?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/f1131a62-9e9c-4d45-bac2-a5bafaea2623_d62dd457.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#22823;&#23398;&#29983;&#36816;&#21160;&#20250;&#22899;&#23376;1&#20159;&#36328;&#26639;&#27604;&#36187;&#20013;&#33719;&#24471;&#38134;&#29260;&#30340;&#20013;&#22269;&#36816;&#21160;&#21592;&#21556;&#29141;&#22958;&#22238;&#20987;&#20102;&#23545;&#20854;&#8220;&#22351;&#22899;&#23401;&#8221;&#32441;&#36523;&#30340;&#25209;&#35780;&#65292;&#31216;&#20154;&#20307;&#33402;&#26415;&#26159;&#22905;&#33258;&#20449;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt; 26&#23681;&#30340;&#21556;&#22240;&#32654;&#20029;&#30340;&#22806;&#34920;&#21644;&#24320;&#26391;&#30340;&#24615;&#26684;&#34987;&#31216;&#20026;&#20013;&#22269;&#30000;&#24452;&#22899;&#31070;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;4&#26085;&#65292;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#22235;&#24029;&#30465;&#30465;&#20250;&#22478;&#24066;&#25104;&#37117;&#20030;&#34892;&#30340;&#22269;&#38469;&#22823;&#20307;&#32852;&#19990;&#30028;&#22823;&#23398;&#29983;&#36816;&#21160;&#20250;&#22899;&#23376;100&#31859;&#26639;&#20915;&#36187;&#20013;&#65292;&#36825;&#20301;&#36816;&#21160;&#21592;&#21019;&#19979;&#20102;12.76&#31186;&#30340;&#20010;&#20154;&#26368;&#22909;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25104;&#32489;&#20063;&#30830;&#20445;&#20102;&#21556;&#23431;&#26862;&#33719;&#24471;&#24052;&#40654;&#22885;&#36816;&#20250;&#30340;&#21442;&#36187;&#36164;&#26684;&#65292;&#35813;&#39033;&#30446;&#30340;&#21442;&#36187;&#35201;&#27714;&#26159;12.77&#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26377;&#20123;&#20154;&#20851;&#27880;&#30340;&#24182;&#19981;&#26159;&#22905;&#37324;&#31243;&#30865;&#24335;&#30340;&#20307;&#32946;&#25104;&#23601;&#65292;&#32780;&#26159;&#22905;&#30340;&#21491;&#33218;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#36328;&#26639;&#30340;&#33521;&#21191;&#34920;&#29616;&#20013;&#65292;&#21556;&#29992;&#32321;&#25991;&#32539;&#33410;&#38544;&#34255;&#20102;&#22905;&#30340;&#32441;&#36523;&#8212;&#8212;&#19968;&#39030;&#34987;&#30427;&#24320;&#30340;&#40092;&#33457;&#21253;&#22260;&#30340;&#29579;&#20896;&#65292;&#35937;&#24449;&#30528;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#25209;&#35780;&#22905;&#8220;&#21482;&#26377;&#22351;&#22899;&#23401;&#25165;&#26377;&#32441;&#36523;&#8221;&#12289;&#8220;&#22905;&#30340;&#32441;&#36523;&#23545;&#23401;&#23376;&#26377;&#19981;&#22909;&#30340;&#24433;&#21709;&#8221;&#12289;&#8220;&#29616;&#22312;&#36830;&#24110;&#27966;&#25104;&#21592;&#37117;&#27809;&#26377;&#32441;&#36523;&#20102;&#8221;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31105;&#27490; 18 &#23681;&#20197;&#19979;&#30340;&#20154;&#32441;&#36523;&#65292;&#24182;&#31105;&#27490;&#22312;&#30005;&#35270;&#12289;&#30452;&#25773;&#25110;&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#20013;&#23637;&#31034;&#32441;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20013;&#22269;&#20307;&#32946;&#24635;&#23616;&#21482;&#26159;&#27491;&#24335;&#31105;&#27490;&#36275;&#29699;&#36816;&#21160;&#21592;&#21442;&#21152;&#35757;&#32451;&#12290;&#20013;&#22269;&#20256;&#22855;&#32593;&#29699;&#36816;&#21160;&#21592;&#26446;&#23068;&#21644;&#32701;&#27611;&#29699;&#36816;&#21160;&#21592;&#26519;&#20025;&#37117;&#26377;&#36816;&#21160;&#32441;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#21556;&#22312;&#25509;&#21463;&#20013;&#22830;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#20844;&#24320;&#35848;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#23545;&#33258;&#24049;&#26377;&#20449;&#24515;&#12290;&#25105;&#36825;&#20010;&#32441;&#36523;&#21487;&#19981;&#26159;&#30333;&#26469;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#22312;&#20170;&#24180;&#30340;&#19990;&#30028;&#22823;&#23398;&#29983;&#36816;&#21160;&#20250;&#19978;&#20004;&#27425;&#25171;&#30772;&#20010;&#20154;&#26368;&#22909;&#25104;&#32489;&#65292;&#35813;&#36816;&#21160;&#20250;&#22240; Covid-19 &#22823;&#27969;&#34892;&#32780;&#20174; 2021 &#24180;&#36215;&#20004;&#27425;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20808;&#26159;&#22312;&#21322;&#20915;&#36187;&#20013;&#36229;&#36234;&#20102;&#20010;&#20154;&#26368;&#22909;&#25104;&#32489;12.86&#31186;0.01&#31186;&#65292;&#38543;&#21518;&#22312;&#20915;&#36187;&#20013;&#20877;&#27425;&#25171;&#30772;&#20102;&#36825;&#19968;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#32441;&#36523;&#20043;&#22806;&#65292;&#21556;&#20134;&#20961;&#31934;&#33268;&#30340;&#22918;&#23481;&#20063;&#25104;&#20026;&#20102;&#25209;&#35780;&#32773;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#36816;&#21160;&#21592;&#22312;8&#26376;5&#26085;&#25509;&#21463;&#23186;&#20307;&#12298;&#21335;&#26041;&#20154;&#29289;&#21608;&#21002;&#12299;&#37319;&#35775;&#26102;&#22238;&#24212;&#31216;&#65292;&#22905;&#21270;&#22918;&#26159;&#20986;&#20110;&#8220;&#23545;&#27599;&#39033;&#36187;&#20107;&#30340;&#23562;&#37325;&#65292;&#24182;&#22312;&#26368;&#37325;&#35201;&#30340;&#22330;&#21512;&#23637;&#29616;&#26368;&#22909;&#30340;&#33258;&#24049;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#36816;&#21160;&#21592;&#24517;&#39035;&#29992;&#26194;&#40657;&#30340;&#33080;&#26469;&#35777;&#26126;&#33258;&#24049;&#26377;&#22810;&#21162;&#21147;&#65311;&#29616;&#22312;&#26102;&#20195;&#19981;&#21516;&#20102;&#12290;&#19968;&#20010;&#33258;&#20449;&#30340;&#36816;&#21160;&#21592;&#27604;&#19968;&#20010;&#25104;&#21151;&#30340;&#25104;&#32489;&#26356;&#33021;&#35753;&#35266;&#20247;&#24863;&#21160;&#12290;&#8221;&#21556;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20154;&#20204;&#34920;&#36798;&#20102;&#23545;&#21556;&#27663;&#20154;&#20307;&#33402;&#26415;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#20160;&#20040;&#26102;&#20505;&#36215;&#65292;&#32441;&#36523;&#25104;&#20102;&#20915;&#23450;&#19968;&#20010;&#20154;&#24615;&#26684;&#30340;&#26631;&#20934;&#20102;&#65311;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#21482;&#35201;&#30475;&#30475;&#22905;&#30340;&#34920;&#29616;&#65292;&#21035;&#20877;&#30447;&#30528;&#22905;&#30340;&#25163;&#33218;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#25903;&#25345;&#22905;&#25226;&#33014;&#24102;&#25749;&#19979;&#26469;&#65292;&#23436;&#20840;&#23637;&#29616;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#36825;&#20040;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#19981;&#36866;&#21512;&#20320;&#20204;&#36825;&#20123;&#32769;&#23478;&#20249;&#26469;&#35780;&#21028;&#12290;&#8221;&#19968;&#20301;&#25903;&#25345;&#32773;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 14:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21453;&#33104;&#36133;&#30417;&#31649;&#26426;&#26500;&#22312;&#21307;&#30103;&#20445;&#20581;&#31361;&#20987;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;160&#21517;&#21307;&#38498;&#36127;&#36131;&#20154;</title><link>https://www.scmp.com/news/china/politics/article/3230757/china-corruption-watchdog-nabs-160-hospital-bosses-healthcare-blitz?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/cf81f432-f28e-4b69-afe3-5cfddfae8513_cbb3403c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#35843;&#26597;&#20154;&#21592;&#20170;&#24180;&#25235;&#33719;&#20102; 160 &#22810;&#21517;&#21307;&#38498;&#32769;&#26495;&#65292;&#21271;&#20140;&#26041;&#38754;&#23558;&#30446;&#26631;&#30596;&#20934;&#20102;&#21033;&#28070;&#20016;&#21402;&#30340;&#21307;&#30103;&#34892;&#19994;&#65292;&#35813;&#34892;&#19994;&#22312; Covid-19 &#30123;&#24773;&#26399;&#38388;&#33719;&#24471;&#20102;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#20844;&#20849;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#21644;&#35266;&#23519;&#20154;&#22763;&#39044;&#35745;&#65292;&#35813;&#34892;&#19994;&#23558;&#26377;&#26356;&#22810;&#20154;&#21152;&#20837;&#65292;&#35813;&#34892;&#19994;&#19968;&#30452;&#26159;&#20844;&#20247;&#23545;&#39640;&#25104;&#26412;&#21644;&#29462;&#29527;&#33104;&#36133;&#19981;&#28385;&#30340;&#26368;&#22823;&#26469;&#28304;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#24320;&#22987;&#30340;&#26377;&#38024;&#23545;&#24615;&#30340;&#34892;&#21160;&#20013;&#65292;&#24050;&#32463;&#30830;&#23450;&#20102; 150 &#22810;&#21517;&#21307;&#38498;&#32769;&#26495;&#21644;&#31192;&#20070;&#30340;&#36523;&#20221;&#65292;&#20294;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#32479;&#35745;&#26174;&#31034;&#65292;&#26412;&#21608;&#24635;&#25968;&#21487;&#33021;&#24050;&#36798;&#21040; 168 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#36824;&#26377;&#25253;&#36947;&#31216;&#65292;&#33267;&#23569;&#20004;&#21517;&#21046;&#33647;&#20844;&#21496;&#39640;&#31649;&#8212;&#8212;&#38886;&#31435;&#20581;&#24247;&#31185;&#25216;&#38598;&#22242;&#33891;&#20107;&#38271;&#21608;&#20255;&#21644;&#19978;&#28023;&#36187;&#22982;&#29983;&#29289;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;&#33539;&#24535;&#21644;&#8212;&#8212;&#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32467;&#26463;&#19977;&#24180;&#38646;&#26032;&#20896;&#25112;&#30053;&#20960;&#20010;&#26376;&#21518;&#65292;&#38024;&#23545;&#29305;&#23450;&#34892;&#19994;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#23601;&#24320;&#22987;&#20102;&#65292;&#20294;&#38543;&#30528;7&#26376;30&#26085;&#20154;&#20204;&#33258;&#39318;&#20197;&#25442;&#21462;&#23485;&#22823;&#30340;&#26368;&#21518;&#26399;&#38480;&#20020;&#36817;&#65292;&#21453;&#33104;&#36133;&#36816;&#21160;&#21152;&#22823;&#20102;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22914;&#27492;&#30772;&#30862;&#8221;&#65306;&#30149;&#27602;&#26292;&#38706;&#20102;&#20013;&#22269;&#21307;&#30103;&#20445;&#20581;&#30340;&#8220;&#20005;&#37325;&#32570;&#38519;&#8221;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250; 3 &#26376;&#20221;&#21457;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#20840;&#22269;&#21355;&#29983;&#26426;&#26500;&#24050;&#25910;&#21040;&#36229;&#36807; 1100 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;152 &#20159;&#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22240;&#27492;&#20107;&#25935;&#24863;&#24615;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#28040;&#38500;&#35813;&#34892;&#19994;&#31995;&#32479;&#24615;&#33104;&#36133;&#30340;&#36816;&#21160;&#23558;&#25345;&#32493;&#21040; 2024 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#34892;&#21160;&#23558;&#20877;&#25345;&#32493;10&#20010;&#26376;&#65292;&#35843;&#26597;&#20154;&#21592;&#23558;&#20110;&#26126;&#24180;6&#26376;&#21521;&#39046;&#23548;&#23618;&#25253;&#21578;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#23558;&#26681;&#25454;&#35843;&#26597;&#32467;&#26524;&#20986;&#21488;&#26032;&#30340;&#35268;&#21017;&#21644;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#23558;&#26377;&#26356;&#22810;&#21355;&#29983;&#22996;&#21592;&#20250;&#12289;&#21307;&#38498;&#21644;&#21307;&#30103;&#20379;&#24212;&#21830;&#30340;&#36127;&#36131;&#20154;&#19978;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24191;&#19996;&#30465;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#36890;&#30693;&#21453;&#26144;&#20102;&#21453;&#33104;&#36133;&#36816;&#21160;&#30340;&#32039;&#36843;&#24615;&#65292;&#35813;&#36890;&#30693;&#32473;&#21335;&#37096;&#30465;&#20221;&#30340;&#20027;&#35201;&#21307;&#38498;&#21644;&#21307;&#30103;&#26426;&#26500;&#20004;&#22825;&#30340;&#26102;&#38388;&#23457;&#26597;&#20854;&#36130;&#21153;&#23457;&#35745;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#31216;&#65306;&#8220;&#21363;&#20351;&#27809;&#26377;&#24322;&#35758;&#65292;&#20063;&#24517;&#39035;&#27491;&#24335;&#25552;&#20379;&#21453;&#39304;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20197;&#19979;&#26159;&#20013;&#22269;&#27494;&#22120;&#24211;&#20013;&#21487;&#33021;&#26410;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#30340; 3 &#20010;&#21453;&#33104;&#36133;&#24037;&#20855;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#22240;&#26080;&#26435;&#20844;&#24320;&#21457;&#35328;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#24191;&#19996;&#30465;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#24403;&#23616;&#24050;&#25215;&#35834;&#23545;&#20843;&#26376;&#21069;&#33258;&#39318;&#30340;&#21307;&#38498;&#32769;&#26495;&#21644;&#23448;&#21592;&#20174;&#23485;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#36816;&#21160;&#20013;&#30340;&#36328;&#26426;&#26500;&#21512;&#20316;&#20984;&#26174;&#20102;&#35813;&#22269;&#39046;&#23548;&#23618;&#23545;&#21453;&#33104;&#36133;&#36816;&#21160;&#30340;&#26126;&#30830;&#25480;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;15&#26085;&#65292;&#36130;&#25919;&#37096;&#20250;&#21516;&#22269;&#23478;&#21307;&#20445;&#23616;&#21457;&#20986;&#32852;&#21512;&#36890;&#30693;&#65292;&#35201;&#27714;&#23545;&#22320;&#26041;&#21307;&#30103;&#36164;&#37329;&#36827;&#34892;&#25277;&#26597;&#65292;&#23545;&#36829;&#35268;&#34892;&#20026;&#36827;&#34892;&#8220;&#24443;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21608;&#21518;&#65292;&#22269;&#23478;&#21355;&#20581;&#22996;&#22312;&#19982;&#25945;&#32946;&#37096;&#12289;&#20844;&#23433;&#37096;&#12289;&#23457;&#35745;&#24635;&#32626;&#32852;&#21512;&#21484;&#24320;&#30340;&#35270;&#39057;&#20250;&#35758;&#19978;&#23459;&#24067;&#23545;&#21307;&#30103;&#39046;&#22495;&#24320;&#23637;&#20026;&#26399;&#19968;&#24180;&#30340;&#8220;&#25972;&#39039;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#20247;&#25285;&#24515;&#22312;&#26368;&#36817;&#30340;&#28798;&#38590;&#21518;&#20877;&#27425;&#28389;&#29992;&#25239;&#27946;&#25937;&#28798;&#36164;&#37329;&lt;/h3&gt;&lt;p&gt;7&#26376;28&#26085;&#65292;&#20013;&#22269;&#26368;&#39640;&#21453;&#33104;&#36133;&#26426;&#26500;&#8212;&#8212;&#20013;&#22830;&#32426;&#24459;&#26816;&#26597;&#22996;&#21592;&#20250;&#65288;&#20013;&#32426;&#22996;&#65289;&#21484;&#24320;&#35270;&#39057;&#20250;&#35758;&#65292;&#21495;&#21484;&#30563;&#23519;&#21644;&#30417;&#23519;&#20154;&#21592;&#21152;&#20493;&#21162;&#21147;&#65292;&#20026;&#36825;&#22330;&#36816;&#21160;&#27880;&#20837;&#20102;&#36827;&#19968;&#27493;&#30340;&#25919;&#27835;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#27492;&#27425;&#25171;&#20987;&#34892;&#21160;&#8220;&#23545;&#20110;&#25512;&#36827;&#20064;&#36817;&#24179;&#30340;&#20581;&#24247;&#20013;&#22269;&#25112;&#30053;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#37329;&#34701;&#25968;&#25454;&#25552;&#20379;&#21830;Wind&#30340;&#25968;&#25454;&#65292;&#20013;&#32426;&#22996;&#20250;&#35758;&#21518;&#30340;&#20845;&#20010;&#20132;&#26131;&#26085;&#20869;&#65292;&#21307;&#30103;&#26495;&#22359;&#24066;&#20540;&#33976;&#21457;&#36817;3000&#20159;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22914;&#20309;&#21033;&#29992;&#20854;&#32597;&#35265;&#30142;&#30149;&#36127;&#25285;&#26469;&#21457;&#25381;&#8220;&#20248;&#21183;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22830;&#20826;&#26657;&#26426;&#20851;&#25253;&#12298;&#23398;&#20064;&#26102;&#25253;&#12299;&#21407;&#21103;&#20027;&#32534;&#37011;&#32895;&#25991;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#23558;&#30446;&#20809;&#25237;&#21521;&#20102;&#21307;&#30103;&#39046;&#22495;&#65292;&#22240;&#20026;&#23427;&#19968;&#30452;&#26159;&#20844;&#20247;&#19981;&#28385;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20064;&#36817;&#24179;&#30693;&#36947;&#36825;&#20123;&#37117;&#26159;&#27665;&#24515;&#25152;&#21521;&#12290;&#36807;&#21435;&#20116;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#35797;&#22270;&#35299;&#20915;&#25151;&#20215;&#39134;&#28072;&#21644;&#34917;&#20064;&#34892;&#19994;&#24102;&#26469;&#30340;&#19981;&#24179;&#31561;&#38382;&#39064;&#12290;&#20182;&#29616;&#22312;&#23558;&#36127;&#36131;&#21307;&#30103;&#20445;&#20581;&#65292;&#8221;&#37011;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#26114;&#30340;&#21307;&#30103;&#36153;&#29992;&#19982;&#20303;&#25151;&#21644;&#25945;&#32946;&#19968;&#26679;&#65292;&#26159;&#20013;&#22269;&#20844;&#20247;&#38754;&#20020;&#30340;&#19977;&#22823;&#8220;&#37325;&#22823;&#36127;&#25285;&#8221;&#20043;&#19968;&#12290;&#24739;&#32773;&#23545;&#38590;&#20197;&#36127;&#25285;&#30340;&#21307;&#30103;&#36153;&#29992;&#65288;&#21363;&#20351;&#26159;&#36731;&#24494;&#30340;&#30142;&#30149;&#65289;&#30340;&#25265;&#24616;&#30001;&#26469;&#24050;&#20037;&#19988;&#26222;&#36941;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#33647;&#20225;&#20026;&#20102;&#38144;&#21806;&#32780;&#36159;&#36162;&#21307;&#38498;&#32769;&#26495;&#12289;&#20826;&#22996;&#20070;&#35760;&#65292;&#24050;&#32463;&#26159;&#20844;&#24320;&#30340;&#31192;&#23494;&#12290;&#22238;&#25187;&#26377;&#26102;&#24456;&#38590;&#35843;&#26597;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#33021;&#20266;&#35013;&#25104;&#36190;&#21161;&#25110;&#21307;&#23398;&#20250;&#35758;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;h3&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#21518;&#30123;&#24773;&#26102;&#20195;&#65292;&#26356;&#22810;&#20013;&#22269;&#20154;&#23558;&#20581;&#24247;&#21644;&#23478;&#24237;&#32622;&#20110;&#32844;&#19994;&#25104;&#21151;&#20043;&#19978;&lt;/h3&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#22269;&#23478;&#25112;&#30053;&#30740;&#31350;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#34920;&#31034;&#65292;&#34429;&#28982;&#30123;&#24773;&#21518;&#30340;&#28165;&#29702;&#24037;&#20316;&#21487;&#33021;&#24341;&#21457;&#20102;&#36825;&#22330;&#36816;&#21160;&#65292;&#20294;&#23427;&#22999;&#22999;&#26469;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#35828;&#65292;&#36825;&#27425;&#27963;&#21160;&#36824;&#34920;&#26126;&#20064;&#36817;&#24179;&#24050;&#20934;&#22791;&#22909;&#32487;&#32493;&#25512;&#36827;&#28165;&#29702;&#25151;&#23376;&#30340;&#24037;&#20316;&#12290;&#21453;&#33104;&#36133;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#20219;&#26399;&#20869;&#30340;&#19968;&#22823;&#29305;&#33394;&#65292;&#21355;&#29983;&#39046;&#22495;&#26159;&#26368;&#26032;&#21463;&#21040;&#20851;&#27880;&#30340;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#21307;&#30103;&#25903;&#20986;&#36229;&#36807;&#20102;&#25910;&#20837;&#22686;&#38271;&#65292;&#20154;&#21475;&#36805;&#36895;&#32769;&#40836;&#21270;&#65292;&#19981;&#24471;&#19981;&#33457;&#36153;&#26356;&#22810;&#36164;&#37329;&#26469;&#27835;&#30103;&#24930;&#24615;&#30149;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#21307;&#38498;&#20197;&#39640;&#20215;&#38144;&#21806;&#21697;&#29260;&#33647;&#21697;&#65292;&#20197;&#24357;&#34917;&#20844;&#20849;&#36164;&#37329;&#30340;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#29616;&#22312;&#38754;&#20020;&#19968;&#20123;&#20005;&#37325;&#19988;&#38271;&#26399;&#30340;&#38382;&#39064;&#65292;&#28040;&#36153;&#30130;&#36719;&#65292;&#22240;&#20026;&#20154;&#20204;&#25285;&#24515;&#25269;&#25276;&#36151;&#27454;&#12289;&#23401;&#23376;&#30340;&#25945;&#32946;&#21644;&#21307;&#30103;&#36153;&#29992;&#65292;&#8221;&#35874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#21271;&#20140;&#27491;&#22312;&#21162;&#21147;&#19968;&#19968;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#24076;&#26395;&#20182;&#20204;&#30340;&#35299;&#20915;&#26041;&#26696;&#33021;&#22815;&#35753;&#20154;&#20204;&#23433;&#24515;&#65292;&#20174;&#32780;&#26356;&#24895;&#24847;&#33457;&#38065;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 14:20:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#27491;&#22312;&#36861;&#36394;&#21360;&#24230;&#25945;&#21644;&#31302;&#26031;&#26519;&#20167;&#24680;&#29359;&#32618;&#65292;&#33258;&#25105;&#27969;&#25918;&#30340;&#33707;&#36842;&#25903;&#25345;&#32773;&#24076;&#26395;&#35753;&#20182;&#20204;&#20445;&#25345;&#27785;&#40664;</title><link>https://www.scmp.com/week-asia/people/article/3230868/indias-hindu-muslim-hate-crimes-are-being-tracked-self-exiles-modi-supporters-wants-silenced?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/338aa7d0-e96c-4b2f-b903-682405bb75c5_d9030332.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#21704;&#37324;&#20122;&#32435;&#37030;&#29190;&#21457;&#23447;&#27966;&#26292;&#21147;&#20107;&#20214;&#65292;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#19982;&#24403;&#22320;&#31302;&#26031;&#26519;&#22312;&#35813;&#37030;&#19977;&#38754;&#21253;&#22260;&#30340;&#34903;&#36947;&#19978;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#22269;&#23478;&#35758;&#20250;&#20165; 90 &#20998;&#38047;&#36710;&#31243;&#30340;&#21162;&#21306;&#65292;&#27773;&#36710;&#34987;&#32437;&#28779;&#65292;&#21830;&#24215;&#34987;&#27927;&#21163;&#65292;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#26538;&#22768;&#12290;&#25130;&#33267;&#19978;&#21608;&#21608;&#26085;&#65292;&#24050;&#26377;&#20845;&#20154;&#22312;&#26032;&#24503;&#37324;&#23478;&#38376;&#21475;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#30340;&#21478;&#19968;&#36793;&#65292;&#19968;&#32676;&#20998;&#25955;&#22312;&#21271;&#32654;&#21644;&#27431;&#27954;&#30340; 20 &#22810;&#23681;&#30340;&#24180;&#36731;&#20154;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25628;&#23547;&#21487;&#33021;&#26159;&#35841;&#25110;&#20160;&#20040;&#20107;&#24773;&#28857;&#29123;&#20102;&#23548;&#28779;&#32034;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#23567;&#26102;&#21518;&#65292;&#20182;&#20204;&#33719;&#24471;&#20102;&#26080;&#25968;&#21315;&#20806;&#23383;&#33410;&#30340;&#25968;&#25454;&#65292;&#25214;&#21040;&#20102;&#20182;&#20204;&#35201;&#25214;&#30340;&#19996;&#35199;&#65306;&#22312;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#21069;&#22805;&#65292;&#19968;&#20301;&#19982;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826; (BJP) &#32467;&#30431;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#39046;&#23548;&#20154;&#21457;&#34920;&#20102;&#35762;&#35805;&#65292;&#22362;&#31216;&#31302;&#26031;&#26519;&#24050;&#32463;&#21162;&#36203;&#27809;&#26377;&#22320;&#26041;&#65292;&#24182;&#21628;&#21505;&#25913;&#21464;&#35813;&#22320;&#21306;&#30340;&#8220;&#24615;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312; X&#65288;&#35813;&#24179;&#21488;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20998;&#20139;&#20102;&#20182;&#20204;&#30340;&#21457;&#29616;&#65292;&#22312; 12 &#23567;&#26102;&#20869;&#65292;&#35813;&#24179;&#21488;&#30340;&#27983;&#35272;&#37327;&#23601;&#36798;&#21040;&#20102; 50 &#19975;&#27425;&#65292;&#24182;&#34987;&#36716;&#21457;&#21644;&#20998;&#20139;&#20102;&#25968;&#21315;&#27425;&#12290;&#27492;&#21069;&#27809;&#26377;&#20854;&#20182;&#23186;&#20307;&#25253;&#36947;&#36807;&#36825;&#27425;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29420;&#23478;&#26032;&#38395;&#26159;&#35813;&#32452;&#32455;&#19968;&#38271;&#20018;&#20167;&#24680;&#29359;&#32618;&#25581;&#38706;&#20013;&#30340;&#21448;&#19968;&#20107;&#20214;&#65292;&#35813;&#32452;&#32455;&#33258;&#31216;&#20026;&#8220;&#21360;&#24230;&#25945;&#35266;&#23519;&#8221;&#65288;HW&#65289;&#65292;&#25351;&#30340;&#26159;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#65292;&#26088;&#22312;&#20351;&#21360;&#24230;&#25945;&#25991;&#21270;&#22312;&#25972;&#20010;&#22810;&#20803;&#25991;&#21270;&#30340;&#21360;&#24230;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#26469;&#65292;HW &#35760;&#24405;&#20102;&#38024;&#23545;&#21360;&#24230;&#23447;&#25945;&#23569;&#25968;&#32676;&#20307;&#30340;&#26410;&#25253;&#21578;&#30340;&#20167;&#24680;&#29359;&#32618;&#12289;&#35328;&#35770;&#21644;&#26292;&#21147;&#34892;&#20026;&#65292;&#21253;&#25324;&#37027;&#20123;&#21457;&#29983;&#22312;&#36828;&#31163;&#20027;&#27969;&#23186;&#20307;&#20851;&#27880;&#30340;&#20559;&#36828;&#22478;&#38215;&#21644;&#26449;&#24196;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30001; 11 &#21517;&#22312;&#32447;&#30740;&#31350;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#36941;&#24067;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#27431;&#27954;&#65292;&#20027;&#35201;&#26159;&#24535;&#24895;&#32773;&#65292;&#20294;&#20182;&#20204;&#23545;&#21360;&#24230;&#30340;&#25919;&#27835;&#35805;&#35821;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#26368;&#39640;&#27861;&#38498;&#26368;&#36817;&#30340;&#19968;&#20221;&#35831;&#24895;&#20070;&#24341;&#29992;&#20102;&#33267;&#23569;&#20061;&#20221;&#35760;&#24405;&#35686;&#23519;&#26410;&#33021;&#37319;&#21462;&#34892;&#21160;&#25171;&#20987;&#31038;&#21306;&#26292;&#21147;&#30340;&#25253;&#21578;&#65292;&#25958;&#20419;&#37319;&#21462;&#26356;&#22810;&#39044;&#38450;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#33707;&#36842;&#39046;&#23548;&#19979;&#30340;&#21360;&#24230;&#65292;&#34987;&#21360;&#24230;&#25945;&#26292;&#24466;&#26432;&#23475;&#30340;&#31302;&#26031;&#26519;&#23478;&#24237;&#22833;&#21435;&#20102;&#20280;&#24352;&#27491;&#20041;&#30340;&#24076;&#26395;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;HW &#29616;&#22312;&#38754;&#20020;&#30528;&#34987;&#33707;&#36842;&#25919;&#24220;&#36861;&#36214;&#30340;&#39118;&#38505;&#65292;&#33707;&#36842;&#25919;&#24220;&#19968;&#20877;&#35797;&#22270;&#36890;&#36807;&#21024;&#38500;&#36890;&#30693;&#20174;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#25317;&#26377;&#30340; X &#24179;&#21488;&#19978;&#21024;&#38500;&#35813;&#32452;&#32455;&#30340;&#24086;&#23376;&#21644;&#36134;&#25143;&#12290;&#39532;&#26031;&#20811;&#20170;&#24180;&#20845;&#26376;&#34920;&#31034;&#65292;&#22312;&#33707;&#36842;&#23545;&#32654;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#19982;&#33707;&#36842;&#20250;&#38754;&#21518;&#65292;&#20182;&#28212;&#26395;&#8220;&#23613;&#24555;&#8221;&#22312;&#21360;&#24230;&#36827;&#34892;&#8220;&#37325;&#22823;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#30340;&#20960;&#21608;&#20869;&#65292;HW &#25910;&#21040;&#20102;&#26469;&#33258; X &#30340; 7 &#20221;&#36890;&#30693;&#65292;&#24182;&#20110; 8 &#26376; 3 &#26085;&#65288;&#20960;&#22825;&#21069;&#23427;&#24378;&#35843;&#20102;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#22312;&#29053;&#21160;&#21704;&#37324;&#20122;&#32435;&#37030;&#26292;&#21147;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65289;&#21457;&#24067;&#20102;&#20004;&#31687;&#24086;&#23376;&#65292;&#25253;&#36947;&#20102;&#35813;&#37030;&#30340;&#20167;&#24680;&#35328;&#35770;&#20197;&#21450;&#21453;&#8220;&#21360;&#24230;&#38463;&#33832;&#22982;&#37030;&#19996;&#21271;&#37096;&#30340;&#8220;&#29233;&#22307;&#25112;&#8221;&#27494;&#22120;&#35757;&#32451;&#34987;&#20174;&#24179;&#21488;&#19978;&#31227;&#38500;&#12290;&#25152;&#35859;&#8220;&#29233;&#24773;&#22307;&#25112;&#8221;&#26159;&#25351;&#31302;&#26031;&#26519;&#30007;&#24615;&#20197;&#36890;&#36807;&#23130;&#23035;&#30344;&#20381;&#20234;&#26031;&#20848;&#25945;&#30340;&#21360;&#24230;&#25945;&#22899;&#24615;&#20026;&#30446;&#26631;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#23457;&#38405;&#20102; X &#21457;&#36865;&#32473; HW &#30340;&#36890;&#30693;&#65292;&#20854;&#20013;&#26174;&#31034;&#21360;&#24230;&#25919;&#24220;&#24403;&#23616;&#22362;&#25345;&#35201;&#27714;&#21024;&#38500;&#35813;&#32452;&#32455;&#20849;&#20139;&#30340;&#20869;&#23481;&#65292;&#29702;&#30001;&#26159;&#8220;&#36829;&#21453;&#20102;&#21360;&#24230;&#20449;&#24687;&#25216;&#26415;&#27861;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#32852;&#31995; X &#24449;&#27714;&#24847;&#35265;&#65292;&#20294;&#26410;&#25910;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#35199;&#37096;&#39532;&#21704;&#25289;&#26045;&#29305;&#25289;&#37030;&#35686;&#26041;&#23545; HW &#25552;&#20986;&#25237;&#35785;&#65292;&#25351;&#25511;&#35813;&#32452;&#32455;&#8220;&#29053;&#21160;&#19981;&#21516;&#23447;&#25945;&#22242;&#20307;&#20043;&#38388;&#30340;&#25932;&#24847;&#8221;&#65292;&#24182;&#8220;&#20260;&#23475;&#25110;&#29623;&#27745;&#31036;&#25308;&#22330;&#25152;&#65292;&#24847;&#22270;&#20398;&#36785;&#20219;&#20309;&#38454;&#23618;&#30340;&#23447;&#25945;&#8221;&#12290;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#22312;&#35813;&#22320;&#21306;&#21360;&#24230;&#25945;&#24466;&#21644;&#31302;&#26031;&#26519;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#20013;&#65292;&#19968;&#21517;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#21457;&#34920;&#28436;&#35762;&#65292;&#21628;&#21505;&#21360;&#24230;&#25945;&#24466;&#8220;&#22242;&#32467;&#36215;&#26469;&#8221;&#20445;&#25252;&#21360;&#24230;&#25945;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#38500;&#20102;&#32602;&#27454;&#22806;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33707;&#36842;&#25919;&#24220;&#24050;&#32463;&#21521;&#25105;&#20204;&#23459;&#25112;&#20102;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340; HW &#21019;&#22987;&#20154;&#25289;&#22855;&#24067;&#183;&#21704;&#31859;&#24503;&#183;&#22856;&#20811; (Raqib Hameed Naik) &#35828;&#12290; &#8220;&#25105;&#20204;&#22312;&#21360;&#24230;&#30340;&#36134;&#25143;&#27491;&#38754;&#20020;&#34987;&#26242;&#20572;&#25110;&#25187;&#30041;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#33258;&#33707;&#36842;&#36817;&#21313;&#24180;&#21069;&#19978;&#21488;&#20197;&#26469;&#65292;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#38024;&#23545;&#21360;&#24230;&#23569;&#25968;&#32676;&#20307;&#30340;&#20167;&#24680;&#35328;&#35770;&#12289;&#39578;&#20081;&#21644;&#31169;&#21009;&#28608;&#22686;&#12290;&#21360;&#24230;&#36861;&#36394;&#32452;&#32455;&#20167;&#24680;&#29359;&#32618;&#35266;&#23519; 2019 &#24180;&#32534;&#21046;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#36807;&#21435; 10 &#24180;&#25253;&#21578;&#30340;&#25152;&#26377;&#20167;&#24680;&#29359;&#32618;&#20013;&#32422; 91% &#21457;&#29983;&#22312;&#33707;&#36842; 2014 &#24180;&#19978;&#21488;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36861;&#36394;&#21360;&#24230;&#30340;&#23447;&#25945;&#20167;&#24680;&#29359;&#32618;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#38590;&#12290;&#26366;&#35797;&#22270;&#36825;&#26679;&#20570;&#30340;&#20004;&#20010;&#25968;&#25454;&#24211;&#8212;&#8212;&#19968;&#20010;&#30001;&#12298;&#21360;&#24230;&#26031;&#22374;&#26102;&#25253;&#12299;&#36816;&#33829;&#65292;&#21478;&#19968;&#20010;&#30001;&#19987;&#27880;&#20110;&#25968;&#25454;&#30340;&#20986;&#29256;&#29289; IndiaSpend &#21457;&#36215;&#30340;&#8220;&#20167;&#24680;&#29359;&#32618;&#35266;&#23519;&#8221;&#8212;&#8212;&#20998;&#21035;&#20110; 2017 &#24180;&#21644; 2019 &#24180;&#20572;&#27490;&#36816;&#33829;&#12290;&#20004;&#20154;&#37117;&#21463;&#21040;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#25345;&#32493;&#25209;&#35780;&#65292;&#25454;&#25253;&#36947;&#33707;&#36842;&#25191;&#25919;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#23545;&#20182;&#20204;&#30340;&#36861;&#36394;&#21162;&#21147;&#24863;&#21040;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#27665;&#33258;&#30001;&#26032;&#38395;&#32593;&#31449; Article14 &#30340;&#21019;&#22987;&#20154;&#20860;&#32534;&#36753;&#12289;&#12298;Article14&#12299;&#21069;&#32534;&#36753;&#33832;&#39532;&#23572;&#183;&#21704;&#25289;&#24681;&#21345;&#23572; (Samar Halarnkar) &#34920;&#31034;&#65306;&#8220;&#25968;&#25454;&#24211;&#24050;&#34987;&#20851;&#38381;&#65292;&#20027;&#27969;&#23186;&#20307;&#22522;&#26412;&#19978;&#25918;&#24323;&#20102;&#24378;&#35843;&#20167;&#24680;&#29359;&#32618;&#21450;&#20854;&#32972;&#21518;&#36816;&#20316;&#30340;&#25972;&#20010;&#20167;&#35270;&#20234;&#26031;&#20848;&#29983;&#24577;&#31995;&#32479;&#30340;&#20316;&#29992;&#12290;&#8221;&#20167;&#24680;&#29359;&#32618;&#35266;&#23519;&#36861;&#36394;&#22120;&#20851;&#38381;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#25289;&#21345;&#34920;&#31034;&#65292;&#22312;&#25253;&#36947;&#21360;&#24230;&#20167;&#24680;&#29359;&#32618;&#26041;&#38754;&#65292;&#30446;&#21069;&#23384;&#22312;&#8220;&#26126;&#26174;&#30340;&#30495;&#31354;&#8221;&#12290; &#8220;&#27492;&#22806;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#36861;&#36394;&#20182;&#20204;&#65292;&#25919;&#24220;&#24456;&#23481;&#26131;&#23558;&#20854;&#35270;&#20026;&#23396;&#31435;&#20107;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; HW &#30340;&#22856;&#20811;&#25351;&#20986;&#65292;&#32570;&#20047;&#29616;&#25104;&#30340;&#20449;&#24687;&#26159;&#20182;&#30340;&#32452;&#32455;&#21162;&#21147;&#22312;&#24403;&#22320;&#8220;&#22312;&#25919;&#24220;&#21542;&#35748;&#36843;&#23475;&#23569;&#25968;&#32676;&#20307;&#19982;&#29616;&#23454;&#20043;&#38388;&#24314;&#31435;&#19968;&#22581;&#22681;&#8221;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35760;&#24405;&#20167;&#24680;&#29359;&#32618;&#8220;&#19982;&#25919;&#24220;&#22260;&#32469;&#21542;&#35748;&#36843;&#23475;&#30340;&#21465;&#36848;&#32972;&#36947;&#32780;&#39536;&#8221;&#65292;&#24182;&#36827;&#19968;&#27493;&#26029;&#35328;&#8220;&#26032;&#38395;&#20934;&#30830;&#24615;&#8221;&#26159; HW &#24037;&#20316;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#20811;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#21457;&#24067;&#30340;&#27599;&#19968;&#31687;&#24086;&#23376;&#37117;&#38656;&#35201;&#24471;&#21040;&#20004;&#20010;&#19981;&#21516;&#20449;&#24687;&#26469;&#28304;&#30340;&#30830;&#35748;&#65292;&#35813;&#22242;&#38431;&#30417;&#25511;&#19981;&#21516;&#37030;&#25968;&#30334;&#21517;&#30693;&#21517;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#12290;&#36890;&#24120;&#65292;&#20167;&#24680;&#35328;&#35770;&#21644;&#26292;&#21147;&#26159;&#29616;&#22330;&#30452;&#25773;&#30340;&#65306;&#20854;&#20182;&#23186;&#20307;&#24448;&#24448;&#20250;&#24573;&#35270;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#24314;&#31435;&#20102;&#19968;&#20010;&#30001;&#21360;&#24230;&#21508;&#22320;&#30340;&#20154;&#32452;&#25104;&#30340;&#32593;&#32476;&#65292;&#20182;&#20204;&#21521;&#25105;&#20204;&#21457;&#36865;&#27492;&#31867;&#20107;&#20214;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#65292;&#20854;&#20013;&#36890;&#24120;&#21253;&#25324;&#24403;&#22320;&#35760;&#32773;&#65292;&#20182;&#20204;&#34920;&#31034;&#20182;&#20204;&#30340;&#32452;&#32455;&#19981;&#20801;&#35768;&#20182;&#20204;&#25253;&#36947;&#36825;&#19968;&#20107;&#20214;&#65292;&#8221;&#22856;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22856;&#20811;&#26366;&#26159;&#20914;&#31361;&#39057;&#21457;&#30340;&#26597;&#35871;&#21644;&#20811;&#20160;&#31859;&#23572;&#22320;&#21306;&#30340;&#19968;&#21517;&#35760;&#32773;&#65292;&#20146;&#30524;&#30446;&#30585;&#20102;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#26292;&#21147;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26597;&#35871;&#30340;&#23478;&#26159; 2019 &#24180;&#21360;&#24230;&#21508;&#22320;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#34989;&#20987;&#20811;&#20160;&#31859;&#23572;&#25317;&#26377;&#30340;&#36130;&#20135;&#21644;&#20225;&#19994;&#20043;&#19968;&#65292;&#36825;&#26159;&#23545;&#20811;&#20160;&#31859;&#23572;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#30340;&#25253;&#22797;&#65292;&#35813;&#29190;&#28856;&#36896;&#25104; 44 &#21517;&#21360;&#24230;&#20934;&#20891;&#20107;&#20154;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21518;&#65292;&#22856;&#20811;&#20915;&#23450;&#31227;&#23621;&#32654;&#22269;&#65306;&#21463;&#21040;&#33707;&#36842;&#25919;&#24220;&#38215;&#21387;&#37325;&#35201;&#23186;&#20307;&#30340;&#21050;&#28608;&#65292;&#20811;&#20160;&#31859;&#23572;&#35760;&#32773;&#25104;&#20026;&#24120;&#35268;&#30446;&#26631;&#12290;&#21360;&#24230;&#22312;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#30340;&#19990;&#30028;&#26032;&#38395;&#33258;&#30001;&#25351;&#25968;&#20013;&#25490;&#21517;&#22443;&#24213;&#65292;&#20170;&#24180;&#22312; 180 &#20010;&#22269;&#23478;&#20013;&#25490;&#21517;&#31532; 161 &#20301;&#65292;&#20302;&#20110; 2022 &#24180;&#30340;&#31532; 150 &#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#33707;&#36842;&#25919;&#24220;&#31361;&#20987;&#25628;&#26597;&#20102; BBC &#22312;&#21360;&#24230;&#30340;&#21150;&#20107;&#22788; &#8212; &#8212; &#34920;&#38754;&#19978;&#26159;&#22240;&#20026;&#31246;&#25910;&#38382;&#39064; &#8212; &#8212; &#20960;&#21608;&#21069;&#65292;&#33521;&#22269;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#25773;&#20986;&#20102;&#19968;&#37096;&#35843;&#26597;&#32426;&#24405;&#29255;&#65292;&#24378;&#35843;&#33707;&#36842;&#22312;&#21476;&#21513;&#25289;&#29305;&#37030;&#21442;&#19982;&#39578;&#20081;&#65292;&#23548;&#33268; 1,000 &#22810;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#31302;&#26031;&#26519;&#12290;&#35813;&#24030;&#39318;&#24109;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#22312;&#21360;&#24230;&#65292;&#25105;&#29616;&#22312;&#23601;&#20250;&#20837;&#29425;&#65292;&#8221;&#22856;&#20811;&#22312;&#35299;&#37322;&#20182;&#36873;&#25321;&#22312;&#32654;&#22269;&#24314;&#31435; HW &#30340;&#21407;&#22240;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22242;&#38431;&#8212;&#8212;&#8220;&#25152;&#26377;&#21360;&#24230;&#20154;&#65292;&#21360;&#24230;&#25945;&#24466;&#21644;&#31302;&#26031;&#26519;&#30340;&#19968;&#21322;&#65292;&#37117;&#38750;&#24120;&#20851;&#24515;&#21360;&#24230;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#8221;&#8212;&#8212;&#22240;&#20026;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#32780;&#36873;&#25321;&#20445;&#25345;&#21311;&#21517;&#65292;&#24182;&#19988;&#37117;&#22312;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29289;&#29702;&#36317;&#31163;&#24182;&#19981;&#24635;&#26159;&#36275;&#22815;&#30340;&#12290;&#20182;&#35828;&#65292;&#22856;&#20811;&#22312;&#26597;&#35871;&#21644;&#20811;&#20160;&#31859;&#23572;&#30340;&#23478;&#20154;&#22810;&#27425;&#21463;&#21040;&#24403;&#22320;&#35686;&#26041;&#30340;&#8220;&#36861;&#25429;&#8221;&#65292;&#32780; HW &#30340; X &#36134;&#25143;&#32463;&#24120;&#25104;&#20026;&#26377;&#32452;&#32455;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#32773;&#22242;&#20307;&#30340;&#30446;&#26631;&#65292;&#20182;&#20204;&#35797;&#22270;&#36890;&#36807;&#22823;&#35268;&#27169;&#20030;&#25253;&#28041;&#23244;&#34384;&#24453;&#30340;&#34892;&#20026;&#26469;&#23558;&#20854;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#38543;&#30528;&#35686;&#26041;&#30340;&#25237;&#35785;&#65292;&#21152;&#19978;&#25919;&#24220;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#22856;&#20811;&#30693;&#36947;&#21069;&#38754;&#30340;&#36335;&#19981;&#20250;&#19968;&#24070;&#39118;&#39034;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#34987;&#25351;&#22312; BBC &#33707;&#36842;&#30005;&#24433;&#31105;&#25773;&#26399;&#38388;&#22609;&#36896;&#8220;&#21512;&#35268;&#8221;&#32593;&#32476;&#23186;&#20307;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#22242;&#38431;&#24050;&#32463;&#20570;&#22909;&#20102;&#26368;&#22351;&#30340;&#20934;&#22791;&#8212;&#8212;&#20182;&#20204;&#30340; X &#36134;&#25143;&#65288;&#25317;&#26377;&#36229;&#36807; 71,000 &#21517;&#31881;&#19997;&#65289;&#34987;&#24378;&#21046;&#20851;&#38381;&#12290;&#22856;&#20811;&#34920;&#31034;&#65292;&#22914;&#26524;&#39532;&#26031;&#20811;&#30340;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#23545;&#20854;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#20182;&#35745;&#21010;&#36890;&#36807;&#32654;&#22269;&#27861;&#38498;&#25552;&#20986;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#35813;&#22242;&#38431;&#37117;&#20250;&#32487;&#32493;&#19979;&#21435;&#65292;&#24182;&#32487;&#32493;&#24314;&#31435;&#21360;&#24230;&#23447;&#25945;&#20167;&#24680;&#29359;&#32618;&#25968;&#25454;&#24211;&#30340;&#24037;&#20316;&#12290; HW &#35745;&#21010;&#24456;&#24555;&#21457;&#24067;&#20854;&#31532;&#19968;&#20221;&#20851;&#20110;&#26292;&#21147;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#26356;&#24191;&#27867;&#36235;&#21183;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#23613;&#31649;&#23427;&#23450;&#26399;&#21457;&#24067;&#20840;&#22269;&#21508;&#22320;&#20167;&#24680;&#29359;&#32618;&#30340;&#35270;&#39057;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21360;&#24230;&#21382;&#21490;&#19978;&#26368;&#40657;&#26263;&#30340;&#26085;&#23376;&#65292;&#8221;&#22856;&#20811;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#20180;&#32454;&#24402;&#26723;&#36825;&#20123;&#35270;&#35273;&#25928;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 14:20:01 +0800</pubDate></item></channel></rss>