<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#31216;&#65292;&#24052;&#22522;&#26031;&#22374;&#21467;&#20081;&#20998;&#23376;&#22312;&#21160;&#33633;&#30340;&#30465;&#20221;&#34989;&#20987;&#20013;&#22269;&#36710;&#38431;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230964/pakistani-insurgents-attack-chinese-convoy-restive-province-chinese-embassy-officials-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 03:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/3346c186-53e0-4334-9fa3-8159a7283d80_48916bb1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24052;&#22522;&#26031;&#22374;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#21467;&#20081;&#20998;&#23376;&#22312;&#24052;&#22522;&#26031;&#22374;&#35199;&#21335;&#37096;&#21160;&#33633;&#30340;&#20478;&#36335;&#25903;&#30465;&#21521;&#36733;&#26377;&#20013;&#22269;&#20844;&#27665;&#30340;&#36710;&#38431;&#24320;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#39302;&#34920;&#31034;&#65292;&#28207;&#21475;&#22478;&#24066;&#29916;&#36798;&#23572;&#34989;&#20987;&#20107;&#20214;&#27809;&#26377;&#36896;&#25104;&#20013;&#26041;&#20154;&#21592;&#20260;&#20129;&#12290;&#22768;&#26126;&#31216;&#8220;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#24656;&#24598;&#34892;&#20026;&#8221;&#65292;&#25958;&#20419;&#24403;&#23616;&#35843;&#26597;&#12289;&#24809;&#32602;&#32903;&#20107;&#32773;&#65292;&#24182;&#38450;&#27490;&#31867;&#20284;&#34989;&#20987;&#20877;&#27425;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#26041;&#25253;&#21578;&#20102;&#21516;&#19968;&#20107;&#20214;&#65292;&#31216;&#21467;&#20081;&#20998;&#23376;&#34989;&#20987;&#20102;&#29916;&#36798;&#23572;&#30340;&#19968;&#25903;&#20891;&#20107;&#36710;&#38431;&#65292;&#37096;&#38431;&#36824;&#20987;&#65292;&#25171;&#27515;&#20004;&#21517;&#34989;&#20987;&#32773;&#12290;&#20891;&#26041;&#27809;&#26377;&#25552;&#21450;&#20013;&#22269;&#30340;&#23384;&#22312;&#65292;&#20294;&#36890;&#24120;&#25252;&#36865;&#36733;&#26377;&#20013;&#22269;&#20844;&#27665;&#30340;&#36710;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#24179;&#27665;&#25110;&#23433;&#20840;&#37096;&#38431;&#27809;&#26377;&#21463;&#21040;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#36890;&#36807;&#31105;&#27490;&#20234;&#22982;&#20848;&#183;&#27735;&#26469;&#35851;&#27714;&#31283;&#23450;&#8220;&#20805;&#20854;&#37327;&#21482;&#26159;&#24187;&#24819;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#29916;&#36798;&#23572;&#21644;&#20478;&#36335;&#25903;&#30465;&#20854;&#20182;&#22320;&#21306;&#32463;&#33829;&#30340;&#20013;&#22269;&#20844;&#21496;&#36807;&#21435;&#26366;&#25104;&#20026;&#20478;&#36335;&#25903;&#21467;&#20081;&#20998;&#23376;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#35010;&#20027;&#20041;&#32452;&#32455;&#20478;&#36335;&#25903;&#35299;&#25918;&#20891;&#22768;&#31216;&#23545;&#36825;&#27425;&#30333;&#22825;&#34989;&#20987;&#36127;&#36131;&#65292;&#24182;&#31216;&#34989;&#20987;&#25345;&#32493;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;&#20478;&#36335;&#25903;&#30465;&#19968;&#30452;&#26159;&#20302;&#32423;&#21035;&#20998;&#31163;&#20027;&#20041;&#21467;&#20081;&#30340;&#21457;&#29983;&#22320;&#12290;&#20998;&#31163;&#20027;&#20041;&#32773;&#26368;&#21021;&#35201;&#27714;&#20998;&#20139;&#35813;&#30465;&#30340;&#36130;&#23500;&#65292;&#35813;&#30465;&#23500;&#21547;&#22825;&#28982;&#27668;&#21644;&#30719;&#20135;&#65292;&#21518;&#26469;&#21448;&#35201;&#27714;&#20174;&#20234;&#26031;&#20848;&#22561;&#20998;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20891;&#38431;&#22768;&#31216;&#24050;&#22522;&#26412;&#24179;&#24687;&#21467;&#20081;&#65292;&#20294;&#34989;&#20987;&#20107;&#20214;&#20173;&#22312;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#26368;&#26032;&#24656;&#24598;&#34989;&#20987;&#20984;&#26174;&#20013;&#22269;&#25237;&#36164;&#25104;&#26412;&#19981;&#26029;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#20891;&#26041;&#34920;&#31034;&#65292;&#23433;&#20840;&#37096;&#38431;&#22312;&#24052;&#26417;&#23572;&#21271;&#37096;&#22320;&#21306;&#38752;&#36817;&#38463;&#23500;&#27735;&#36793;&#22659;&#30340;&#19968;&#27425;&#34989;&#20987;&#20013;&#65292;&#22312;&#22812;&#38388;&#26538;&#25112;&#20013;&#25171;&#27515;&#20102;&#22235;&#21517;&#27494;&#35013;&#20998;&#23376;&#12290;&#19968;&#21517;&#22763;&#20853;&#20063;&#22312;&#28608;&#28872;&#30340;&#20132;&#28779;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#32564;&#33719;&#20102;&#27494;&#22120;&#12289;&#24377;&#33647;&#21644;&#29190;&#28856;&#29289;&#65292;&#21253;&#25324;&#19968;&#20214;&#33258;&#26432;&#32972;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#24052;&#26417;&#23572;&#22312;&#19968;&#22330;&#25919;&#27835;&#38598;&#20250;&#19978;&#21457;&#29983;&#33258;&#26432;&#24335;&#29190;&#28856;&#20107;&#20214;&#65292;&#36896;&#25104; 54 &#20154;&#27515;&#20129;&#12290;&#20234;&#26031;&#20848;&#22269;&#26497;&#31471;&#32452;&#32455;&#22768;&#31216;&#23545;&#27492;&#36127;&#36131;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20234;&#26391;&#20160;&#21494;&#27966;&#22307;&#22320;&#34989;&#20987;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/middle-east/article/3230961/four-killed-attack-iran-shiite-shrine-state-media-reports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 01:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/c481997e-4353-4742-b228-fe02b334868b_f019e823.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#20234;&#26391;&#21335;&#37096;&#20160;&#21494;&#27966;&#31302;&#26031;&#26519;&#22307;&#22320;&#21608;&#26085;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#22235;&#20154;&#27515;&#20129;&#65292;&#36317;&#31163;&#21516;&#19968;&#22320;&#28857;&#21457;&#29983;&#31867;&#20284;&#34989;&#20987;&#19981;&#21040;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#8220;&#20004;&#21517;&#27494;&#35013;&#20154;&#21592;&#23545;&#35774;&#25289;&#23376;&#24066;&#30340; Shah Cheragh &#22307;&#22320;&#21457;&#21160;&#24656;&#24598;&#34989;&#20987;&#65292;&#36804;&#20170;&#24050;&#36896;&#25104; 4 &#20154;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22612;&#26031;&#23612;&#22982;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#20854;&#20013;&#19968;&#21517;&#34989;&#20987;&#23244;&#30097;&#20154;&#24050;&#34987;&#25429;&#65292;&#21478;&#19968;&#21517;&#21017;&#22312;&#36867;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#26391;&#22240;&#22307;&#22320;&#34989;&#20987;&#20107;&#20214;&#20844;&#24320;&#32478;&#27515;&#20004;&#21517;&#30007;&#23376;&#65292;&#36896;&#25104;13&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;10 &#26376;&#20221;&#65292;&#36825;&#24231;&#22791;&#21463;&#23562;&#23815;&#30340;&#22307;&#22320;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104; 13 &#20154;&#27515;&#20129;&#12289;30 &#20154;&#21463;&#20260;&#65292;&#20234;&#26031;&#20848;&#22269;&#26497;&#31471;&#20998;&#23376;&#21518;&#26469;&#22768;&#31216;&#23545;&#27492;&#27425;&#34989;&#20987;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21496;&#27861;&#26426;&#26500; Mizan Online &#26032;&#38395;&#32593;&#31449;&#19978;&#20010;&#26376;&#25253;&#36947;&#31216;&#65292;&#20234;&#26391;&#22312; 10 &#26376;&#20221;&#30340;&#34989;&#20987;&#20107;&#20214;&#20013;&#20844;&#24320;&#32478;&#27515;&#20102;&#20004;&#21517;&#30007;&#23376;&#65292;&#31216;&#20182;&#20204;&#20026;&#31302;&#32597;&#40664;&#24503;&#183;&#25289;&#26757;&#20857;&#183;&#25289;&#24076;&#36842; (Mohammad Ramez Rashidi) &#21644;&#32435;&#20234;&#22982;&#183;&#21704;&#24076;&#22982;&#183;&#21345;&#22612;&#21033; (Naeem Hashem Qatali)&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#30340;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#27492;&#27425;&#34989;&#20987;&#28041;&#21450;&#26469;&#33258;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#37051;&#22269;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20234;&#26391;&#20234;&#26031;&#20848;&#36890;&#35759;&#31038;&#24403;&#26102;&#25253;&#36947;&#65292;&#20004;&#20154;&#20110; 7 &#26376; 8 &#26085;&#40654;&#26126;&#22312;&#27861;&#23572;&#26031;&#30465;&#39318;&#24220;&#35774;&#25289;&#23376;&#22307;&#22320;&#38468;&#36817;&#30340;&#34903;&#36947;&#19978;&#34987;&#32478;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#36190;&#34920;&#31034;&#65292;&#20182;&#20204;&#34987;&#21028;&#29359;&#26377;&#8220;&#22320;&#29699;&#33104;&#36133;&#12289;&#27494;&#35013;&#21467;&#20081;&#21644;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#20197;&#21450;&#8220;&#38452;&#35851;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#8221;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31859;&#36190;&#31216;&#65292;&#25289;&#20160;&#36842;&#25215;&#35748;&#33258;&#24049;&#19982;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#21512;&#20316;&#23454;&#26045;&#20102;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23572;&#26031;&#39318;&#24109;&#27861;&#23448;&#21345;&#27901;&#22982;&#183;&#31302;&#33832;&#32500;&#34920;&#31034;&#65292;&#35813;&#26696;&#30340;&#21478;&#22806;&#19977;&#21517;&#34987;&#21578;&#22240;&#26159;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#25104;&#21592;&#32780;&#20998;&#21035;&#34987;&#21028;&#22788;&#20116;&#24180;&#12289;&#21313;&#20116;&#24180;&#21644;&#20108;&#21313;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#20027;&#35201;&#34989;&#20987;&#32773;&#8212;&#8212;&#20234;&#26391;&#23186;&#20307;&#30830;&#35748;&#20182;&#26159; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#21704;&#31859;&#24503;&#183;&#24052;&#36798;&#36203;&#23578; (Hamed Badakhshan)&#8212;&#8212;&#22312;&#34987;&#25429;&#36807;&#31243;&#20013;&#21463;&#20260;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#65292;&#24503;&#40657;&#20848;&#34920;&#31034;&#65292;&#26469;&#33258;&#38463;&#23500;&#27735;&#12289;&#38463;&#22622;&#25308;&#30086;&#21644;&#22612;&#21513;&#20811;&#26031;&#22374;&#30340;26&#21517;&#8220;&#22612;&#20811;&#33778;&#37324;&#24656;&#24598;&#20998;&#23376;&#8221;&#22240;&#19982;&#27492;&#27425;&#34989;&#20987;&#26377;&#20851;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20160;&#21494;&#27966;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#20234;&#26391;&#65292;&#8220;&#22612;&#20811;&#33778;&#37324;&#8221;&#19968;&#35789;&#36890;&#24120;&#25351;&#22307;&#25112;&#20998;&#23376;&#25110;&#28608;&#36827;&#36874;&#23612;&#27966;&#20234;&#26031;&#20848;&#25945;&#30340;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#21644;&#32654;&#22269;&#35686;&#21578;&#26053;&#34892;&#32773;&#29790;&#20856;&#21487;&#33021;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;</title><link>https://www.scmp.com/news/world/europe/article/3230963/britain-and-us-warn-travellers-possible-terrorist-attacks-sweden?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 02:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/b56f2051-10c1-43d5-a4ee-4c1dc133a057_58e9997d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#21608;&#26085;&#35686;&#21578;&#21069;&#24448;&#29790;&#20856;&#30340;&#20844;&#27665;&#65292;&#21453;&#20234;&#26031;&#20848;&#27963;&#21160;&#20154;&#22763;&#28954;&#28903;&#21476;&#20848;&#32463;&#28608;&#24594;&#20102;&#31302;&#26031;&#26519;&#65292;&#21487;&#33021;&#20250;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#22312;&#26368;&#26032;&#30340;&#26053;&#34892;&#24314;&#35758;&#20013;&#34920;&#31034;&#65292;&#29790;&#20856;&#24403;&#23616;&#24050;&#25104;&#21151;&#38459;&#27490;&#20102;&#19968;&#20123;&#35745;&#21010;&#20013;&#30340;&#34989;&#20987;&#24182;&#36827;&#34892;&#20102;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#27492;&#26102;&#20320;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#8220;&#24656;&#24598;&#20998;&#23376;&#24456;&#21487;&#33021;&#35797;&#22270;&#22312;&#29790;&#20856;&#21457;&#21160;&#34989;&#20987;&#8221;&#65292;&#22806;&#22269;&#20154;&#21435;&#36807;&#30340;&#22320;&#26041;&#37117;&#26159;&#28508;&#22312;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#29790;&#20856;&#21152;&#24378;&#36793;&#22659;&#31649;&#21046;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20063;&#22312;&#20854;&#26053;&#34892;&#24314;&#35758;&#20013;&#35686;&#21578;&#29790;&#20856;&#21487;&#33021;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#20136;&#37324;&#20811;&#183;&#20848;&#24503;&#38669;&#23572;&#22982;&#22312;&#19968;&#20221;&#25215;&#35748;&#33521;&#22269;&#25913;&#21464;&#26053;&#34892;&#24314;&#35758;&#30340;&#22768;&#26126;&#20013;&#37325;&#30003;&#65292;&#33258;&#28954;&#28903;&#20107;&#20214;&#20197;&#26469;&#65292;&#29790;&#20856;&#38754;&#20020;&#30340;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#24503;&#38669;&#23572;&#22982;&#34920;&#31034;&#65292;7&#26376;19&#26085;&#34989;&#20987;&#29790;&#20856;&#39547;&#20234;&#25289;&#20811;&#22823;&#20351;&#39302;&#12289;8&#26376;9&#26085;&#34989;&#20987;&#29790;&#20856;&#39547;&#40654;&#24052;&#23273;&#22823;&#20351;&#39302;&#20197;&#21450;8&#26376;1&#26085;&#29790;&#20856;&#39547;&#22303;&#32819;&#20854;&#39046;&#20107;&#39302;&#19968;&#21517;&#38599;&#21592;&#34987;&#26538;&#20987;&#20107;&#20214;&#37117;&#26377;&#21161;&#20110;&#39118;&#38505;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35328;&#35770;&#33258;&#30001;&#35268;&#21017;&#65292;&#29790;&#20856;&#20801;&#35768;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#20294;&#31302;&#26031;&#26519;&#35748;&#20026;&#28954;&#28903;&#22307;&#20070;&#26159;&#20149;&#28174;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#34987;&#26263;&#26432;&#30340;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#25919;&#20826;&#20219;&#21629;&#20102;&#26032;&#30340;&#32487;&#20219;&#32773;</title><link>https://www.scmp.com/news/world/americas/article/3230962/party-assassinated-ecuador-presidential-candidate-taps-new-replacement?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.14 02:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/b3c93d06-e8a6-45e7-9a9b-e008e91386ba_a033bfbb.jpg" width="100%"&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#34987;&#26263;&#26432;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#32500;&#25289;&#32500;&#26862;&#35199;&#22885;&#25152;&#22312;&#30340;&#25919;&#20826;&#21608;&#26085;&#36873;&#25321;&#20102;&#21478;&#19968;&#20301;&#26367;&#20195;&#20505;&#36873;&#20154;&#65292;&#19968;&#25913;&#21069;&#19968;&#22825;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;Build&#20826;&#65288;&#35199;&#29677;&#29273;&#35821;&#20026;Construye&#65289;&#22312;&#39318;&#37117;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21578;&#35785;&#35760;&#32773;&#65292;&#35813;&#20826;&#29616;&#22312;&#23558;&#22312;8&#26376;20&#26085;&#30340;&#25237;&#31080;&#20013;&#36873;&#25321;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#33487;&#37324;&#22612;&#65288;Christian Zurita&#65289;&#21462;&#20195;&#34987;&#35851;&#26432;&#30340;59&#23681;&#20826;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#35813;&#20826;&#34920;&#31034;&#20854;&#26367;&#34917;&#20505;&#36873;&#20154;&#23558;&#26159;&#29615;&#22659;&#27963;&#21160;&#20154;&#22763;&#23433;&#24503;&#37324;&#20122;&#183;&#20872;&#33832;&#38647;&#26031;(Andrea Gonzalez)&#65292;&#20182;&#26368;&#21021;&#26159;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#30340;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#22905;&#20173;&#23558;&#31454;&#36873;&#35813;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#19968;&#21517;&#21069;&#31435;&#27861;&#32773;&#21644;&#35843;&#26597;&#35760;&#32773;&#65292;&#26377;&#30528;&#25581;&#38706;&#33104;&#36133;&#30340;&#35760;&#24405;&#12290;&#21608;&#19977;&#65292;&#20182;&#22312;&#31163;&#24320;&#19968;&#22330;&#31454;&#36873;&#27963;&#21160;&#21518;&#65292;&#21018;&#36367;&#36827;&#19968;&#36742;&#27773;&#36710;&#65292;&#21608;&#22260;&#23601;&#26377;&#19968;&#23567;&#32676;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#33258;&#24049;&#30340;&#25919;&#24220;&#25552;&#20379;&#30340;&#20445;&#38230;&#65292;&#20182;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#37324;&#22612;&#20063;&#26159;&#19968;&#21517;&#35760;&#32773;&#65292;&#26366;&#19982;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21512;&#20316;&#36807;&#12290;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#20173;&#39035;&#24471;&#21040;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#23581;&#35797;&#25928;&#20223;&#20182;&#30340;&#33021;&#21147;&#65292;&#25105;&#20204;&#23558;&#23581;&#35797;&#25928;&#20223;&#20182;&#30340;&#21517;&#23383;&#65292;&#8221;&#31062;&#37324;&#22612;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#65292;&#31359;&#30528;&#38450;&#24377;&#32972;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#19981;&#20250;&#19982;&#8220;&#20219;&#20309;&#40657;&#25163;&#20826;&#8221;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#34987;&#26263;&#26432;&lt;/h3&gt;&lt;p&gt;&#20845;&#21517;&#21733;&#20262;&#27604;&#20122;&#22269;&#27665;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#65292;&#30446;&#21069;&#20173;&#34987;&#25304;&#30041;&#12290;&#35686;&#26041;&#25351;&#25511;&#20182;&#20204;&#19982;&#29359;&#32618;&#38598;&#22242;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&#65292;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#30340;&#35851;&#26432;&#26696;&#24613;&#21095;&#22686;&#21152;&#65292;&#32422;&#26377; 1800 &#19975;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21363;&#23558;&#21368;&#20219;&#30340;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#21628;&#21505;&#30340;&#25552;&#21069;&#36873;&#20030;&#36873;&#31080;&#22312;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36935;&#21050;&#21069;&#24050;&#32463;&#21360;&#21046;&#23436;&#27605;&#65292;&#20294;&#23545;&#20182;&#30340;&#36873;&#31080;&#23558;&#33258;&#21160;&#36716;&#31227;&#32473;&#35813;&#20826;&#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#20843;&#21517;&#20505;&#36873;&#20154;&#20013;&#30340;&#25237;&#31080;&#32467;&#26524;&#22788;&#20110;&#20013;&#38388;&#20301;&#32622;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 02:20:02 +0800</pubDate></item><item><title>&#21335;&#36798;&#23572;&#23500;&#23572;&#24030;&#29190;&#21457;&#26032;&#30340;&#20869;&#25112;&#65292;&#24341;&#21457;&#26032;&#30340;&#20869;&#25112;&#25285;&#24551;</title><link>https://www.scmp.com/news/world/africa/article/3230959/hundreds-flee-intense-paramilitary-attack-sudans-darfur?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 23:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/83c40531-923e-4644-ac52-7a5aca26d3b6_ab98e20b.jpg" width="100%"&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#21608;&#26085;&#65292;&#33487;&#20025;&#35199;&#37096;&#22478;&#24066;&#23612;&#20122;&#25289;&#21644;&#21335;&#36798;&#23572;&#23500;&#23572;&#24030;&#20854;&#20182;&#22320;&#26041;&#29190;&#21457;&#20102;&#26292;&#21147;&#20107;&#20214;&#65292;&#35813;&#22320;&#21306;&#26377;&#21487;&#33021;&#38519;&#20837;&#33487;&#20025;&#26103;&#26085;&#25345;&#20037;&#30340;&#25112;&#20105;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#23572;&#23500;&#23572;&#21644;&#33487;&#20025;&#39318;&#37117;&#21888;&#22303;&#31302;&#39318;&#24403;&#20854;&#20914;&#22320;&#36973;&#21463;&#20102;&#20891;&#38431;&#21644;&#30001;&#25932;&#23545;&#23558;&#20891;&#39046;&#23548;&#30340;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#20043;&#38388;&#36817;&#22235;&#20010;&#26376;&#30340;&#25112;&#26007;&#65292;&#21452;&#26041;&#20105;&#22842;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#23548;&#33268;&#39318;&#37117;&#21888;&#22303;&#31302;&#34903;&#22836;&#27599;&#22825;&#37117;&#21457;&#29983;&#25112;&#26007;&#65292;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#20877;&#27425;&#21457;&#29983;&#38024;&#23545;&#31181;&#26063;&#30340;&#34989;&#20987;&#65292;&#33487;&#20025;&#22659;&#20869;&#21644;&#36234;&#22659;&#36827;&#20837;&#20045;&#24471;&#12289;&#22467;&#21450;&#12289;&#21335;&#33487;&#20025;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#36229;&#36807; 400 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#20891;&#38431;&#21644;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#20043;&#38388;&#30340;&#20914;&#31361;&#22312;&#35813;&#22269;&#31532;&#20108;&#22823;&#22478;&#24066;&#23612;&#20122;&#25289;&#23450;&#26399;&#29190;&#21457;&#65292;&#23612;&#20122;&#25289;&#26159;&#33030;&#24369;&#30340;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#30340;&#25112;&#30053;&#26530;&#32445;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#21608;&#26085;&#34920;&#31034;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#20934;&#20891;&#20107;&#37096;&#38431;&#29992;&#8220;&#25968;&#21313;&#36742;&#20891;&#36710;&#8221;&#34989;&#20987;&#20102;&#23612;&#20122;&#25289;&#65292;&#8220;&#25968;&#30334;&#21517;&#23621;&#27665;&#27491;&#22312;&#36867;&#31163;&#29467;&#28872;&#30340;&#28846;&#28779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#26368;&#26032;&#30340;&#20914;&#31361;&#24050;&#32463;&#25345;&#32493;&#20102;&#19977;&#22825;&#65292;&#20891;&#38431;&#21644;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#37117;&#21521;&#23621;&#27665;&#21306;&#24320;&#28846;&#12290;&#25112;&#26007;&#30772;&#22351;&#20102;&#30005;&#21147;&#12289;&#27700;&#21644;&#30005;&#20449;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#20154;&#26435;&#30417;&#27979;&#26426;&#26500;&#36798;&#23572;&#23500;&#23572;&#24459;&#24072;&#21327;&#20250;&#31216;&#65292;&#20165;&#21608;&#20845;&#23601;&#26377;&#33267;&#23569;&#20843;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#36798;&#23572;&#23500;&#23572;&#25112;&#20107;&#28608;&#28872;&#65292;&#33487;&#20025;&#25112;&#20105;&#23548;&#33268;&#36229;&#36807; 200 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&lt;/h3&gt;&lt;p&gt;&#25454;&#30446;&#20987;&#32773;&#31216;&#65292;&#26368;&#36817;&#20960;&#22825;&#65292;&#25112;&#26007;&#24050;&#24310;&#20280;&#33267;&#23612;&#20122;&#25289;&#20197;&#35199;&#24211;&#24067;&#22982;&#22320;&#21306; 100 &#20844;&#37324;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#21327;&#20250;&#34920;&#31034;&#65292;&#35013;&#22791;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#36710;&#36742;&#30340;&#38463;&#25289;&#20271;&#37096;&#33853;&#25104;&#21592;&#34989;&#20987;&#20102;&#35813;&#22320;&#21306;&#65292;&#28903;&#27585;&#20102;&#24066;&#22330;&#65292;&#24182;&#34989;&#20987;&#20102;&#35686;&#23519;&#23616;&#65292;&#20197;&#25915;&#20987;&#25932;&#23545;&#30340;&#38463;&#25289;&#20271;&#37096;&#33853;&#12290;&#25454;&#31216;&#65292;&#25112;&#26007;&#36896;&#25104; 24 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#38463;&#25289;&#20271;&#37096;&#33853;&#24050;&#23459;&#35475;&#25928;&#24544;&#26080;&#22269;&#30028;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#21327;&#20250;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21628;&#21505;&#21508;&#26041;&#19981;&#35201;&#21367;&#20837;&#36825;&#22330;&#26088;&#22312;&#22842;&#21462;&#22269;&#23478;&#20013;&#37096;&#26435;&#21147;&#30340;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;Meta &#21024;&#38500;&#20102;&#23646;&#20110; RSF &#30340;&#23448;&#26041; Facebook &#39029;&#38754;&#65292;&#22240;&#20026;&#20854;&#36829;&#21453;&#20102;&#20854;&#8220;&#21361;&#38505;&#32452;&#32455;&#21644;&#20010;&#20154;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27494;&#35013;&#20914;&#31361;&#22320;&#28857;&#21644;&#20107;&#20214;&#25968;&#25454;&#39033;&#30446;&#30340;&#20445;&#23432;&#20272;&#35745;&#65292;&#20840;&#22269;&#33267;&#23569;&#26377; 3,900 &#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#31216;&#65292;&#24050;&#26377;&#36229;&#36807;&#22235;&#30334;&#19975;&#20154;&#32972;&#20117;&#31163;&#20065;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#22823;&#35268;&#27169;&#25112;&#26007;&#26377;&#21487;&#33021;&#20351;&#36798;&#23572;&#23500;&#23572;&#20877;&#27425;&#38519;&#20837;2000&#24180;&#20195;&#21021;&#30340;&#34880;&#33125;&#34989;&#20987;&#65292;&#24403;&#26102;&#8220;&#37329;&#25096;&#23041;&#24503;&#8221;&#27665;&#20853;&#8212;&#8212;&#26080;&#22269;&#30028;&#37096;&#38431;&#30340;&#21069;&#36523;&#8212;&#8212;&#24110;&#21161;&#20891;&#38431;&#38215;&#21387;&#20102;&#20027;&#35201;&#30001;&#38750;&#38463;&#25289;&#20271;&#22242;&#20307;&#32452;&#25104;&#30340;&#21467;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#20272;&#35745;&#65292;&#32422;&#26377; 30 &#19975;&#20154;&#34987;&#26432;&#65292;&#33487;&#20025;&#39046;&#23548;&#20154;&#22240;&#31181;&#26063;&#28781;&#32477;&#21644;&#21453;&#20154;&#31867;&#32618;&#34987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#36890;&#32521;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#39547;&#33487;&#20025;&#29305;&#21035;&#20195;&#34920;&#27779;&#23572;&#20811;&#183;&#20329;&#23572;&#29305;&#26031; (Volker Perthes) &#22312; 7 &#26376;&#35686;&#21578;&#35828;&#65292;&#20914;&#31361;&#27809;&#26377;&#26174;&#31034;&#20986;&#24555;&#36895;&#35299;&#20915;&#30340;&#36857;&#35937;&#65292;&#24182;&#19988;&#8220;&#26377;&#28436;&#21464;&#25104;&#31181;&#26063;&#20869;&#25112;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#22806;&#20132;&#26017;&#26059;&#21162;&#21147;&#22833;&#36133;&#65292;&#21452;&#26041;&#37117;&#21033;&#29992;&#20572;&#28779;&#37325;&#26032;&#38598;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 23:50:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21069;&#36130;&#25919;&#37096;&#38271;&#26480;&#20811;&#183;&#21346;&#26159;&#39547;&#20197;&#33394;&#21015;&#29305;&#20351;&#30340;&#26368;&#20339;&#20505;&#36873;&#20154;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230958/us-ex-treasury-secretary-jack-lew-top-candidate-envoy-israel?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 22:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/89ecbcb7-de0c-435c-a920-0fe8e8122b36_fac878ea.jpg" width="100%"&gt;&lt;p&gt; Axios&#23186;&#20307;&#21608;&#26085;&#25588;&#24341;&#19977;&#21517;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#21069;&#36130;&#25919;&#37096;&#38271;&#26480;&#20811;&#183;&#21346;&#26159;&#26032;&#20219;&#32654;&#22269;&#39547;&#20197;&#33394;&#21015;&#22823;&#20351;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#65292;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#33719;&#24471;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Axios &#25253;&#36947;&#65292;&#29616;&#24180; 67 &#23681;&#30340;&#21346;&#36824;&#26366;&#25285;&#20219;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) &#30340;&#39044;&#31639;&#20027;&#31649;&#21644;&#30333;&#23467;&#24149;&#20698;&#38271;&#65292;&#20182;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#24471;&#21040;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#25552;&#21517;&#12290;&#25454;&#25253;&#36947;&#65292;&#21346;&#21578;&#35785;&#21069;&#30333;&#23467;&#21516;&#20107;&#20182;&#23545;&#36825;&#20221;&#24037;&#20316;&#24456;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; Axios &#34920;&#31034;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#36873;&#25321;&#25285;&#20219;&#35813;&#32844;&#20301;&#26377;&#19968;&#31181;&#32039;&#36843;&#24863;&#65292;&#22240;&#20026;&#30333;&#23467;&#27491;&#22312;&#25512;&#21160;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#36798;&#25104;&#19968;&#39033;&#22823;&#22411;&#22806;&#20132;&#21327;&#35758;&#65292;&#20854;&#20013;&#21487;&#33021;&#21253;&#25324;&#27801;&#29305;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#27491;&#24120;&#21270;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#21496;&#27861;&#25913;&#38761;&#21361;&#26426;&#27491;&#22312;&#25171;&#20987;&#20197;&#33394;&#21015;&#26366;&#32463;&#32321;&#33635;&#30340;&#32463;&#27982;&lt;/h3&gt;&lt;p&gt;&#25454; Axios &#26410;&#36879;&#38706;&#36523;&#20221;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20854;&#20182;&#20505;&#36873;&#20154;&#21253;&#25324;&#32654;&#22269;&#21069;&#39547;&#27431;&#30431;&#22823;&#20351;&#26031;&#22270;&#23572;&#29305;&#183;&#33406;&#26862;&#26031;&#22612;&#29305; (Stuart Eizenstat)&#65292;&#20197;&#21450;&#19977;&#21517;&#21069;&#27665;&#20027;&#20826;&#22269;&#20250;&#35758;&#21592;&#65306;&#32599;&#20271;&#29305;&#183;&#38886;&#20811;&#26031;&#21202; (Robert Wexler)&#12289;&#21490;&#33922;&#22827;&#183;&#20197;&#33394;&#21015; (Steve Israel) &#21644;&#29616;&#20219;&#32654;&#22269;&#29369;&#22826;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#29305;&#24503;&#183;&#22810;&#20234;&#22855; (Ted Deutch)&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#22823;&#20351;&#27748;&#22982;&#183;&#23612;&#24503;&#26031;&#22312;&#19981;&#21040;&#20004;&#24180;&#21518;&#20110; 7 &#26376;&#31163;&#20219;&#65292;&#26080;&#35770;&#35841;&#25509;&#26367;&#20182;&#65292;&#37117;&#23558;&#38754;&#20020;&#22797;&#26434;&#30340;&#25919;&#27835;&#23616;&#21183;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#27491;&#22312;&#25512;&#21160;&#19968;&#39033;&#36973;&#21040;&#35768;&#22810;&#20197;&#33394;&#21015;&#20154;&#21644;&#25308;&#30331;&#25919;&#24220;&#21453;&#23545;&#30340;&#21496;&#27861;&#25913;&#38761;&#12290;&#30333;&#23467;&#31216;&#27492;&#20030;&#8220;&#19981;&#24184;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#26377;&#20851;&#25308;&#30331;&#26159;&#21542;&#25171;&#31639;&#25552;&#21517;&#21346;&#30340;&#32622;&#35780;&#35831;&#27714;&#65292;&#21346;&#26366;&#25285;&#20219;&#36807;&#32654;&#22269;&#31649;&#29702;&#21644;&#39044;&#31639;&#21150;&#20844;&#23460;&#20027;&#20219;&#31561;&#22810;&#39033;&#32654;&#22269;&#25919;&#24220;&#39640;&#32423;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26032;&#38395;&#23186;&#20307;&#25588;&#24341;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#25308;&#30331;&#23578;&#26410;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#22312;&#19990;&#36152;&#32452;&#32455;&#30340;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;</title><link>https://www.scmp.com/news/china/article/3230945/china-lashes-out-us-double-standards-wto?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/b0ff30b4-dce0-4fed-8f6e-4f008c80d799_c34a327d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#38024;&#23545;&#32654;&#22269;&#36981;&#23432;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#24773;&#20917;&#65292;&#25351;&#36131;&#21326;&#30427;&#39039;&#25200;&#20081;&#20379;&#24212;&#38142;&#65292;&#20998;&#26512;&#20154;&#22763;&#31216;&#27492;&#20030;&#21487;&#33021;&#21453;&#26144;&#20986;&#21271;&#20140;&#23545;&#36152;&#26131;&#21069;&#26223;&#30340;&#20005;&#37325;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#21608;&#20116;&#21457;&#24067;&#25253;&#21578;&#65292;&#31216;&#32654;&#22269;&#26159;&#8220;&#22810;&#36793;&#36152;&#26131;&#20307;&#21046;&#30340;&#30772;&#22351;&#32773;&#8221;&#12289;&#8220;&#38712;&#20940;&#34892;&#24452;&#30340;&#38712;&#26435;&#20027;&#20041;&#32773;&#8221;&#12289;&#8220;&#21452;&#37325;&#26631;&#20934;&#30340;&#25805;&#32437;&#32773;&#8221;&#21644;&#8220;&#20840;&#29699;&#20135;&#19994;&#38142;&#20379;&#24212;&#38142;&#30340;&#24178;&#25200;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#34892;&#20026;&#8220;&#23545;&#22810;&#36793;&#36152;&#26131;&#20307;&#21046;&#36896;&#25104;&#20005;&#37325;&#20914;&#20987;&#8221;&#65292;&#32654;&#22269;&#24212;&#8220;&#20316;&#20026;&#19990;&#36152;&#32452;&#32455;&#20027;&#35201;&#25104;&#21592;&#36981;&#23432;&#35268;&#21017;&#65292;&#20449;&#23432;&#25215;&#35834;&#65292;&#20197;&#36523;&#20316;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#31532;&#19968;&#22823;&#32463;&#27982;&#20307;&#12289;&#22810;&#36793;&#36152;&#26131;&#20307;&#21046;&#30340;&#20027;&#35201;&#32532;&#36896;&#32773;&#21644;&#37325;&#35201;&#21463;&#30410;&#32773;&#65292;&#36817;&#24180;&#26469;&#21364;&#26080;&#35270;&#22810;&#36793;&#35268;&#21017;&#21644;&#25104;&#21592;&#22269;&#26399;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#8220;&#22810;&#36793;&#36152;&#26131;&#20307;&#21046;&#38754;&#20020;&#24040;&#22823;&#25361;&#25112;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#19990;&#36152;&#32452;&#32455;&#20027;&#35201;&#25104;&#21592;&#24212;&#21152;&#24378;&#21512;&#20316;&#65292;&#8220;&#20849;&#21516;&#32500;&#25252;&#20854;&#26435;&#23041;&#21644;&#26377;&#25928;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#24895;&#20511;&#27492;&#26426;&#20250;&#21628;&#21505;&#32654;&#26041;&#21450;&#26102;&#32416;&#27491;&#38169;&#35823;&#20570;&#27861;&#65292;&#20999;&#23454;&#36981;&#23432;&#19990;&#36152;&#32452;&#32455;&#35268;&#21017;&#21644;&#33258;&#36523;&#25215;&#35834;&#65292;&#31215;&#26497;&#32500;&#25252;&#22810;&#36793;&#36152;&#26131;&#20307;&#21046;&#30340;&#26435;&#23041;&#24615;&#12289;&#23436;&#25972;&#24615;&#21644;&#26377;&#25928;&#24615;&#12290;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20013;&#22269;&#39318;&#27425;&#21457;&#24067;&#32654;&#22269;&#22312;&#19990;&#36152;&#32452;&#32455;&#23653;&#32422;&#24773;&#20917;&#25253;&#21578;&#65292;&#19988;&#27491;&#20540;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#35775;&#21326;&#36827;&#20837;&#20498;&#35745;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#23547;&#27714;&#32531;&#35299;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#38647;&#33945;&#22810;&#36861;&#38543;&#20102;&#19968;&#20123;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#30340;&#33050;&#27493;&#65292;&#34987;&#27966;&#24448;&#21271;&#20140;&#19982;&#20013;&#22269;&#21516;&#34892;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25253;&#21578;&#26159;&#22312;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#21150;&#20844;&#23460;&#23545;&#20013;&#22269;&#23653;&#34892;&#19990;&#36152;&#32452;&#32455;&#25215;&#35834;&#30340;&#24773;&#20917;&#25552;&#20379;&#26368;&#26032;&#24180;&#24230;&#35780;&#20272;&#20845;&#20010;&#26376;&#21518;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#25140;&#20975;&#29791;&#29747;&#24403;&#26102;&#34920;&#31034;&#65292;&#27492;&#27425;&#23457;&#26597;&#8220;&#35814;&#32454;&#35828;&#26126;&#20102;&#20013;&#22269;&#38750;&#24066;&#22330;&#25919;&#31574;&#21644;&#20570;&#27861;&#30340;&#35268;&#27169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#36825;]&#25552;&#37266;&#20154;&#20204;&#65292;&#22269;&#38469;&#36152;&#26131;&#20307;&#31995;&#24517;&#39035;&#32487;&#32493;&#20849;&#21516;&#21162;&#21147;&#65292;&#25421;&#21355;&#25105;&#20204;&#30340;&#20849;&#21516;&#21033;&#30410;&#65292;&#25269;&#24481;&#36825;&#20123;&#26377;&#23475;&#34892;&#20026;&#65292;&#8221;&#25140;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#32654;&#22269;&#38459;&#27490;&#26032;&#30340;&#20219;&#21629;&#65292;&#19990;&#36152;&#32452;&#32455;&#19978;&#35785;&#26426;&#26500;&#19968;&#30452;&#22788;&#20110;&#30251;&#30186;&#29366;&#24577;&#12290;&#25308;&#30331;&#25919;&#24220;&#36824;&#36890;&#36807;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#20225;&#19994;&#30340;&#25237;&#36164;&#65292;&#21152;&#22823;&#20102;&#23545;&#20013;&#22269;&#30340;&#31185;&#25216;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#24222;&#20013;&#33521;&#34920;&#31034;&#65292;&#21830;&#21153;&#37096;&#30340;&#25253;&#21578;&#21487;&#20197;&#21453;&#26144;&#20013;&#22269;&#22312;&#21306;&#22495;&#21644;&#20840;&#29699;&#24066;&#22330;&#19978;&#30340;&#36152;&#26131;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#31181;&#38024;&#23545;&#32654;&#22269;&#30340;&#25209;&#35780;&#21482;&#20250;&#24694;&#21270;&#21452;&#36793;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#38382;&#39064;&#30740;&#31350;&#25152;&#25152;&#38271;&#29579;&#20041;&#20255;&#34920;&#31034;&#65292;&#38543;&#30528;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#30340;&#20960;&#27425;&#22810;&#36793;&#20250;&#35758;&#65292;&#21253;&#25324;11&#26376;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#65292;&#20013;&#22269;&#38656;&#35201;&#21521;&#20854;&#20182;&#22269;&#23478;&#34920;&#26126;&#33258;&#24049;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#21271;&#20140;&#36824;&#38656;&#35201;&#22312;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#21521;&#22269;&#38469;&#31038;&#20250;&#21644;&#32654;&#22269;&#20844;&#20247;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#30340;&#25253;&#21578;&#23545;&#32654;&#22269;&#25919;&#24220;&#22312;&#20851;&#31246;&#21644;&#38750;&#20851;&#31246;&#22721;&#22418;&#12289;&#36152;&#26131;&#25937;&#27982;&#12289;&#25216;&#26415;&#27861;&#35268;&#12289;&#20986;&#21475;&#31649;&#21046;&#21644;&#32463;&#27982;&#21046;&#35009;&#31561;11&#20010;&#39046;&#22495;&#30340;&#25919;&#31574;&#21644;&#25514;&#26045;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#32654;&#22269;&#65289;&#20219;&#24847;&#25552;&#39640;&#36827;&#21475;&#20851;&#31246;&#65292;&#28389;&#29992;&#36152;&#26131;&#25937;&#27982;&#21644;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045;&#65292;&#21457;&#25918;&#27495;&#35270;&#24615;&#34917;&#36148;&#65292;&#29053;&#21160;&#20135;&#19994;&#38142;&#20379;&#24212;&#38142;&#33073;&#38057;&#21644;&#30862;&#29255;&#21270;&#65292;&#23454;&#26045;&#21508;&#31181;&#32463;&#27982;&#32961;&#36843;&#21644;&#21046;&#35009;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#35892;&#36131;&#32654;&#22269;&#25509;&#24453;&#8220;&#21046;&#36896;&#40635;&#28902;&#8221;&#30340;&#21488;&#28286;&#24635;&#32479;&#31454;&#36873;&#20154;&#36182;&#28165;&#24503;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230952/beijing-condemns-us-receiving-troublemaking-taiwanese-presidential-front-runner-william-lai?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/45b53eb2-3bcf-4ec9-bdca-c6d49e3d8cdb_a684aaed.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#25509;&#24453;&#29616;&#20219;&#21488;&#28286;&#21103;&#24635;&#32479;&#12289;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#65292;&#31216;&#20182;&#26159;&#8220;&#40635;&#28902;&#21046;&#36896;&#32773;&#8221;&#65292;&#24182;&#25351;&#36131;&#21326;&#30427;&#39039;&#21033;&#29992;&#21488;&#28286;&#36943;&#21046;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#26234;&#20110;&#21608;&#20845;&#30701;&#26242;&#36827;&#20837;&#32445;&#32422;&#65292;&#28982;&#21518;&#21069;&#24448;&#24052;&#25289;&#22317;&#8212;&#8212;&#24052;&#25289;&#22317;&#20165;&#23384;&#30340;&#22806;&#20132;&#30431;&#21451;&#20043;&#19968;&#8212;&#8212;&#21442;&#21152;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#30340;&#23601;&#32844;&#20856;&#31036;&#65292;&#20329;&#32435;&#26412;&#20154;&#20110; 7 &#26376;&#22312;&#21488;&#28286;&#36887;&#30041;&#20102;&#20116;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20221;&#29420;&#31435;&#30340;&#23448;&#26041;&#22768;&#26126;&#35892;&#36131;&#20102;&#36825;&#27425;&#35775;&#38382;&#65292;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#21608;&#26085;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22362;&#20915;&#21453;&#23545;&#20219;&#20309;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#20197;&#20219;&#20309;&#20511;&#21475;&#35775;&#38382;&#32654;&#22269;&#65292;&#25105;&#20204;&#22362;&#20915;&#21453;&#23545;&#32654;&#22269;&#25919;&#24220;&#19982;&#32654;&#22269;&#25919;&#24220;&#36827;&#34892;&#20219;&#20309;&#24418;&#24335;&#30340;&#23448;&#26041;&#25509;&#35302;&#12290;&#21488;&#28286;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36820;&#22238;&#21488;&#28286;&#20043;&#21069;&#65292;&#40654;&#26234;&#33521;&#21608;&#19977;&#23558;&#20877;&#27425;&#22312;&#26087;&#37329;&#23665;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#34920;&#31034;&#65292;&#36825;&#20123;&#20013;&#36884;&#20572;&#30041;&#21453;&#26144;&#20986;&#21488;&#21271;&#23547;&#27714;&#32654;&#22269;&#25903;&#25345;&#21488;&#29420;&#30340;&#21162;&#21147;&#21152;&#21095;&#20102;&#20004;&#23736;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#21488;&#28286;&#23448;&#21592;&#26366;&#21033;&#29992;&#36807;&#22659;&#32654;&#22269;&#26469;&#22686;&#24378;&#21488;&#28286;&#30340;&#22269;&#38469;&#24433;&#21709;&#21147;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#34081;&#33521;&#25991;&#24635;&#32479;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#35748;&#20026;&#27492;&#31867;&#20132;&#27969; &#8212; &#8212; &#20197;&#21450;&#21253;&#25324;&#40614;&#21345;&#38177;&#30340;&#21069;&#20219;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#22312;&#20869;&#30340;&#20247;&#22810;&#32654;&#22269;&#25919;&#30028;&#20154;&#22763;&#23545;&#21488;&#28286;&#30340;&#35775;&#38382; &#8212; &#8212; &#20855;&#26377;&#26497;&#22823;&#30340;&#25361;&#34885;&#24615;&#21644;&#30772;&#22351;&#31283;&#23450;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#28165;&#24503;&#39037;&#22266;&#22320;&#22362;&#25345;&#21488;&#29420;&#20998;&#35010;&#31435;&#22330;&#12290;&#20182;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#40635;&#28902;&#21046;&#36896;&#32773;&#65292;&#8221;&#21457;&#35328;&#20154;&#35828;&#65292;&#21628;&#24212;&#20102;&#20043;&#21069;&#20851;&#20110;&#36825;&#20301;&#25919;&#23458;&#23558;&#25226;&#35813;&#23707;&#21334;&#32473;&#32654;&#22269;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#34920;&#31034;&#65292;&#27492;&#27425;&#36807;&#22659;&#26159;&#21452;&#26041;&#24403;&#23616;&#23433;&#25490;&#30340;&#65292;&#30446;&#30340;&#26159;&#35753;&#40654;&#26234;&#33521;&#8220;&#22312;&#32654;&#22269;&#20174;&#20107;&#25919;&#27835;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#24052;&#25289;&#22317;&#65292;&#19982;&#21488;&#28286;&#30340;&#20851;&#31995;&#23545;&#20013;&#22269;&#28508;&#22312;&#30340;&#32463;&#27982;&#20316;&#29992;&#26500;&#25104;&#21387;&#21147;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#25958;&#20419;&#32654;&#26041;&#8230;&#8230;&#20572;&#27490;&#19982;&#21488;&#28286;&#19968;&#20999;&#24418;&#24335;&#30340;&#23448;&#26041;&#24448;&#26469;&#65292;&#20572;&#27490;&#32437;&#23481;&#21644;&#25903;&#25345;&#21488;&#29420;&#20998;&#35010;&#21183;&#21147;&#21450;&#20854;&#20998;&#35010;&#27963;&#21160;&#65292;&#20572;&#27490;&#25423;&#36896;&#21644;&#31354;&#21270;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#65292;&#8221;&#22806;&#20132;&#37096;&#22768;&#26126;&#26368;&#21518;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#29420;&#31435;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32445;&#32422;&#24635;&#39046;&#39302;&#25351;&#36131;&#32654;&#26041;&#29992;&#8220;&#20238;&#20457;&#8221;&#8220;&#27169;&#31946;&#21644;&#31354;&#21270;&#8221;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#65292;&#24182;&#20197;&#8220;&#33832;&#25289;&#31859;&#25112;&#26415;&#8221;&#19981;&#26029;&#25361;&#25112;&#20013;&#22269;&#32418;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#22857;&#25215;&#32654;&#22269;&#12289;&#32972;&#21467;&#21488;&#28286;&#21644;&#21488;&#28286;&#21516;&#32990;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#34892;&#24452;&#27704;&#36828;&#19981;&#20250;&#24471;&#36894;&#12290;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#21482;&#20250;&#36973;&#21040;&#20013;&#21326;&#20799;&#22899;&#30340;&#34065;&#35270;&#21644;&#21382;&#21490;&#30340;&#35892;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#35686;&#21578;&#35828;&#65292;&#8220;&#20998;&#35010;&#20998;&#23376;&#8221;&#8220;&#19981;&#25321;&#25163;&#27573;&#22320;&#32972;&#21467;&#22823;&#22269;&#23478;&#21033;&#30410;&#21644;&#21488;&#28286;&#21516;&#32990;&#8221;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#27492;&#31867;&#20030;&#21160;&#21482;&#20250;&#32473;&#20004;&#23736;&#24102;&#26469;&#8220;&#28798;&#38590;&#24615;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#38498;&#21488;&#28286;&#20107;&#21153;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#26417;&#20964;&#33714;&#20063;&#21457;&#34920;&#20102;&#31867;&#20284;&#35328;&#35770;&#65292;&#31216;&#21271;&#20140;&#8220;&#22362;&#20915;&#21453;&#23545;&#8221;&#36182;&#20197;&#20219;&#20309;&#20511;&#21475;&#35775;&#32654;&#65292;&#20197;&#21450;&#8220;&#32654;&#22269;&#19982;&#20013;&#22269;&#21488;&#28286;&#22320;&#21306;&#8221;&#36827;&#34892;&#20219;&#20309;&#24418;&#24335;&#30340;&#23448;&#26041;&#24448;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 63 &#23681;&#30340;&#39046;&#36305;&#32773;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35270;&#20026;&#8220;&#28145;&#32511;&#27966;&#8221;&#8212;&#8212;&#25351;&#30340;&#26159;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#20013;&#26356;&#28608;&#36827;&#12289;&#25903;&#25345;&#29420;&#31435;&#30340;&#19968;&#27966;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#31614;&#32626;&#27861;&#26696;&#25209;&#20934;&#32654;&#21488;&#36152;&#26131;&#21327;&#23450;&#20197;&#20419;&#36827;&#32463;&#27982;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#20294;&#19978;&#20010;&#26376;&#65292;&#20182;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#20013;&#20889;&#36947;&#65292;&#22914;&#26524;&#24403;&#36873;&#21488;&#28286;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#65292;&#20182;&#19981;&#25171;&#31639;&#23459;&#24067;&#21488;&#28286;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#25105;&#23558;&#25903;&#25345;&#20004;&#23736;&#29616;&#29366;&#8212;&#8212;&#36825;&#31526;&#21512;&#20013;&#21326;&#27665;&#22269;&#65288;&#21488;&#28286;&#30340;&#27491;&#24335;&#21517;&#31216;&#65289;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#26368;&#20339;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38598;&#22242;&#39046;&#23548;&#20154;&#23558;&#34987;&#26222;&#20140;&#21050;&#26432;&#25110;&#22312;6&#20010;&#26376;&#20869;&#20877;&#27425;&#21457;&#21160;&#25919;&#21464;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230954/russias-wagner-group-leader-will-be-killed-putin-or-lead-another-coup-within-6-months-expert-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 21:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/4d55de5a-a3ba-42c5-a3e9-c0dfada8e504_95e4e8e4.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#35760;&#32773;&#31216;&#65292;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#39046;&#23548;&#20154;&#35201;&#20040;&#26368;&#32456;&#27515;&#20129;&#65292;&#35201;&#20040;&#22312;&#20845;&#20010;&#26376;&#20869;&#39046;&#23548;&#21478;&#19968;&#22330;&#38024;&#23545;&#33707;&#26031;&#31185;&#30340;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22791;&#21463;&#23562;&#25964;&#30340;&#35843;&#26597;&#23186;&#20307; Bellingcat &#30340;&#35760;&#32773;&#20811;&#37324;&#26031;&#25176;&#183;&#26684;&#32599;&#27901;&#22827; (Christo Grozev) &#34920;&#31034;&#65292;&#20182;&#23545;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219; (Yevgeny Prigozhin) &#22312; 6 &#26376;&#21457;&#29983;&#30701;&#26242;&#30340;&#21467;&#21464;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21435;&#24180;&#19968;&#26376;&#35828;&#36807;&#65292;&#26222;&#37324;&#25096;&#20219;&#23558;&#22312;&#20845;&#20010;&#26376;&#20869;&#21521;&#26222;&#20140;&#21457;&#36215;&#25915;&#20987;&#8212;&#8212;&#36825;&#27491;&#22909;&#31526;&#21512;&#25105;&#30340;&#26102;&#38388;&#26694;&#26550;&#65292;&#8221;&#20182;&#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26681;&#25454; Bellingcat &#33719;&#24471;&#30340;&#25968;&#25454;&#65292;&#20420;&#32599;&#26031;&#39640;&#32423;&#20891;&#26041;&#20043;&#38388;&#30340;&#30005;&#35805;&#27969;&#37327;&#22686;&#21152;&#65292;&#36825;&#19968;&#20107;&#23454;&#24341;&#21457;&#20102;&#20182;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;]&#26222;&#20140;&#22312;&#30005;&#35270;&#19978;&#31216;&#26222;&#37324;&#25096;&#20219;&#26159;&#21467;&#24466;&#8221;&#65292;&#26684;&#32599;&#27901;&#22827;&#35828;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#20182;&#20204;&#23545;&#8216;&#21467;&#24466;&#8217;&#20570;&#20102;&#20160;&#20040;&#65292;&#20294;&#26222;&#20140;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#20182;&#24819;&#30475;&#21040;&#20182;&#27515;&#12290;&#20182;&#36824;&#19981;&#33021;&#36825;&#20040;&#20570;&#12290;&#20845;&#20010;&#26376;&#21518;&#65292;&#26222;&#37324;&#25096;&#20219;&#35201;&#20040;&#27515;&#65292;&#35201;&#20040;&#21457;&#29983;&#31532;&#20108;&#27425;&#25919;&#21464;&#12290;&#25105;&#23545;&#20004;&#32773;&#25345;&#19981;&#21487;&#30693;&#35770;&#65292;&#20294;&#25105;&#30475;&#19981;&#21040;&#36825;&#20004;&#31181;&#24773;&#20917;&#37117;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#39046;&#23548;&#20102;&#22833;&#36133;&#30340;&#29926;&#26684;&#32435;&#21467;&#21464;&#65292;&#35797;&#22270;&#25512;&#32763;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#20154;&#65292;&#20182;&#20204;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20105;&#25191;&#19981;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29926;&#26684;&#32435;&#20891;&#38431;&#22312;&#21521;&#33707;&#26031;&#31185;&#36827;&#20891;&#20043;&#21069;&#21344;&#39046;&#20102;&#20420;&#32599;&#26031;&#21335;&#37096;&#30340;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#65292;&#36825;&#27425;&#21467;&#20081;&#31361;&#28982;&#34987;&#26222;&#37324;&#25096;&#20219;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#35848;&#21028;&#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#29926;&#26684;&#32435;&#39318;&#39046;&#21516;&#24847;&#19982;&#20182;&#30340;&#35768;&#22810;&#25112;&#22763;&#27969;&#20129;&#21040;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26234;&#24211;&#25112;&#20105;&#30740;&#31350;&#25152;&#65288;ISW&#65289;&#22312;&#21608;&#19977;&#30340;&#26368;&#26032;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#36825;&#31508;&#20132;&#26131;&#30340;&#21508;&#20010;&#26041;&#38754;&#29616;&#22312;&#21487;&#33021;&#20250;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#34920;&#31034;&#65292;&#26222;&#20140;&#8220;&#26410;&#33021;&#26524;&#26029;&#35299;&#20915;&#8221;&#26222;&#37324;&#25096;&#20219;&#21644;&#29926;&#26684;&#32435;&#22312;&#21467;&#20081;&#21518;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#21467;&#21464;&#27969;&#20135;&#21518;&#65292;&#26222;&#20140;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#25509;&#24453;&#20102;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&lt;/h3&gt;&lt;p&gt;ISW &#25588;&#24341;&#29926;&#26684;&#32435;&#30456;&#20851;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#26377;&#20256;&#35328;&#31216;&#65292;&#25968;&#30334;&#21517;&#29926;&#26684;&#32435;&#37096;&#38431;&#23558;&#31163;&#24320;&#30333;&#20420;&#32599;&#26031;&#36820;&#22238;&#20420;&#32599;&#26031;&#65292;&#24182;&#20934;&#22791;&#22312; 8 &#26376;&#24213;&#8220;&#21551;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20869;&#37096;&#20154;&#22763;&#21644;&#29926;&#26684;&#32435;&#30456;&#20851;&#20154;&#22763;&#25512;&#27979;&#65292;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#21346;&#21345;&#30003;&#31185;&#25298;&#32477;&#36164;&#21161;&#29926;&#26684;&#32435;&#65292;&#22240;&#20026;&#20182;&#39044;&#35745;&#20420;&#32599;&#26031;&#23558;&#23545;&#27492;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#30830;&#23454;&#25351;&#20986;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#35828;&#27861;&#30340;&#26377;&#25928;&#24615;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#23558;&#22914;&#20309;&#36827;&#34892;&#20197;&#21450;&#26222;&#20140;&#23558;&#22914;&#20309;&#22238;&#24212;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#22269;&#38450;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24456;&#21487;&#33021;&#19981;&#20877;&#36164;&#21161;&#38599;&#20323;&#20853;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#22312;&#27599;&#26085;&#20844;&#25253;&#20013;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#20844;&#21496;&#32769;&#26495;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219; (Yevgeny Prigozhin) 6 &#26376;&#20221;&#39046;&#23548;&#20102;&#19968;&#22330;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#38431;&#39640;&#23618;&#30340;&#21467;&#21464;&#65292;&#20294;&#22833;&#36133;&#21518;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#23545;&#20182;&#30340;&#19968;&#20123;&#20854;&#20182;&#21830;&#19994;&#21033;&#30410;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22914;&#26524;&#20420;&#32599;&#26031;&#22269;&#23478;&#19981;&#20877;&#21521;&#29926;&#26684;&#32435;&#20184;&#27454;&#65292;&#37027;&#20040;&#31532;&#20108;&#20010;&#26368;&#21487;&#33021;&#30340;&#20986;&#38065;&#20154;&#23601;&#26159;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23558;&#28040;&#32791;&#30333;&#20420;&#32599;&#26031;&#30340;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#27491;&#22312;&#35009;&#21592;&#21644;&#37325;&#32452;&#65292;&#20197;&#22312;&#38754;&#20020;&#36130;&#21153;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#33410;&#30465;&#21592;&#24037;&#24037;&#36164;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#24040;&#22411;&#39135;&#32905;&#40132;&#40060;&#20250;&#34987;&#23156;&#20799;&#30340;&#21741;&#22768;&#25152;&#21560;&#24341;&#65306;&#30740;&#31350;</title><link>https://www.scmp.com/news/world/africa/article/3230951/why-giant-carnivorous-crocodiles-are-drawn-sound-babies-crying-study?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 20:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/71032705-fe9e-4220-a0e9-b6425626d799_627de1fe.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#40132;&#40060;&#20250;&#34987;&#23156;&#20799;&#21741;&#27875;&#30340;&#22768;&#38899;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#30340;&#20027;&#35201;&#29983;&#29289;&#23398;&#30740;&#31350;&#26399;&#21002;&#12298;&#30343;&#23478;&#23398;&#20250;&#23398;&#25253; B&#12299;&#19978;&#21457;&#34920;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#23612;&#32599;&#27827;&#40132;&#40060;&#20250;&#23545;&#20525;&#40657;&#29481;&#29481;&#23453;&#23453;&#12289;&#40657;&#29481;&#29481;&#21644;&#20154;&#31867;&#30340;&#21741;&#22768;&#20570;&#20986;&#21453;&#24212;&#65292;&#32780;&#19988;&#23427;&#20204;&#20284;&#20046;&#33021;&#22815;&#26816;&#27979;&#21040;&#30171;&#33510;&#30340;&#31243;&#24230;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21521;&#39135;&#32905;&#40132;&#40060;&#25773;&#25918;&#23156;&#20799;&#21741;&#27875;&#30340;&#24405;&#38899;&#65292;&#21457;&#29616;&#23427;&#20204;&#20250;&#34987;&#37027;&#20123;&#26368;&#30171;&#33510;&#30340;&#40132;&#40060;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#20123;&#21453;&#24212;&#21487;&#20197;&#35299;&#37322;&#20026;&#24040;&#22411;&#29228;&#34892;&#21160;&#29289;&#30340;&#25504;&#22842;&#24615;&#65292;&#20294;&#36825;&#20063;&#21487;&#33021;&#34920;&#26126;&#38604;&#24615;&#40132;&#40060;&#20855;&#26377;&#27597;&#24615;&#26412;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&#25705;&#27931;&#21733;&#38463;&#21152;&#36842;&#23572;&#40132;&#40060;&#20844;&#22253;&#20869;&#30340;&#32422; 300 &#26465;&#23612;&#32599;&#27827;&#40132;&#40060;&#36890;&#36807;&#25196;&#22768;&#22120;&#25773;&#25918;&#20102;&#21483;&#22768;&#65292;&#20854;&#20013;&#35768;&#22810;&#40132;&#40060;&#36805;&#36895;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#30340;&#30171;&#33510;&#31243;&#24230;&#36234;&#39640;&#65292;&#40132;&#40060;&#30340;&#21453;&#24212;&#23601;&#36234;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#22312;&#30740;&#31350;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#23454;&#39564;&#26174;&#28982;&#24182;&#19981;&#24847;&#21619;&#30528;&#40132;&#40060;&#19981;&#33021;&#34987;&#27714;&#25937;&#20449;&#21495;&#20197;&#22806;&#30340;&#20854;&#20182;&#20449;&#21495;&#25152;&#21560;&#24341;&#8212;&#8212;&#23427;&#20204;&#26159;&#26426;&#20250;&#20027;&#20041;&#30340;&#29454;&#20154;&#65292;&#20294;&#20182;&#20204;&#34920;&#26126;&#65292;&#38543;&#30528;&#22768;&#38899;&#30340;&#23384;&#22312;&#65292;&#36825;&#20123;&#21160;&#29289;&#30340;&#21453;&#24212;&#20934;&#22791;&#24230;&#20250;&#22686;&#21152;&#12290;&#26631;&#24535;&#30528;&#30171;&#33510;&#31243;&#24230;&#30340;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#19981;&#33021;&#23436;&#20840;&#25490;&#38500;&#26576;&#20123;&#20154;&#22312;&#29238;&#27597;&#29031;&#39038;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#25351;&#25511;&#20004;&#21517;&#22763;&#20853;&#36973;&#40132;&#40060;&#21676;&#20260;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#23558;&#36825;&#19968;&#21457;&#29616;&#19982;&#21478;&#19968;&#39033;&#30740;&#31350;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#22312;&#21478;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#19968;&#32452;&#20154;&#25773;&#25918;&#20102;&#30456;&#21516;&#30340;&#21741;&#22768;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#31867;&#21644;&#40132;&#40060;&#20351;&#29992;&#19981;&#21516;&#30340;&#26631;&#20934;&#26469;&#21028;&#26029;&#20854;&#20182;&#29289;&#31181;&#30340;&#30171;&#33510;&#65292;&#32780;&#20154;&#31867;&#30340;&#21028;&#26029;&#19981;&#22826;&#20934;&#30830;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#20027;&#35201;&#23545;&#21483;&#22768;&#30340;&#38899;&#35843;&#20570;&#20986;&#21453;&#24212;&#65292;&#32780;&#40132;&#40060;&#21017;&#26681;&#25454;&#8220;&#30830;&#23450;&#24615;&#28151;&#20081;&#12289;&#21644;&#35856;&#24615;&#21644;&#20809;&#35889;&#31361;&#20986;&#8221;&#30340;&#27700;&#24179;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#25351;&#20986;&#65292;&#40132;&#40060;&#21487;&#20197;&#35782;&#21035;&#19982;&#23427;&#20204;&#20851;&#31995;&#36739;&#36828;&#30340;&#29289;&#31181;&#30340;&#30171;&#33510;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#25253;&#36947;&#65292;&#23612;&#32599;&#27827;&#40132;&#40060;&#21487;&#38271;&#33267;&#32422; 20 &#33521;&#23610;&#38271;&#65292;&#37325;&#36798; 1,650 &#30917;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#29983;&#29289;&#8220;&#29983;&#27963;&#22312;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#12289;&#23612;&#32599;&#27827;&#30406;&#22320;&#21644;&#39532;&#36798;&#21152;&#26031;&#21152;&#30340;&#27827;&#27969;&#12289;&#28129;&#27700;&#27836;&#27901;&#21644;&#32418;&#26641;&#26519;&#27836;&#27901;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20986;&#29256;&#29289;&#31216;&#65292;&#23612;&#32599;&#27827;&#40132;&#40060;&#36890;&#24120;&#29983;&#27963;&#22312;&#31163;&#20154;&#31867;&#36739;&#36817;&#30340;&#22320;&#26041;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#30340;&#30456;&#36935;&#30456;&#23545;&#39057;&#32321;&#12290;&#25454;&#20272;&#35745;&#65292;&#27599;&#24180;&#26377;&#22810;&#36798; 200 &#20154;&#27515;&#20110;&#23612;&#32599;&#27827;&#40132;&#40060;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#37327;&#23376;&#25216;&#26415;&#25506;&#32034;&#65306;&#25308;&#30331;&#25237;&#36164;&#38480;&#21046;&#39044;&#35745;&#24433;&#21709;&#8220;&#26377;&#38480;&#8221;</title><link>https://www.scmp.com/news/china/military/article/3230727/chinas-quantum-tech-quest-limited-fallout-expected-bidens-investment-curbs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5720d253-09e6-49b3-9ace-ab500e32eb1d_1b7075ce.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32654;&#22269;&#23545;&#28023;&#22806;&#25237;&#36164;&#30340;&#26032;&#38480;&#21046;&#26088;&#22312;&#36943;&#21046;&#20013;&#22269;&#37327;&#23376;&#25216;&#26415;&#30340;&#21457;&#23637;&#65288;&#36825;&#26159;&#19968;&#20010;&#20855;&#26377;&#20891;&#20107;&#28508;&#21147;&#30340;&#31454;&#20105;&#39046;&#22495;&#65289;&#65292;&#20294;&#38543;&#30528;&#21271;&#20140;&#26041;&#38754;&#25512;&#21160;&#36825;&#20123;&#25216;&#26415;&#30340;&#26412;&#22320;&#21270;&#65292;&#20854;&#25928;&#26524;&#23558;&#26159;&#8220;&#26377;&#38480;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#19977;&#23459;&#24067;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#26032;&#30340;&#25237;&#36164;&#65292;&#36825;&#20123;&#25237;&#36164;&#23558;&#25903;&#25345;&#20013;&#22269;&#21457;&#23637;&#25935;&#24863;&#25216;&#26415;&#65292;&#21253;&#25324;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#20123;&#22320;&#21306;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#26159;&#22240;&#20026;&#23427;&#20204;&#19982;&#8220;&#20891;&#20107;&#12289;&#24773;&#25253;&#12289;&#30417;&#35270;&#25110;&#32593;&#32476;&#33021;&#21147;&#8221;&#26377;&#20851;&#65292;&#23545;&#21326;&#30427;&#39039;&#30340;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#8220;&#19981;&#23547;&#24120;&#21644;&#38750;&#20961;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37327;&#23376;&#25216;&#26415;&#21033;&#29992;&#21407;&#23376;&#21644;&#20122;&#21407;&#23376;&#23610;&#24230;&#30340;&#29289;&#29702;&#29616;&#35937;&#65292;&#34429;&#28982;&#19982;&#21322;&#23548;&#20307;&#25110;&#20154;&#24037;&#26234;&#33021;&#30456;&#27604;&#65292;&#36825;&#26159;&#19968;&#20010;&#21830;&#19994;&#21270;&#31243;&#24230;&#36739;&#20302;&#30340;&#39046;&#22495;&#65292;&#20294;&#19968;&#26086;&#35813;&#25216;&#26415;&#25237;&#20837;&#23454;&#29992;&#65292;&#23427;&#23601;&#26377;&#21487;&#33021;&#23545;&#27665;&#29992;&#21644;&#20891;&#20107;&#39046;&#22495;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#34892;&#25919;&#21629;&#20196;&#65289;&#26159;&#23545;&#20013;&#22269;&#20891;&#38431;&#29616;&#20195;&#21270;&#30340;&#35748;&#21487;&#8230;&#8230;&#24076;&#26395;&#36890;&#36807;&#25918;&#24930;&#23545;&#36825;&#20123;&#26032;&#20852;&#25216;&#26415;&#30340;&#25910;&#36141;&#36895;&#24230;&#65292;&#20026;&#32654;&#22269;&#20445;&#30041;&#19968;&#23450;&#30340;&#20248;&#21183;&#65292;&#8221;&#39640;&#32423;&#21103;&#23448;&#35449;&#22982;&#26031;&#183;&#21016;&#26131;&#26031;&#65288;James Lewis&#65289;&#34920;&#31034;&#12290;&#21326;&#30427;&#39039;&#26234;&#24211;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#30340;&#24635;&#35009;&#20860;&#25112;&#30053;&#25216;&#26415;&#39033;&#30446;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#37327;&#23376;&#25216;&#26415;&#21487;&#20197;&#20174;&#25968;&#23398;&#19978;&#30772;&#35299;&#20445;&#25252;&#25935;&#24863;&#36890;&#20449;&#21644;&#20449;&#24687;&#30340;&#21152;&#23494;&#65292;&#36825;&#20351;&#20854;&#25104;&#20026;&#22269;&#38450;&#24037;&#19994;&#26410;&#26469;&#30340;&#20851;&#38190;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21487;&#20197;&#22312;&#24320;&#21457;&#33021;&#22815;&#25506;&#27979;&#28508;&#33351;&#21644;&#38544;&#24418;&#39134;&#26426;&#30340;&#38647;&#36798;&#26041;&#38754;&#21457;&#25381;&#20248;&#21183;&#65292;&#24182;&#22312;&#20122;&#22826;&#22320;&#21306;&#38024;&#23545;&#32654;&#22269;&#30340;&#20891;&#20107;&#38598;&#32467;&#19981;&#26029;&#21152;&#24378;&#30340;&#24773;&#20917;&#19979;&#35299;&#23494;&#25935;&#24863;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#33021;&#22815;&#35835;&#21462;&#25152;&#26377;&#21152;&#23494;&#27969;&#37327;&#65292;&#36825;&#23558;&#23545;&#31283;&#23450;&#36896;&#25104;&#24040;&#22823;&#30772;&#22351;&#65292;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#30446;&#21069;&#26368;&#22823;&#30340;&#39118;&#38505;&#65292;&#8221;&#21016;&#26131;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#35748;&#20026;&#32654;&#22269;&#39640;&#31185;&#25216;&#25237;&#36164;&#31105;&#20196;&#8220;&#24433;&#21709;&#19981;&#22823;&#8221;&lt;/h3&gt;&lt;p&gt; 2016&#24180;&#65292;&#20013;&#22269;&#21457;&#23556;&#20102;&#19990;&#30028;&#19978;&#31532;&#19968;&#39063;&#37327;&#23376;&#21355;&#26143;&#8220;&#22696;&#23376;&#21495;&#8221;&#65292;&#35813;&#21355;&#26143;&#21033;&#29992;&#37327;&#23376;&#25216;&#26415;&#23558;&#20809;&#31890;&#23376;&#21457;&#36865;&#21040;&#22320;&#29699;&#65292;&#24314;&#31435;&#37327;&#23376;&#36890;&#20449;&#38142;&#36335;&#65292;&#20351;&#21152;&#23494;&#20449;&#24687;&#26080;&#27861;&#34987;&#25318;&#25130;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#36824;&#24320;&#21457;&#20102;&#37327;&#23376;&#38647;&#36798;&#65292;&#31185;&#23398;&#23478;&#31216;&#20854;&#21487;&#20197;&#22312; 2021 &#24180;&#36890;&#36807;&#20135;&#29983;&#23567;&#22411;&#30005;&#30913;&#39118;&#26292;&#26469;&#25506;&#27979;&#38544;&#24418;&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20013;&#22269;&#31185;&#23398;&#23478;&#23459;&#24067;&#20182;&#20204;&#30340;&#37327;&#23376;&#35745;&#31639;&#35774;&#22791;&#20061;&#31456;&#25191;&#34892;&#20154;&#24037;&#26234;&#33021;&#24120;&#29992;&#20219;&#21153;&#30340;&#36895;&#24230;&#27604;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#36229;&#32423;&#35745;&#31639;&#26426;&#24555;1.8&#20159;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26131;&#26031;&#34920;&#31034;&#65292;&#34429;&#28982;&#25237;&#36164;&#31105;&#20196;&#21487;&#33021;&#20351;&#20013;&#22269;&#20225;&#19994;&#38590;&#20197;&#22312;&#20840;&#29699;&#24066;&#22330;&#31454;&#20105;&#65292;&#20294;&#23427;&#19981;&#20250;&#38480;&#21046;&#20013;&#22269;&#21457;&#23637;&#33258;&#24049;&#30340;&#37327;&#23376;&#35745;&#31639;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20973;&#20511;&#33258;&#24049;&#30340;&#21147;&#37327;&#24050;&#32463;&#20570;&#24471;&#24456;&#22909;&#12290;&#36825;&#20250;&#31245;&#24494;&#20943;&#24930;&#20182;&#20204;&#30340;&#36895;&#24230;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#20250;&#38459;&#27490;&#20182;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26356;&#22810;&#30340;&#26159;&#19968;&#20010;&#28040;&#38500;&#28508;&#22312;&#28431;&#27934;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#24182;&#19981;&#26159;&#35828;&#20013;&#22269;&#26126;&#22825;&#23601;&#20250;&#20572;&#27490;&#36827;&#34892;&#37327;&#23376;&#30740;&#31350;&#65292;&#32780;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#32654;&#22269;&#19981;&#24076;&#26395;&#21457;&#29616;&#33258;&#24049;&#20026;&#20013;&#22269;&#36129;&#29486;&#20891;&#20107;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#33707;&#23612;&#21345;&#26234;&#24211;&#20848;&#24503;&#20844;&#21496;&#30340;&#29289;&#29702;&#31185;&#23398;&#23478;&#29233;&#24503;&#21326;&#183;&#24085;&#20811;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#37327;&#23376;&#35745;&#31639;&#26041;&#38754;&#30340;&#30740;&#31350;&#22823;&#37096;&#20998;&#30001;&#25919;&#24220;&#36164;&#21161;&#65292;&#32780;&#19981;&#26159;&#32654;&#22269;&#30340;&#25237;&#36164;&#65292;&#26410;&#26469;&#23545;&#20808;&#36827;&#25216;&#26415;&#30340;&#31454;&#20105;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20013;&#22269;&#37327;&#23376;&#25216;&#26415;&#21457;&#23637;&#30340;&#24433;&#21709;&#30456;&#24403;&#26377;&#38480;&#12290;&#19987;&#27880;&#20110;&#37327;&#23376;&#25216;&#26415;&#30340;&#31169;&#33829;&#20844;&#21496;&#20284;&#20046;&#24182;&#19981;&#26159;&#20013;&#22269;&#22312;&#35813;&#39046;&#22495;&#21462;&#24471;&#36827;&#27493;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#31216;&#20013;&#22269;&#22240;&#32463;&#27982;&#38382;&#39064;&#32780;&#25104;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#37327;&#23376;&#25216;&#26415;&#26041;&#38754;&#30340;&#22823;&#37096;&#20998;&#37325;&#22823;&#36827;&#23637;&#24448;&#24448;&#26469;&#33258;&#22823;&#23398;&#21644;&#22269;&#23478;&#23454;&#39564;&#23460;&#65292;&#36825;&#20123;&#23454;&#39564;&#23460;&#30340;&#22823;&#37096;&#20998;&#36164;&#37329;&#22823;&#27010;&#26469;&#33258;&#20013;&#22269;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#32654;&#22269;&#25237;&#36164;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37327;&#23376;&#35745;&#31639;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#25919;&#24220;&#20197;&#21450;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#30340;&#25112;&#30053;&#37325;&#28857;&#65292;&#20294;&#36825;&#26159;&#19968;&#22330;&#28459;&#38271;&#30340;&#28216;&#25103;&#12290;&#21363;&#20351;&#21313;&#24180;&#21518;&#65292;&#25105;&#20204;&#21487;&#33021;&#20173;&#28982;&#19981;&#30693;&#36947;&#21738;&#20010;&#22269;&#23478;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#22312;&#37327;&#23376;&#35745;&#31639;&#26041;&#38754;&#8216;&#33719;&#32988;&#8217;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#31169;&#33829;&#37096;&#38376;&#21361;&#26426;&#65306;&#20851;&#20110;&#28151;&#20081;&#23616;&#38754;&#20320;&#38656;&#35201;&#20102;&#35299;&#30340;&#19968;&#20999;&#20197;&#21450;&#21271;&#20140;&#27491;&#22312;&#37319;&#21462;&#21738;&#20123;&#28165;&#29702;&#25514;&#26045;</title><link>https://www.scmp.com/economy/china-economy/article/3230781/chinas-private-sector-crisis-everything-you-need-know-about-mess-and-what-beijing-doing-clean-it?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/08/11/2dc4724a-17c7-43c7-b9a9-88444a0c1554_e97b9ae0.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#36817;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#25903;&#25345;&#31169;&#33829;&#32463;&#27982;&#30340;&#20030;&#25514;&#65292;&#39046;&#23548;&#23618;&#35748;&#20026;&#31169;&#33829;&#32463;&#27982;&#23545;&#20110;&#36943;&#21046;&#22269;&#23478;&#32463;&#27982;&#21453;&#24377;&#19979;&#34892;&#39118;&#38505;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#26159;&#20013;&#22269;121&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;16.8&#19975;&#20159;&#32654;&#20803;&#65289;&#32463;&#27982;&#30340;&#25903;&#26609;&#65292;&#22312;&#30123;&#24773;&#26399;&#38388;&#21463;&#21040;&#30340;&#25171;&#20987;&#26368;&#20026;&#20005;&#37325;&#65292;&#20170;&#24180;&#30001;&#20110;&#22797;&#33487;&#24930;&#20110;&#39044;&#26399;&#65292;&#31169;&#33829;&#37096;&#38376;&#20381;&#28982;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#24378;&#35843;&#65292;&#35201;&#21152;&#24555;&#35299;&#20915;&#20225;&#19994;&#25302;&#27424;&#36135;&#27454;&#38382;&#39064;&#65292;&#26088;&#22312;&#8220;&#28608;&#21457;&#27665;&#38388;&#25237;&#36164;&#27963;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#36152;&#26131;&#20449;&#29992;&#20445;&#38505;&#38598;&#22242;&#31185;&#27861;&#26031;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#20225;&#19994;&#21463;&#21040;&#20122;&#27954;&#20027;&#35201;&#32463;&#27982;&#20307;&#20013;&#26368;&#38271;&#26102;&#38388;&#30340;&#20184;&#27454;&#24310;&#36831;&#22256;&#25200;&#12290;&#30001;&#20110;&#21407;&#26448;&#26009;&#20215;&#26684;&#19978;&#28072;&#21644;&#24066;&#22330;&#31454;&#20105;&#28608;&#28872;&#65292;&#19994;&#21153;&#19981;&#26223;&#27668;&#30340;&#23458;&#25143;&#21487;&#33021;&#20250;&#38754;&#20020;&#36130;&#21153;&#22256;&#38590;&#65292;&#23548;&#33268;&#24310;&#36831;&#20184;&#27454;&#25110;&#37096;&#20998;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20005;&#26684;&#30340;&#26032;&#20896;&#30123;&#24773;&#25511;&#21046;&#25514;&#26045;&#21644;&#32463;&#27982;&#22797;&#33487;&#25918;&#32531;&#21152;&#21095;&#20102;&#36825;&#31181;&#30130;&#36719;&#12290;&#36825;&#20250;&#38459;&#30861;&#20225;&#19994;&#30340;&#32463;&#33829;&#21644;&#25237;&#36164;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#26356;&#22810;&#20225;&#19994;&#38519;&#20837;&#26080;&#27861;&#35299;&#20915;&#30340;&#20538;&#21153;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#20538;&#21153;&#39118;&#38505;&#19978;&#21319;&#65292;&#22320;&#26041;&#21361;&#26426;&#30340;&#24189;&#28789;&#28014;&#29616;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#36830;&#20018;&#30340;&#24310;&#36831;&#32467;&#31639;&#24418;&#25104;&#20102;&#25152;&#35859;&#30340;&#8220;&#19977;&#35282;&#20538;&#21153;&#8221;&#12290;&#20844;&#21496;&#26368;&#32456;&#20250;&#20114;&#30456;&#27424;&#20538;&#65292;&#20063;&#27424;&#38134;&#34892;&#38065;&#65292;&#36825;&#21487;&#33021;&#20250;&#25439;&#23475;&#20182;&#20204;&#30340;&#20449;&#29992;&#12290;&#36825;&#21487;&#33021;&#20250;&#32473;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#24102;&#26469;&#20005;&#37325;&#29942;&#39048;&#65292;&#24182;&#21152;&#21095;&#37329;&#34701;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#32463;&#27982;&#35268;&#21010;&#26426;&#26500;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#65288;NDRC&#65289;&#29305;&#21035;&#20851;&#27880;&#22320;&#26041;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#65288;SOE&#65289;&#27424;&#20013;&#23567;&#20225;&#19994;&#65288;SME&#65289;&#30340;&#20538;&#21153;&#65292;&#30452;&#25509;&#22238;&#24212;&#20225;&#19994;&#20027;&#26222;&#36941;&#25285;&#24515;&#20174;&#36825;&#20123;&#23454;&#20307;&#33719;&#24471;&#20184;&#27454;&#30340;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#23436;&#21892;&#25919;&#24220;&#20844;&#20449;&#21147;&#21644;&#32489;&#25928;&#26426;&#21046;&#65292;&#22269;&#23478;&#21457;&#25913;&#22996;&#21608;&#22235;&#21457;&#24067;&#20844;&#21578;&#65292;&#23545;&#22833;&#20449;&#22320;&#26041;&#25919;&#24220;&#22312;&#33719;&#24471;&#20013;&#22830;&#39044;&#31639;&#36164;&#37329;&#25903;&#25345;&#26041;&#38754;&#23454;&#34892;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#22269;&#23478;&#21457;&#25913;&#22996;&#20986;&#21488;28&#26465;&#34892;&#21160;&#35745;&#21010;&#20043;&#21069;&#65292;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#26368;&#39640;&#39046;&#23548;&#26426;&#26500;&#20013;&#22830;&#22996;&#21592;&#20250;&#19982;&#22269;&#21153;&#38498;&#22312;&#20064;&#36817;&#24179;&#20027;&#24109;&#19977;&#26376;&#20221;&#24320;&#22987;&#31532;&#19977;&#20010;&#20219;&#26399;&#20197;&#26469;&#21457;&#24067;&#30340;&#26368;&#20840;&#38754;&#30340;&#19968;&#25597;&#23376;&#25919;&#31574;&#20013;&#37325;&#30003;&#20102;&#20197;&#19979;&#25215;&#35834;&#65306;&#33829;&#36896;&#24179;&#31561;&#30456;&#24453;&#30340;&#29615;&#22659;&#65292;&#20026;&#25171;&#30772;&#27665;&#33829;&#20225;&#19994;&#23478;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#25552;&#20379;&#22362;&#23454;&#30340;&#25919;&#27835;&#25903;&#25745;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#31169;&#33829;&#20225;&#19994;&#23478;&#38271;&#26399;&#36973;&#21463;&#22269;&#23478;&#26426;&#26500;&#30340;&#27495;&#35270;&#24615;&#24453;&#36935;&#65292;&#21253;&#25324;&#36807;&#24230;&#24449;&#31246;&#12289;&#34701;&#36164;&#28192;&#36947;&#29421;&#31364;&#12289;&#25919;&#24220;&#36807;&#24230;&#30417;&#31649;&#20197;&#21450;&#22269;&#26377;&#20225;&#19994;&#30340;&#19981;&#20844;&#24179;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#21457;&#25913;&#22996;&#26368;&#26032;&#25919;&#31574;&#25351;&#24341;&#65292;&#23558;&#40723;&#21169;&#27665;&#38388;&#36164;&#26412;&#21442;&#19982;&#24037;&#19994;&#36719;&#20214;&#12289;&#20154;&#24037;&#26234;&#33021;&#12289;&#22522;&#22240;&#19982;&#32454;&#32990;&#21307;&#30103;&#12289;&#21270;&#23398;&#33021;&#28304;&#31561;&#37325;&#28857;&#39046;&#22495;&#21644;&#22269;&#23478;&#37325;&#28857;&#39033;&#30446;&#12289;&#24341;&#39046;&#31185;&#25216;&#39033;&#30446;&#12290;&#36142;&#23384;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#22312;&#38215;&#21387;&#21518;&#25670;&#33073;&#26463;&#32538;&#65292;&#21271;&#20140;&#25351;&#26395;&#23427;&#20204;&lt;/h3&gt;&lt;p&gt;&#31169;&#33829;&#20225;&#19994;&#23558;&#20139;&#21463;&#26356;&#31616;&#21333;&#30340;&#30740;&#21457;&#31246;&#25910;&#20943;&#20813;&#27969;&#31243;&#65292;&#24182;&#32553;&#30701;&#33719;&#24471;&#20986;&#21475;&#36864;&#31246;&#30340;&#31561;&#24453;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36130;&#25919;&#37096;&#36824;&#20844;&#24067;&#20102;&#19968;&#31995;&#21015;&#31246;&#25910;&#20943;&#20813;&#25514;&#26045;&#65292;&#20316;&#20026;&#22686;&#24378;&#31169;&#33829;&#37096;&#38376;&#20449;&#24515;&#30340;&#19968;&#31995;&#21015;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#35813;&#37096;&#34920;&#31034;&#65292;&#35813;&#31246;&#25910;&#20943;&#20813;&#35745;&#21010;&#26368;&#21021;&#21407;&#23450;&#20110; 2022 &#24180;&#24213;&#21040;&#26399;&#65292;&#20294;&#24050;&#24310;&#38271;&#33267;&#20170;&#24180;&#24180;&#24213;&#65292;&#29616;&#22312;&#23558;&#20877;&#24310;&#38271;&#22235;&#24180;&#65292;&#30452;&#33267; 2027 &#24180;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#31246;&#21153;&#24635;&#23616;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#26032;&#22686;&#31246;&#25910;&#20943;&#20813;&#24635;&#39069;&#36798;9279&#20159;&#20803;&#65292;&#20854;&#20013;76%&#32473;&#20104;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26032;&#20219;&#22830;&#34892;&#34892;&#38271;&#28504;&#21151;&#32988;&#25215;&#35834;&#24341;&#23548;&#26356;&#22810;&#37329;&#34701;&#36164;&#28304;&#27969;&#21521;&#27665;&#33829;&#32463;&#27982;&#65292;&#21253;&#25324;&#21521;&#38656;&#35201;&#26356;&#24191;&#27867;&#20538;&#21048;&#34701;&#36164;&#28192;&#36947;&#30340;&#20225;&#19994;&#25193;&#22823;&#20538;&#21153;&#34701;&#36164;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#27861;&#21046;&#26426;&#26500;&#25215;&#35834;&#37319;&#21462;&#26356;&#26377;&#21147;&#30340;&#25514;&#26045;&#25197;&#36716;&#23545;&#27665;&#33829;&#20225;&#19994;&#30340;&#25171;&#21387;&#65292;&#22686;&#24378;&#23545;&#27665;&#33829;&#20225;&#19994;&#21457;&#23637;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#27491;&#22312;&#30740;&#31350;&#21046;&#23450;&#19968;&#25597;&#23376;&#21496;&#27861;&#25919;&#31574;&#21644;&#25514;&#26045;&#65292;&#20005;&#26684;&#38450;&#27490;&#28389;&#29992;&#34892;&#25919;&#25110;&#21009;&#20107;&#25163;&#27573;&#24178;&#39044;&#31169;&#33829;&#20225;&#19994;&#32463;&#27982;&#32416;&#32439;&#65292;&#21253;&#25324;&#36807;&#39640;&#30340;&#32602;&#27454;&#25110;&#22788;&#32602;&#12289;&#25110;&#28389;&#29992;&#32844;&#26435;&#30340;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20419;&#36827;&#20844;&#24179;&#31454;&#20105;&#65292;&#26368;&#39640;&#24403;&#23616;&#35475;&#35328;&#35201;&#37319;&#21462;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#65292;&#38450;&#27490;&#21453;&#22404;&#26029;&#25191;&#27861;&#30340;&#19981;&#24403;&#20351;&#29992;&#8212;&#8212;&#36825;&#19968;&#38382;&#39064;&#22312;&#36807;&#21435;&#20960;&#24180;&#19968;&#30452;&#26159;&#20114;&#32852;&#32593;&#24040;&#22836;&#20204;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#24378;&#35843;&#23436;&#21892;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#20307;&#31995;&#65292;&#21152;&#22823;&#23545;&#30693;&#35782;&#20135;&#26435;&#20405;&#26435;&#34892;&#20026;&#30340;&#25171;&#20987;&#21147;&#24230;&#65292;&#23436;&#21892;&#22788;&#29702;&#28041;&#21450;&#22659;&#22806;&#23454;&#20307;&#30340;&#30693;&#35782;&#20135;&#26435;&#32416;&#32439;&#30340;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;h3&gt;&#36843;&#20110;&#22269;&#22806;&#21387;&#21147;&#65292;&#20013;&#22269;&#24212;&#23545;&#8220;&#24694;&#24847;&#8221;&#21830;&#26631;&#35268;&#21017;&#20197;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20826;&#30340;&#30417;&#23519;&#26426;&#20851;&#24320;&#23637;&#20102;&#19968;&#31995;&#21015;&#26377;&#38024;&#23545;&#24615;&#30340;&#34892;&#21160;&#65292;&#25171;&#20987;&#32593;&#32476;&#20256;&#25773;&#34394;&#20551;&#20449;&#24687;&#21644;&#24694;&#24847;&#25915;&#20987;&#25439;&#23475;&#31169;&#33829;&#20225;&#19994;&#21644;&#20225;&#19994;&#23478;&#22768;&#35465;&#21644;&#21033;&#30410;&#30340;&#34892;&#20026;&#65292;&#20316;&#20026;&#20419;&#36827;&#33829;&#21830;&#20844;&#24179;&#31283;&#23450;&#30340;&#19968;&#31995;&#21015;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;8&#26376;1&#26085;&#65292;&#20013;&#22830;&#32593;&#20449;&#21150;&#22312;4&#26376;&#20221;&#24320;&#22987;&#30340;&#19977;&#20010;&#26376;&#20869;&#65292;&#24050;&#28165;&#29702;&#34394;&#20551;&#35823;&#23548;&#20449;&#24687;8.6&#19975;&#20313;&#26465;&#65292;&#22788;&#29702;&#28041;&#26696;&#36134;&#21495;8425&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#36817;&#26399;&#19982;&#27665;&#33829;&#20225;&#19994;&#23478;&#36827;&#34892;&#20102;&#22810;&#36718;&#23545;&#35805;&#65292;&#23601;&#38459;&#30861;&#27665;&#33829;&#20225;&#19994;&#21457;&#23637;&#30340;&#22240;&#32032;&#24449;&#27714;&#24847;&#35265;&#65292;&#24182;&#25215;&#35834;&#24314;&#31435;&#19982;&#27665;&#33829;&#20225;&#19994;&#30340;&#23450;&#26399;&#27807;&#36890;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#25215;&#35834;&#25552;&#39640;&#31169;&#33829;&#20225;&#19994;&#23478;&#30340;&#25919;&#27835;&#22320;&#20301;&#65292;&#40723;&#21169;&#31169;&#33829;&#37096;&#38376;&#30340;&#8220;&#26480;&#20986;&#20154;&#22763;&#8221;&#21152;&#20837;&#21508;&#32423;&#31435;&#27861;&#21644;&#21672;&#35810;&#26426;&#26500;&#65292;&#20197;&#20415;&#20182;&#20204;&#22312;&#22269;&#38469;&#32463;&#27982;&#27963;&#21160;&#20013;&#8220;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#25308;&#30331;&#24635;&#32479;&#21644;&#23736;&#30000;&#39318;&#30456;&#20250;&#26212;&#21518;&#65292;&#32654;&#26085;&#23558;&#24320;&#21457;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#25318;&#25130;&#22120;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230950/us-japan-develop-hypersonic-missile-interceptor-after-president-biden-pm-kishida-meeting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 20:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/ebbe004a-889a-4791-bfe2-52a4f5fcb54e_fde20cfe.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#12298;&#35835;&#21334;&#26032;&#38395;&#12299;&#21608;&#26085;&#31216;&#65292;&#26085;&#26412;&#21644;&#32654;&#22269;&#23558;&#20110;&#26412;&#21608;&#21516;&#24847;&#32852;&#21512;&#24320;&#21457;&#25318;&#25130;&#23548;&#24377;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#26397;&#40092;&#27491;&#22312;&#24320;&#21457;&#30340;&#39640;&#36229;&#38899;&#36895;&#24377;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20116;&#22312;&#32654;&#22269;&#20250;&#35265;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#26102;&#65292;&#39044;&#35745;&#23558;&#23601;&#26088;&#22312;&#35268;&#36991;&#29616;&#26377;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#30340;&#27494;&#22120;&#30340;&#25318;&#25130;&#22120;&#36798;&#25104;&#21327;&#35758;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20219;&#20309;&#20449;&#24687;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#27861;&#22312;&#24037;&#20316;&#26102;&#38388;&#22806;&#32852;&#31995;&#21040;&#26085;&#26412;&#22806;&#21153;&#30465;&#23448;&#21592;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20856;&#22411;&#30340;&#24377;&#36947;&#24377;&#22836;&#20174;&#22826;&#31354;&#33853;&#21040;&#30446;&#26631;&#26102;&#20250;&#25353;&#29031;&#21487;&#39044;&#27979;&#30340;&#36712;&#36857;&#39134;&#34892;&#65292;&#32780;&#39640;&#36229;&#38899;&#36895;&#24377;&#22836;&#21017;&#19981;&#21516;&#65292;&#39640;&#36229;&#38899;&#36895;&#24377;&#22836;&#21487;&#20197;&#25913;&#21464;&#33322;&#21521;&#65292;&#20351;&#23427;&#20204;&#26356;&#38590;&#30596;&#20934;&#12290;&lt;/p&gt;&lt;h3&gt;&#23448;&#21592;&#31216;&#32654;&#22269;&#35686;&#21578;&#26085;&#26412;&#20013;&#22269;&#27491;&#22312;&#20837;&#20405;&#20854;&#38450;&#24481;&#32593;&#32476;&lt;/h3&gt;&lt;p&gt;&#12298;&#35835;&#21334;&#26032;&#38395;&#12299;&#31216;&#65292;&#25308;&#30331;&#21644;&#23736;&#30000;&#23558;&#22312;&#39532;&#37324;&#20848;&#24030;&#25140;&#32500;&#33829;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#19982;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#20030;&#34892;&#19977;&#26041;&#23792;&#20250;&#26399;&#38388;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#26085;&#26412;&#22312;&#19968;&#26376;&#20221;&#22312;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#19982;&#26085;&#26412;&#22806;&#30456;&#26519;&#21513;&#27491;&#21644;&#38450;&#21355;&#22823;&#33251;&#28392;&#30000;&#24247;&#21644;&#30340;&#20250;&#35758;&#19978;&#21516;&#24847;&#32771;&#34385;&#24320;&#21457;&#36825;&#31181;&#25318;&#25130;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#23558;&#26159;&#23548;&#24377;&#38450;&#24481;&#25216;&#26415;&#39046;&#22495;&#30340;&#31532;&#20108;&#27425;&#27492;&#31867;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21644;&#19996;&#20140;&#24320;&#21457;&#20102;&#19968;&#31181;&#36828;&#31243;&#23548;&#24377;&#65292;&#26088;&#22312;&#25171;&#20987;&#22826;&#31354;&#24377;&#22836;&#65292;&#26085;&#26412;&#23558;&#20854;&#37096;&#32626;&#22312;&#26085;&#26412;&#21644;&#26397;&#40092;&#21322;&#23707;&#20043;&#38388;&#28023;&#22495;&#30340;&#20891;&#33328;&#19978;&#65292;&#20197;&#38450;&#24481;&#26397;&#40092;&#30340;&#23548;&#24377;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#23547;&#27714;&#23433;&#25242;&#24503;&#22269;&#23545;&#20044;&#20811;&#20848;&#21644;&#24179;&#21162;&#21147;&#30340;&#25903;&#25345;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230948/china-seeks-reassure-germany-over-support-peace-efforts-ukraine?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 19:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/2f22761a-c961-4a5f-b5aa-7a222d53debe_1980ed2b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#26575;&#26519;&#22823;&#20351;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#19981;&#26159;&#24503;&#22269;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#32780;&#26159;&#21512;&#20316;&#20249;&#20276;&#12290;&#20182;&#35797;&#22270;&#23558;&#20013;&#22269;&#25551;&#32472;&#25104;&#24503;&#22269;&#20225;&#19994;&#21487;&#20197;&#36827;&#20837;&#30340;&#24040;&#22823;&#24066;&#22330;&#65292;&#20197;&#21450;&#35797;&#22270;&#32467;&#26463;&#20044;&#20811;&#20848;&#23616;&#21183;&#30340;&#31215;&#26497;&#21442;&#19982;&#32773;&#12290;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30446;&#21069;&#27491;&#22312;&#21046;&#23450;&#19968;&#39033;&#25112;&#30053;&#65292;&#20197;&#8220;&#38477;&#20302;&#8221;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#39118;&#38505;&#12290;&#24503;&#22269;&#22312;&#20013;&#22269;&#25317;&#26377;&#24040;&#22823;&#30340;&#21830;&#19994;&#24433;&#21709;&#21147;&#65292;&#25903;&#25345;&#36825;&#19968;&#25919;&#31574;&#65292;&#20294;&#26126;&#30830;&#34920;&#31034;&#23545;&#33073;&#38057;&#19981;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24691;&#22823;&#20351;&#23545;&#12298;&#26575;&#26519;&#26085;&#25253;&#12299;&#34920;&#31034;&#65292;&#20013;&#22269;&#19981;&#20250;&#25918;&#24323;&#22312;&#20044;&#20811;&#20848;&#30340;&#32500;&#21644;&#21162;&#21147;&#65292;&#20294;&#21361;&#26426;&#30340;&#35299;&#20915;&#31163;&#19981;&#24320;&#27431;&#32654;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#26159;&#21542;&#19981;&#33021;&#35201;&#27714;&#20420;&#32599;&#26031;&#20572;&#27490;&#25112;&#20105;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65292;&#36825;&#22330;&#21361;&#26426;&#20027;&#35201;&#24433;&#21709;&#27431;&#27954;&#30340;&#23433;&#20840;&#21033;&#30410;&#65292;&#22914;&#26524;&#8220;&#20182;&#20204;&#65288;&#27431;&#27954;&#21644;&#32654;&#22269;&#65289;&#19981;&#31215;&#26497;&#21442;&#19982;&#65292;&#21361;&#26426;&#19981;&#20250;&#24456;&#24555;&#32467;&#26463;&#65292;&#19981;&#20250;&#8221;&#26080;&#35770;&#20013;&#22269;&#22914;&#20309;&#34892;&#21160;&#8221;&#12290;&#20182;&#25509;&#30528;&#35828;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#26377;&#30528;&#8220;&#30566;&#37051;&#21451;&#22909;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#24895;&#24847;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#65292;&#24182;&#20110;&#20108;&#26376;&#20221;&#21457;&#24067;&#20102;&#21313;&#20108;&#28857;&#21644;&#24179;&#35745;&#21010;&#12290;&#20170;&#24180;4&#26376;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#21516;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#20030;&#34892;&#24320;&#25112;&#20197;&#26469;&#39318;&#27425;&#36890;&#30005;&#35805;&#65292;&#24182;&#27966;&#29305;&#20351;&#21069;&#24448;&#20420;&#32599;&#26031;&#12289;&#20044;&#20811;&#20848;&#31561;&#27431;&#27954;&#22269;&#23478;&#21457;&#25381;&#26017;&#26059;&#32773;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31216;&#36190;&#20013;&#22269;&#21442;&#21152;&#27801;&#29305;&#20027;&#23548;&#30340;&#20044;&#20811;&#20848;&#21644;&#35848;&#8220;&#23500;&#26377;&#25104;&#25928;&#8221;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#24182;&#19981;&#26159;&#21361;&#26426;&#30340;&#22987;&#20316;&#20433;&#32773;&#65292;&#20063;&#27809;&#26377;&#30452;&#25509;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#21360;&#35937;&#26159;&#65292;&#34429;&#28982;&#32654;&#22269;&#20154;&#23545;&#27431;&#27954;&#23433;&#20840;&#26377;&#30528;&#29305;&#27530;&#30340;&#24433;&#21709;&#21147;&#65292;&#20294;&#20182;&#20204;&#20284;&#20046;&#23545;&#36805;&#36895;&#36798;&#25104;&#25919;&#27835;&#35299;&#20915;&#26041;&#26696;&#24182;&#19981;&#37027;&#20040;&#24863;&#20852;&#36259;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24503;&#22269;&#39046;&#23548;&#20154;&#21644;&#25972;&#20010;&#35199;&#26041;&#22269;&#23478;&#32463;&#24120;&#35201;&#27714;&#24110;&#21161;&#32467;&#26463;&#36825;&#22330;&#21361;&#26426;&#65292;&#32780;&#19988;&#32852;&#21512;&#22269;&#22312;&#25112;&#20105;&#19968;&#21608;&#24180;&#20043;&#38469;&#30340;&#25237;&#31080;&#20013;&#32477;&#22823;&#22810;&#25968;&#20154;&#21628;&#21505;&#20420;&#32599;&#26031;&#31435;&#21363;&#25764;&#20891;&#65292;&#20294;&#21271;&#20140;&#25298;&#32477;&#35892;&#36131;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#24182;&#19988;&#26080;&#26465;&#20214;&#22320;&#26469;&#33258;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23545;&#25112;&#20105;&#30340;&#30683;&#30462;&#24577;&#24230;&#25439;&#23475;&#20102;&#19982;&#24503;&#22269;&#30340;&#20851;&#31995;&#65292;&#24182;&#23545;&#26410;&#26469;&#30340;&#36152;&#26131;&#20851;&#31995;&#20135;&#29983;&#28508;&#22312;&#24433;&#21709;&#12290;&#26575;&#26519;&#30340;&#20013;&#22269;&#25112;&#30053;&#36824;&#35686;&#21578;&#35828;&#65292;&#22312;&#26576;&#20123;&#39046;&#22495;&#65292;&#20013;&#22269;&#25216;&#26415;&#21487;&#33021;&#20250;&#29992;&#20110;&#20891;&#20107;&#21644;&#24773;&#25253;&#29992;&#36884;&#65292;&#20174;&#32780;&#30772;&#22351;&#8220;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#23427;&#34920;&#31034;&#8220;&#36843;&#20999;&#38656;&#35201;&#38477;&#20302;&#39118;&#38505;&#8221;&#65292;&#24182;&#35686;&#21578;&#36807;&#24230;&#20381;&#36182;&#19968;&#20010;&#36152;&#26131;&#20249;&#20276;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23545;&#21326;&#25112;&#30053;&#26102;&#65292;&#21556;&#25209;&#35780;&#20854;&#23558;&#20013;&#22269;&#25351;&#23450;&#20026;&#8220;&#31454;&#20105;&#23545;&#25163;&#21644;&#31995;&#32479;&#24615;&#31454;&#20105;&#23545;&#25163;&#8221;&#65292;&#31216;&#36825;&#19981;&#31526;&#21512;&#20004;&#22269;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#24503;&#20849;&#35782;&#22823;&#20110;&#20998;&#27495;&#65292;&#21512;&#20316;&#22823;&#20110;&#31454;&#20105;&#65292;&#21452;&#26041;&#26159;&#20249;&#20276;&#32780;&#19981;&#26159;&#23545;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#65292;&#21556;&#36824;&#35686;&#21578;&#19981;&#35201;&#8220;&#21830;&#19994;&#21644;&#21830;&#19994;&#27963;&#21160;&#25919;&#27835;&#21270;&#8221;&#65292;&#27492;&#21069;&#24503;&#22269;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#25919;&#24220;&#27491;&#22312;&#32771;&#34385;&#23558;&#21326;&#20026;&#21644;&#20013;&#20852;&#31561;&#20013;&#22269;&#30005;&#20449;&#20844;&#21496;&#25490;&#38500;&#22312;&#35813;&#22269;&#30340;5G&#32593;&#32476;&#20043;&#22806;&#65292;&#22240;&#20026;&#23427;&#20204;&#34987;&#35748;&#20026;&#23384;&#22312;&#28508;&#22312;&#30340;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22823;&#20351;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#20013;&#22269;&#20225;&#19994;&#22312;&#27809;&#26377;&#30830;&#20991;&#35777;&#25454;&#35777;&#26126;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#34987;&#25490;&#38500;&#22312;&#24503;&#22269;&#30005;&#20449;&#32593;&#32476;&#20043;&#22806;&#65292;&#20013;&#22269;&#23558;&#8220;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#25421;&#21355;&#20013;&#22269;&#20225;&#19994;&#30340;&#21512;&#27861;&#26435;&#21033;&#8221;&#12290;&#20182;&#25298;&#32477;&#36879;&#38706;&#26356;&#22810;&#20855;&#20307;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#22362;&#20915;&#21453;&#23545;&#8221;&#24503;&#22269;&#21487;&#33021;&#31105;&#27490;&#21326;&#20026;&#12289;&#20013;&#20852;5G&#35774;&#22791;&lt;/h3&gt;&lt;p&gt;&#21326;&#20026;&#28041;&#36275;&#24503;&#22269;&#24066;&#22330;&#26377;&#30528;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#22312;&#24503;&#22269;&#21069;&#24635;&#29702;&#23433;&#26684;&#25289;&#183;&#40664;&#20811;&#23572;(Angela Merkel)&#30340;&#39046;&#23548;&#19979;&#65292;&#35813;&#20844;&#21496;&#36805;&#36895;&#25193;&#22823;&#20102;&#22312;&#24503;&#22269;&#30340;&#19994;&#21153;&#65292;&#32780;&#24503;&#22269;&#19982;&#20013;&#22269;&#30340;&#25163;&#34920;&#36152;&#26131;&#20063;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292;2021&#24180;&#24503;&#22269;&#26159;&#20013;&#22269;&#31532;&#20845;&#22823;&#36152;&#26131;&#22269;&#65292;&#20013;&#22269;&#22312;&#36807;&#21435;&#19971;&#24180;&#19968;&#30452;&#26159;&#24503;&#22269;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#12290;&#36825;&#31181;&#20851;&#31995;&#20063;&#21344;&#20013;&#22269;&#19982;&#27431;&#30431;&#36152;&#26131;&#24635;&#39069;&#30340;30%&#24038;&#21491;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 19:20:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#21335;&#37096;&#36896;&#25104;&#21253;&#25324;&#23156;&#20799;&#22312;&#20869;&#30340;6&#20154;&#27515;&#20129;&#65292;&#36804;&#20170;&#20026;&#27490;&#33267;&#23569;&#26377;500&#21517;&#20799;&#31461;&#22312;&#20914;&#31361;&#20013;&#20007;&#29983;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230949/tragedy-russian-forces-kill-6-including-baby-southern-ukraine-least-500-children-killed-conflict-so?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 19:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/4952eab7-7bfb-4591-874f-023af4e6a412_e58b2b23.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21335;&#37096;&#30340;&#28846;&#20987;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#22899;&#23156;&#21450;&#20854;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#22312;&#36203;&#23572;&#26494;&#22320;&#21306;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#65292;&#8221;&#20869;&#25919;&#37096;&#38271;&#20234;&#25096;&#23572;&#183;&#20811;&#21033;&#32517;&#31185;&#22312;&#36890;&#35759;&#24212;&#29992;&#31243;&#24207; Telegram &#19978;&#34920;&#31034;&#65292;&#24182;&#21457;&#24067;&#20102;&#34989;&#20987;&#21518;&#26524;&#30340;&#22270;&#29255;&#12290;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#19968;&#26635;&#25151;&#23376;&#19978;&#26041;&#21319;&#36215;&#19968;&#26609;&#40657;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#25104;&#20154;&#21644;&#19968;&#21517;&#23567;&#23156;&#20799;&#22312; Shyroka Balka &#26449;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#38376;&#31185;&#20889;&#36947;&#65306;&#8220;&#19968;&#23545;&#22827;&#22919;&#21644;&#20182;&#20204; 23 &#22825;&#22823;&#30340;&#22899;&#20799;&#34987;&#25932;&#20154;&#30340;&#28846;&#28779;&#28856;&#27515;&#8221;&#12290; &#8220;&#20182;&#20204;12&#23681;&#30340;&#20799;&#23376;&#20260;&#21183;&#20005;&#37325;&#20303;&#38498;&#12290;&#23401;&#23376;&#30340;&#24773;&#20917;&#21361;&#24613;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#35760;&#24405;&#20914;&#31361;&#20013;&#38024;&#23545;&#20799;&#31461;&#30340;&#8220;&#20005;&#37325;&#20405;&#29359;&#34892;&#20026;&#8221;&#25968;&#37327;&#26368;&#22810;&lt;/h3&gt;&lt;p&gt;&#22312;&#26031;&#22374;&#23612;&#26031;&#25289;&#22827;&#26449;&#65292;&#20004;&#20154;&#27515;&#20129;&#65292;&#19968;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24517;&#39035;&#38459;&#27490;&#24656;&#24598;&#20998;&#23376;&#12290;&#24517;&#39035;&#29992;&#27494;&#21147;&#38459;&#27490;&#20182;&#20204;&#65292;&#8221;&#20811;&#21033;&#32517;&#31185;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#26494;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;9&#26376;&#20221;&#22768;&#31216;&#21534;&#24182;&#30340;&#20044;&#20811;&#20848;&#22235;&#20010;&#22320;&#21306;&#20043;&#19968;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#20174;&#36203;&#23572;&#26494;&#24066;&#25764;&#20986;&#65292;&#20294;&#32487;&#32493;&#30596;&#20934;&#35813;&#22320;&#21306;&#30340;&#23450;&#23621;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26816;&#23519;&#23448;&#21608;&#26085;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031; 17 &#20010;&#22810;&#26376;&#21069;&#21457;&#36215;&#30340;&#20837;&#20405;&#20044;&#20811;&#20848;&#34892;&#21160;&#36804;&#20170;&#24050;&#36896;&#25104;&#33267;&#23569; 500 &#21517;&#20799;&#31461;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21478;&#26377;1100&#21517;&#20799;&#31461;&#19981;&#21516;&#31243;&#24230;&#21463;&#20260;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#24403;&#23616;&#32487;&#32493;&#35843;&#26597;&#25112;&#21306;&#12289;&#20044;&#20811;&#20848;&#35299;&#25918;&#22320;&#21306;&#20197;&#21450;&#34987;&#21344;&#39046;&#22320;&#21306;&#30340;&#20260;&#20129;&#24773;&#20917;&#65292;&#23454;&#38469;&#25968;&#23383;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&#30001;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#27515;&#20260;&#20154;&#25968;&#26368;&#22810;&#30340;&#26159;&#21069;&#32447;&#38468;&#36817;&#30340;&#19996;&#37096;&#22320;&#21306;&#39039;&#28037;&#33576;&#20811;&#21644;&#21704;&#23572;&#31185;&#22827;&#65292;&#20854;&#27425;&#26159;&#20044;&#20811;&#20848;&#21335;&#37096;&#39318;&#37117;&#22522;&#36741;&#21644;&#36203;&#23572;&#26494;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#19968;&#21517; 8 &#23681;&#30007;&#23401;&#21608;&#20116;&#22312;&#20044;&#20811;&#20848;&#35199;&#37096;&#30340;&#19968;&#27425;&#23548;&#24377;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21496;&#27861;&#37096;&#38376;&#19968;&#30452;&#22312;&#35760;&#24405;&#20420;&#32599;&#26031;&#21435;&#24180;2&#26376;&#21457;&#21160;&#30340;&#25112;&#20105;&#20013;&#30340;&#24179;&#27665;&#20260;&#20129;&#24773;&#20917;&#65292;&#24182;&#25910;&#38598;&#21487;&#33021;&#29992;&#20110;&#23457;&#21028;&#20420;&#32599;&#26031;&#22763;&#20853;&#25112;&#20105;&#32618;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 19:20:01 +0800</pubDate></item><item><title>&#38024;&#23545;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#34892;&#19994;&#30340;&#35851;&#26432;&#23041;&#32961;&#65306;&#8220;&#25105;&#20250;&#26432;&#27515; Winter&#8221;&#65292;&#32593;&#19978;&#24086;&#23376;&#21523;&#22351;&#20102; aespa &#22899;&#22242;&#25104;&#21592;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230946/murder-threats-targeting-k-pop-industry-security-beefed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 18:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/a67a689f-3ebd-46e6-aa15-211ad03c24b4_e2aae8cb.jpg" width="100%"&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#20135;&#19994;&#24050;&#25104;&#20026;&#22240;&#38889;&#22269;&#38543;&#26426;&#21050;&#20260;&#20107;&#20214;&#24341;&#21457;&#30340;&#26292;&#21147;&#27169;&#20223;&#29359;&#32618;&#32593;&#32476;&#23041;&#32961;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;3&#26085;&#65292;22&#23681;&#30340;&#23828;&#20803;&#38047;(Choi Won-jong)&#22312;&#20140;&#30079;&#36947;&#22478;&#21335;&#24066;&#19968;&#23478;&#30334;&#36135;&#21830;&#24215;&#22806;&#29992;&#27773;&#36710;&#25758;&#21521;&#34892;&#20154;&#65292;&#28982;&#21518;&#22312;&#24314;&#31569;&#29289;&#20869;&#25345;&#20992;&#34989;&#20987;&#36141;&#29289;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#19968;&#21517;60&#22810;&#23681;&#22919;&#22899;&#27515;&#20129;&#12289;13&#20154;&#21463;&#20260;&#65292;&#25454;&#20449;&#26159;&#27169;&#20223;7&#26376;21&#26085;&#21457;&#29983;&#30340;&#21050;&#20260;&#20107;&#20214;&#65292;&#24403;&#26102;33&#23681;&#30340;&#30007;&#23376;&#36213;&#21892;&#65288;Cho Sun&#65289;&#21050;&#27515;&#19968;&#21517;&#30007;&#23376;&#24182;&#21463;&#20260;&#12290;&#21478;&#22806;&#19977;&#20010;&#20154;&#22312;&#39318;&#23572;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#20123;&#20107;&#20214;&#23548;&#33268;&#38889;&#22269;&#23041;&#32961;&#23454;&#26045;&#31867;&#20284;&#29359;&#32618;&#30340;&#20114;&#32852;&#32593;&#24086;&#23376;&#25968;&#37327;&#28608;&#22686;&#65292;&#25130;&#33267;&#21608;&#20116;&#65292;&#24050;&#26377; 119 &#20154;&#22240;&#20998;&#20139;&#36825;&#20123;&#24086;&#23376;&#32780;&#34987;&#25429;&#12290;&#38889;&#22269;&#27969;&#34892;&#27468;&#26143;&#21450;&#20854;&#24037;&#20316;&#20154;&#21592;&#29616;&#22312;&#20063;&#26159;&#36825;&#20123;&#23041;&#32961;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#23475;&#24597;&#22312;&#38889;&#22269;&#8221;&#65306;&#25345;&#20992;&#34989;&#20987;&#35753;&#23621;&#27665;&#32039;&#24352;&#19981;&#23433;&lt;/h3&gt;&lt;p&gt;&#20140;&#30079;&#36947;&#27827;&#21335;&#35686;&#23519;&#23616;&#21608;&#20116;&#36879;&#38706;&#65292;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#30007;&#23376;&#65288;&#36523;&#20221;&#24050;&#34987;&#38544;&#21435;&#65289;&#22312;&#32593;&#19978;&#19978;&#20256;&#24086;&#23376;&#65292;&#31216;&#20182;&#23558;&#26432;&#27515; SM &#23089;&#20048;&#20844;&#21496;&#30340; 9 &#21517;&#24037;&#20316;&#20154;&#21592;&#12290; SM Entertainment &#26159;&#20247;&#22810;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#22242;&#20307;&#30340;&#21457;&#28304;&#22320;&#65292;&#20854;&#20013;&#21253;&#25324;&#30007;&#22242; NCT &#21644;&#22899;&#22242; aespa&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#22362;&#31216;&#33258;&#24049;&#26159;&#8220;&#19968;&#24594;&#20043;&#19979;&#8221;&#20570;&#20986;&#20102;&#36825;&#19968;&#34892;&#20026;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#19968;&#21517; SM &#33402;&#20154;&#8212;&#8212;&#20182;&#24050;&#32463;&#20851;&#27880;&#20102; 10 &#24180;&#30340;&#22899;&#22242;&#25104;&#21592;&#8212;&#8212;&#19981;&#21916;&#27426;&#20182;&#12290;&#25454;&#25253;&#36947;&#65292;&#20182;&#21521;&#22905;&#21457;&#36865;&#20102;&#31038;&#20132;&#23186;&#20307;&#20449;&#24687;&#65292;&#34920;&#36798;&#20102;&#20182;&#23545;&#22905;&#30340;&#24863;&#24773;&#12290;&#35686;&#26041;&#21457;&#29616;&#20182;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#20010;&#29359;&#32618;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#22825;&#65292;SM&#23089;&#20048;&#21521;&#35686;&#26041;&#20030;&#25253;&#19968;&#21517;&#20114;&#32852;&#32593;&#29992;&#25143;&#20110;8&#26376;7&#26085;&#21457;&#24067;&#20102;&#38024;&#23545;aespa&#25104;&#21592;Winter&#30340;&#35851;&#26432;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;&#26126;&#22825;&#65292;&#25105;&#23558;&#26432;&#27515;&#23558;&#39134;&#24448;&#22269;&#22806;&#30340;&#28201;&#29305;&#12290;&#8221; Winter &#21644;&#20854;&#20182; aespa &#25104;&#21592;&#23450;&#20110; 8 &#26376; 8 &#26085;&#21069;&#24448;&#32654;&#22269;&#21442;&#21152; Outside Lands &#38899;&#20048;&#33402;&#26415;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; SM&#35201;&#27714;&#35686;&#26041;&#31435;&#21363;&#35843;&#26597;&#24182;&#21152;&#24378;&#23433;&#20840;&#20445;&#25252;&#20197;&#20445;&#25252;&#20854;&#27468;&#25163;&#12290;&#22312;&#20854;&#21162;&#21147;&#19979;&#65292;Winter&#25353;&#35745;&#21010;&#23433;&#20840;&#31163;&#24320;&#38889;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34917;&#20805;&#35828;&#65306;&#8220;&#35686;&#26041;&#35775;&#38382;&#20102;&#25105;&#20204;&#65288;&#20301;&#20110;&#39318;&#23572;&#65289;&#30340;&#20844;&#21496;&#24635;&#37096;&#65292;&#20197;&#26816;&#26597;&#23433;&#20840;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#38889;&#22269;&#27969;&#34892;&#21809;&#29255;&#20844;&#21496; HYBE &#31649;&#29702;&#30528;&#33719;&#24471;&#26684;&#33713;&#32654;&#25552;&#21517;&#30340;&#30007;&#23401;&#32452;&#21512; BTS&#65292;&#22312;&#32593;&#19978;&#20998;&#20139;&#20102;&#26377;&#20851;&#25345;&#20992;&#21050;&#20260;&#30340;&#39044;&#35686;&#21518;&#65292;&#35813;&#20844;&#21496;&#24050;&#20851;&#38381;&#20854;&#20301;&#20110;&#39318;&#23572;&#24066;&#20013;&#24515;&#40857;&#23665;&#21306;&#24635;&#37096;&#30340;&#20027;&#20837;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20250;&#22312; HYBE &#24635;&#37096;&#21069;&#21050;&#20260;&#20154;&#8221;&#12290; &#8220;&#25105;&#30495;&#30340;&#24076;&#26395;&#26041;&#26102;&#36203;&#20027;&#24109;&#33021;&#22815;&#20986;&#24109;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20110;8&#26376;8&#26085;&#33267;9&#26085;&#25628;&#26597;&#20102;&#38468;&#36817;&#22320;&#21306;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#21487;&#30097;&#20154;&#21592;&#12290;&#20182;&#20204;&#26368;&#36817;&#23459;&#24067;&#65292;&#23558;&#23545;&#37027;&#20123;&#22312;&#32593;&#19978;&#19978;&#20256;&#23041;&#32961;&#32618;&#22823;&#24694;&#26497;&#30340;&#24086;&#23376;&#30340;&#20154;&#37319;&#21462;&#20005;&#21385;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#24819;&#24819;&#31881;&#33394;&#65306;&#33453;&#27604;&#28909;&#25581;&#31034;&#20102;&#30005;&#24433;&#20027;&#33394;&#35843;&#30340;&#20013;&#22269;&#21476;&#20195;&#26681;&#28304;&#65292;&#20174;&#29579;&#26397;&#21046;&#26381;&#21644;&#28010;&#28459;&#21040;&#29616;&#20195;&#25919;&#27835;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230806/think-pink-barbie-fever-uncovers-ancient-chinese-roots-movies-dominant-colour-dynastic-uniforms-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/ba15a9af-ffeb-4a5b-a043-65303281ccad_ec519179.jpg" width="100%"&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#22823;&#29255;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#19981;&#20165;&#22312;&#20013;&#22269;&#36341;&#34892;&#20102;&#22899;&#26435;&#20027;&#20041;&#65292;&#24433;&#29255;&#20013;&#31881;&#33394;&#30340;&#22823;&#37327;&#20351;&#29992;&#20063;&#28608;&#36215;&#20102;&#20154;&#20204;&#23545;&#36825;&#31181;&#39068;&#33394;&#22312;&#20013;&#22269;&#30340;&#21382;&#21490;&#30340;&#22909;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21363;&#20351;&#22312;&#20170;&#22825;&#65292;&#31881;&#33394;&#20063;&#34987;&#35748;&#20026;&#26159;&#22899;&#24615;&#21270;&#30340;&#65292;&#34013;&#33394;&#26159;&#30007;&#24615;&#21270;&#30340;&#65292;&#20294;&#36825;&#20004;&#31181;&#39068;&#33394;&#30452;&#21040;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#20043;&#21069;&#25165;&#24320;&#22987;&#25104;&#20026;&#24615;&#21035;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#36825;&#31181;&#22899;&#24615;&#21270;&#30340;&#39068;&#33394;&#30452;&#21040; 20 &#19990;&#32426; 40 &#24180;&#20195;&#25165;&#24320;&#22987;&#20986;&#29616;&#65292;&#28304;&#20110;&#32654;&#22269;&#31461;&#35013;&#21046;&#36896;&#21830;&#21644;&#38646;&#21806;&#21830;&#25152;&#37319;&#29992;&#30340;&#33829;&#38144;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21476;&#20197;&#26469;&#65292;&#19981;&#21516;&#28145;&#27973;&#30340;&#31881;&#32418;&#33394;&#22312;&#20013;&#22269;&#23601;&#24050;&#32463;&#23384;&#22312;&#65292;&#24182;&#19988;&#36890;&#24120;&#34987;&#36171;&#20104;&#19982;&#20854;&#26469;&#28304;&#30340;&#33258;&#28982;&#29289;&#20307;&#30456;&#20851;&#30340;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#39068;&#33394;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24102;&#26377;&#24615;&#21035;&#33394;&#24425;&#65292;&#20294;&#36824;&#27809;&#26377;&#29616;&#20195;&#37027;&#20040;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#24102;&#26377;&#40081;&#40060;&#33394;&#30340;&#31881;&#32418;&#33394;&#65292;&#25110;&#8220;&#28023;&#22825;&#38686;&#8221;&#65292;&#32763;&#35793;&#20026;&#8220;&#28023;&#22825;&#20043;&#38388;&#30340;&#24425;&#20113;&#8221;&#65292;&#26159;&#22312;&#26126;&#26397;&#65288;1368-1644&#65289;&#21019;&#36896;&#30340;&#65292;&#26088;&#22312;&#27169;&#20223;&#26085;&#33853;&#30340;&#28010;&#28459;&#20809;&#33426;&#12290;&lt;/p&gt;&lt;p&gt;&#26691;&#33457;&#26159;&#31881;&#32418;&#33394;&#30340;&#19968;&#31181;&#65292;&#23383;&#38754;&#24847;&#24605;&#26159;&#30427;&#24320;&#33457;&#26421;&#30340;&#39068;&#33394;&#65292;&#33258;&#26149;&#31179;&#26102;&#26399;&#65288;&#32422;&#20844;&#20803;&#21069; 771 &#33267; 476 &#24180;&#65289;&#36215;&#23601;&#34987;&#29992;&#26469;&#24418;&#23481;&#36855;&#20154;&#30340;&#22899;&#24615;&#8212;&#8212;&#27604;&#21516;&#19968;&#21547;&#20041;&#22312;&#35199;&#26041;&#22269;&#23478;&#27969;&#34892;&#30340;&#26102;&#38388;&#35201;&#26089;&#8203;&#8203;&#24471;&#22810;&#12290; 20&#19990;&#32426;50&#24180;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20803;&#21069;&#21313;&#19968;&#33267;&#19971;&#19990;&#32426;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#30340;&#35799;&#38598;&#20043;&#19968;&#12298;&#35799;&#32463;&#12299;&#20013;&#65292;&#26377;&#19968;&#39318;&#35799;&#23558;&#26032;&#23064;&#25551;&#36848;&#20026;&#26691;&#33457;&#65306;&#8220;&#26691;&#26641;&#33457;&#24320;&#28799;&#28866;&#65292;&#20854;&#19978;&#32321;&#33457;&#20284;&#38182;&#12290;&#29616;&#22312;&#22993;&#23064;&#35201;&#20986;&#23233;&#20102;&#65292;&#19976;&#22827;&#19968;&#23450;&#20250;&#24456;&#39640;&#20852;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#22522;&#20110;&#33609;&#33647;&#30340;&#22825;&#28982;&#26579;&#33394;&#33402;&#26415;&#20063;&#22312;&#20013;&#22269;&#25104;&#29087;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#21280;&#20204;&#20174;&#33564;&#33609;&#21644;&#32418;&#33457;&#31561;&#26893;&#29289;&#20013;&#25552;&#21462;&#32418;&#33394;&#32032;&#12290;&#23427;&#19982;&#38085;&#30333;&#28151;&#21512;&#65292;&#20135;&#29983;&#30340;&#31881;&#32418;&#33394;&#25104;&#20026;&#19968;&#31181;&#27969;&#34892;&#30340;&#21776;&#20195;&#65288;618-907&#65289;&#33134;&#32418;&#65292;&#20197;&#26691;&#33457;&#21629;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#20195;&#35799;&#20154;&#23828;&#25252;&#29992;&#26691;&#33457;&#33394;&#25551;&#32472;&#20102;&#19968;&#20301;&#32654;&#20029;&#30340;&#22899;&#23376;&#65306;&#8220;&#38754;&#39050;&#26691;&#33457;&#30456;&#26144;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#39068;&#33394;&#20063;&#34987;&#29992;&#26469;&#19982;&#28010;&#28459;&#20851;&#31995;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#31181;&#32852;&#31995;&#19968;&#30452;&#24310;&#32493;&#21040;&#20170;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26691;&#33457;&#30524;&#25351;&#30340;&#26159;&#32650;&#30524;&#65292;&#26691;&#33394;&#26032;&#38395;&#25351;&#30340;&#26159;&#24615;&#19985;&#38395;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#26377;&#26691;&#33457;&#36816;&#65292;&#21017;&#24847;&#21619;&#30528;&#21363;&#23558;&#38519;&#20837;&#24651;&#29233;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#21478;&#19968;&#31181;&#31881;&#32418;&#33394;&#12289;&#27973;&#32495;&#33394;&#25110;&#27973;&#32418;&#33394;&#21017;&#20195;&#34920;&#30528;&#21147;&#37327;&#21644;&#38451;&#21018;&#20043;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#20195;&#20116;&#21697;&#23448;&#21592;&#30340;&#26381;&#39280;&#65292;&#19977;&#21697;&#20197;&#19978;&#20026;&#32043;&#33394;&#65292;&#22235;&#21697;&#20026;&#28145;&#32418;&#33394;&#65292;&#20197;&#19979;&#20026;&#32511;&#33394;&#12289;&#38738;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#21095;&#20013;&#65292;&#32769;&#20154;&#30340;&#33080;&#35889;&#20063;&#37319;&#29992;&#31881;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#8220;&#25913;&#38761;&#24320;&#25918;&#8221;&#21518;&#65292;&#35199;&#26041;&#25991;&#21270;&#21644;&#26102;&#23578;&#36827;&#20837;&#20013;&#22269;&#65292;&#31881;&#32418;&#33394;&#21450;&#20854;&#24403;&#20195;&#32763;&#35793;&#8220;&#31881;&#33394;&#8221;&#25165;&#24320;&#22987;&#34987;&#29616;&#20195;&#24847;&#20041;&#25152;&#35748;&#35782;&#8212;&#8212;&#23569;&#22899;&#12289;&#26102;&#23578;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#33457;&#21736;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#39068;&#33394;&#22312;&#20013;&#22269;&#28040;&#36153;&#32773;&#20013;&#38750;&#24120;&#21463;&#27426;&#36814;&#65292;&#20197;&#33267;&#20110;&#33529;&#26524;&#20844;&#21496;&#22312; 2015 &#24180;&#30340; iPhone 6s &#31995;&#21015;&#20013;&#25512;&#20986;&#20102;&#29611;&#29808;&#37329;&#27454;&#65292;&#25454;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811; (Tim Cook) &#31216;&#65292;&#35813;&#39068;&#33394;&#20027;&#35201;&#38024;&#23545;&#20013;&#22269;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#32593;&#32476;&#34920;&#36798;&#8220;&#23567;&#31881;&#32418;&#8221;&#30340;&#20852;&#36215;&#65292;&#36825;&#31181;&#39068;&#33394;&#20063;&#33719;&#24471;&#20102;&#25919;&#27835;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20195;&#34920;&#30528;&#19968;&#32676;&#25968;&#23383;&#25112;&#22763;&#65292;&#20027;&#35201;&#30001;&#20013;&#22269;&#24180;&#36731;&#20154;&#32452;&#25104;&#65292;&#20182;&#20204;&#20805;&#28385;&#29233;&#22269;&#28909;&#24773;&#65292;&#33258;&#24895;&#22312;&#32593;&#19978;&#25421;&#21355;&#20013;&#22269;&#25919;&#24220;&#65292;&#21738;&#24597;&#26159;&#26368;&#28201;&#21644;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;8&#26376;2&#26085;&#65292;&#30001;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#25191;&#23548;&#12289;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#21644;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#20027;&#28436;&#30340;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#22312;&#20013;&#22269;&#30340;&#31080;&#25151;&#25910;&#20837;&#24050;&#36798;2&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2800&#19975;&#32654;&#20803;&#65289;&#65292;&#32780;&#22899;&#24615;&#35266;&#20247;&#32422;&#21344;80%&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#27969;&#34892;&#36824;&#20307;&#29616;&#20102;&#19968;&#31181;&#30475;&#30005;&#24433;&#30340;&#30528;&#35013;&#35201;&#27714;&#65292;&#21363;&#30005;&#24433;&#35266;&#20247;&#31359;&#30528;&#31881;&#33394;&#33453;&#27604;&#23043;&#23043;&#21435;&#30005;&#24433;&#38498;&#12290;&#23427;&#36824;&#21246;&#36215;&#20102;&#35768;&#22810;&#22899;&#24615;&#31461;&#24180;&#29609;&#23665;&#23528;&#25110;&#30423;&#29256;&#33453;&#27604;&#23043;&#23043;&#30340;&#35760;&#24518;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#29255;&#23545;&#22899;&#26435;&#20027;&#20041;&#30340;&#25903;&#25345;&#21644;&#23545;&#26377;&#27602;&#30007;&#24615;&#27668;&#36136;&#30340;&#22066;&#35773;&#36171;&#20104;&#20102;&#35768;&#22810;&#20013;&#22269;&#22899;&#24615;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#36825;&#31181;&#39068;&#33394;&#34987;&#35748;&#20026;&#26159;&#33395;&#20029;&#30340;&#65292;&#19982;&#29420;&#31435;&#22899;&#24615;&#30340;&#35266;&#24565;&#30456;&#30683;&#30462;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#22799;&#23395;&#30340;&#20302;&#36855;&#23545;&#39321;&#28207;&#39184;&#39302;&#36896;&#25104;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#23621;&#27665;&#36234;&#36807;&#36793;&#22659;&#65292;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#20943;&#23569;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230929/summer-slump-bites-hard-hong-kongs-restaurants-residents-head-across-border-and-mainland-chinese?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/9638c585-78b2-47db-b52b-ff513eac0e25_6a9e2be3.jpg" width="100%"&gt;&lt;p&gt;&#34892;&#19994;&#20195;&#34920;&#34920;&#31034;&#65292;&#30001;&#20110;&#24403;&#22320;&#20154;&#20986;&#22659;&#26053;&#28216;&#20197;&#21450;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#20943;&#23569;&#28040;&#36153;&#65292;&#39321;&#28207;&#30340;&#39135;&#21697;&#21644;&#39184;&#39278;&#19994;&#27491;&#36973;&#21463;&#22799;&#23395;&#29983;&#24847;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21416;&#24072;&#20860;&#39184;&#21381;&#32769;&#26495;&#35874;&#24681;&#183;&#22885;&#26031;&#26412; (Shane Osborn) &#22312;&#35813;&#24066;&#32463;&#33829;&#30528;&#19977;&#23478;&#39184;&#21381;&#65292;&#20854;&#20013;&#21253;&#25324;&#31859;&#20854;&#26519;&#19968;&#26143;&#39184;&#21381; Arcane&#65292;&#20182;&#35828;&#65306;&#8220;&#29983;&#24847;&#24322;&#24120;&#24179;&#38745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#19982;&#27491;&#24120;&#30340;&#22799;&#23395;&#20132;&#26131;&#30456;&#27604;&#65292;&#25910;&#20837;&#19979;&#38477;&#20102;&#32422; 40%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26366;&#32463;&#26377;&#36807;&#22312;&#21608;&#20845;&#26202;&#19978;&#36827;&#34892;&#38646;&#35206;&#30422;&#30340;&#26085;&#23376;&#65292;&#36825;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;&#22885;&#26031;&#26412;&#22312;&#35848;&#21040;&#22312; Arcane &#29992;&#39184;&#30340;&#23458;&#20154;&#26102;&#35299;&#37322;&#35828;&#65292;&#25105;&#20204;&#20061;&#24180;&#26469;&#20174;&#26410;&#21457;&#29983;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#21448;&#20256;&#26469;&#22351;&#28040;&#24687;&#65292;&#26106;&#35282;&#24093;&#20140;&#37202;&#24215;&#20869;&#19968;&#23478;&#39047;&#21463;&#27426;&#36814;&#30340;&#33258;&#21161;&#39184;&#21381;La Scala&#23459;&#24067;&#20110;8&#26376;28&#26085;&#32467;&#19994;&#65292;&#20196;&#19981;&#23569;&#39135;&#23458;&#24863;&#21040;&#38663;&#24778;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20986;&#20110;&#20844;&#21496;&#25112;&#30053;&#21644;&#21830;&#19994;&#32771;&#34385;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#19994;&#20869;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#39640;&#31471;&#39184;&#21381;&#23588;&#20854;&#21463;&#21040;&#24433;&#21709;&#65292;&#22823;&#38470;&#28216;&#23458;&#21644;&#39321;&#28207;&#38134;&#34892;&#23478;&#30340;&#25903;&#20986;&#20063;&#20943;&#23569;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#39184;&#39302;&#20063;&#21463;&#21040;&#20102;&#39321;&#28207;&#20154;&#21608;&#26411;&#36234;&#36807;&#36793;&#22659;&#21069;&#24448;&#28145;&#22323;&#31561;&#22478;&#24066;&#23601;&#39184;&#21644;&#36141;&#29289;&#30340;&#26032;&#20852;&#36235;&#21183;&#30340;&#24433;&#21709;&#65292;&#23588;&#20854;&#26159;&#26202;&#19978;&#23601;&#39184;&#30340;&#39184;&#39302;&#21463;&#21040;&#30340;&#25171;&#20987;&#23588;&#20854;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#19994;&#20869;&#20154;&#22763;&#37117;&#22312;&#26399;&#24453; 9 &#26376;&#20221;&#20030;&#21150;&#20250;&#35758;&#12289;&#22870;&#21169;&#26053;&#28216;&#12289;&#22823;&#20250;&#21644;&#23637;&#35272;&#25110;&#8220;MICE&#8221;&#27963;&#21160;&#65292;&#20182;&#20204;&#24076;&#26395;&#36825;&#20123;&#27963;&#21160;&#33021;&#22815;&#24102;&#26469;&#24613;&#38656;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#39184;&#39302;&#24050;&#32463;&#27704;&#36828;&#20851;&#38376;&#20102;&#12290;&#19978;&#20010;&#26376;&#65292;&#22312;&#20538;&#26435;&#20154;&#36843;&#20351;&#25237;&#36164;&#32773;&#36827;&#34892;&#28165;&#31639;&#21518;&#65292;&#39184;&#39278;&#38598;&#22242; Castelo Concepts &#20851;&#38381;&#20102;&#35813;&#24066;&#30340; 9 &#23478;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#22320;&#26041;&#30456;&#27604;&#65292;&#39321;&#28207;&#37325;&#26032;&#24320;&#25918;&#36739;&#26202;&#12289;&#37202;&#24215;&#20215;&#26684;&#26114;&#36149;&#12289;&#26426;&#31080;&#20215;&#26684;&#19978;&#28072;&#20197;&#21450;&#24448;&#36820;&#39321;&#28207;&#30340;&#33322;&#29677;&#36739;&#23569;&#26159;&#23548;&#33268;&#28216;&#23458;&#26395;&#32780;&#21364;&#27493;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20110;&#21435;&#24180;&#24180;&#24213;&#24320;&#22987;&#21462;&#28040;&#26053;&#34892;&#38480;&#21046;&#65292;&#24182;&#20110; 3 &#26376;&#20221;&#21462;&#28040;&#20102;&#35813;&#24066;&#30340;&#25140;&#21475;&#32617;&#35268;&#23450;&#65292;&#36825;&#26159;&#35813;&#24066;&#26368;&#21518;&#30340; Covid-19 &#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26053;&#28216;&#23616;&#30340;&#25968;&#25454;&#65292;2023&#24180;&#21069;7&#20010;&#26376;&#65292;&#20837;&#22659;&#28216;&#23458;&#20154;&#25968;&#20026;1,650&#19975;&#20154;&#27425;&#65292;&#21344;2019&#24180;&#21516;&#26399;&#20837;&#22659;&#28216;&#23458;&#20154;&#25968;&#30340;47%&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#26469;&#33258;&#20869;&#22320;&#30340;&#28216;&#23458;&#21344;&#25152;&#26377;&#20837;&#22659;&#28216;&#23458;&#30340;79%&#12290;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39184;&#21381;&#31532;&#20108;&#23395;&#25910;&#30410;&#25353;&#24180;&#21319;24.3%&lt;/h3&gt;&lt;p&gt; Octavo &#38598;&#22242;&#34892;&#25919;&#24635;&#21416; Nathan Green &#34920;&#31034;&#65292;&#22312;&#21462;&#28040;&#25152;&#26377;&#19982; Covid-19 &#30456;&#20851;&#30340;&#38480;&#21046;&#21518;&#65292;&#20182;&#25152;&#35206;&#30422;&#30340;&#19977;&#23478;&#39184;&#21381;&#24182;&#26410;&#20986;&#29616;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982;&#22799;&#23395;&#23545;&#35813;&#34892;&#19994;&#26469;&#35828;&#36890;&#24120;&#24456;&#23433;&#38745;&#65292;&#35768;&#22810;&#23621;&#27665;&#22312;&#23398;&#26657;&#20551;&#26399;&#26399;&#38388;&#22806;&#20986;&#65292;&#20294;&#20132;&#26131;&#24182;&#27809;&#26377;&#20687;&#39044;&#26399;&#30340;&#37027;&#26679;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#22312;&#26053;&#34892;&#38480;&#21046;&#20173;&#28982;&#23384;&#22312;&#30340;&#24773;&#20917;&#19979;&#65292;&#19994;&#21153;&#37327;&#27604;&#21435;&#24180;&#19979;&#38477;&#20102;&#33267;&#23569; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36807;&#21435;&#19977;&#20010;&#26376;&#37324;&#65292;&#20301;&#20110;&#23574;&#27801;&#21632; K11 Musea &#36141;&#29289;&#20013;&#24515;&#30340; Octavo&amp;#39;s Kilo Steakhouse &#26159;&#20182;&#26071;&#19979;&#19977;&#23478;&#39184;&#21381;&#20013;&#26368;&#31283;&#23450;&#30340;&#19968;&#23478;&#65292;&#26469;&#33258;&#20869;&#22320;&#30340;&#39135;&#23458;&#26174;&#30528;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20301;&#20110;&#20013;&#29615;&#30340;&#39640;&#26723;&#29275;&#25490;&#39302;Rex Wine and Grill&#22312;&#21608;&#26411;&#21364;&#26684;&#22806;&#23433;&#38745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20013;&#29615;&#30340;&#21608;&#20845;&#26202;&#19978;&#24050;&#32463;&#27515;&#20102;&#65292;&#8221;&#36825;&#20301;&#22312;&#39321;&#28207;&#29983;&#27963;&#20102;&#20061;&#24180;&#30340;&#33521;&#22269;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#19968;&#30452;&#20805;&#28385;&#27963;&#21147;&#65292;&#23588;&#20854;&#26159;&#26202;&#39184;&#36152;&#26131;&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#26469;&#21040;&#36825;&#37324;&#26102;&#65292;&#25105;&#20204;&#36824;&#22312;&#26202;&#19978; 11.30 &#20570;&#39277;&#8230;&#8230;&#24863;&#35273;&#28145;&#22812;&#30340;&#27963;&#21147;&#27491;&#22312;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#20013;&#22830;&#39184;&#21381;&#26356;&#20381;&#36182;&#21830;&#21153;&#26053;&#23458;&#65292;&#20294;&#24403;&#22320;&#38134;&#34892;&#23478;&#8220;&#25410;&#32039;&#38065;&#21253;&#8221;&#65292;&#35775;&#38382;&#35813;&#24066;&#30340;&#19987;&#19994;&#20154;&#22763;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#30340;&#30446;&#26631;&#21482;&#26159;&#30830;&#20445;&#27599;&#23478;&#39184;&#21381;&#37117;&#33021;&#23454;&#29616;&#25910;&#25903;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#36141;&#29289;&#33410;&#33021;&#21542;&#25552;&#25391;&#39321;&#28207;&#38646;&#21806;&#21450;&#39184;&#39278;&#19994;&#65311;&lt;/h3&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#31216;&#65292;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#25152;&#26377;&#39321;&#28207;&#39184;&#21381;&#30340;&#25910;&#20837;&#22312; 86 &#20159;&#28207;&#20803;&#65288;11 &#20159;&#32654;&#20803;&#65289;&#33267; 95 &#20159;&#28207;&#20803;&#20043;&#38388;&#65292;&#20302;&#20110; 2019 &#24180;&#21516;&#26399;&#30340; 93 &#20159;&#28207;&#20803;&#33267; 108 &#20159;&#28207;&#20803;&#12290;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#20122;&#22826;&#21830;&#23398;&#38498;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289;&#32463;&#27982;&#23398;&#23478;&#26446;&#20806;&#27874;&#34920;&#31034;&#65292;&#28216;&#23458;&#24448;&#24448;&#20250;&#21435;&#20215;&#26684;&#26356;&#23454;&#24800;&#30340;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#20182;&#26159;&#19978;&#21608;&#26411;&#21069;&#24448;&#28145;&#22323;&#30340;&#39321;&#28207;&#20154;&#20043;&#19968;&#65292;&#22312;&#28145;&#22323;&#22235;&#23395;&#37202;&#24215;&#20139;&#29992;&#26202;&#39184;&#65292;&#20215;&#26684;&#32422;&#20026;&#39321;&#28207;&#21516;&#19968;&#37202;&#24215;&#21697;&#29260;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39184;&#39278;&#32852;&#19994;&#21327;&#20250;&#20250;&#38271;&#40644;&#23478;&#21644;&#34920;&#31034;&#65292;&#28216;&#23458;&#21344;&#26381;&#21153;&#19994;&#28040;&#36153;&#30340;10%&#12290;&#20182;&#35828;&#65292;&#28216;&#23458;&#25903;&#20986;&#20063;&#19979;&#38477;&#33267;&#22823;&#27969;&#34892;&#21069;&#27700;&#24179;&#30340; 25% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#39321;&#28207;&#23621;&#27665;&#20063;&#8220;&#28909;&#34935;&#8221;&#20986;&#22269;&#26053;&#28216;&#20197;&#21450;&#22823;&#28286;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#25919;&#24220;&#22312;&#20108;&#26376;&#20221;&#25512;&#20986;&#30340;&#8220;&#20320;&#22909;&#39321;&#28207;&#8221;&#23459;&#20256;&#27963;&#21160;&#26088;&#22312;&#21560;&#24341;&#26356;&#22810;&#28216;&#23458;&#65292;&#32780;&#26368;&#36817;&#37038;&#36718;&#30340;&#24674;&#22797;&#21487;&#33021;&#20250;&#20026;&#35813;&#34892;&#19994;&#27880;&#20837;&#19968;&#21058;&#24378;&#24515;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#33829;44&#23478;&#39184;&#21381;&#30340;&#37329;&#35760;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;&#23828;&#25991;&#20255;&#25351;&#20986;&#65292;&#20837;&#22659;&#20107;&#21153;&#22788;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#21608;&#26411;&#27599;&#22825;&#26377;&#36229;&#36807;18&#19975;&#23621;&#27665;&#36807;&#22659;&#21069;&#24448;&#20869;&#22320;&#12290;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292;&#19978;&#21608;&#20845;&#26377;&#36229;&#36807;22&#19975;&#39321;&#28207;&#20154;&#36890;&#36807;&#20845;&#20010;&#38470;&#36335;&#21475;&#23736;&#21069;&#24448;&#20869;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#23828;&#35828;&#65292;&#22823;&#38470;&#28216;&#23458;&#20063;&#19981;&#22826;&#21487;&#33021;&#22312;&#28145;&#22323;&#36807;&#22812;&#65292;&#32780;&#26159;&#36873;&#25321;&#33457;&#19968;&#22825;&#26102;&#38388;&#36141;&#29289;&#21644;&#21507;&#39277;&#65292;&#28982;&#21518;&#21069;&#24448;&#28145;&#22323;&#20837;&#20303;&#26356;&#20415;&#23452;&#30340;&#20303;&#23487;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#39321;&#28207;&#30340;&#20116;&#26143;&#32423;&#37202;&#24215;&#27604;&#36793;&#22659;&#30340;&#20116;&#26143;&#32423;&#37202;&#24215;&#36149;&#20845;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#24076;&#26395;&#19979;&#20010;&#23395;&#24230;&#26377;&#26356;&#22810;&#20869;&#22320;&#28216;&#23458;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22312;&#20845;&#20010;&#26376;&#21069;&#65292;&#39321;&#28207;&#24320;&#25918;&#20102;&#36793;&#22659;&#24182;&#24674;&#22797;&#27491;&#24120;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#26469;&#25913;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Arcane &#30340;&#22885;&#26031;&#26412;&#20173;&#28982;&#20048;&#35266;&#22320;&#35748;&#20026;&#35813;&#34892;&#19994;&#26368;&#32456;&#20250;&#22797;&#33487;&#12290; &#8220;&#39321;&#28207;&#25317;&#26377;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20016;&#23500;&#21644;&#22810;&#26679;&#21270;&#30340;&#32654;&#39135;&#29615;&#22659;&#65292;&#36824;&#26377;&#19968;&#20123;&#38750;&#24120;&#26377;&#25165;&#21326;&#30340;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20010;&#34892;&#19994;&#30830;&#23454;&#38656;&#35201;&#20154;&#20204;&#23545;&#23601;&#39184;&#30340;&#25903;&#25345;&#65292;&#36825;&#26679;&#25105;&#20204;&#30340;&#20225;&#19994;&#25165;&#33021;&#20445;&#25345;&#27963;&#21147;&#12290;&#25105;&#30456;&#20449;&#36825;&#20250;&#21457;&#29983;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#23458;&#25143;&#31216;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#25512;&#36831;&#29702;&#36130;&#20135;&#21697;&#25903;&#20184;</title><link>https://www.scmp.com/business/china-business/article/3230944/chinese-trust-firm-clients-say-zhongrong-international-trust-delayed-wealth-product-payout?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 17:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/6e20c894-fd91-4a7c-ac64-da8859143b13_bcb96d68.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#30340;&#20004;&#21517;&#23458;&#25143;&#34920;&#31034;&#65292;&#30001;&#20110;&#26377;&#25253;&#36947;&#31216;&#22823;&#32929;&#19996;&#23384;&#22312;&#27969;&#21160;&#24615;&#38382;&#39064;&#65292;&#35813;&#20844;&#21496;&#25512;&#36831;&#20102;&#21040;&#26399;&#29702;&#36130;&#20135;&#21697;&#30340;&#25903;&#20184;&#65292;&#36825;&#26159;&#20013;&#22269;&#37329;&#34701;&#19994;&#21160;&#33633;&#30340;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; Nacity Property Service &#21644; KBC &#22312;&#21608;&#20116;&#26202;&#19978;&#30340;&#22768;&#26126;&#20013;&#39318;&#20808;&#23459;&#24067;&#20102;&#24310;&#36831;&#20184;&#27454;&#30340;&#28040;&#24687;&#12290;&#30899;&#20135;&#21697;&#21046;&#36896;&#21830;KBC&#22312;&#21521;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24310;&#36831;&#20184;&#27454;&#19982;&#20013;&#34701;&#25237;&#36164;&#30340;6000&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;830&#19975;&#32654;&#20803;&#65289;&#30456;&#20851;&#65292;&#19981;&#20250;&#24433;&#21709;&#20844;&#21496;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20013;&#26893;&#20225;&#19994;&#38598;&#22242;&#26159;&#20013;&#22269;&#30340;&#37329;&#34701;&#24040;&#22836;&#65292;&#19994;&#21153;&#28041;&#21450;&#20449;&#25176;&#20844;&#21496;&#12289;&#31169;&#21215;&#32929;&#26435;&#21644;&#36130;&#23500;&#31649;&#29702;&#65292;&#25317;&#26377;&#20013;&#34701;&#30340;&#32929;&#26435;&#12290;&#25454;&#36130;&#26032;&#25253;&#36947;&#65292;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#65292;&#26377;&#20154;&#29468;&#27979;&#24310;&#36831;&#20184;&#27454;&#19982;&#20013;&#26893;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#26377;&#20851;&#65292;&#35813;&#20844;&#21496;&#31649;&#29702;&#30528;&#32422;1&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;h3&gt;&#30887;&#26690;&#22253;&#26242;&#20572;&#33267;&#23569;10&#21482;&#22659;&#20869;&#20538;&#21048;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#21608;&#26085;&#38750;&#24037;&#20316;&#26102;&#38388;&#26410;&#33021;&#32852;&#31995;&#21040;&#20013;&#34701;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#25512;&#36831;&#27966;&#24687;&#30340;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#25237;&#36164;&#32773;&#26368;&#36817;&#22240;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#37329;&#34701;&#24066;&#22330;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#32780;&#24863;&#21040;&#32039;&#24352;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#20043;&#19968;&#30887;&#26690;&#22253;&#25511;&#32929;&#20844;&#21496;(Country Garden Holdings)&#19978;&#21608;&#22240;&#36829;&#32422;&#25285;&#24551;&#32780;&#24341;&#21457;&#24066;&#22330;&#21160;&#33633;&#65292;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#35813;&#20844;&#21496;&#19978;&#21322;&#24180;&#20111;&#25439;&#20005;&#37325;&#12290;&#30887;&#26690;&#22253;&#25151;&#22320;&#20135;&#38598;&#22242;&#34920;&#31034;&#65292;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#26242;&#20572;&#36817;&#21313;&#21482;&#22659;&#20869;&#20538;&#21048;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20449;&#25176;&#34892;&#19994;&#20063;&#21463;&#21040;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#21361;&#26426;&#30340;&#21387;&#21147;&#65292;&#36807;&#21435;&#20844;&#21496;&#26366;&#23545;&#19982;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30456;&#20851;&#30340;&#25237;&#36164;&#20135;&#21697;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32929;&#24066;&#22240;&#20013;&#22269;&#25151;&#22320;&#20135;&#22256;&#22659;&#21644;&#32463;&#27982;&#25918;&#32531;&#25285;&#24551;&#32780;&#38480;&#21046;&#20102;&#27599;&#21608;&#36300;&#24133;&lt;/h3&gt;&lt;p&gt;&#20013;&#34701;&#21644;&#20116;&#30719;&#20449;&#25176;&#31561;&#20844;&#21496;&#22312; 2022 &#24180;&#36141;&#20080;&#20102;&#33267;&#23569; 10 &#20010;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#32929;&#20221;&#65292;&#25276;&#27880;&#26410;&#23436;&#24037;&#30340;&#25151;&#23627;&#26368;&#32456;&#23558;&#20135;&#29983;&#29616;&#37329;&#65292;&#20197;&#20607;&#36824;&#23427;&#20204;&#21521;&#25237;&#36164;&#32773;&#21457;&#34892;&#30340; 2300 &#20159;&#32654;&#20803;&#25151;&#22320;&#20135;&#25903;&#25345;&#22522;&#37329;&#20013;&#30340;&#37096;&#20998;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20449;&#25176;&#19994;&#34701;&#21512;&#20102;&#21830;&#19994;&#19982;&#25237;&#36164;&#38134;&#34892;&#12289;&#31169;&#21215;&#32929;&#26435;&#21644;&#36130;&#23500;&#31649;&#29702;&#30340;&#29305;&#28857;&#12290;&#35813;&#34892;&#19994;&#30340;&#20225;&#19994;&#27719;&#38598;&#23478;&#24237;&#20648;&#33988;&#26469;&#25552;&#20379;&#36151;&#27454;&#24182;&#25237;&#36164;&#20110;&#25151;&#22320;&#20135;&#12289;&#32929;&#31080;&#12289;&#20538;&#21048;&#12289;&#22823;&#23447;&#21830;&#21697;&#29978;&#33267;&#39640;&#31921;&#37202;&#12290;&#37329;&#34701;&#34892;&#19994;&#20013;&#27809;&#26377;&#20854;&#20182;&#20844;&#21496;&#32463;&#33829;&#25152;&#26377;&#36825;&#20123;&#36164;&#20135;&#31867;&#21035;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 17:50:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#27665;&#24847;&#35843;&#26597;&#65306;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#29616;&#29366;&#26126;&#26174;&#65292;&#20294;&#32467;&#26524;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#26469;&#35828;&#26159;&#8220;&#24040;&#22823;&#25171;&#20987;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3230941/malaysia-state-polls-results-huge-blow-pm-anwar-ibrahim-despite-apparent-status-quo-analysts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/d0150894-f907-464d-9fb6-073b2ff29f17_d80bfd2e.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#20845;&#39532;&#26469;&#35199;&#20122;&#22320;&#21306;&#27665;&#24847;&#35843;&#26597;&#30340;&#32467;&#26524;&#34987;&#35299;&#35835;&#20026;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;(Anwar Ibrahim)&#25191;&#25919;&#32852;&#30431;&#30340;&#25171;&#20987;&#65292;&#36825;&#26159;&#23545;&#36873;&#27665;&#30340;&#31532;&#19968;&#27425;&#30495;&#27491;&#32771;&#39564;&#65292;&#23613;&#31649;&#25237;&#31080;&#32467;&#26524;&#34920;&#38754;&#19978;&#32500;&#25345;&#20102;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269; 13 &#20010;&#24030;&#23646;&#20013;&#30340; 6 &#20010;&#24030;&#23646;&#30340;&#24030;&#35758;&#20250;&#24109;&#20301;&#20105;&#22842;&#22522;&#26412;&#25353;&#39044;&#26399;&#36827;&#34892;&#65292;&#23433;&#21326;&#39046;&#23548;&#30340;&#32852;&#30431;&#20445;&#20303;&#20102;&#26862;&#32654;&#20848;&#24030;&#12289;&#27103;&#22478;&#21644;&#38634;&#20848;&#33706;&#24030;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24378;&#30828;&#20234;&#26031;&#20848;&#20234;&#26031;&#20848;&#20826;&#39046;&#23548;&#30340;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#32852;&#30431;&#20445;&#30041;&#20102;&#23545;&#21513;&#25171;&#24030;&#12289;&#21513;&#20848;&#20025;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#30431;&#22312;&#31454;&#36873;&#20013;&#35748;&#20026;&#23433;&#21326;&#24573;&#35270;&#20102;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519;&#65292;&#20294;&#29616;&#22312;&#21364;&#21462;&#24471;&#20102;&#20840;&#38754;&#30340;&#37325;&#22823;&#36827;&#23637;&#65306;&#36194;&#24471;&#20102; 146 &#20010;&#24109;&#20301;&#65292;&#21363; 6 &#20010;&#24030;&#23646; 245 &#20010;&#36873;&#21306;&#20013;&#30340; 60%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20234;&#26031;&#20848;&#22823;&#23398;&#25919;&#27835;&#23398;&#31995;&#20027;&#20219; Syaza Farhana Mohamad Shukri &#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25171;&#20987;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#65292;&#22312;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#32852;&#21512;&#25919;&#24220;&#26080;&#27861;&#35753;&#36873;&#27665;&#30456;&#20449;&#20182;&#20204;&#30340;&#27835;&#29702;&#12290;&#8221;&#39532;&#26469;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#25919;&#24220;&#36824;&#32570;&#23569;&#20854;&#20182;&#19968;&#20123;&#19996;&#35199;&#65292;&#38656;&#35201;&#23613;&#24555;&#25214;&#20986;&#31572;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#39046;&#23548;&#20154;&#23433;&#29926;&#23572;&#26494;&#20102;&#21475;&#27668;&#65292;&#22240;&#20026;&#21453;&#23545;&#27966;&#26410;&#33021;&#25913;&#21464;&#24030;&#36873;&#20030;&#30340;&#29616;&#29366;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#39046;&#23548;&#30340;&#25919;&#24220;&#33258;&#31216;&#20026;&#8220;&#22242;&#32467;&#25919;&#24220;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#26469;&#33258;&#24076;&#30431;&#65288;PH&#65289;&#38598;&#22242;&#30340;&#38271;&#26399;&#30431;&#21451;&#21644;&#26469;&#33258;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#24043;&#32479;&#20826;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22269;&#30431;&#20027;&#24109;&#20860;&#21069;&#24635;&#29702;&#31302;&#24076;&#19969;&#183;&#20122;&#36763;&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#36873;&#20030;&#32467;&#26524;&#26159;&#20154;&#27665;&#21457;&#20986;&#30340;&#26126;&#30830;&#20449;&#21495;&#65292;&#21363;&#20182;&#20204;&#19981;&#24076;&#26395;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#20044;&#21512;&#20043;&#20247;&#32852;&#30431;&#27835;&#29702;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#21644;&#25166;&#24076;&#24503;&#183;&#21704;&#31859;&#36842;&#24517;&#39035;&#25215;&#25285;&#36947;&#20041;&#36131;&#20219;&#24182;&#36766;&#21435;&#32844;&#21153;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#21103;&#24635;&#29702;&#20860;&#24043;&#32479;&#20027;&#24109;&#33406;&#21704;&#36808;&#24503;&#183;&#25166;&#24076;&#24503;&#183;&#21704;&#31859;&#36842;&#65292;&#24182;&#33719;&#24471;&#25903;&#25345;&#32773;&#30340;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#25919;&#20826;&#22312;&#22269;&#30431;&#25511;&#21046;&#30340;&#19977;&#20010;&#24030;&#20960;&#20046;&#34987;&#28040;&#28781;&#12290;&#36825;&#19968;&#32467;&#26524;&#26159;&#20154;&#20204;&#26222;&#36941;&#39044;&#26399;&#30340;&#65292;&#21453;&#26144;&#20102;&#21435;&#24180; 11 &#26376;&#22823;&#36873;&#20197;&#26469;&#25152;&#35859;&#30340;&#32511;&#33394;&#28010;&#28526;&#65288;&#20234;&#20826;&#30340;&#25919;&#20826;&#39068;&#33394;&#65289;&#30340;&#36235;&#21183;&#65292;&#35813;&#36235;&#21183;&#20351;&#21453;&#23545;&#27966;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#20102;&#24378;&#22823;&#30340;&#20840;&#39532;&#26469;&#23569;&#25968;&#32929;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#22269;&#30431;&#22312;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#30340;&#24433;&#21709;&#21147;&#19981;&#26029;&#25193;&#22823;&#65292;&#36825;&#20004;&#20010;&#24030;&#26159;&#25105;&#22269;&#26368;&#23500;&#26377;&#21644;&#26368;&#21457;&#36798;&#30340;&#24030;&#23646;&#65292;&#38271;&#26399;&#20197;&#26469;&#34987;&#35270;&#20026;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#22810;&#31181;&#26063;&#24076;&#30431;&#30431;&#21451;&#25152;&#20195;&#34920;&#30340;&#26356;&#36827;&#27493;&#25919;&#27835;&#30340;&#22561;&#22418;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38634;&#20848;&#33706;&#24030;&#65292;&#22269;&#30431;&#22312;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#30340;&#38750;&#22478;&#24066;&#36873;&#21306;&#20197;&#21450;&#22478;&#24066;&#36873;&#21306;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#23427;&#36194;&#24471;&#20102; 56 &#20010;&#24030;&#35758;&#20250;&#24109;&#20301;&#20013;&#30340; 22 &#20010;&#65292;&#27604;&#19978;&#19968;&#23626;&#30340;&#20165;&#20004;&#20010;&#24109;&#20301;&#22823;&#24133;&#25552;&#39640;&#65292;&#24182;&#26377;&#25928;&#22320;&#21542;&#23450;&#20102;&#23433;&#21326;&#30340;&#24076;&#30431;&#22312;&#36807;&#21435; 15 &#24180;&#20013;&#20139;&#26377;&#30340;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#38598;&#22242;&#22312;&#27103;&#22478;&#36830;&#32493;&#31532;&#22235;&#20010;&#20219;&#26399;&#20445;&#20303;&#20102;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#19982;&#38634;&#20848;&#33706;&#24030;&#19968;&#26679;&#65292;&#22833;&#21435;&#20102;&#22823;&#29255;&#39532;&#26469;&#20154;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#34987;&#39532;&#26469;&#35199;&#20122;&#35266;&#23519;&#23478;&#35270;&#20026;&#23433;&#21326;&#22823;&#26412;&#33829;&#30340;&#20108;&#39532;&#19996;&#20445;&#21439;&#30340;&#19977;&#20010;&#36873;&#21306;&#30340;&#36873;&#27665;&#65292;&#36825;&#27425;&#36873;&#20986;&#20102;&#22269;&#30431;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#24030;&#36873;&#20030;&#20043;&#21069;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#23433;&#29926;&#23572;&#22312;&#20840;&#22269;&#36827;&#34892;&#20102;&#19968;&#27425;&#21361;&#38505;&#30340;&#26053;&#34892;&#65292;&#35797;&#22270;&#21560;&#24341;&#39532;&#26469;&#36873;&#27665;&#65292;&#24182;&#21453;&#39539;&#22269;&#30431;&#20851;&#20110;&#20182;&#30340;&#25919;&#24220;&#24573;&#35270;&#39532;&#26469;&#20154;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39046;&#23548;&#30340;&#32852;&#37030;&#25919;&#24220;&#20284;&#20046;&#20063;&#26356;&#21152;&#20445;&#23432;&#65292;&#31105;&#27490;&#20844;&#24320;&#23637;&#31034;&#21516;&#24615;&#24651;&#21644;&#25903;&#25345; LGBTQ &#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#33521;&#22269;1975&#20048;&#38431;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#30007;&#36125;&#26031;&#25163;&#21518;&#65292;&#20132;&#36890;&#37096;&#19979;&#20196;&#21462;&#28040;&#20026;&#26399;&#19977;&#22825;&#30340;&#38899;&#20048;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#23601;&#22312;&#25237;&#31080;&#21069;&#19968;&#22825;&#65292;&#20869;&#25919;&#37096;&#23459;&#24067;&#29790;&#22763;&#38047;&#34920;&#21046;&#36896;&#21830;&#26031;&#27779;&#29738;&#29983;&#20135;&#30340;&#19968;&#31995;&#21015;&#39556;&#20658;&#25163;&#34920;&#20026;&#38750;&#27861;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#21363;&#20351;&#20329;&#25140;&#36825;&#20123;&#25163;&#34920;&#65292;&#20010;&#20154;&#20063;&#21487;&#33021;&#34987;&#32602;&#27454;&#21644;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#65292;&#21516;&#24615;&#24651;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#24456;&#26126;&#26174;&#65292;&#37319;&#21462;&#31038;&#20250;&#20445;&#23432;&#25919;&#31574;&#19981;&#20250;&#20026;&#20182;&#20204;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#12290;&#20182;&#20204;&#25110;&#35768;&#24212;&#35813;&#19987;&#27880;&#20110;&#25193;&#22823;&#33258;&#24049;&#30340;&#22522;&#30784;&#65292;&#8221;&#25919;&#27835;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496; BowerGroupAsia &#30340;&#39532;&#26469;&#35199;&#20122;&#33891;&#20107;&#38463;&#36842;&#24067;&#183;&#25166;&#23572;&#21345;&#26222;&#21033; (Adib Zalkapli) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26082;&#28982;&#24030;&#36873;&#20030;&#24050;&#32463;&#32467;&#26463;&#65292;&#32852;&#21512;&#25919;&#24220;&#21487;&#20197;&#19987;&#27880;&#20110;&#27835;&#29702;&#21644;&#32463;&#27982;&#65292;&#25913;&#21892;&#27665;&#29983;&#12290;&#20063;&#35768;&#36825;&#26159;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#30340;&#26356;&#22909;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#21326;&#22312;&#38634;&#20848;&#33706;&#24030;&#30340;&#25903;&#25345;&#32773;&#20063;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#65292;&#20182;&#20204;&#24110;&#21161;&#21050;&#28608;&#24076;&#30431;&#22312;&#35813;&#24030;&#28151;&#21512;&#31181;&#26063;&#22478;&#24066;&#36873;&#21306;&#30340;&#25454;&#28857;&#20013;&#33719;&#24471;&#26356;&#24378;&#22823;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#24076;&#30431;&#38656;&#35201;&#21482;&#20851;&#27880;&#20182;&#20204;&#30340;&#22522;&#30784;&#36873;&#27665;&#21644;[&#20013;&#38388;&#27966;]&#36873;&#27665;&#65292;&#32780;&#19981;&#26159;&#36814;&#21512;&#20234;&#20826;&#36873;&#27665;&#65292;&#8221;&#22312;&#32852;&#30431;&#30340;&#27494;&#21513;&#21152;&#26143;&#22561;&#22418;&#25237;&#31080;&#30340;&#39532;&#26469;&#35028;&#24459;&#24072;&#20234;&#23572;&#20961;&#183;&#21704;&#24076;&#22982;(Irfan Hashim)&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24030;&#36873;&#20030;&#30340;&#32467;&#26524;&#20063;&#32553;&#23567;&#20102;&#23433;&#21326;&#30340;&#25112;&#30053;&#36873;&#25321;&#33539;&#22260;&#65292;&#22240;&#20026;&#21407;&#26412;&#24212;&#35813;&#39046;&#23548;&#32852;&#21512;&#25919;&#24220;&#25269;&#21046;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#30340;&#24043;&#32479;&#22312;&#20854;&#31454;&#36873;&#30340; 108 &#20010;&#24109;&#20301;&#20013;&#21482;&#36194;&#24471;&#20102; 19 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#20960;&#21313;&#24180;&#26469;&#20139;&#26377;&#35813;&#22269;&#22825;&#28982;&#25191;&#25919;&#20826;&#30340;&#22320;&#20301;&#12290;&#28982;&#32780;&#65292;2018&#24180;&#65292;&#30001;&#20110;&#27665;&#20247;&#23545;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#20197;&#21450;&#39046;&#23548;&#20154;&#65288;&#23588;&#20854;&#26159;&#29616;&#24050;&#21517;&#35465;&#25195;&#22320;&#30340;&#21069;&#24635;&#29702;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#65289;&#33104;&#36133;&#29462;&#29527;&#30340;&#24868;&#24594;&#65292;&#35813;&#20826;&#34987;&#36873;&#27665;&#27627;&#19981;&#23458;&#27668;&#22320;&#25243;&#24323;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#22823;&#30340;&#38382;&#39064;&#26159;&#24043;&#32479;&#30340;&#20215;&#20540;&#65292;&#22240;&#20026;&#32467;&#26524;&#34920;&#26126;&#65292;&#20445;&#30041;&#24076;&#30431;&#20851;&#38190;&#24030;&#23646;&#30340;&#39537;&#21160;&#21147;&#26469;&#33258;&#24076;&#30431;&#30340;&#25903;&#25345;&#22522;&#30784;&#65292;&#8221;&#25919;&#24220;&#20107;&#21153;&#21672;&#35810;&#20844;&#21496; Vriens &amp;amp; Partners &#21103;&#24635;&#30417;&#27801;&#20857;&#19975;&#183;&#31302;&#26031;&#22612;&#27861;&#183;&#21345;&#36808;&#21202; (Shazwan Mustafa Kamal) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24030;&#36873;&#20030;&#32467;&#26524;&#19982;&#21435;&#24180; 11 &#26376;&#30340;&#32852;&#37030;&#36873;&#20030;&#32467;&#26524;&#24182;&#27809;&#26377;&#22826;&#22823;&#19981;&#21516;&#12290;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;&#24043;&#32479;&#27491;&#22312;&#33510;&#33510;&#25379;&#25166;&#65292;&#24182;&#20381;&#38752;&#24076;&#30431;&#30340;&#25903;&#25345;&#22522;&#30784;&#26469;&#36194;&#24471;&#24109;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24043;&#32479;&#26410;&#33021;&#20817;&#29616;&#25215;&#35834;&#65292;&#20294;&#19987;&#23478;&#19968;&#33268;&#35748;&#20026;&#65292;&#23427;&#19981;&#20250;&#25913;&#21464;&#23433;&#29926;&#23572;&#25919;&#24220;&#30340;&#29616;&#26377;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#22312;&#21608;&#20845;&#32467;&#26524;&#21518;&#30340;&#28145;&#22812;&#35762;&#35805;&#20013;&#20960;&#20046;&#27809;&#26377;&#34920;&#26126;&#20219;&#20309;&#26041;&#21521;&#20462;&#27491;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#20063;&#35768;&#27668;&#28201;&#20250;&#21464;&#24471;&#30456;&#24403;&#28814;&#28909;&#12290;&#29616;&#22312;&#26159;&#20840;&#20307;&#20154;&#27665;&#12289;&#21508;&#26041;&#22242;&#32467;&#36215;&#26469;&#65292;&#32500;&#25252;&#27665;&#26063;&#21644;&#35856;&#65292;&#38598;&#20013;&#31934;&#21147;&#25913;&#21892;&#22269;&#23478;&#21644;&#20154;&#27665;&#29366;&#20917;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 17:20:02 +0800</pubDate></item></channel></rss>