<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>1.5&#31859;&#24040;&#34597;&#8220;&#39321;&#28207;&#20180;&#8221;&#20174;&#22025;&#36947;&#29702;&#20892;&#22330;&#21450;&#26893;&#29289;&#22253;&#36867;&#36208;&#21518;&#22833;&#36394;&#65292;&#39321;&#28207;&#20154;&#25958;&#20419;&#25253;&#21578;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231511/hongkongers-urged-report-sightings-missing-15-metre-monitor-lizard-aberdeen-after-it-escaped?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 15:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/5f3596a3-5596-4561-a37c-39161db1b4db_0cba02cd.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#34987;&#35201;&#27714;&#24110;&#21161;&#23547;&#25214;&#19968;&#21482;&#22833;&#36394;&#30340;&#27700;&#24040;&#34597;&#65292;&#23427;&#24050;&#25285;&#20219;&#29228;&#34892;&#21160;&#29289;&#22823;&#20351;&#20843;&#24180;&#65292;&#20026;&#28216;&#23458;&#25552;&#20379;&#26377;&#20851;&#36825;&#20123;&#29983;&#29289;&#22914;&#20309;&#22312;&#37326;&#22806;&#29983;&#27963;&#30340;&#38590;&#24536;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22025;&#36947;&#29702;&#20892;&#22330;&#21450;&#26893;&#29289;&#22253; (KFBG) &#21608;&#20116;&#21457;&#20986;&#21628;&#21505;&#65292;&#27492;&#21069;&#36825;&#21482;&#21517;&#20026;&#8220;Aberdeen&#8221;&#30340; 1.5 &#31859;&#38271;&#65288;4.9 &#33521;&#23610;&#38271;&#65289;&#34597;&#34612;&#20110;&#19978;&#21608;&#22235;&#20174;&#20854;&#20445;&#25252;&#21644;&#25945;&#32946;&#20013;&#24515;&#36867;&#33073;&#21518;&#22833;&#36394;&#12290;&#20020;&#26102;&#22260;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22025;&#36947;&#29702;&#20892;&#22330;&#34920;&#31034;&#65292;&#38463;&#20271;&#19969;&#22312;&#35813;&#20013;&#24515;&#30340;&#29228;&#34892;&#21160;&#29289;&#30637;&#26395;&#21488;&#23637;&#20986;&#24050;&#26377;&#20843;&#24180;&#22810;&#20102;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#20182;&#26366;&#26159;&#19968;&#21517;&#27169;&#33539;&#29228;&#34892;&#21160;&#29289;&#22823;&#20351;&#65292;&#20026;&#25968;&#21315;&#21517;&#28216;&#23458;&#35762;&#36848;&#34597;&#34612;&#22914;&#20309;&#22312;&#39321;&#28207;&#37326;&#22806;&#28459;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#25915;&#20987;&#24615;&#65292;&#20294;&#19981;&#24212;&#35813;&#34987;&#22256;&#25110;&#36208;&#25237;&#26080;&#36335;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#22766;&#65292;&#20250;&#35797;&#22270;&#36867;&#36305;&#12290;&#20219;&#20309;&#30446;&#20987;&#20107;&#20214;&#37117;&#24212;&#31435;&#21363;&#25253;&#21578;&#32473; KFBG &#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#20182;&#20204;&#23558;&#22842;&#22238;&#38463;&#20271;&#19969;&#12290;&#8221;&#22025;&#36947;&#29702;&#20892;&#22330;&#22312;&#20854; Facebook &#39029;&#38754;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#21160;&#29289;&#25252;&#29702;&#20154;&#21592;&#38750;&#24120;&#24819;&#24565;&#20182;&#65292;&#22240;&#20026;&#20182;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#24615;&#26684;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#24050;&#32463;&#35748;&#35782;&#20182;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#24037;&#20316;&#20154;&#21592;&#25285;&#24515;&#38463;&#20271;&#19969;&#22312;&#38750;&#27861;&#23456;&#29289;&#36152;&#26131;&#20013;&#34987;&#25235;&#33719;&#21518;&#34987;&#37325;&#26032;&#23433;&#32622;&#22312;&#22025;&#36947;&#29702;&#20892;&#22330;&#65292;&#21487;&#33021;&#20250;&#21463;&#20260;&#25110;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#24110;&#21161;&#39321;&#28207;&#20004;&#21482;&#22823;&#29066;&#29483;&#32321;&#27542;&#30340;&#21162;&#21147;&#20250;&#21462;&#24471;&#25104;&#26524;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#36825;&#21482;&#34597;&#34612;&#22312;&#25509;&#21463;&#21463;&#20260;&#33050;&#36286;&#30340;&#27835;&#30103;&#26102;&#36867;&#33073;&#20102;&#12290;&#38463;&#20271;&#19969;&#35774;&#27861;&#25512;&#20986;&#19968;&#22359;&#26408;&#26495;&#65292;&#20174;&#22260;&#26639;&#30340;&#19968;&#20010;&#23567;&#32541;&#38553;&#20013;&#25380;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20316;&#20154;&#21592;&#27599;&#22825;&#37117;&#22312;&#23547;&#25214;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#25104;&#21151;&#12290;&#25105;&#20204;&#24076;&#26395;&#20182;&#36824;&#22312;&#38468;&#36817;&#65292;&#20294;&#20247;&#25152;&#21608;&#30693;&#65292;&#24040;&#34597;&#20250;&#36828;&#36317;&#31163;&#35269;&#39135;&#65292;&#22240;&#27492;&#20182;&#21487;&#33021;&#24050;&#32463;&#25644;&#21040;&#26356;&#36828;&#30340;&#22320;&#26041;&#20102;&#65292;&#8221;&#35813;&#32452;&#32455;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22312; KFBG &#38468;&#36817;&#30340;&#32321;&#24537;&#36947;&#36335;&#19978;&#21463;&#20260;&#25110;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#22240; WhatsApp &#32676;&#32452;&#25552;&#20379;&#28626;&#20020;&#28781;&#32477;&#30340;&#28023;&#40863;&#32780;&#36910;&#25429;&#19968;&#21517;&#30007;&#23376;&lt;/h3&gt;&lt;p&gt;&#20219;&#20309;&#26377;&#20851;&#20110;&#38463;&#20271;&#19969;&#20449;&#24687;&#30340;&#20154;&#35831;&#32852;&#31995;&#22025;&#36947;&#29702;&#20892;&#22330;&#65292;&#30005;&#35805;&#65306;6713 9881&#65292;&#30005;&#23376;&#37038;&#20214;&#65306;fauna@kfbg.org&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#35831;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#38463;&#20271;&#19969;&#24182;&#23558;&#20854;&#36865;&#22238;&#20182;&#23485;&#25950;&#30340;&#22260;&#26639;&#65292;&#22312;&#37027;&#37324;&#20182;&#21487;&#20197;&#32487;&#32493;&#20026;&#25152;&#26377;&#21442;&#35266; KFBG &#30340;&#20799;&#31461;&#21644;&#25104;&#20154;&#25552;&#20379;&#38590;&#24536;&#30340;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25239;&#35758;&#27963;&#21160;&#65306;64 &#23681;&#35013;&#20462;&#24037;&#20154;&#22240; 2019 &#24180;&#20803;&#26391;&#22320;&#38081;&#34989;&#20987;&#20107;&#20214;&#24341;&#21457;&#30340;&#39578;&#20081;&#21644;&#20260;&#20154;&#25351;&#25511;&#19978;&#35785;&#22833;&#36133;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231508/hong-kong-protests-decorator-64-loses-appeal-against-rioting-wounding-charges-over-2019-yuen-long?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 15:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/95df81af-2392-4a2f-b510-ff84652870b1_0ba22ef2.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#35013;&#20462;&#24037;&#20154;&#20110; 2019 &#24180;&#22312;&#39321;&#28207;&#28779;&#36710;&#31449;&#21152;&#20837;&#30333;&#34915;&#26292;&#24466;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#26159;&#21463;&#24403;&#23616;&#25351;&#20351;&#29359;&#32618;&#65292;&#20294;&#22312;&#23545;&#20854;&#23450;&#32618;&#21644; 51 &#20010;&#26376;&#21009;&#26399;&#30340;&#19978;&#35785;&#20013;&#36133;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#31243;&#20255;&#26126;&#21608;&#20116;&#35797;&#22270;&#35828;&#26381;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#20801;&#35768;&#20182;&#23601;&#39578;&#20081;&#21644;&#20260;&#20154;&#25351;&#25511;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#20154;&#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#26377;&#24517;&#35201;&#22312;&#27861;&#24237;&#19978;&#36879;&#38706;&#20182;&#25152;&#35748;&#20026;&#30340;&#8220;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#25919;&#24220;&#27491;&#22312;&#21578;&#35785;&#25105;&#20204;&#36825;&#26679;&#20570;&#12290;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#8221;&#20182;&#21578;&#35785;&#22823;&#27861;&#23448;&#24429;&#23453;&#29748;&#22899;&#22763;&#65292;&#22905;&#35748;&#20026;&#36825;&#31181;&#24847;&#35265;&#19981;&#24688;&#24403;&#12290;&lt;/p&gt;&lt;h3&gt; 64 &#23681;&#30007;&#23376;&#22240; 2019 &#24180;&#39321;&#28207;&#20803;&#26391;&#34989;&#20987;&#20107;&#20214;&#34987;&#21028;&#20837;&#29425; 4 &#24180;&#22810;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#21103;&#27861;&#23448;&#21435;&#24180;&#35009;&#23450;&#65292;&#31243;&#22312;2019&#24180;7&#26376;21&#26085;&#33267;22&#26085;&#30340;&#22812;&#38388;&#26292;&#21147;&#20107;&#20214;&#20013;&#21457;&#25381;&#20102;&#31215;&#26497;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36926;&#30334;&#21517;&#30333;&#34915;&#30007;&#23376;&#20914;&#36827;&#20803;&#26391;&#28207;&#38081;&#31449;&#65292;&#20351;&#29992;&#34276;&#26829;&#12289;&#37329;&#23646;&#26834;&#32902;&#24847;&#25915;&#20987;&#21453;&#25919;&#24220;&#31034;&#23041;&#32773;&#21450;&#36890;&#21220;&#20154;&#22763;&#65292;&#36896;&#25104;&#33267;&#23569;45&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32903;&#20107;&#32773;&#22768;&#31216;&#36825;&#27425;&#34989;&#20987;&#26159;&#38024;&#23545;&#8220;&#20837;&#20405;&#8221;&#25239;&#35758;&#32773;&#30340;&#33258;&#25105;&#20445;&#25252;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#34987;&#21457;&#29616;&#22312;&#20960;&#20998;&#38047;&#20869;&#34989;&#20987;&#20102;&#19977;&#20154;&#65292;&#24182;&#25351;&#31034;&#20182;&#30340;&#21516;&#20249;&#21435;&#36861;&#25429;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#23457;&#27861;&#23448;&#39539;&#22238;&#20102;&#36777;&#26041;&#30340;&#35770;&#28857;&#65292;&#21363;&#25511;&#26041;&#25552;&#20132;&#30340;&#24405;&#20687;&#19981;&#36275;&#20197;&#35777;&#26126;&#31243;&#30340;&#21442;&#19982;&#65292;&#24182;&#19988;&#35270;&#39057;&#35777;&#25454;&#20013;&#26174;&#31034;&#30340;&#34989;&#20987;&#32773;&#21487;&#33021;&#26159;&#20854;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#65292;&#31243;&#35777;&#23454;&#20182;&#26159;&#36825;&#27425;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#20043;&#19968;&#12290; &#8220;&#27627;&#26080;&#30097;&#38382;&#37027;&#20010;&#20154;&#23601;&#26159;&#25105;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#34920;&#31034;&#65292;&#36825;&#19968;&#25215;&#35748;&#19982;&#31243;&#30340;&#20070;&#38754;&#19978;&#35785;&#29702;&#30001;&#30456;&#30683;&#30462;&#65292;&#20854;&#20013;&#21253;&#25324;&#25454;&#31216;&#35686;&#26041;&#23545;&#20182;&#30340;&#36523;&#20221;&#35782;&#21035;&#23384;&#22312;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22905;&#36824;&#26159;&#20250;&#39539;&#22238;&#36825;&#19968;&#35770;&#28857;&#65292;&#22240;&#20026;&#35686;&#26041;&#24182;&#19981;&#20381;&#36182;&#36776;&#35748;&#32467;&#26524;&#26469;&#36215;&#35785;&#19978;&#35785;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#36824;&#25265;&#24616;&#35828;&#65292;&#22312;&#21435;&#24180;&#30340;&#23457;&#21028;&#20013;&#65292;&#35686;&#26041;&#26410;&#33021;&#21521;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#25552;&#20132;&#19968;&#20221;&#28041;&#23244;&#21516;&#35851;&#30340;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;h3&gt; 87&#23681;&#39321;&#28207;&#30007;&#23376;&#22240;&#28041;&#23244;2019&#24180;&#28207;&#38081;&#31449;&#34989;&#20987;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#20294;&#24222;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#27809;&#26377;&#20041;&#21153;&#21548;&#21462;&#36825;&#19968;&#35201;&#27714;&#65292;&#22240;&#20026;&#35777;&#25454;&#28165;&#26970;&#22320;&#34920;&#26126;&#35013;&#20462;&#24037;&#20154;&#19982;&#20854;&#20182;&#32903;&#20107;&#32773;&#19968;&#36215;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#20110;&#20854;&#20182;&#32618;&#29359;&#26159;&#35841;&#65292;&#36825;&#19982;[&#19978;&#35785;&#20154;]&#23545;&#20854;&#36523;&#20221;&#30340;&#20105;&#35770;&#26080;&#20851;&#65292;&#22240;&#27492;&#27809;&#26377;&#36896;&#25104;&#19981;&#20844;&#24179;&#65292;&#8221;&#27861;&#23448;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#20173;&#28982;&#21487;&#20197;&#22312;&#30001;&#19977;&#21517;&#19978;&#35785;&#27861;&#23448;&#32452;&#25104;&#30340;&#23436;&#25972;&#38506;&#23457;&#22242;&#38754;&#21069;&#37325;&#26032;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#22914;&#26524;&#27861;&#38498;&#26368;&#32456;&#21457;&#29616;&#20182;&#30340;&#30003;&#35785;&#27809;&#26377;&#26681;&#25454;&#65292;&#20182;&#23601;&#26377;&#21487;&#33021;&#34987;&#21629;&#20196;&#24310;&#38271;&#26381;&#21009;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#35013;&#20462;&#24037;&#20154;&#26159;&#36804;&#20170;&#20026;&#27490;&#22240; 7 &#26376; 21 &#26085;&#26292;&#21147;&#20107;&#20214;&#32780;&#34987;&#23450;&#32618;&#30340; 8 &#20154;&#20043;&#19968;&#65292;&#21478;&#22806; 7 &#20154;&#34987;&#21028;&#26377;&#32618;&#65292;&#24182;&#20110; 2021 &#24180;&#34987;&#21478;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788;&#26368;&#39640; 7 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#22303;&#22320;&#20351;&#29992;&#26041;&#26696;&#30340;&#36130;&#21153;&#21560;&#24341;&#21147;&#21463;&#21040;&#36136;&#30097;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231501/questions-raised-over-financial-appeal-hong-kong-arts-hubs-land-use-proposal-amid-weak-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/abbeeda5-2f72-4ecc-a008-46997afbac55_d9761011.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20027;&#35201;&#33402;&#26415;&#20013;&#24515;&#30340;&#36164;&#37329;&#30701;&#32570;&#30340;&#36816;&#33829;&#21830;&#25552;&#20986;&#36890;&#36807;&#20801;&#35768;&#20986;&#21806;&#25151;&#23627;&#26469;&#22686;&#21152;&#24320;&#21457;&#25307;&#26631;&#25910;&#20837;&#30340;&#25552;&#35758;&#65292;&#24341;&#21457;&#20102;&#23545;&#35813;&#35745;&#21010;&#30340;&#36130;&#21153;&#21487;&#25345;&#32493;&#24615;&#21644;&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#21560;&#24341;&#21147;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20061;&#25991;&#21270;&#21306;&#31649;&#29702;&#23616;&#20027;&#24109;&#21776;&#33521;&#24180;&#21608;&#22235;&#36879;&#38706;&#65292;&#24050;&#21521;&#25919;&#24220;&#25552;&#20132;&#19968;&#20221;&#24314;&#35758;&#65292;&#20197;&#25913;&#21892;&#33402;&#26415;&#20013;&#24515;&#30340;&#36130;&#21153;&#33258;&#32473;&#33258;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#24403;&#23616;&#19981;&#20250;&#23547;&#27714;&#32435;&#31246;&#20154;&#30340;&#36164;&#37329;&#65292;&#22240;&#20026;&#19982;&#22823;&#27969;&#34892;&#30456;&#20851;&#30340;&#25903;&#20986;&#23548;&#33268;&#25919;&#24220;&#20648;&#22791;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#23616;&#39318;&#24109;&#25191;&#34892;&#23448;Betty Fung Ching Suk-yee&#26089;&#20123;&#26102;&#20505;&#22312;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#36825;&#20010;&#21344;&#22320;40&#20844;&#39031;&#65288;99&#33521;&#20137;&#65289;&#30340;&#33402;&#26415;&#20013;&#24515;&#20869;&#20004;&#20010;&#24320;&#21457;&#21306;&#30340;&#38750;&#25991;&#21270;&#37096;&#20998;&#65292;&#36825;&#20004;&#20010;&#24320;&#21457;&#21306;&#23578;&#26410;&#25307;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#24403;&#23616;&#23558;3B&#21306;&#30340;&#21830;&#19994;&#37096;&#20998;&#25480;&#20104;&#26032;&#40511;&#22522;&#22320;&#20135;&#65292;&#38754;&#31215;&#20026;65,000&#24179;&#26041;&#31859;&#65288;699,660&#24179;&#26041;&#33521;&#23610;&#65289;&#65292;&#20272;&#35745;&#20215;&#20540;105&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;2&#26376;&#65292;&#30001;&#20110;&#24066;&#22330;&#30130;&#36719;&#65292;&#25307;&#26631;&#27809;&#26377;&#24341;&#36215;&#20852;&#36259;&#65292;&#22240;&#27492;&#35813;&#22253;&#21306;&#30340;&#36816;&#33829;&#26399;&#38480;&#20174;34&#24180;&#24310;&#38271;&#33267;47&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#20010;&#21306;&#22495; 2A &#21644; 2B &#24212;&#35813;&#37319;&#29992;&#30456;&#21516;&#30340;&#24314;&#35774;-&#36816;&#33829;-&#36716;&#35753;&#27169;&#24335;&#65292;&#22312;&#35813;&#27169;&#24335;&#19979;&#65292;&#24403;&#23616;&#23558;&#19982;&#26410;&#26469;&#30340;&#24320;&#21457;&#21644;&#36816;&#33829;&#21512;&#20316;&#20249;&#20276;&#20998;&#20139;&#31199;&#37329;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#25552;&#20132;&#36130;&#21153;&#37325;&#32452;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#65292;&#19968;&#20301;&#25509;&#36817;&#35813;&#26426;&#26500;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24076;&#26395;&#36890;&#36807;&#20986;&#21806;&#21097;&#20313;&#21306;&#22495;&#20303;&#23429;&#21306;&#30340;&#20135;&#26435;&#26469;&#22686;&#21152;&#24320;&#21457;&#25910;&#20837;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20445;&#30041;&#36825;&#20123;&#20844;&#23507;&#29992;&#20110;&#20986;&#31199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23616;&#19981;&#20250;&#22686;&#21152;&#33402;&#26415;&#20013;&#24515;&#20303;&#23429;&#24320;&#21457;&#30340;&#27604;&#20363;&#65292;&#23558;&#20445;&#25345;&#22312;20%&#12290;&#20294;&#23427;&#19981;&#21482;&#26159;&#20986;&#31199;&#36825;&#20123;&#20844;&#23507;&#65292;&#32780;&#26159;&#24076;&#26395;&#20986;&#21806;&#23427;&#20204;&#65292;&#20026;&#35813;&#20013;&#24515;&#30340;&#26410;&#26469;&#21457;&#23637;&#31609;&#38598;&#26356;&#22810;&#36164;&#37329;&#12290;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21807;&#19968;&#21487;&#20197;&#25918;&#26494;&#20197;&#25552;&#20379;&#26356;&#22823;&#28789;&#27963;&#24615;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21521;&#25919;&#24220;&#25552;&#20132;&#30340;&#24314;&#35758;&#24182;&#26410;&#20943;&#23569;&#25991;&#21270;&#33402;&#26415;&#35774;&#26045;&#65292;&#33402;&#26415;&#25991;&#21270;&#35774;&#26045;&#32422;&#21344;&#24635;&#24314;&#31569;&#38754;&#31215;&#30340;40%&#12290;&#21150;&#20844;&#21644;&#38646;&#21806;&#35774;&#26045;&#30340;&#27604;&#20363;&#23558;&#20445;&#25345;&#22312;40%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#26410;&#26469;&#30340;&#22810;&#37325;&#25152;&#26377;&#26435;&#38382;&#39064;&#26102;&#65292;&#35813;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#39033;&#30446;&#21487;&#33021;&#20250;&#20687;&#35813;&#24066;&#30340;&#38081;&#36335;&#25151;&#22320;&#20135;&#24320;&#21457;&#27169;&#24335;&#19968;&#26679;&#12290;&#34429;&#28982;&#24403;&#23616;&#20173;&#28982;&#25317;&#26377;&#35813;&#22320;&#22359;&#65292;&#20294;&#20844;&#23507;&#23558;&#21333;&#29420;&#20986;&#21806;&#12290;&#20294;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#32454;&#33410;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21333;&#33151;&#36339;&#36291;&#8221;&#65306;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#25551;&#36848;&#36164;&#37329;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#20122;&#22826;&#21830;&#23398;&#38498;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289;&#32463;&#27982;&#23398;&#23478;&#26446;&#23569;&#27874;&#23545;&#36825;&#19968;&#25552;&#35758;&#34920;&#31034;&#24576;&#30097;&#65292;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#25151;&#22320;&#20135;&#24066;&#22330;&#21069;&#26223;&#20381;&#28982;&#40687;&#28129;&#65292;&#24320;&#21457;&#21830;&#21487;&#33021;&#19981;&#20250;&#25552;&#39640;&#25237;&#26631;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#20013;&#24515;&#30340;&#36130;&#21153;&#22256;&#22659;&#28304;&#20110;&#20854;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#21253;&#25324;&#21518;&#26469;&#22686;&#24314;&#25925;&#23467;&#21338;&#29289;&#38498;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20986;&#21806;&#36164;&#20135;&#26080;&#27861;&#20026;&#36816;&#33829;&#21830;&#25552;&#20379;&#38271;&#26399;&#25152;&#38656;&#30340;&#36130;&#21153;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#36816;&#33829;M+&#21338;&#29289;&#39302;&#21644;&#25925;&#23467;&#21338;&#29289;&#38498;&#31561;&#19994;&#21153;&#23558;&#36890;&#36807;&#27963;&#21160;&#12289;&#20837;&#22330;&#36153;&#21644;&#20572;&#36710;&#36153;&#24180;&#22797;&#19968;&#24180;&#22320;&#20135;&#29983;&#25910;&#20837;&#65292;&#20294;&#20986;&#21806;&#36164;&#20135;&#21482;&#26159;&#19968;&#27425;&#24615;&#30340;&#65292;&#36825;&#21487;&#33021;&#24456;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#31649;&#29702;&#23616;&#25104;&#21592;&#12289;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#23569;&#27931;&#34920;&#31034;&#25903;&#25345;&#35813;&#25552;&#35758;&#65292;&#24182;&#24314;&#35758;&#21487;&#20197;&#23558;&#26356;&#22810;&#31354;&#38388;&#29992;&#20316;&#20303;&#23429;&#29992;&#36884;&#65292;&#20197;&#36827;&#19968;&#27493;&#21560;&#24341;&#24320;&#21457;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#22312;&#21478;&#19968;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20303;&#23429;&#21306;&#30340;&#35268;&#27169;&#22826;&#23567;&#65292;&#23601;&#19981;&#36275;&#20197;&#25405;&#25937;&#26530;&#32445;&#20813;&#21463;&#37329;&#34701;&#21361;&#26426;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#22478;&#24066;&#35268;&#21010;&#24072;&#26519;&#37073;&#26376;&#23077;&#21628;&#21505;&#21046;&#23450;&#19968;&#39033;&#38271;&#26399;&#35745;&#21010;&#65292;&#20197;&#30830;&#20445;&#19968;&#27425;&#24615;&#25910;&#20837;&#24471;&#21040;&#22949;&#21892;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#20102;&#36825;&#20010;&#38556;&#30861;&#20043;&#21518;&#65292;&#36824;&#26377;&#19968;&#20123;&#33402;&#26415;&#25991;&#21270;&#35774;&#26045;&#36824;&#27809;&#26377;&#24314;&#25104;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#35774;&#26045;&#23558;&#22914;&#20309;&#22788;&#29702;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25215;&#35748;&#65292;&#22914;&#26524;&#30446;&#21069;&#30340;&#24066;&#22330;&#29366;&#20917;&#25345;&#32493;&#19979;&#21435;&#65292;&#24320;&#21457;&#21830;&#30340;&#21453;&#24212;&#8220;&#21487;&#33021;&#19981;&#20250;&#20196;&#20154;&#28385;&#24847;&#8221;&#12290;&#33402;&#26415;&#20013;&#24515;&#30340;&#20303;&#23429;&#21644;&#38646;&#21806;&#31354;&#38388;&#30340;&#28151;&#21512;&#20063;&#21487;&#33021;&#23548;&#33268;&#25151;&#20027;&#21644;&#24403;&#23616;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25925;&#23467;&#25991;&#21270;&#21338;&#29289;&#39302;&#38376;&#31080;&#28072;&#20215;20%&lt;/h3&gt;&lt;p&gt;&#21152;&#24687;&#21644;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#32473;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#24102;&#26469;&#21387;&#21147;&#12290;&#26681;&#25454;&#24046;&#39287;&#21450;&#20272;&#20215;&#23616;&#30340;&#25968;&#25454;&#65292;6 &#26376;&#20221;&#31169;&#20154;&#24066;&#22330;&#30340;&#25151;&#20215;&#36739;&#21435;&#24180;&#21516;&#26399;&#19979;&#36300; 8.6%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33603;&#28286;&#27833;&#29976;&#22836;&#30340;&#19968;&#24133;&#20303;&#23429;&#22320;&#30382;&#22312;&#21608;&#20116;&#20013;&#21320;&#25130;&#27490;&#26085;&#26399;&#21069;&#20960;&#20010;&#23567;&#26102;&#20165;&#25910;&#21040;&#25307;&#26631;&#12290;&#35813;&#39033;&#30446;&#23558;&#25552;&#20379;&#19981;&#23569;&#20110;1,940&#20010;&#21333;&#20301;&#65292;&#24320;&#21457;&#21830;&#23558;&#34987;&#35201;&#27714;&#39044;&#30041;&#19968;&#21322;&#20197;&#19978;&#32473;&#39318;&#27425;&#36141;&#25151;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Sammy Heung &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#23386;&#20986;&#35775;&#20420;&#32599;&#26031;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#20891;&#20107;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/military/article/3231504/chinas-defence-chief-li-shangfu-mounts-belarus-military-ties-mission-trip-russian-ally?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/55f5d337-053f-4c65-8779-9fcc8058c4fd_2b7d5eab.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#27491;&#22312;&#21152;&#24378;&#20891;&#20107;&#20851;&#31995;&#65292;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#21644;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#21608;&#22235;&#20250;&#38754;&#65292;&#20197;&#25512;&#36827;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#21150;&#20844;&#23460;&#31216;&#65292;&#26446;&#20811;&#24378;&#34920;&#31034;&#65306;&#8220;&#25105;&#27492;&#27425;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#30340;&#30446;&#30340;&#26159;&#33853;&#23454;&#20004;&#22269;&#20803;&#39318;&#23618;&#38754;&#30340;&#37325;&#35201;&#21327;&#35758;&#65292;&#36827;&#19968;&#27493;&#21152;&#24378;&#21452;&#36793;&#20891;&#20107;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20004;&#22269;&#20891;&#20107;&#20851;&#31995;&#31283;&#27493;&#21457;&#23637;&#65292;&#25112;&#30053;&#27807;&#36890;&#12289;&#32852;&#35757;&#32852;&#28436;&#31561;&#26041;&#38754;&#21462;&#24471;&#20102;&#8220;&#20016;&#30805;&#8221;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20013;&#26041;&#24895;&#19982;&#30333;&#26041;&#19968;&#36947;&#65292;&#25512;&#21160;&#20004;&#22269;&#28145;&#20837;&#21153;&#23454;&#12289;&#20114;&#21033;&#20849;&#36194;&#21512;&#20316;&#65292;&#20026;&#20004;&#22269;&#20154;&#27665;&#24102;&#26469;&#26356;&#22810;&#31119;&#31049;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#22825;&#21069;&#20250;&#35265;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#36203;&#21015;&#23425;&#26102;&#65292;&#26446;&#20811;&#24378;&#24378;&#35843;&#65292;&#20013;&#22269;&#19982;&#30333;&#20420;&#32599;&#26031;&#30340;&#8220;&#20804;&#24351;&#8221;&#20851;&#31995;&#26159;&#20004;&#22269;&#21457;&#23637;&#20891;&#20107;&#21512;&#20316;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20116;&#24180;&#26469;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#39318;&#27425;&#20250;&#35265;&#21346;&#21345;&#30003;&#31185;&#8212;&#8212;&#26102;&#20219;&#22269;&#38450;&#37096;&#38271;&#39759;&#20964;&#21644;&#20110;2018&#24180;4&#26376;&#20250;&#35265;&#20102;&#30333;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21346;&#21345;&#30003;&#31185;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#26102;&#65292;&#20013;&#22269;&#21644;&#30333;&#20420;&#32599;&#26031;&#25215;&#35834;&#28145;&#21270;&#38450;&#21153;&#21644;&#23433;&#20840;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39046;&#23548;&#20154;&#36824;&#34920;&#36798;&#20102;&#8220;&#23545;&#38271;&#26399;&#27494;&#35013;&#20914;&#31361;&#30340;&#28145;&#20999;&#20851;&#27880;&#8221;&#65292;&#24182;&#25958;&#20419;&#8220;&#20044;&#20811;&#20848;&#26089;&#26085;&#24674;&#22797;&#21644;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#21345;&#30003;&#31185;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#19982;&#20013;&#22269;&#19968;&#26679;&#65292;&#30333;&#20420;&#32599;&#26031;&#20063;&#26159;&#8220;&#22810;&#26497;&#19990;&#30028;&#12289;&#39046;&#22303;&#23436;&#25972;&#20197;&#21450;&#36793;&#30028;&#21644;&#39046;&#22303;&#32479;&#19968;&#30340;&#32477;&#23545;&#25903;&#25345;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#24403;&#20170;&#19990;&#30028;&#32477;&#23545;&#19981;&#31283;&#23450;&#65292;&#36825;&#24182;&#19981;&#26159;&#25105;&#20204;&#30340;&#38169;&#12290;&#19990;&#30028;&#19978;&#27491;&#22312;&#21457;&#29983;&#38750;&#24120;&#24378;&#22823;&#30340;&#21160;&#33633;&#21457;&#23637;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#35874;&#20320;&#20204;&#23545;&#20891;&#20107;&#25216;&#26415;&#21644;&#20891;&#20107;&#21512;&#20316;&#30340;&#25903;&#25345;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#20381;&#38752;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#39318;&#20808;&#26159;&#20420;&#32599;&#26031;&#32852;&#37030;&#21644;&#20013;&#22269;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#19982;&#20013;&#22269;&#30340;&#20891;&#20107;&#20851;&#31995;&#19968;&#30452;&#21457;&#23637;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19996;&#27431;&#22269;&#23478;&#22240;&#19982;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#21512;&#20316;&#32780;&#21463;&#21040;&#22269;&#38469;&#31038;&#20250;&#30340;&#23494;&#20999;&#20851;&#27880;&#65292;&#20801;&#35768;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#21069;&#24448;&#25112;&#20105;&#30340;&#36884;&#20013;&#32463;&#36807;&#20854;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#20063;&#26159;&#22269;&#38469;&#26032;&#38395;&#30340;&#20013;&#24515;&#65292;&#24403;&#26102;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#34987;&#20801;&#35768;&#36827;&#20837;&#35813;&#22269;&#65292;&#20316;&#20026;&#32467;&#26463;&#20420;&#32599;&#26031;&#21467;&#20081;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#21346;&#21345;&#30003;&#31185;&#36824;&#23459;&#24067;&#65292;&#22312;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19977;&#26376;&#34920;&#31034;&#36825;&#20004;&#20010;&#19996;&#27431;&#30431;&#22269;&#24050;&#21516;&#24847;&#22312;&#30333;&#20420;&#32599;&#26031;&#37096;&#32626;&#27492;&#31867;&#27494;&#22120;&#21518;&#65292;&#21346;&#21345;&#30003;&#31185;&#24050;&#24320;&#22987;&#25509;&#25910;&#20420;&#32599;&#26031;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#33707;&#26031;&#31185;&#39318;&#27425;&#23558;&#26680;&#24377;&#22836;&#65288;&#21487;&#33021;&#22312;&#25112;&#22330;&#19978;&#20351;&#29992;&#30340;&#27494;&#22120;&#65289;&#36716;&#31227;&#21040;&#20420;&#32599;&#26031;&#22659;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#22806;&#20132;&#37096;&#23545;&#20420;&#32599;&#26031;&#30340;&#20030;&#21160;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#25552;&#20986;&#20102;&#35299;&#20915;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#21644;&#24179;&#35745;&#21010;&#65292;&#20294;&#30001;&#20110;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#21463;&#21040;&#35199;&#26041;&#19990;&#30028;&#30340;&#23396;&#31435;&#65292;&#21271;&#20140;&#21152;&#24378;&#20102;&#19982;&#33707;&#26031;&#31185;&#21644;&#26126;&#26031;&#20811;&#30340;&#20891;&#20107;&#21644;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#35775;&#38382;&#26126;&#26031;&#20811;&#20043;&#21069;&#35775;&#38382;&#20102;&#33707;&#26031;&#31185;&#65292;&#24182;&#34920;&#31034;&#20013;&#22269;&#23558;&#21152;&#24378;&#19982;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#30340;&#20891;&#20107;&#21512;&#20316;&#65292;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#26159;&#19968;&#20010;&#30001;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#39046;&#23548;&#30340;&#27431;&#20122;&#32463;&#27982;&#21644;&#23433;&#20840;&#32452;&#32455;&#12290;&#30333;&#20420;&#32599;&#26031;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#27491;&#24335;&#21152;&#20837;&#35813;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#19978;&#20010;&#26376;&#36824;&#22312;&#26085;&#26412;&#28023;&#25110;&#19996;&#28023;&#20030;&#34892;&#20102;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#20197;&#8220;&#32500;&#25252;&#25112;&#30053;&#28023;&#19978;&#36208;&#24266;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#20013;&#22269;&#39640;&#20851;&#31246;&#30340;&#24433;&#21709;&#65292;&#28595;&#22823;&#21033;&#20122;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#22914;&#20309;&#21368;&#19979;280&#19975;&#29942;&#37202;&#30340;&#38382;&#39064;</title><link>https://www.scmp.com/news/asia/australasia/article/3231505/australia-grappling-how-offload-28-million-wine-bottles-chinas-high-tariffs-bite?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/220e1fc7-2d57-45e1-af14-763d2ab71694_ba1f65fb.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#34892;&#19994;&#38754;&#20020;&#20005;&#37325;&#30340;&#20379;&#24212;&#36807;&#21097;&#38382;&#39064;&#65292;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#35299;&#20915;&#65292;&#24182;&#25351;&#20986;&#20013;&#22269;&#30340;&#20851;&#31246;&#12289;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#39640;&#29983;&#20135;&#21644;&#20986;&#21475;&#29942;&#39048;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#21512;&#20316;&#38134;&#34892;&#26412;&#21608;&#22312;&#20854;&#31532;&#19977;&#23395;&#24230;&#33889;&#33796;&#37202;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#33889;&#33796;&#22253;&#20648;&#23384;&#30340;&#33889;&#33796;&#37202;&#36275;&#20197;&#22635;&#28385; 859 &#20010;&#22885;&#36816;&#20250;&#28216;&#27891;&#27744;&#12290;&lt;/p&gt;&lt;p&gt; RaboResearch &#20998;&#26512;&#24072; Pia Piggott &#34920;&#31034;&#65306;&#8220;&#33889;&#33796;&#37202;&#25968;&#37327;&#36229;&#36807; 20 &#20159;&#21319;&#65292;&#21363;&#36229;&#36807; 280 &#19975;&#29942;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24211;&#23384;&#21387;&#20302;&#20102;&#20215;&#26684;&#65292;&#23588;&#20854;&#26159;&#21830;&#19994;&#32418;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#21628;&#21505;&#23545;&#26032;&#20896;&#30149;&#27602;&#36215;&#28304;&#36827;&#34892;&#35843;&#26597;&#65292;&#24341;&#21457;&#21271;&#20140;&#26041;&#38754;&#30340;&#25253;&#22797;&#65292;&#20363;&#22914;&#23545;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#21644;&#22823;&#40614;&#24449;&#25910;&#21453;&#20542;&#38144;&#31246;&#65292;&#23548;&#33268;&#19982;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#20013;&#22269;&#30340;&#20851;&#31995;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30475;&#21040;&#20102;&#19982;&#20013;&#22269;&#29282;&#22266;&#20851;&#31995;&#30340;&#22909;&#22788;&#65292;&#20294;&#24076;&#26395;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23545;&#33889;&#33796;&#37202;&#34892;&#19994;&#36896;&#25104;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#39069;&#20174;&#25130;&#33267; 2020 &#24180; 1 &#26376;&#30123;&#24773;&#24320;&#22987;&#29190;&#21457;&#26102;&#30340; 12 &#20159;&#28595;&#20803;&#23792;&#20540;&#38477;&#33267; 810 &#19975;&#28595;&#20803;&#65288;520 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#39278;&#37202;&#32773;&#23545;&#32418;&#37202;&#30340;&#30196;&#36855;&#65292;&#34892;&#19994;&#32452;&#32455;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#19982;&#33889;&#33796;&#37202;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#26446;&#183;&#40614;&#20811;&#33713;&#24681;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#20854;&#20182;&#24066;&#22330;&#33021;&#22815;&#36805;&#36895;&#24357;&#34917;&#20013;&#22269;&#24066;&#22330;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#33713;&#24681;&#34917;&#20805;&#35828;&#65292;&#36827;&#20837;&#33521;&#22269;&#12289;&#27431;&#27954;&#12289;&#32654;&#22269;&#21644;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#31561;&#24066;&#22330;&#30340;&#22810;&#20803;&#21270;&#38656;&#35201;&#26102;&#38388;&#25165;&#33021;&#21462;&#24471;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21382;&#26469;&#26159;&#21253;&#25324;&#38081;&#30719;&#30707;&#22312;&#20869;&#30340;&#28595;&#22823;&#21033;&#20122;&#22823;&#23447;&#21830;&#21697;&#30340;&#28909;&#34935;&#20080;&#23478;&#65292;&#33258;&#21435;&#24180;&#20013;&#24038;&#32764;&#24037;&#20826;&#22312;&#28595;&#22823;&#21033;&#20122;&#25484;&#26435;&#20197;&#26469;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#26377;&#25152;&#32531;&#21644;&#65292;&#20170;&#24180;&#65292;&#20013;&#22269;&#24674;&#22797;&#20102;&#29028;&#28845;&#21644;&#26408;&#26448;&#30340;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21462;&#28040;&#23545;&#28595;&#22823;&#21033;&#20122;&#22823;&#40614;&#30340;&#20851;&#31246;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#22312; 2021 &#24180;&#23613;&#26089;&#25918;&#26494;&#23545;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#24449;&#25910;&#30340;&#20116;&#24180;&#20851;&#31246;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30382;&#25096;&#29305;&#34920;&#31034;&#65292;&#21363;&#20351;&#20170;&#24180;&#20851;&#31246;&#21462;&#28040;&#24182;&#19988;&#20013;&#22269;&#33889;&#33796;&#37202;&#28040;&#36153;&#22797;&#33487;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#34892;&#19994;&#20063;&#23558;&#33267;&#23569;&#38656;&#35201;&#20004;&#24180;&#26102;&#38388;&#25165;&#33021;&#28040;&#38500;&#30408;&#20313;&#65292;&#22240;&#20026;&#38480;&#21046;&#25514;&#26045;&#24688;&#36898;&#29305;&#27530;&#30340;&#29983;&#38271;&#23395;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#26032;&#20896;&#30123;&#24773;&#12289;&#29289;&#27969;&#29942;&#39048;&#21644;&#36890;&#36135;&#33192;&#32960;&#21516;&#26102;&#21457;&#29983;&#65292;&#36825;&#20123;&#37117;&#26159;&#20986;&#21475;&#22686;&#38271;&#21644;&#22810;&#26679;&#21270;&#35745;&#21010;&#30340;&#20027;&#35201;&#38556;&#30861;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#20851;&#31246;&#24449;&#25910;&#20004;&#24180;&#22810;&#20197;&#26469;&#65292;&#28595;&#22823;&#21033;&#20122;&#21830;&#19994;&#32418;&#33889;&#33796;&#30340;&#20215;&#26684;&#22823;&#24133;&#19979;&#38477;&#65292;&#20379;&#24212;&#36807;&#21097;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#31649;&#29702;&#23616;7&#26376;&#20221;&#30340;&#20986;&#21475;&#25253;&#21578;&#31216;&#65292;&#22312;&#25130;&#33267;6&#26376;&#20221;&#30340;&#19968;&#24180;&#20013;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#20986;&#21475;&#39069;&#19979;&#38477;&#20102;&#21313;&#20998;&#20043;&#19968;&#65292;&#33267;18.7&#20159;&#28595;&#20803;&#65292;&#20986;&#21475;&#37327;&#19979;&#38477;&#20102;1%&#65292;&#33267;6.21&#20159;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21452;&#36793;&#32039;&#24352;&#23616;&#21183;&#32531;&#21644;&#65292;&#28595;&#22823;&#21033;&#20122;&#20173;&#23545;&#20013;&#22269;&#25237;&#36164;&#8220;&#24320;&#25918;&#8221;&lt;/h3&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20840;&#29699;&#26368;&#22823;&#30340;&#29420;&#31435;&#37247;&#37202;&#21830;&#28595;&#22823;&#21033;&#20122;&#23500;&#37009;&#33889;&#33796;&#37202;&#24196;&#22253; (Treasury Wine Estates) &#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#38144;&#37327;&#19979;&#38477;&#65292;&#20854;&#21033;&#28070;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#20116;&#26376;&#20221;&#34920;&#31034;&#65292;&#21363;&#20351;&#21462;&#28040;&#39640;&#20851;&#31246;&#65292;&#35813;&#20844;&#21496;&#30340;&#33889;&#33796;&#37202;&#38144;&#37327;&#20063;&#19981;&#20250;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#22330;&#21361;&#26426;&#20351;&#24471;&#28595;&#22823;&#21033;&#20122;&#22269;&#20869;&#28040;&#36153;&#32773;&#26356;&#33021;&#20080;&#24471;&#36215;&#20248;&#36136;&#32418;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#33021;&#35828;&#65292;&#19979;&#27425;&#20320;&#21435;&#20080;&#19968;&#29942;&#33889;&#33796;&#37202;&#26102;&#65292;&#35831;&#30830;&#20445;&#23427;&#26159;&#28595;&#22823;&#21033;&#20122;&#30340;&#65292;&#8221;&#40614;&#20811;&#33713;&#24681;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#8220;&#37202;&#24215;&#31354;&#26723;&#26085;&#8221;&#65306;&#20013;&#22269;&#24180;&#36731;&#20154;&#23547;&#27714;&#21608;&#26411;&#29420;&#22788;&#26102;&#38388;&#65292;&#22312;&#37202;&#24215;&#20303;&#23487;&#19978;&#22823;&#32902;&#25381;&#38669;&#65292;&#20197;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#25918;&#26494;&#24182;&#36867;&#36991;&#26085;&#24120;&#21387;&#21147;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231311/hotel-gap-days-china-youth-seek-weekend-alone-time-splurging-hotel-stay-eat-sleep-relax-and-escape?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/7024c643-ce6c-4d74-8b12-64dadd2706e2_c3ba5ca2.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#27491;&#22312;&#21033;&#29992;&#21608;&#26411;&#30340;&#30701;&#26242;&#20241;&#24687;&#26469;&#36867;&#31163;&#24537;&#30860;&#30340;&#29983;&#27963;&#65292;&#24418;&#25104;&#20102;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#38388;&#38553;&#26085;&#8221;&#30340;&#26032;&#36235;&#21183;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312;&#37202;&#24215;&#24230;&#36807;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21517;&#23383;&#26469;&#28304;&#20110;&#19968;&#20010;&#38271;&#26399;&#23384;&#22312;&#30340;&#8220;&#38388;&#38548;&#24180;&#8221;&#27010;&#24565;&#65292;&#21363;&#23398;&#29983;&#22312;&#20013;&#23398;&#27605;&#19994;&#21518;&#25110;&#22823;&#23398;&#21069;&#21518;&#20241;&#24687;&#19968;&#24180;&#65292;&#21435;&#26053;&#34892;&#12289;&#20570;&#24535;&#24895;&#32773;&#21644;&#20307;&#39564;&#20005;&#26684;&#30340;&#20840;&#26085;&#21046;&#23398;&#20064;&#21644;&#24037;&#20316;&#31561;&#32423;&#20043;&#22806;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#24819;&#27861;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#65292;&#37202;&#24215;&#20303;&#23487;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#20010;&#20154;&#31354;&#38388;&#65292;&#20351;&#20182;&#20204;&#25670;&#33073;&#31038;&#20250;&#21644;&#23478;&#24237;&#20041;&#21153;&#24182;&#20943;&#36731;&#24037;&#20316;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#20110;&#35768;&#22810;&#20013;&#22269;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#24037;&#20316;&#38656;&#27714;&#12289;&#32463;&#27982;&#21387;&#21147;&#12289;&#23478;&#24237;&#25215;&#35834;&#21644;&#20026;&#20154;&#29238;&#27597;&#21487;&#33021;&#20250;&#35753;&#20182;&#20204;&#26080;&#27861;&#20139;&#21463;&#38388;&#38548;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; KK &#26159;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#23186;&#20307;&#19987;&#19994;&#20154;&#22763;&#65292;&#22905;&#26159;&#20856;&#22411;&#30340;&#37027;&#20123;&#22312;&#23436;&#25104;&#23398;&#19994;&#24182;&#31435;&#21363;&#24320;&#22987;&#32844;&#19994;&#29983;&#28079;&#21518;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#23547;&#27714;&#26356;&#22823;&#33258;&#30001;&#30340;&#20154;&#12290;&#25454;&#29983;&#21629;&#23454;&#39564;&#23460;&#25253;&#36947;&#65292;&#20004;&#24180;&#21069;&#27605;&#19994;&#21518;&#65292;&#30001;&#20110;&#20010;&#20154;&#21407;&#22240;&#65292;&#22905;&#19981;&#24471;&#19981;&#25644;&#22238;&#23478;&#20065;&#65292;&#19968;&#30452;&#19982;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#23186;&#20307;&#30340;&#24037;&#20316;&#35201;&#27714;&#22905;&#19981;&#26029;&#22320;&#36827;&#34892;&#27807;&#36890;&#21644;&#36861;&#36880;&#32447;&#32034;&#65292;&#36825;&#20351;&#24471;&#24037;&#20316;&#21644;&#20010;&#20154;&#29983;&#27963;&#20043;&#38388;&#20960;&#20046;&#27809;&#26377;&#30028;&#38480;&#65292;&#24120;&#24120;&#35753;&#22905;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#22905;&#22238;&#21040;&#23478;&#65292;&#22905;&#20173;&#28982;&#24517;&#39035;&#24212;&#23545;&#29238;&#27597;&#30340;&#39069;&#22806;&#8220;&#31649;&#25945;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#29238;&#27597;&#26377;&#24456;&#22810;&#35268;&#23450;&#8212;&#8212;&#24202;&#24517;&#39035;&#25240;&#21472;&#25972;&#40784;&#12289;&#25151;&#38388;&#24517;&#39035;&#19968;&#23576;&#19981;&#26579;&#12289;&#28107;&#28020;&#21518;&#24517;&#39035;&#25830;&#25481;&#29627;&#29827;&#19978;&#30340;&#27700;&#28404;&#65307;&#36825;&#20123;&#32454;&#23567;&#30340;&#35201;&#27714;&#32473;&#25105;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#8221;KK &#21578;&#35785; Life Lab&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#26399;&#38388;&#65292;&#22905;&#32463;&#24120;&#19981;&#24471;&#19981;&#22312;&#37202;&#24215;&#36807;&#22812;&#65292;&#20598;&#28982;&#21457;&#29616;&#20102;&#37202;&#24215;&#20303;&#23487;&#38388;&#38548;&#26085;&#65307;&#20307;&#39564;&#19968;&#31181;&#26032;&#22411;&#30340;&#33258;&#30001;&#12290;&#29616;&#22312;&#65292;&#24403;&#22905;&#38656;&#35201;&#26356;&#22810;&#31354;&#38388;&#21644;&#38544;&#31169;&#26102;&#65292;&#22905;&#21482;&#26159;&#21578;&#35785;&#29238;&#27597;&#22905;&#24517;&#39035;&#20303;&#22312;&#37202;&#24215;&#24037;&#20316;&#65292;&#32780;&#23454;&#38469;&#19978;&#22905;&#22312;&#37202;&#24215;&#24230;&#36807;&#21608;&#26411;&#26159;&#20026;&#20102;&#36867;&#36991;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; KK &#24418;&#23481;&#33258;&#24049;&#20837;&#20303;&#37202;&#24215;&#26102;&#23601;&#20687;&#19968;&#21305;&#8220;&#22833;&#21435;&#32560;&#32499;&#30340;&#37326;&#39532;&#8221;&#65292;&#26080;&#35270;&#26410;&#25972;&#29702;&#30340;&#24202;&#38138;&#65292;&#38543;&#24515;&#25152;&#27442;&#22320;&#22312;&#28107;&#28020;&#38388;&#27900;&#27700;&#65292;&#24182;&#23558;&#22806;&#21334;&#23481;&#22120;&#30041;&#22312;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#38388;&#38553;&#26085;&#30340;&#21387;&#21147;&#32531;&#35299;&#21644;&#36867;&#36991;&#29616;&#23454;&#24341;&#36215;&#20102;&#35768;&#22810;&#20013;&#22269;&#24180;&#36731;&#20154;&#30340;&#20849;&#40483;&#65292;&#20182;&#20204;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#26368;&#20248;&#24800;&#20215;&#26684;&#30340;&#31192;&#35776;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#19978;&#35780;&#35770;&#32773;&#35828;&#65306;&#8220;&#25105;&#20197;&#20026;&#25105;&#26159;&#21807;&#19968;&#21916;&#27426;&#36825;&#26679;&#20570;&#30340;&#20154;&#65281;&#24037;&#20316;&#21387;&#21147;&#22823;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#35746;&#20010;&#31163;&#23478;&#36817;&#30340;&#37202;&#24215;&#25151;&#38388;&#65292;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#30475;&#33410;&#30446;&#65292;&#28857;&#24555;&#39184;&#65292;&#21917;&#29645;&#29664;&#22902;&#33590;&#65292;&#21507;&#39281;&#20102;&#23601;&#24456;&#24555;&#30561;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#21608;&#19968;&#37266;&#26469;&#24182;&#21270;&#22918;&#21435;&#19978;&#29677;&#26102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#21448;&#22238;&#21040;&#20102;&#27491;&#24120;&#20154;&#30340;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#20303;&#23487;&#8220;&#38388;&#38548;&#26085;&#8221;&#21482;&#26159;&#20013;&#22269;&#24180;&#36731;&#20154;&#21916;&#29233;&#30340;&#32531;&#35299;&#21387;&#21147;&#30340;&#27963;&#21160;&#20043;&#19968;&#65292;&#26681;&#25454;&#26053;&#34892;&#32773;&#30340;&#38656;&#27714;&#65292;&#26377;&#22810;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#27809;&#26377;&#20855;&#20307;&#34892;&#31243;&#25110;&#22266;&#23450;&#30446;&#30340;&#22320;&#30340;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36208;&#21040;&#21738;&#37324;&#37117;&#8220;&#36538;&#30528;&#8221;&#65292;&#25110;&#32773;&#35828;&#21482;&#26159;&#8220;&#25442;&#22320;&#26041;&#30561;&#35273;&#8221;&#65292;&#36861;&#27714;&#24443;&#24213;&#30340;&#25918;&#26494;&#21644;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20315;&#25945;&#21644;&#36947;&#25945;&#23546;&#24217;&#20063;&#25104;&#20026;&#37027;&#20123;&#23547;&#27714;&#26242;&#26102;&#30340;&#31934;&#31070;&#36867;&#36991;&#24037;&#20316;&#21387;&#21147;&#21644;&#32844;&#19994;&#20518;&#24608;&#20197;&#23547;&#27714;&#20869;&#24515;&#24179;&#38745;&#30340;&#20154;&#30340;&#39318;&#36873;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#25285;&#20219;&#24535;&#24895;&#32773;&#25968;&#26376;&#65292;&#21327;&#21161;&#23436;&#25104;&#26085;&#24120;&#20219;&#21153;&#65292;&#21516;&#26102;&#33719;&#24471;&#31934;&#31070;&#21644;&#24773;&#24863;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#24037;&#20316;&#26085;&#31243;&#32039;&#24352;&#12289;&#20551;&#26399;&#26377;&#38480;&#21644;&#39044;&#31639;&#32039;&#24352;&#65292;&#35768;&#22810;&#24180;&#36731;&#20154;&#38590;&#20197;&#36127;&#25285;&#27785;&#28024;&#24335;&#26053;&#34892;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20182;&#20204;&#20197;&#20891;&#20107;&#33324;&#30340;&#31934;&#30830;&#24230;&#31934;&#24515;&#35268;&#21010;&#39044;&#31639;&#21644;&#34892;&#31243;&#65292;&#22312;&#32039;&#24352;&#30340;&#39044;&#31639;&#20869;&#22622;&#28385;&#23613;&#21487;&#33021;&#22810;&#30340;&#26053;&#28216;&#26223;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:20:04 +0800</pubDate></item><item><title>4&#21517;&#39321;&#28207;&#21163;&#21290;&#22240;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#22312;&#32321;&#24537;&#36141;&#29289;&#21306;&#25250;&#21163;&#21517;&#36149;&#25163;&#34920;&#34987;&#21028;&#26368;&#39640;8&#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231497/4-hong-kong-robbers-jailed-8-years-over-daylight-luxury-watch-heist-busy-shopping-district?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/0481d876-5292-4367-9bed-74286cfc3768_72f4d338.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#27861;&#38498;&#21028;&#22788;&#22235;&#21517;&#30007;&#23376;&#26368;&#39640;&#20843;&#24180;&#30417;&#31105;&#65292;&#32618;&#21517;&#26159;&#20116;&#24180;&#21069;&#22312;&#32321;&#21326;&#36141;&#29289;&#21306;&#30340;&#19968;&#27425;&#26126;&#30446;&#24352;&#32966;&#30340;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#30423;&#31363;&#20215;&#20540; 2,310 &#19975;&#28207;&#20803;&#65288;&#21512; 295 &#19975;&#32654;&#20803;&#65289;&#30340;&#29664;&#23453;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#37041;&#26234;&#31435;&#21608;&#20116;&#21521;&#39640;&#31561;&#27861;&#38498;&#34920;&#31034;&#65292;&#36825;&#36215;&#29359;&#32618;&#34892;&#20026;&#26159;&#31934;&#24515;&#32452;&#32455;&#21644;&#31934;&#24515;&#31574;&#21010;&#30340;&#65292;&#20107;&#20808;&#20934;&#22791;&#20102;&#27494;&#22120;&#21644;&#36867;&#36305;&#27773;&#36710;&#65292;&#38543;&#21518;&#23558;&#34987;&#30423;&#30340;&#36149;&#37325;&#29289;&#21697;&#36805;&#36895;&#36816;&#36755;&#24182;&#20986;&#21806;&#32473;&#20013;&#22269;&#22823;&#38470;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25250;&#21163;&#21457;&#29983;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#12290;&#36825;&#34920;&#26126;&#28041;&#26696;&#20154;&#21592;&#20844;&#28982;&#26080;&#35270;&#27861;&#24459;&#21644;&#20182;&#20154;&#23433;&#20840;&#12290;&#8221;&#20182;&#22312;&#37327;&#21009;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22235;&#20154;&#25215;&#35748;&#20849;&#21516;&#25250;&#21163;&#32618;&#21517;&#65292;&#32618;&#21517;&#26159; 2018 &#24180; 7 &#26376; 1 &#26085;&#20174;&#23574;&#27801;&#21632; VIP &#38047;&#34920;&#29664;&#23453;&#24215;&#30423;&#31363; 33 &#22359;&#29790;&#22763;&#25163;&#34920;&#21644; 6 &#20010;&#32654;&#22269;&#21046;&#36896;&#30340;&#30382;&#38761;&#25163;&#38255;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;9&#21517;&#28041;&#23244;&#25250;&#21163;&#25163;&#34920;&#24215;&#20215;&#20540;700&#19975;&#28207;&#20803;&#30340;&#22242;&#20249;&#25104;&#21592;&lt;/h3&gt;&lt;p&gt;&#20849;&#26377; 11 &#20154;&#22240;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#25250;&#21163;&#12289;&#32437;&#28779;&#12289;&#22788;&#29702;&#36163;&#29289;&#21644;&#21327;&#21161;&#29359;&#32618;&#32773;&#34987;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#24555;&#36882;&#21592;&#21016;&#27901;&#25104; (Lau Chak-shing) &#26159;&#21608;&#20116;&#34987;&#21028;&#21009;&#30340;&#20154;&#20043;&#19968;&#65292;&#20063;&#26159;&#38383;&#20837;&#21830;&#24215;&#25250;&#36208;&#22882;&#20360;&#21697;&#30340;&#19977;&#21517;&#21163;&#21290;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#24314;&#31569;&#24037;&#20154;&#26612;&#24535;&#21326;&#21644; 46 &#23681;&#30340;&#35013;&#20462;&#24037;&#20154;&#21016;&#22522;&#33635;&#36127;&#36131;&#30637;&#26395;&#65292;&#32780; 32 &#23681;&#30340;&#21496;&#26426;&#38472;&#26223;&#40857;&#21017;&#39550;&#39542;&#35813;&#22242;&#20307;&#30340;&#36867;&#20129;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#25215;&#35748;&#29359;&#26377;&#32437;&#28779;&#32618;&#65292;&#20182;&#22312;&#25250;&#21163;&#21518;&#19981;&#20037;&#25918;&#28779;&#28954;&#28903;&#36710;&#36742;&#20197;&#38144;&#27585;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#20845;&#20154;&#65292;&#21253;&#25324;&#19977;&#21517;&#28041;&#23244;&#25250;&#21163;&#32773;&#20043;&#19968;&#65292;&#32463;&#23457;&#21028;&#21518;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#21517;&#21163;&#21290;&#21450;&#29359;&#32618;&#20027;&#35851;&#20173;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#21644;&#21016;&#21508;&#34987;&#21028;&#20837;&#29425;&#20843;&#24180;&#65292;&#32780;&#21016;&#21644;&#38472;&#21508;&#34987;&#21028;&#20837;&#29425; 7.5 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; 11&#20154;&#20013;&#30340;&#21478;&#19968;&#21517;&#35013;&#20462;&#21830;&#23385;&#23478;&#20161;&#25215;&#35748;&#22788;&#29702;&#20102;&#20843;&#22359;&#34987;&#30423;&#25163;&#34920;&#65292;&#24182;&#21334;&#25481;&#20102;&#20854;&#20013;&#19968;&#21322;&#26469;&#20607;&#36824;&#20538;&#21153;&#12290;&#21608;&#20116;&#65292;&#36825;&#21517; 41 &#23681;&#30340;&#30007;&#23376;&#22240;&#22788;&#29702;&#36163;&#29289;&#34987;&#21028;&#20837;&#29425;&#20004;&#24180;&#38646;&#20061;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25250;&#21163;&#24403;&#22825;&#19978;&#21320; 10 &#28857; 40 &#20998;&#24038;&#21491;&#65292;&#19977;&#21517;&#33945;&#38754;&#30007;&#23376;&#34989;&#20987;&#20102;&#36825;&#23478;&#29664;&#23453;&#24215;&#65292;&#20854;&#20013;&#20004;&#20154;&#25381;&#33310;&#30528;&#19968;&#26681;&#21487;&#20280;&#32553;&#30340;&#35686;&#26829;&#21644;&#19968;&#25226;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#21163;&#21290;&#25250;&#36208;&#20102;33&#22359;&#25163;&#34920;&#21644;6&#20010;&#25163;&#38255;&#65292;&#24182;&#25439;&#22351;&#20102;&#20215;&#20540;497&#19975;&#28207;&#20803;&#30340;&#29664;&#23453;&#65292;&#20294;&#22312;&#21382;&#26102;&#19981;&#21040;90&#31186;&#30340;&#31361;&#34989;&#20013;&#26410;&#33021;&#25250;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#20056;&#22352;&#19971;&#24231;&#27773;&#36710;&#36867;&#31163;&#29616;&#22330;&#65292;&#19968;&#23567;&#26102;&#21518;&#22312;&#26032;&#30028;&#35199;&#21271;&#37096;&#25285;&#26438;&#27954;&#36335;&#34987;&#21457;&#29616;&#36215;&#28779;&#12290;&#35686;&#26041;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#36710;&#36742;&#20110; 2018 &#24180; 3 &#26376;&#34987;&#25253;&#21578;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36861;&#25429;&#20215;&#20540;1500&#19975;&#28207;&#20803;&#30340;&#25163;&#34920;&#24215;&#25250;&#21163;&#26696;&#20013;&#30340;4&#20154;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20869;&#22320;&#24403;&#23616;&#30340;&#21327;&#21161;&#19979;&#36861;&#22238;25&#22359;&#34987;&#30423;&#25163;&#34920;&#65292;&#24635;&#20215;&#20540;1,630&#19975;&#28207;&#20803;&#12290;&#20854;&#20182;&#25163;&#34920;&#21644;&#25163;&#38255;&#21364;&#26080;&#22788;&#21487;&#23547;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#34987;&#21028;&#21009;&#30340;&#20116;&#20154;&#26368;&#21021;&#21542;&#35748;&#20102;&#21508;&#33258;&#30340;&#25351;&#25511;&#65292;&#20294;&#22312;&#27861;&#23448;&#35009;&#23450;&#20182;&#20204;&#22312;&#35686;&#26041;&#35759;&#38382;&#20013;&#20570;&#20986;&#30340;&#26377;&#32618;&#38472;&#36848;&#21487;&#20197;&#29992;&#20316;&#23545;&#20182;&#20204;&#19981;&#21033;&#30340;&#35777;&#25454;&#21518;&#65292;&#20182;&#20204;&#25215;&#35748;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25250;&#21163;&#21644;&#32437;&#28779;&#32618;&#26368;&#39640;&#21487;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#22788;&#29702;&#36163;&#29289;&#21644;&#21327;&#21161;&#29359;&#32618;&#32773;&#20998;&#21035;&#21487;&#21028;&#22788;&#26368;&#39640; 14 &#24180;&#21644; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:20:04 +0800</pubDate></item><item><title>&#21608;&#23567;&#24029;&#23558;&#22312; 9 &#26376; 19 &#26085;&#20110;&#39321;&#28207;&#20030;&#34892;&#30340;&#20013;&#22269;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#20840;&#29699;&#39038;&#38382;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#25285;&#20219;&#37329;&#34701;&#37325;&#37327;&#32423;&#22025;&#23486;</title><link>https://www.scmp.com/business/banking-finance/article/3231496/zhou-xiaochuan-headline-financial-heavyweights-chinese-sovereign-wealth-funds-global-advisory?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 13:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/9092c1cf-1854-439c-bab4-eee71e6f7b04_13a6ea06.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#25237;&#36164;&#20844;&#21496;&#65288;CIC&#65289;&#26159;&#20013;&#22269;&#35268;&#27169;&#36798; 1.35 &#19975;&#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#22522;&#37329;&#65292;&#35745;&#21010;&#20110; 9 &#26376;&#22312;&#39321;&#28207;&#21484;&#38598;&#20854;&#20840;&#29699;&#39038;&#38382;&#65292;&#36825;&#26159;&#35813;&#22996;&#21592;&#20250;&#25104;&#31435; 14 &#24180;&#26469;&#39318;&#27425;&#22312;&#20869;&#22320;&#20197;&#22806;&#20030;&#34892;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35758;&#23450;&#20110; 9 &#26376; 19 &#26085;&#33267; 20 &#26085;&#20030;&#34892;&#65292;&#26202;&#20123;&#26102;&#20505;&#23558;&#20030;&#34892;&#30001;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#21442;&#21152;&#30340;&#25237;&#36164;&#35770;&#22363;&#12290;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24471;&#30340;&#19968;&#20221;&#35745;&#21010;&#26174;&#31034;&#65292;&#35813;&#26426;&#26500;&#30340;&#21069;&#32447;&#23558;&#30001;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21069;&#34892;&#38271;&#21608;&#23567;&#24029;&#25285;&#20219;&#65292;&#25130;&#33267; 2018 &#24180; 3 &#26376;&#65292;&#21608;&#23567;&#24029;&#25285;&#20219;&#22830;&#34892;&#34892;&#38271;&#24050;&#26377; 16 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36229;&#36807;600&#21517;&#19982;&#20250;&#32773;&#21442;&#21152;&#35770;&#22363;&#65292;&#35770;&#22363;&#23558;&#20110;&#35199;&#20061;&#40857;&#20029;&#24605;&#21345;&#23572;&#39039;&#37202;&#24215;&#20030;&#34892;&#12290; 18&#26085;&#23558;&#20030;&#34892;&#26202;&#23476;&#27426;&#36814;&#19982;&#20250;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#24681;&#26469;&#23558;&#20110; 9 &#26376; 19 &#26085;&#19978;&#21320;&#22312;&#19968;&#20010;&#23567;&#32452;&#20250;&#35758;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#20027;&#39064;&#26159;&#22312;&#20998;&#35010;&#30340;&#19990;&#30028;&#20013;&#23547;&#25214;&#8220;&#31283;&#23450;&#21644;&#30830;&#23450;&#24615;&#8221;&#65292;&#19982;&#20250;&#30340;&#36824;&#26377;&#20182;&#30340;&#19977;&#20301;&#22269;&#38469;&#21672;&#35810;&#22996;&#21592;&#20250; (IAC) &#25104;&#21592;&#65306;&#24503;&#22269;&#21069;&#24635;&#29702;&#26684;&#21704;&#24503;&#183;&#26045;&#32599;&#24503;&#12289;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#32918;&#21345;&#29305;&#183;&#38463;&#40784;&#20857;&#21644;&#25454;&#35813;&#33410;&#30446;&#31216;&#65292;&#39640;&#30427;&#21069;&#24635;&#35009;&#32422;&#32752;&#183;&#26705;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#20004;&#22825;&#30340;&#38381;&#38376;&#35770;&#22363;&#20197;&#8220;&#36890;&#36807;&#36328;&#22659;&#25237;&#36164;&#20419;&#36827;&#20840;&#29699;&#20135;&#19994;&#21512;&#20316;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#8221;&#20026;&#20027;&#39064;&#65292;&#24182;&#20998;&#21035;&#23601;&#23454;&#20307;&#36164;&#20135;&#12289;&#21307;&#30103;&#20445;&#20581;&#12289;&#28040;&#36153;&#32773;&#21644;&#24037;&#19994;&#12289;&#20892;&#19994;&#21644;&#39135;&#21697;&#12289;&#26681;&#25454;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#28436;&#35762;&#22025;&#23486;&#21253;&#25324;&#26469;&#33258;&#22269;&#20869;&#22806;&#30340;&#25919;&#24220;&#12289;&#37329;&#34701;&#12289;&#24037;&#19994;&#20225;&#19994;&#22025;&#23486;&#65292;&#20849;&#21516;&#25506;&#35752;&#21518;&#30123;&#24773;&#26102;&#20195;&#36328;&#22659;&#25237;&#36164;&#21644;&#20135;&#19994;&#21512;&#20316;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21644;&#20013;&#25237;&#20844;&#21496;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#24429;&#30495;&#23558;&#22312;&#35770;&#22363;&#19978;&#33268;&#24320;&#24149;&#35789;&#12290;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#34892;&#25919;&#24635;&#35009;&#20313;&#20255;&#25991;&#21644;&#39321;&#28207;&#20132;&#26131;&#21450;&#32467;&#31639;&#25152;&#26377;&#38480;&#20844;&#21496;&#34892;&#25919;&#24635;&#35009;&#23612;&#21476;&#25289;&#26031;&#183;&#38463;&#21476;&#27941;&#20063;&#23558;&#20986;&#24109;&#35770;&#22363;&#24182;&#39044;&#35745;&#22312;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#36992;&#21517;&#21333;&#19978;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#21253;&#25324;&#36125;&#33713;&#24503;&#21103;&#33891;&#20107;&#38271;&#21152;&#37324;&#183;&#35874;&#24503;&#26519;(Gary Shedlin)&#12289;&#40657;&#30707;&#20840;&#29699;&#39318;&#24109;&#25237;&#36164;&#23448;&#26222;&#25289;&#21345;&#20160;&#183;&#26757;&#23572;&#29926;&#23612;(Prakash Melwani)&#21644;&#27867;&#22823;&#35199;&#27915;&#25237;&#36164;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#27604;&#23572;&#183;&#31119;&#29305;(Bill Ford)&#12290;&#19990;&#30028;&#38134;&#34892;&#21069;&#34892;&#38271;&#37329;&#22665;&#20063;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30475;&#21040;&#30340;&#36992;&#35831;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#23558;&#21253;&#25324;&#36328;&#22659;&#25237;&#36164;&#22278;&#26700;&#35752;&#35770;&#12290;&#23500;&#21355;&#33891;&#20107;&#38271;&#20860;IAC&#22996;&#21592;&#39532;&#26102;&#24658;&#12289;&#39640;&#30427;&#32852;&#24109;&#39318;&#24109;&#25237;&#36164;&#23448;Bradley Gross&#12289;Charterhouse&#22522;&#37329;&#31649;&#29702;&#20844;&#21496;&#21512;&#20249;&#20154;Lionel Giocomotto&#12289;Eurazeo&#25237;&#36164;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;Christophe Baviere&#12289;&#20159;&#32428;&#25237;&#36164;&#38598;&#22242;&#20027;&#24109;Andrea Bonomi&#20027;&#24109;&#12289;Triton Fund&#31649;&#29702;&#21512;&#20249;&#20154;Martin Huth&#21450;&#37326;&#26449;&#20122;&#27954;-&#22826;&#24179;&#27915;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Kenji Teshima &#35745;&#21010;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#22330;&#32511;&#33394;&#25237;&#36164;&#35770;&#22363;&#23558;&#30001;&#39321;&#28207;&#21069;&#35777;&#21048;&#21450;&#26399;&#36135;&#20107;&#21153;&#30417;&#23519;&#22996;&#21592;&#20250;&#20027;&#24109;&#30427;&#23433;&#24503;&#40065;&#12289;&#20013;&#22269;&#38134;&#34892;&#39321;&#28207;&#34892;&#38271;&#23385;&#23431;&#21644;&#38534;&#22522;&#32511;&#33021;&#31185;&#25216;&#33891;&#20107;&#38271;&#38047;&#23453;&#30003;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20250;&#20154;&#21592;&#21253;&#25324;&#38451;&#20809;&#30005;&#28304;&#21103;&#24635;&#35009;&#21556;&#23478;&#33538;&#12289;&#26126;&#38451;&#31185;&#25216;&#21103;&#24635;&#35009;&#27784;&#24544;&#27665;&#12289;&#40614;&#26684;&#29702;&#36164;&#20135;&#31649;&#29702;&#20122;&#22826;&#21306;&#20027;&#31649; Frank Kwok&#12289;Brookfield &#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#20027;&#31649; Stewart Upson &#20197;&#21450;&#40657;&#30707;&#33021;&#28304;&#39640;&#32423;&#33891;&#20107;&#24635;&#32463;&#29702;&#36807;&#28193;&#27604;&#25289;&#21202;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#22363;&#23558;&#20026;&#37329;&#31649;&#23616;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#39321;&#28207;&#20030;&#34892;&#30340;&#21478;&#22806;&#20004;&#27425;&#20027;&#35201;&#20250;&#35758;&#20570;&#24207;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 300 &#21517;&#20840;&#29699;&#38134;&#34892;&#19994;&#21644;&#37329;&#34701;&#19994;&#39030;&#32423;&#39640;&#31649;&#20197;&#21450;&#25968;&#21313;&#20301;&#22830;&#34892;&#34892;&#38271;&#23558;&#20110; 11 &#26376; 6 &#26085;&#33267; 8 &#26085;&#40784;&#32858;&#39321;&#28207;&#65292;&#22312;&#22235;&#23395;&#37202;&#24215;&#20030;&#34892;&#31532;&#20108;&#23626;&#20840;&#29699;&#37329;&#34701;&#39046;&#34966;&#25237;&#36164;&#23792;&#20250;&#65292;&#38543;&#21518;&#21484;&#24320;&#37329;&#34701;&#30028;&#24180;&#24230;&#34892;&#38271;&#20250;&#35758;&#12290;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892; (BIS)&#65292;11 &#26376; 27 &#26085;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#25958;&#20419;&#20013;&#22269;&#21152;&#24555;&#20174;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#36807;&#26469;</title><link>https://www.scmp.com/news/china/politics/article/3231491/xi-urges-speed-chinas-rush-recover-devastating-floods?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/4c330b81-569d-46ec-b6f1-e5750bc048ca_48e2f18d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20826;&#21644;&#25919;&#24220;&#27491;&#24335;&#20026;&#26399;&#20004;&#21608;&#30340;&#26257;&#20551;&#21518;&#39318;&#27425;&#20844;&#24320;&#38706;&#38754;&#65292;&#21628;&#21505;&#21152;&#22823;&#21147;&#24230;&#25512;&#21160;&#22269;&#23478;&#20174;&#26412;&#26376;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#21644;&#37325;&#24314;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#24517;&#39035;&#30830;&#20445;&#31918;&#39135;&#23433;&#20840;&#65292;&#21152;&#24555;&#20445;&#38505;&#21457;&#25918;&#65292;&#24182;&#22312;&#20843;&#26376;&#21021;&#24109;&#21367;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#21488;&#39118;&#8220;&#22810;&#20811;&#29790;&#8221;&#21457;&#29983;&#21518;&#65292;&#20182;&#25958;&#20419;&#23448;&#21592;&#29992;&#22909;&#25937;&#28798;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#20043;&#32780;&#26469;&#30340;&#27946;&#27700;&#24433;&#21709;&#20102;&#20013;&#22269;&#21271;&#26041;&#36817;400&#19975;&#20154;&#65292;&#36896;&#25104;30&#22810;&#20154;&#27515;&#20129;&#12290;&#30446;&#21069;&#20173;&#26377;&#25968;&#21313;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#21608;&#22235;&#22312;&#20027;&#25345;&#25919;&#27835;&#23616;&#19971;&#20154;&#24120;&#21153;&#22996;&#21592;&#20250;&#65288;&#20915;&#31574;&#26426;&#26500;&#30340;&#26680;&#24515;&#26680;&#24515;&#65289;&#20250;&#35758;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;&#22312;7&#26376;31&#26085;&#65292;&#24403;&#26102;&#20182;&#22312;&#21271;&#20140;&#20027;&#25345;&#20102;&#19968;&#24180;&#19968;&#24230;&#30340;&#23558;&#20891;&#26187;&#21319;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#22996;&#20250;&#31216;&#36190;&#20013;&#22269;&#26368;&#26032;&#19968;&#38454;&#27573;&#30340;&#38450;&#27946;&#25937;&#28798;&#24037;&#20316;&#21462;&#24471;&#20102;&#8220;&#37325;&#22823;&#25104;&#23601;&#8221;&#65292;&#24182;&#35201;&#27714;&#22320;&#26041;&#25919;&#24220;&#29992;&#22909;&#25937;&#28798;&#36164;&#37329;&#65292;&#21152;&#24555;&#24674;&#22797;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#35201;&#27714;&#65292;&#23613;&#24555;&#21152;&#22823;&#20462;&#22797;&#21463;&#25439;&#22522;&#30784;&#35774;&#26045;&#21644;&#20892;&#30000;&#20892;&#19994;&#35774;&#26045;&#30340;&#21147;&#24230;&#12290;&#26032;&#21326;&#31038;&#31216;&#65292;&#36824;&#38656;&#35201;&#22686;&#21152;&#20892;&#36164;&#20379;&#24212;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20892;&#19994;&#25439;&#22833;&#65292;&#30830;&#20445;&#22269;&#23478;&#31918;&#39135;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#23618;&#36824;&#35201;&#27714;&#65292;&#30528;&#30524;&#20908;&#23395;&#26469;&#20020;&#65292;&#25235;&#32039;&#24674;&#22797;&#37325;&#24314;&#23398;&#26657;&#12289;&#21307;&#38498;&#12289;&#30103;&#20859;&#38498;&#31561;&#20844;&#20849;&#35774;&#26045;&#21644;&#32676;&#20247;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#21463;&#28798;&#32676;&#20247;&#65292;&#29305;&#21035;&#26159;&#32769;&#24180;&#20154;&#65292;&#33021;&#22815;&#22312;&#23506;&#20919;&#22825;&#27668;&#21040;&#26469;&#20043;&#21069;&#36820;&#22238;&#23478;&#22253;&#25110;&#25644;&#20837;&#26032;&#25151;&#65292;&#24182;&#35753;&#23398;&#29983;&#25353;&#26102;&#36820;&#22238;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#26426;&#26500;&#35201;&#31616;&#21270;&#27969;&#31243;&#65292;&#21152;&#22823;&#23545;&#28798;&#21306;&#20449;&#36151;&#25903;&#25345;&#21644;&#20445;&#38505;&#29702;&#36180;&#21147;&#24230;&#65292;&#24110;&#21161;&#21463;&#28798;&#32676;&#20247;&#21644;&#20225;&#19994;&#28193;&#36807;&#38590;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39046;&#23548;&#23618;&#20063;&#35686;&#21578;&#35828;&#65292;&#29616;&#22312;&#8220;&#36824;&#19981;&#26159;&#25918;&#26494;&#30340;&#26102;&#20505;&#8221;&#12290;&#30446;&#21069;&#65292;&#25105;&#22269;&#20173;&#22788;&#20110;&#20027;&#35201;&#27946;&#28061;&#23395;&#33410;&#65292;&#20840;&#22269;&#22810;&#22320;&#26292;&#38632;&#12289;&#21488;&#39118;&#12289;&#27946;&#28061;&#28798;&#23475;&#20381;&#28982;&#39057;&#32321;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#21271;&#12289;&#19996;&#21271;&#22810;&#22320;&#22303;&#22756;&#31215;&#27700;&#65292;&#23665;&#27946;&#12289;&#22320;&#36136;&#28798;&#23475;&#39118;&#38505;&#39640;&#12290;&#19968;&#20123;&#27969;&#22495;&#20173;&#28982;&#23384;&#22312;&#27946;&#27700;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#35201;&#27714;&#65292;&#20851;&#38190;&#26102;&#21051;&#26524;&#26029;&#34892;&#21160;&#65292;&#20570;&#22909;&#21361;&#38505;&#22320;&#21306;&#20154;&#21592;&#30095;&#25955;&#36716;&#31227;&#24037;&#20316;&#12290;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#24120;&#22996;&#20250;&#34920;&#31034;&#65292;&#8220;&#27599;&#27425;&#37117;&#20570;&#22909;&#20934;&#22791;&#65292;&#24635;&#27604;&#19968;&#27425;&#27809;&#26377;&#20934;&#22791;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36131;&#20196;&#24403;&#22320;&#36827;&#19968;&#27493;&#23436;&#21892;&#25937;&#28798;&#30095;&#25955;&#39044;&#26696;&#65292;&#30830;&#20445;&#25152;&#26377;&#38656;&#35201;&#25764;&#31163;&#30340;&#20154;&#21592;&#37117;&#33021;&#21450;&#26102;&#36716;&#31227;&#33267;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#22996;&#20250;&#36824;&#35201;&#27714;&#65292;&#21152;&#24555;&#23436;&#21892;&#38450;&#27946;&#24037;&#31243;&#20307;&#31995;&#65292;&#29305;&#21035;&#26159;&#21271;&#26041;&#20027;&#35201;&#27969;&#22495;&#38450;&#27946;&#24037;&#31243;&#20307;&#31995;&#65292;&#21152;&#24378;&#38450;&#27946;&#21644;&#22478;&#24066;&#25490;&#27700;&#31995;&#32479;&#35268;&#21010;&#21644;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;h3&gt;&#27827;&#21271;&#25968;&#21315;&#20154;&#34987;&#36843;&#36867;&#31163;&#23478;&#22253;&#65292;&#20197;&#32531;&#35299;&#21271;&#20140;&#30340;&#27946;&#27700;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#20013;&#22269;&#20114;&#32852;&#32593;&#29992;&#25143;&#23545;&#27946;&#27700;&#30340;&#22788;&#29702;&#25552;&#20986;&#36136;&#30097;&#65292;&#22240;&#20026;&#20013;&#22269;&#21271;&#26041;&#36973;&#21463;&#20102;&#21382;&#21490;&#24615;&#30340;&#38477;&#38632;&#21644;&#27946;&#27700;&#34989;&#20987;&#65292;&#22240;&#27492;&#26377;&#20154;&#24314;&#35758;&#21463;&#24433;&#21709;&#30340;&#37051;&#36817;&#30465;&#20221;&#24212;&#23558;&#20445;&#25252;&#39318;&#37117;&#21271;&#20140;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21271;&#20140;&#25509;&#22756;&#30340;&#27827;&#21271;&#30465;&#30465;&#22996;&#20070;&#35760;&#20522;&#23731;&#23792;&#22240;&#21628;&#21505;&#20840;&#30465;&#21508;&#22478;&#24066;&#8220;&#22362;&#20915;&#21457;&#25381;&#22909;&#39318;&#37117;&#25252;&#22478;&#27827;&#20316;&#29992;&#8221;&#32780;&#22312;&#32593;&#19978;&#25307;&#33268;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27700;&#21033;&#37096;&#37096;&#38271;&#26446;&#22269;&#33521;&#23601;&#20445;&#25252;&#38596;&#23433;&#26032;&#21306;&#21644;&#21271;&#20140;&#22823;&#20852;&#22269;&#38469;&#26426;&#22330;&#21457;&#34920;&#20102;&#31867;&#20284;&#35328;&#35770;&#65292;&#35813;&#26426;&#22330;&#20301;&#20110;&#39318;&#37117;&#21335;&#37096;&#65292;&#32791;&#36164; 800 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;111 &#20159;&#32654;&#20803;&#65289;&#65292;&#20110; 2019 &#24180;&#21551;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#24072;&#35686;&#21578;&#31216;&#65292;&#30001;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#36829;&#32422;&#24341;&#21457;&#30340;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#21361;&#26426;&#21487;&#33021;&#20250;&#23545;&#32463;&#27982;&#36896;&#25104;&#26356;&#24191;&#27867;&#30340;&#23041;&#32961;</title><link>https://www.scmp.com/business/banking-finance/article/3231490/chinas-shadow-banking-crisis-sparked-defaulting-property-developers-could-trigger-broader-threat?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/254bda29-ad13-4fd8-90fb-d5bddabd1a71_65b2061e.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#31216;&#65292;&#23439;&#35266;&#32463;&#27982;&#36870;&#39118;&#21644;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#19968;&#31995;&#21015;&#36829;&#32422;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22256;&#25200;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#19994;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#21487;&#33021;&#20250;&#24341;&#21457;&#26356;&#24191;&#27867;&#30340;&#37329;&#34701;&#39046;&#22495;&#30340;&#39118;&#38505;&#65292;&#24182;&#23545;&#20013;&#22269;&#26412;&#24050;&#30130;&#36719;&#30340;&#32463;&#27982;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#24433;&#23376;&#38134;&#34892;&#20043;&#19968;&#12289;&#22269;&#26377;&#32972;&#26223;&#30340;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#30340;&#25511;&#32929;&#32929;&#19996;&#20013;&#26893;&#20225;&#19994;&#38598;&#22242;&#38754;&#20020;&#27969;&#21160;&#24615;&#38382;&#39064;&#65292;&#36229;&#36807;30&#31181;&#29702;&#36130;&#20135;&#21697;&#26410;&#33021;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25237;&#36164;&#20844;&#21496; Chanson &amp;amp; Co &#33891;&#20107;&#27785;&#33804;&#34920;&#31034;&#65292;&#8220;&#38543;&#30528;&#25919;&#24220;&#32487;&#32493;&#23545;&#25151;&#22320;&#20135;&#34892;&#19994;&#21435;&#26464;&#26438;&#21270;&#65292;&#20013;&#34701;&#30340;&#22256;&#22659;&#21487;&#20197;&#34987;&#35270;&#20026;&#30887;&#26690;&#22253;&#31561;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#38754;&#20020;&#30340;&#36164;&#37329;&#32039;&#32553;&#21152;&#21095;&#30340;&#36830;&#38145;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#34701;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#24320;&#21457;&#21830;&#25552;&#20379;&#34701;&#36164;&#30340;&#21830;&#19994;&#27169;&#24335;&#23454;&#38469;&#19978;&#22312;&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#20013;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#34701;&#25110;&#21478;&#19968;&#23478;&#22823;&#22411;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#30340;&#20498;&#38381;&#21487;&#33021;&#20250;&#21066;&#24369;&#25237;&#36164;&#32773;&#23545;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#20307;&#31995;&#30340;&#20449;&#24515;&#65292;&#20174;&#32780;&#23545;&#20854;&#20182;&#20449;&#25176;&#20844;&#21496;&#36896;&#25104;&#38468;&#24102;&#25439;&#23475;&#65292;&#29978;&#33267;&#26159;&#37027;&#20123;&#36164;&#20135;&#36127;&#20538;&#34920;&#30456;&#23545;&#20581;&#24247;&#30340;&#20449;&#25176;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#21644;&#20013;&#26893;&#22343;&#26410;&#22238;&#24212;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#25176;&#34892;&#19994;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#21487;&#33021;&#23545;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#27785;&#35828;&#65292;&#25345;&#26377;&#20013;&#34701;&#20135;&#21697;&#30340;&#25955;&#25143;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#36130;&#23500;&#32553;&#27700;&#65292;&#19978;&#24066;&#20844;&#21496;&#30340;&#22686;&#38271;&#21644;&#25237;&#36164;&#36164;&#26412;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#32780;&#24050;&#32463;&#32972;&#36127;&#20538;&#21153;&#38382;&#39064;&#30340;&#22320;&#26041;&#25919;&#24220;&#22312;&#37319;&#21462;&#25514;&#26045;&#25903;&#25745;&#20013;&#22269;&#19981;&#26029;&#19979;&#28369;&#30340;&#32463;&#27982;&#26102;&#21487;&#33021;&#20250;&#38754;&#20020;&#36827;&#19968;&#27493;&#30340;&#38556;&#30861;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#19968;&#23567;&#32676;&#20154;&#22312;&#35813;&#20844;&#21496;&#21271;&#20140;&#21150;&#20844;&#23460;&#22806;&#25239;&#35758;&#65292;&#21407;&#22240;&#26159;&#35813;&#20844;&#21496;&#26410;&#33021;&#25903;&#20184;&#25968;&#21313;&#31181;&#25237;&#36164;&#20135;&#21697;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#34701;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;2022&#24180;&#20854;&#31649;&#29702;&#30340;6290&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;862&#20159;&#32654;&#20803;&#65289;&#36164;&#20135;&#20013;&#65292;&#36817;11%&#25237;&#36164;&#20110;&#25151;&#22320;&#20135;&#12290;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21704;&#23572;&#28392;&#30340;&#20844;&#21496;&#36824;&#26159;&#19990;&#33538;&#38598;&#22242;&#25511;&#32929;&#21644;&#34701;&#21019;&#20013;&#22269;&#25511;&#32929;&#31561;&#36829;&#32422;&#24320;&#21457;&#21830;&#22810;&#20010;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#20027;&#35201;&#32929;&#19996;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20013;&#34701;&#21361;&#26426;&#29190;&#21457;&#30340;&#20960;&#22825;&#21069;&#65292;&#26366;&#26159;&#20013;&#22269;&#38144;&#21806;&#39069;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#25259;&#38706;&#20102;&#33258;&#24049;&#30340;&#36824;&#27454;&#38382;&#39064;&#65292;&#24182;&#20572;&#27490;&#20102;&#20854;&#20538;&#21048;&#22312;&#20013;&#22269;&#20132;&#26131;&#25152;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;11&#26085;&#65292;&#30887;&#26690;&#22253;&#21457;&#24067;&#30408;&#21033;&#39044;&#35686;&#65292;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#20928;&#20111;&#25439;&#23558;&#39640;&#36798;550&#20159;&#28207;&#20803;&#65288;70.3&#20159;&#32654;&#20803;&#65289;&#12290;&#25454;&#25253;&#36947;&#65292;&#35813;&#20844;&#21496;&#36824;&#22788;&#20110;&#37325;&#32452;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#33891;&#20107;&#38271;&#26472;&#24800;&#22925;&#34920;&#31034;&#65292;&#20844;&#21496;&#27491;&#38754;&#20020;&#25104;&#31435;&#20197;&#26469;&#26368;&#22823;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#30340;&#37329;&#34701;&#21361;&#26426;&#20045;&#19968;&#30475;&#20284;&#20046;&#24182;&#19981;&#24341;&#36215;&#31995;&#32479;&#24615;&#25285;&#24551;&#65292;&#22240;&#20026;&#8220;&#19982;&#20013;&#22269;21&#19975;&#20159;&#20803;&#30340;&#20449;&#25176;&#19994;&#21644;&#25972;&#20010;&#20449;&#25176;&#19994;&#30456;&#27604;&#65292;&#35813;&#20844;&#21496;&#31649;&#29702;&#30340;6290&#20159;&#20803;&#36164;&#20135;&#30340;&#35268;&#27169;&#21644;&#21463;&#24433;&#21709;&#30340;&#20135;&#21697;&#25968;&#37327;&#30456;&#23545;&#36739;&#23569;&#8221;&#12290;&#32445;&#32422;&#20449;&#29992;&#30740;&#31350;&#20844;&#21496; CreditSight &#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;CreditSight &#34920;&#31034;&#65292;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#19994;&#30340;&#36827;&#19968;&#27493;&#36829;&#32422;&#21487;&#33021;&#20250;&#25439;&#23475;&#25237;&#36164;&#32773;&#21644;&#24066;&#22330;&#24773;&#32490;&#65292;&#20351;&#20013;&#22269;&#30340;&#36817;&#26399;&#37329;&#34701;&#31283;&#23450;&#38754;&#20020;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#35777;&#21048;&#20132;&#26131;&#25152;&#22791;&#26696;&#25991;&#20214;&#26174;&#31034;&#65292;&#20013;&#34701;&#21521;&#22810;&#23478;&#22269;&#20869;&#19978;&#24066;&#20844;&#21496;&#38144;&#21806;&#30340;1.4&#20159;&#20803;&#29702;&#36130;&#20135;&#21697;&#26410;&#33021;&#25903;&#20184;&#26412;&#37329;&#21644;&#25910;&#30410;&#65292;&#20854;&#20013;&#21253;&#25324;&#30899;&#20135;&#21697;&#21046;&#36896;&#21830;KBC Corp&#21644;Nacity Property Service&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26893;&#24050;&#19982;&#27605;&#39532;&#23041;&#23601;&#23457;&#35745;&#20854;&#36164;&#20135;&#36127;&#20538;&#34920;&#36827;&#34892;&#35848;&#21028;&#12290;&#24429;&#21338;&#31038;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#24433;&#23376;&#38134;&#34892;&#24040;&#22836;&#31649;&#29702;&#30528;&#36229;&#36807; 1 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1,370 &#20159;&#32654;&#20803;&#65289;&#30340;&#36164;&#20135;&#65292;&#35745;&#21010;&#22312;&#23457;&#26597;&#21518;&#37325;&#32452;&#20854;&#20538;&#21153;&#65292;&#20197;&#20607;&#36824;&#25237;&#36164;&#32773;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#8220;&#22825;&#25165;&#8221;&#29983;&#29289;&#21270;&#23398;&#23478;&#31163;&#24320;&#32654;&#22269;&#65292;NBA&#21704;&#30331;&#21560;&#24341;&#20013;&#22269;&#33889;&#33796;&#37202;&#29233;&#22909;&#32773;&#65306;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#26412;&#21608;&#19971;&#22823;&#20142;&#28857;</title><link>https://www.scmp.com/news/world/article/3231380/genius-biochemist-leaves-us-nba-harden-woos-china-wine-drinkers-scmps-7-highlights-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/cae35fe7-883b-486e-917a-2e98dca6adae_b28d513f.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#26412;&#21608;&#30340;&#26032;&#38395;&#20013;&#31934;&#36873;&#20102;&#19971;&#20010;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#21463;&#23562;&#25964;&#30340;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#20043;&#19968;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#29616;&#26377;&#25216;&#26415;&#21487;&#20197;&#25506;&#27979;&#21040;&#20808;&#36827;&#28508;&#33351;&#65292;&#36825;&#19968;&#21457;&#23637;&#23558;&#23041;&#32961;&#32654;&#22269;&#30340;&#28023;&#27915;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22312;&#19968;&#27425;&#37325;&#22823;&#27927;&#38065;&#25171;&#20987;&#34892;&#21160;&#20013;&#23545; 10 &#20154;&#25552;&#20986;&#25351;&#25511;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#21517;&#20013;&#22269;&#20844;&#27665;&#21644;&#21478;&#22806; 7 &#21517;&#22768;&#31216;&#25345;&#26377;&#20013;&#22269;&#25252;&#29031;&#30340;&#22806;&#22269;&#20154;&#65292;&#24182;&#26597;&#33719;&#20102;&#20215;&#20540;&#36817; 10 &#20159;&#26032;&#20803;&#65288;7.36 &#20159;&#32654;&#20803;&#65289;&#30340;&#20248;&#36136;&#25151;&#20135;&#12289;&#35946;&#21326;&#27773;&#36710;&#21644;&#20854;&#20182;&#36149;&#37325;&#29289;&#21697;&#12290;&#25506;&#22836;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#22269;&#27888;&#33322;&#31354;&#21608;&#22235;&#19979;&#21320;&#25552;&#20379;&#20102;&#36229;&#36807; 50,000 &#24352;&#39134;&#24448;&#20840;&#29699;&#30446;&#30340;&#22320;&#30340;&#32463;&#27982;&#33329;&#24448;&#36820;&#25171;&#25240;&#26426;&#31080;&#65292;&#20294;&#19968;&#20123;&#29992;&#25143;&#25253;&#21578;&#35828;&#38169;&#36807;&#20102;&#20248;&#24800;&#65292;&#25110;&#32773;&#38656;&#35201;&#25490;&#38431;&#31561;&#24453;&#24456;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20013;&#22269;&#22788;&#20110;&#8220;&#39640;&#24230;&#25106;&#22791;&#8221;&#29366;&#24577;&#65292;&#22240;&#20026;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26412;&#21608;&#22312;&#25140;&#32500;&#33829;&#20250;&#35265;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#65292;&#20197;&#28145;&#21270;&#25216;&#26415;&#21644;&#38450;&#21153;&#20851;&#31995; &#8212; &#8212; &#22312;&#20013;&#22269;&#30340;&#22522;&#30784;&#19978;&#24314;&#31435;&#19968;&#20123;&#35266;&#23519;&#23478;&#25152;&#35828;&#30340;&#8220;&#20107;&#23454;&#19978;&#30340;&#20122;&#27954;&#21271;&#32422;&#8221;&#23478;&#38376;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#21704;&#30331;&#30340;&#20013;&#22269;&#31881;&#19997;&#22312;&#30701;&#30701;10&#31186;&#20869;&#23601;&#36141;&#20080;&#20102;10,000&#29942;&#20182;&#20010;&#20154;&#21697;&#29260;&#30340;&#33889;&#33796;&#37202;&#65292;&#36825;&#35753;&#20182;&#24863;&#21040;&#38663;&#24778;&#12290;&#36825;&#20301; 33 &#23681;&#30340;&#32654;&#22269;&#20154;&#26368;&#36817;&#21152;&#20837;&#20102;&#24403;&#22320;&#32593;&#32418;&#32918;&#25196;&#30340;&#31038;&#20132;&#23186;&#20307;&#30452;&#25773;&#65292;&#32918;&#25196;&#24819;&#21521;&#36825;&#20301;&#36153;&#22478; 76 &#20154;&#38431;&#30340;&#21518;&#21355;&#23637;&#31034;&#20182;&#20204;&#33021;&#22810;&#24555;&#21334;&#23436;&#20182;&#30340;&#26032;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517; 18 &#23681;&#30007;&#23376;&#21322;&#20215;&#20986;&#21806;&#20102;&#20215;&#20540; 100 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;139,000 &#32654;&#20803;&#65289;&#30340;&#32487;&#25215;&#36130;&#20135;&#26469;&#36141;&#20080;&#19968;&#36742;&#25705;&#25176;&#36710;&#65292;&#38543;&#21518;&#23478;&#20154;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#21462;&#28040;&#20102;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#23578;&#36798;&#26364;&#12289;&#40644;&#22269;&#26494;&#12289;&#38472;&#20581;&#32852;&#33719;&#24471;&#19977;&#36873;&#19968;&#24635;&#32479;&#36873;&#20030;&#36164;&#26684;&#35777;&#20070;</title><link>https://www.scmp.com/week-asia/politics/article/3231486/singapore-set-three-way-presidential-vote-tharman-shanmugaratnam-ng-kok-song-tan-kin-lian-receive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/897dadf7-b9a1-4755-8641-e657f7e098e9_b4f9c56a.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369; 9 &#26376; 1 &#26085;&#30340;&#24635;&#32479;&#36873;&#20030;&#23558;&#30001;&#19977;&#21517;&#32463;&#24403;&#23616;&#35748;&#35777;&#26377;&#36164;&#26684;&#25285;&#20219;&#36825;&#19968;&#31036;&#20202;&#24615;&#32844;&#20301;&#30340;&#20505;&#36873;&#20154;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#37096;&#34920;&#31034;&#65292;&#21069;&#39640;&#32423;&#37096;&#38271;&#23578;&#36798;&#26364;&#12289;&#20445;&#38505;&#20844;&#21496; NTUC Income &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#24314;&#32852;&#21644;&#22269;&#23478;&#25237;&#36164;&#32773; GIC &#39318;&#24109;&#20449;&#24687;&#23448;&#40644;&#22269;&#26494;&#24050;&#33719;&#24471;&#36164;&#26684;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#20154;&#20052;&#27835;&#183;&#21556;&#22362;&#31216;&#33258;&#24049;&#26159;&#21807;&#19968;&#19968;&#20301;&#29420;&#31435;&#20110;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20294;&#20182;&#27809;&#26377;&#33719;&#24471;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33258; 1993 &#24180;&#26080;&#20826;&#27966;&#32844;&#20301;&#25104;&#20026;&#27665;&#36873;&#32844;&#20301;&#20197;&#26469;&#65292;&#20849;&#21644;&#22269;&#30340;&#25152;&#26377;&#24635;&#32479;&#37117;&#19982;&#25191;&#25919;&#26426;&#26500;&#26377;&#30456;&#24403;&#22823;&#30340;&#32852;&#31995;&#65292;&#20294;&#25919;&#20826;&#19981;&#24471;&#25903;&#25345;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#24635;&#29702;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24517;&#39035;&#35686;&#24789;&#8220;&#25381;&#38669;&#8221;&#20648;&#22791;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#20219;&#21629;&#20027;&#35201;&#23448;&#21592;&#21644;&#21160;&#29992;&#26032;&#21152;&#22369;&#28145;&#21402;&#30340;&#36130;&#25919;&#20648;&#22791;&#26041;&#38754;&#25317;&#26377;&#37096;&#20998;&#21542;&#20915;&#26435;&#12290;&#35813;&#32844;&#36131;&#36824;&#21253;&#25324;&#22312;&#24635;&#29702;&#38459;&#27490;&#30340;&#24773;&#20917;&#19979;&#21629;&#20196;&#26032;&#21152;&#22369;&#21453;&#33104;&#36133;&#26426;&#26500;&#32487;&#32493;&#36827;&#34892;&#35843;&#26597;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21360;&#24230;&#12289;&#20197;&#33394;&#21015;&#12289;&#24503;&#22269;&#31561;&#22269;&#23478;&#30340;&#35758;&#20250;&#21046;&#24230;&#31867;&#20284;&#65292;&#24635;&#32479;&#26159;&#22269;&#23478;&#20803;&#39318;&#65292;&#24635;&#29702;&#26159;&#25919;&#24220;&#39318;&#33041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#38382;&#39064;&#19978;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#24517;&#39035;&#36981;&#23432;&#29616;&#20219;&#25919;&#24220;&#30340;&#24314;&#35758;&#65292;&#22312;&#34892;&#20351;&#21542;&#20915;&#26435;&#26102;&#65292;&#20182;&#25110;&#22905;&#26377;&#20041;&#21153;&#21672;&#35810;&#21333;&#29420;&#30340;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067; (Halimah Yacob) &#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#35758;&#38271;&#65292;&#22312;&#23466;&#27861;&#20462;&#27491;&#26696;&#26377;&#25928;&#22320;&#23558;&#31454;&#36873;&#20445;&#30041;&#32473;&#39532;&#26469;&#26063;&#20505;&#36873;&#20154;&#21518;&#65292;&#20110; 2017 &#24180;&#36731;&#26494;&#24403;&#36873;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#27861;&#22269;&#21069;&#24635;&#32479;&#33832;&#31185;&#40784;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#19982;&#20420;&#32599;&#26031;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;</title><link>https://www.scmp.com/news/world/europe/article/3231479/ex-french-president-sarkozy-says-ukraine-has-no-place-nato-compromise-russia-key-end-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 11:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/3c94f358-5a88-4fcc-8cb7-c5ac25cf4f9d_c07074d4.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#21069;&#24635;&#32479;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&#26263;&#31034;&#21487;&#20197;&#36890;&#36807;&#22312;&#34987;&#21344;&#39046;&#22303;&#20030;&#34892;&#26032;&#30340;&#20840;&#27665;&#20844;&#25237;&#26469;&#32467;&#26463;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#20405;&#65292;&#36825;&#28608;&#36215;&#20102;&#22522;&#36741;&#21644;&#24052;&#40654;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#21608;&#19977;&#23545;&#20445;&#23432;&#27966;&#25253;&#32440;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#20154;&#8230;&#8230;&#23558;&#24076;&#26395;&#37325;&#26032;&#22842;&#22238;&#34987;&#19981;&#20844;&#27491;&#22320;&#22842;&#36208;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#24443;&#24213;&#35299;&#20915;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#20204;&#23558;&#38754;&#20020;&#20004;&#31181;&#36873;&#25321;&#65306;&#35201;&#20040;&#20923;&#32467;&#20914;&#31361;&#8230;&#8230;&#35201;&#20040;&#22312;&#22269;&#38469;&#31038;&#20250;&#20005;&#26684;&#30417;&#30563;&#19979;&#36827;&#34892;&#20844;&#25237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#29305;&#21035;&#35848;&#21040;&#20420;&#32599;&#26031;&#20110; 2014 &#24180;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26102;&#34920;&#31034;&#65292;&#8220;&#20219;&#20309;&#22238;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#37117;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#36827;&#34892;&#26080;&#21487;&#20105;&#35758;&#30340;&#20844;&#25237;&#8230;&#8230;&#20197;&#24041;&#22266;&#30446;&#21069;&#30340;&#20107;&#24577;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20849;&#21644;&#20826;&#25239;&#35758;&#65292;&#25308;&#30331;&#23547;&#27714;&#20026;&#20044;&#20811;&#20848;&#36861;&#21152; 130 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#22362;&#31216;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#8220;&#24182;&#38750;&#38750;&#29702;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#27431;&#27954;&#21487;&#20197;&#36890;&#36807;&#27491;&#30830;&#30340;&#22806;&#20132;&#25163;&#27573;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#21462;&#24471;&#32852;&#31995;&#65292;&#36825;&#35753;&#20154;&#22238;&#24819;&#36215;&#33707;&#26031;&#31185;2008&#24180;&#20837;&#20405;&#26684;&#40065;&#21513;&#20122;&#30340;&#24773;&#20917;&#65292;&#24403;&#26102;&#20182;&#35828;&#20182;&#8220;&#35828;&#26381;[&#26222;&#20140;]&#25764;&#22238;&#20102;&#20182;&#30340;&#22374;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#26159;&#27431;&#27954;&#30340;&#37051;&#22269;&#65292;&#24182;&#23558;&#32487;&#32493;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22806;&#20132;&#12289;&#35752;&#35770;&#21644;&#35848;&#21028;&#20173;&#28982;&#26159;&#25214;&#21040;&#21487;&#25509;&#21463;&#30340;&#35299;&#20915;&#26041;&#26696;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#19981;&#22949;&#21327;&#65292;&#19968;&#20999;&#30342;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#36824;&#35748;&#20026;&#20044;&#20811;&#20848;&#24212;&#35813;&#20445;&#25345;&#8220;&#20013;&#31435;&#8221;&#65292;&#24182;&#19988;&#22312;&#27431;&#30431;&#25110;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#30058;&#35328;&#35770;&#31435;&#21363;&#24341;&#36215;&#22522;&#36741;&#26041;&#38754;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#24635;&#32479;&#30340;&#39640;&#32423;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65292;&#36825;&#20123;&#37117;&#26159;&#22522;&#20110;&#8220;&#29359;&#32618;&#36923;&#36753;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#22240;&#20026;&#23475;&#24597;&#26576;&#20154;&#25110;&#22240;&#20026;&#20320;&#26159;&#32618;&#29359;&#30340;&#26379;&#21451;&#32780;&#20132;&#26131;&#20182;&#20154;&#30340;&#39046;&#22303;&#65292;&#8221;&#27874;&#22810;&#21033;&#20122;&#20811;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#25511;&#33832;&#31185;&#40784;&#22312;&#20219;&#26399;&#38388;&#8220;&#25925;&#24847;&#21442;&#19982;&#20420;&#32599;&#26031;&#22842;&#21462;&#20044;&#20811;&#20848;&#39046;&#22303;&#30340;&#29359;&#32618;&#38452;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21368;&#20219;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#19982;&#19968;&#31995;&#21015;&#27861;&#24459;&#26696;&#20214;&#20316;&#26007;&#20105;&#65292;&#20182;&#22312;&#27861;&#22269;&#22269;&#20869;&#20063;&#36973;&#21040;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#39640;&#32423;&#35758;&#21592;&#26417;&#21033;&#23433;&#183;&#24052;&#23588; (Julien Bayou) &#34920;&#31034;&#65292;&#33832;&#31185;&#40784;&#8220;&#24212;&#35813;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#8221;&#65292;&#20182;&#21578;&#35785; LCI &#24191;&#25773;&#20844;&#21496;&#65292;&#36825;&#27425;&#37319;&#35775;&#26159;&#8220;&#30127;&#29378;&#30340;&#8221;&#21644;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23588;&#22238;&#24518;&#36215;&#33832;&#31185;&#40784;&#19982;&#19968;&#23478;&#20420;&#32599;&#26031;&#20445;&#38505;&#20844;&#21496;&#20043;&#38388;&#21033;&#28070;&#20016;&#21402;&#30340;&#20851;&#31995;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#28041;&#23244;&#20828;&#21806;&#24433;&#21709;&#21147;&#21644;&#38544;&#30610;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#30340;&#21069;&#24773;&#25253;&#39038;&#38382;&#26480;&#32599;&#22982;&#183;&#27874;&#27931;&#21578;&#35785; LCI&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27931;&#35828;&#65292;&#8220;&#20182;&#23545; 2007 &#24180;&#33267; 2012 &#24180;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#20107;&#24773;&#25110;&#20182;&#25152;&#20570;&#30340;&#20107;&#24773;&#27809;&#26377;&#20219;&#20309;&#30475;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#34920;&#31034;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#33832;&#31185;&#40784;&#26159;2008&#24180;&#21453;&#23545;&#26684;&#40065;&#21513;&#20122;&#21644;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#20027;&#35201;&#22768;&#38899;&#20043;&#19968;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#20420;&#32599;&#26031;&#21518;&#26469;&#20837;&#20405;&#36825;&#20004;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33832;&#31185;&#40784;&#24635;&#32479;&#30340;&#32418;&#32447;&#26159;&#20160;&#20040;&#65311;&#20182;&#23545;&#27861;&#22269;&#23433;&#20840;&#30340;&#24895;&#26223;&#26159;&#20160;&#20040;&#65311;&#21482;&#26159;&#23624;&#26381;&#20110;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24819;&#35201;&#30340;&#19968;&#20999;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20420;&#32599;&#26031;&#21069;&#24635;&#32479;&#20860;&#24635;&#29702;&#24503;&#31859;&#29305;&#37324;&#183;&#26757;&#24503;&#38886;&#26480;&#22827;&#23545;&#33832;&#31185;&#40784;&#30340;&#35328;&#35770;&#34920;&#31034;&#27426;&#36814;&#65292;&#31216;&#20854;&#8220;&#26082;&#22823;&#32966;&#21448;&#20934;&#30830;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#32473;&#29305;&#26391;&#26222;&#23492;&#27602;&#20449;&#30340;&#21152;&#25343;&#22823;&#22899;&#23376;&#34987;&#21028;&#20837;&#29425;&#36817;22&#24180;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231471/canadian-woman-who-sent-poison-laced-letter-trump-jailed-nearly-22-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 10:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/05a9220a-7d4b-4944-aba7-102ebf266e7f_5665b980.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#25317;&#26377;&#27861;&#22269;&#21644;&#21152;&#25343;&#22823;&#21452;&#37325;&#22269;&#31821;&#30340; 55 &#23681;&#22899;&#24615;&#22240;&#21521;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21457;&#36865;&#19968;&#23553;&#21547;&#26377;&#33268;&#21629;&#34006;&#40635;&#27602;&#32032;&#30340;&#20449;&#20214;&#32780;&#34987;&#21028;&#22788;&#36817; 22 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#26031;&#21345;&#23572;&#183;&#36153;&#37324;&#23572; (Pascale Ferrier) &#19968;&#26376;&#20221;&#25215;&#35748;&#36829;&#21453;&#20102;&#25345;&#26377;&#25110;&#20351;&#29992;&#36829;&#31105;&#29983;&#29289;&#27494;&#22120;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; Ferrier &#25215;&#35748;&#65292;&#22905;&#20110; 2020 &#24180; 9 &#26376;&#22312;&#39745;&#21271;&#20811;&#30340;&#23478;&#20013;&#21046;&#36896;&#20102;&#34006;&#40635;&#27602;&#32032;&#65292;&#36825;&#26159;&#19968;&#31181;&#20174;&#34006;&#40635;&#23376;&#31181;&#23376;&#20013;&#25552;&#21462;&#30340;&#21095;&#27602;&#26893;&#29289;&#34507;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;&#22905;&#20174;&#21152;&#25343;&#22823;&#21521;&#30333;&#23467;&#23492;&#20986;&#20102;&#19968;&#23553;&#21547;&#26377;&#34006;&#40635;&#27602;&#32032;&#30340;&#20449;&#65292;&#20889;&#32473;&#29305;&#26391;&#26222;&#65292;&#24182;&#21521;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20843;&#21517;&#25191;&#27861;&#23448;&#21592;&#21457;&#36865;&#20102;&#20854;&#20182;&#21547;&#26377;&#27602;&#33647;&#30340;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23448;&#35686;&#21578;&#29305;&#26391;&#26222;&#19981;&#35201;&#22312;2020&#24180;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#23041;&#32961;&#35777;&#20154;&lt;/h3&gt;&lt;p&gt;&#25454;&#21496;&#27861;&#37096;&#31216;&#65292;&#22905;&#32473;&#29305;&#26391;&#26222;&#30340;&#20449;&#21253;&#21547;&#8220;&#23041;&#32961;&#24615;&#35821;&#35328;&#8221;&#65292;&#24182;&#21628;&#21505;&#20182;&#36864;&#20986;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32473;&#20320;&#25214;&#21040;&#20102;&#19968;&#20010;&#26032;&#21517;&#23383;&#65306;&#8216;&#19985;&#38475;&#30340;&#26292;&#21531;&#23567;&#19985;&#8217;&#65292;&#24076;&#26395;&#20320;&#21916;&#27426;&#65292;&#8221;&#20449;&#20013;&#20889;&#36947;&#12290; &#8220;&#22914;&#26524;&#36825;&#19981;&#36215;&#20316;&#29992;&#65292;&#25105;&#20250;&#25214;&#21040;&#26356;&#22909;&#30340;&#21478;&#19968;&#31181;&#27602;&#33647;&#30340;&#37197;&#26041;&#65292;&#25110;&#32773;&#24403;&#25105;&#33021;&#26469;&#30340;&#26102;&#20505;&#25105;&#21487;&#33021;&#20250;&#20351;&#29992;&#25105;&#30340;&#26538;&#12290;&#20139;&#21463;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#36865;&#36825;&#23553;&#20449;&#30340;&#21516;&#26102;&#65292;&#36153;&#37324;&#23572;&#36824;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#65292;&#24212;&#35813;&#26377;&#20154;&#8220;&#26397;&#29305;&#26391;&#26222;&#30340;&#33080;&#24320;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#32961;&#32654;&#22269;&#24635;&#32479;&#26159;&#19968;&#39033;&#20855;&#20307;&#29359;&#32618;&#34892;&#20026;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;2019 &#24180;&#65292;&#36153;&#37324;&#23572;&#22240;&#25345;&#26377;&#27494;&#22120;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#34987;&#25304;&#30041;&#20102;&#22823;&#32422; 10 &#21608;&#65292;&#22905;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#22905;&#26368;&#32456;&#33268;&#20989;&#30340;&#25191;&#27861;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#22240;&#20449;&#20214;&#20013;&#30340;&#26377;&#27602;&#20869;&#23481;&#32780;&#21463;&#21040;&#20260;&#23475;&#12290;&#30333;&#23467;&#30340;&#25152;&#26377;&#37038;&#20214;&#37117;&#20250;&#32463;&#36807;&#21326;&#30427;&#39039;&#37066;&#21306;&#30340;&#22788;&#29702;&#35774;&#26045;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20026;&#20102;&#31579;&#26597;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23492;&#20986;&#20449;&#20214;&#21518;&#65292;&#36153;&#37324;&#23572;&#20110; 2020 &#24180; 9 &#26376; 20 &#26085;&#35797;&#22270;&#36890;&#36807;&#32445;&#32422;&#24030;&#24067;&#27861;&#32599;&#30340;&#23448;&#26041;&#36807;&#22659;&#28857;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#37027;&#37324;&#34987;&#25429;&#12290;&#25454;&#21496;&#27861;&#37096;&#31216;&#65292;&#23448;&#21592;&#20204;&#22312;&#22905;&#30340;&#36710;&#37324;&#21457;&#29616;&#20102;&#19968;&#25226;&#26538;&#21644;&#25968;&#30334;&#21457;&#24377;&#33647;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#29983;&#27963;&#25104;&#26412;&#39129;&#21319;&#65292;&#26085;&#26412;&#32654;&#38889;&#38450;&#21355;&#21327;&#23450;&#26080;&#21161;&#20110;&#23736;&#30000;&#30340;&#8220;&#24369;&#21183;&#22320;&#20301;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3231432/japans-us-south-korea-defence-pact-wont-help-kishidas-weak-position-living-costs-surge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/82bc3285-ea2f-4a56-bd29-8407c1856091_fc09e14f.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21608;&#20116;&#22312;&#25140;&#32500;&#33829;&#20250;&#35265;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#26102;&#65292;&#38450;&#21153;&#23558;&#25104;&#20026;&#35752;&#35770;&#30340;&#20027;&#23548;&#35758;&#39064;&#65292;&#36825;&#20301;&#26085;&#26412;&#39046;&#23548;&#20154;&#24076;&#26395;&#21152;&#24378;&#23433;&#20840;&#20445;&#38556;&#30340;&#25215;&#35834;&#23558;&#26377;&#21161;&#20110;&#25552;&#39640;&#22269;&#20869;&#20844;&#20247;&#23545;&#20182;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#26085;&#30410;&#21636;&#21636;&#36924;&#20154;&#30340;&#20405;&#30053;&#34892;&#20026;&#21644;&#26397;&#40092;&#25919;&#26435;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#26159;&#26085;&#26412;&#20154;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#20294;&#26222;&#36890;&#27665;&#20247;&#26356;&#25285;&#24515;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#31561;&#26085;&#24120;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#19977;&#26041;&#23792;&#20250;&#20013;&#32654;&#22269;&#23545;&#22269;&#38450;&#30340;&#20219;&#20309;&#22362;&#23450;&#25215;&#35834;&#20197;&#21450;&#19982;&#38889;&#22269;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#23433;&#20840;&#20851;&#31995;&#37117;&#19981;&#22826;&#21487;&#33021;&#38459;&#27490;&#22269;&#20869;&#23545;&#23736;&#30000;&#30340;&#25903;&#25345;&#36880;&#28176;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20107;&#20986;&#29256;&#31038;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#36827;&#34892;&#30340;&#26368;&#26032;&#39318;&#30456;&#20844;&#20247;&#25903;&#25345;&#29575;&#35843;&#26597;&#26174;&#31034;&#65292;&#23736;&#30000;&#30340;&#25903;&#25345;&#29575;&#20026;26.6%&#65292;&#27604;7&#26376;&#20221;&#19979;&#38477;&#20102;4.2&#20010;&#30334;&#20998;&#28857;&#12290;&#20196;&#25919;&#24220;&#25285;&#24551;&#30340;&#26159;&#65292;&#39318;&#30456;&#30340;&#25903;&#25345;&#29575;&#20174; 2021 &#24180; 10 &#26376;&#39318;&#27425;&#19978;&#21488;&#26102;&#30340; 60 &#24180;&#20195;&#20013;&#26399;&#39640;&#28857;&#25345;&#32493;&#19979;&#28369;&#65292;&#29616;&#22312;&#24050;&#32463;&#36300;&#30772;&#20102;&#20851;&#38190;&#30340; 30% &#32447;&#65292;&#35813;&#32447;&#34987;&#35748;&#20026;&#26159;&#26085;&#26412;&#25919;&#22363;&#30340;&#8220;&#21361;&#38505;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#24076;&#26395;&#21457;&#20986;&#8220;&#22242;&#32467;&#8221;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#23736;&#30000;&#30340;&#25903;&#25345;&#21463;&#21040;&#20102;&#23545;&#31119;&#23707;&#26680;&#30005;&#31449;&#36752;&#23556;&#27745;&#26579;&#27700;&#27844;&#28431;&#30340;&#25285;&#24551;&#20197;&#21450;&#28041;&#21450;&#21103;&#22823;&#33251;&#31179;&#20803;&#27491;&#20426;&#30340;&#25919;&#27835;&#19985;&#38395;&#30340;&#25171;&#20987;&#12290;&#31179;&#20803;&#27491;&#20426;&#26412;&#26376;&#22240;&#28041;&#23244;&#25910;&#21463;&#21830;&#20154;&#36159;&#36162;&#32780;&#20174;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#36766;&#32844;&#12290; My Number &#20010;&#20154;&#36523;&#20221;&#35777;&#25512;&#20986;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#25925;&#38556;&#20063;&#28608;&#24594;&#20102;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#22810;&#25968;&#26085;&#26412;&#20154;&#26368;&#25285;&#24515;&#30340;&#26159;&#39135;&#21697;&#21644;&#29123;&#26009;&#31561;&#26085;&#24120;&#29992;&#21697;&#30340;&#25104;&#26412;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#23433;&#20840;&#32943;&#23450;&#26159;&#32654;&#22269;&#35758;&#31243;&#19978;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#35760;&#20303;&#65292;&#23736;&#30000;&#20174;&#26681;&#26412;&#19978;&#22788;&#20110;&#24369;&#21183;&#22320;&#20301;&#65292;&#8221;&#19996;&#20140;&#26089;&#31291;&#30000;&#22823;&#23398;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#37325;&#26449;&#25935;&#20809;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#20182;&#22312;&#33258;&#24049;&#30340;&#20826;&#20869;&#27809;&#26377;&#26126;&#30830;&#30340;&#25361;&#25112;&#32773;&#65292;&#21453;&#23545;&#20826;&#20173;&#28982;&#24456;&#24369;&#65292;&#20294;&#19968;&#26086;&#33258;&#27665;&#20826;&#20013;&#20986;&#29616;&#19968;&#20010;&#21487;&#34892;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#34987;&#21462;&#20195;&#65292;&#8221;&#37325;&#26449;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34987;&#20826;&#20869;&#19968;&#20123;&#20154;&#35270;&#20026;&#40509;&#27966;&#65292;&#20182;&#24517;&#39035;&#36890;&#36807;&#28145;&#21270;&#19982;&#32654;&#22269;&#30340;&#23433;&#20840;&#32852;&#30431;&#20197;&#21450;&#19982;&#38889;&#22269;&#36798;&#25104;&#26032;&#21327;&#35758;&#26469;&#23433;&#25242;&#33258;&#27665;&#20826;&#30340;&#20445;&#23432;&#27966;&#12290;&#24050;&#32463;&#26377;&#36857;&#35937;&#34920;&#26126;&#25140;&#32500;&#33829;&#23558;&#36798;&#25104;&#19968;&#20123;&#21327;&#35758;&#65292;&#21253;&#25324;&#19968;&#26465;&#36830;&#25509;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#26032;&#20891;&#20107;&#28909;&#32447;&#20197;&#21450;&#32852;&#21512;&#24320;&#21457;&#25318;&#25130;&#39640;&#36229;&#38899;&#36895;&#27494;&#22120;&#30340;&#38450;&#24481;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39318;&#30456;&#23558;&#21457;&#29616;&#33258;&#24049;&#24038;&#21491;&#20026;&#38590;&#65292;&#19968;&#26041;&#38754;&#26159;&#26377;&#26435;&#21462;&#20195;&#20182;&#25104;&#20026;&#20826;&#39745;&#30340;&#20445;&#23432;&#27966;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#35201;&#19982;&#29983;&#35745;&#38382;&#39064;&#36827;&#34892;&#20844;&#24320;&#35282;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#23736;&#30000;&#26469;&#35828;&#65292;&#36825;&#24182;&#19981;&#23481;&#26131;&#65292;&#22240;&#20026;&#29289;&#20215;&#19981;&#26029;&#19978;&#28072;&#65292;&#26222;&#36890;&#32769;&#30334;&#22995;&#30340;&#32463;&#27982;&#29366;&#20917;&#20063;&#36880;&#26376;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#8221;&#33538;&#26449;&#35828;&#12290; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#30475;&#21040;&#25919;&#24220;&#22312;&#26032;&#20891;&#20107;&#35013;&#22791;&#19978;&#30340;&#25903;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#39640;&#24230;&#25106;&#22791;&#8221;&#65306;&#20013;&#22269;&#23494;&#20999;&#20851;&#27880;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#30596;&#20934;&#8220;&#20122;&#27954;&#21271;&#32422;&#8221;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25454;&#25253;&#36947;&#65292;&#38543;&#30528;&#19996;&#20140;&#21152;&#22823;&#25903;&#20986;&#20197;&#24212;&#23545;&#20013;&#22269;&#12289;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#24102;&#26469;&#30340;&#19968;&#31995;&#21015;&#26032;&#25361;&#25112;&#65292;&#26085;&#26412;&#38450;&#21355;&#30465;&#23558;&#35201;&#27714;&#19979;&#19968;&#36130;&#24180;&#21019;&#32426;&#24405;&#30340; 7 &#19975;&#20159;&#26085;&#20803;&#65288;520 &#20159;&#32654;&#20803;&#65289;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#20154;&#35752;&#21388;&#22312;&#20182;&#20204;&#38468;&#36817;&#30340;&#26576;&#20010;&#22320;&#26041;&#29190;&#21457;&#25112;&#20105;&#65292;&#8221;&#37325;&#26449;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#25285;&#24515;&#20013;&#22269;&#30340;&#23041;&#32961;&#65292;&#20294;&#25105;&#35748;&#20026;&#22823;&#22810;&#25968;&#20154;&#19981;&#30456;&#20449;&#20250;&#21457;&#29983;&#25112;&#20105;&#12290;&#20182;&#20204;&#36824;&#36136;&#38382;&#65292;&#20026;&#20160;&#20040;&#26085;&#26412;&#38656;&#35201;&#26356;&#22823;&#30340;&#22269;&#38450;&#39044;&#31639;&#65292;&#32780;&#36825;&#20123;&#38065;&#26412;&#21487;&#20197;&#29992;&#20110;&#20026;&#32769;&#24180;&#20154;&#25552;&#20379;&#26356;&#22810;&#30340;&#31038;&#20250;&#31119;&#21033;&#25903;&#25345;&#65292;&#24182;&#40723;&#21169;&#22827;&#22919;&#29983;&#32946;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#26102;&#20195;&#20043;&#24754;&#8221;&#65306;&#20013;&#22269;&#33879;&#21517;&#23398;&#32773;&#35892;&#36131;TFBoys&#31881;&#19997;&#8220;&#26080;&#33041;&#36861;&#26143;&#8221;&#24341;&#21457;&#24868;&#24594;&#21453;&#24377;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3231278/sorrow-era-famous-chinese-academic-denounces-brainless-star-chasing-tfboys-fans-sparking-angry?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/b88143a8-2dae-40c1-9351-276c7a6e826b_af55008b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#33879;&#21517;&#30340;&#25968;&#23398;&#32769;&#24072;&#29467;&#28872;&#25256;&#20987;&#20102;&#20182;&#35748;&#20026;&#26159;&#22823;&#38470;&#39030;&#23574;&#30007;&#23376;&#20048;&#38431;TFBoys&#30340;&#36807;&#24230;&#28909;&#24773;&#31881;&#19997;&#65292;&#24341;&#21457;&#20102;&#25269;&#21046;&#20182;&#30340;&#35838;&#31243;&#30340;&#24868;&#24594;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;6&#26085;&#65292;&#20048;&#38431;&#22312;&#38485;&#35199;&#35199;&#23433;&#20030;&#34892;&#25104;&#31435;&#21313;&#21608;&#24180;&#38899;&#20048;&#20250;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#36825;&#22330;&#28436;&#20986;&#26159;&#20182;&#20204;&#26368;&#21518;&#19968;&#27425;&#38598;&#20307;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#28044;&#20837;&#27963;&#21160;&#29616;&#22330;&#65292;&#25380;&#28385;&#20102;&#20844;&#20849;&#22330;&#25152;&#24182;&#22581;&#22622;&#20102;&#22478;&#24066;&#30340;&#36947;&#36335;&#12290;&#27491;&#26159;&#36825;&#31181;&#8220;&#26080;&#33041;&#36861;&#26143;&#8221;&#65292;&#35753;&#25968;&#23398;&#21338;&#22763;&#12289;&#20840;&#22269;&#32418;&#20154;&#21776;&#23478;&#23792;&#23545;&#20048;&#38431;&#27468;&#36855;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#34987;&#31216;&#20026;&#8220;&#25112;&#26007;&#30007;&#23401;&#8221;&#30340;&#19977;&#20154;&#20048;&#38431;&#8212;&#8212;24 &#23681;&#30340;&#29579;&#20426;&#20975;&#65292;&#20197;&#21450; 23 &#23681;&#30340;&#26131;&#28874;&#21315;&#29626;&#21644;&#29579;&#28304;&#65292;&#20110; 2013 &#24180;&#39318;&#27425;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 650 &#19975;&#20154;&#25250;&#36141;&#35199;&#23433;&#28436;&#21809;&#20250;&#30340; 3 &#19975;&#24352;&#38376;&#31080;&#65292;&#23548;&#33268;&#40657;&#24066;&#38376;&#31080;&#20215;&#26684;&#39129;&#21319;&#65292;&#26377;&#26102;&#36798;&#21040; 20 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;&#21512; 27,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20061;&#27966;&#26032;&#38395;&#25253;&#36947;&#65292;&#28436;&#21809;&#20250;&#21069;&#21518;&#20960;&#22825;&#65292;&#35813;&#24066;&#25152;&#26377;&#37202;&#24215;&#37117;&#34987;&#35746;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#20808;&#29983;&#23545;&#27492;&#19981;&#28385;&#65292;&#20182;&#20110;8&#26376;10&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#24494;&#21338;&#19978;&#21457;&#27844;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#30340;&#31881;&#19997;&#21040;&#24213;&#22312;&#30127;&#29378;&#20160;&#20040;&#65311;&#36825;&#31181;&#34892;&#20026;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#24754;&#21696;&#12290;&#25105;&#24819;&#30693;&#36947;&#36825;&#20010;&#20048;&#38431;&#21040;&#24213;&#25797;&#38271;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#30495;&#30340;&#21482;&#25797;&#38271;&#25910;&#38598;&#31914;&#20415;&#21527;&#65311;&#8221;&#36825;&#20301;&#23398;&#32773;&#34917;&#20805;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#20048;&#38431;&#26089;&#24180;&#34987;&#19968;&#20123;&#20154;&#36215;&#30340;&#19968;&#20010;&#22066;&#35773;&#30340;&#21517;&#23383;&#65292;&#22240;&#20026;&#8220;TF&#8221;&#26159;&#20013;&#25991;&#8220;&#28120;&#39118;&#8221;&#19968;&#35789;&#30340;&#39318;&#23383;&#27597;&#65292;&#24847;&#24605;&#26159;&#25910;&#38598;&#31914;&#20415;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#21644;&#22823;&#37327;&#22823;&#38470;&#22823;&#23398;&#29983;&#20013;&#24456;&#21463;&#27426;&#36814;&#30340;&#21776;&#22312;&#25968;&#21315;&#21517;&#31881;&#19997;&#22312;&#32593;&#19978;&#25209;&#35780;&#20182;&#32670;&#36785;&#35813;&#22242;&#20307;&#21518;&#21024;&#38500;&#20102;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24086;&#23376;&#22312;&#24494;&#21338;&#19978;&#33719;&#24471;&#20102;&#36229;&#36807;8&#19975;&#26465;&#35780;&#35770;&#21644;55&#19975;&#20010;&#28857;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#23545;&#21776;&#23545;&#31881;&#19997;&#30340;&#25209;&#35780;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32456;&#20110;&#26377;&#19987;&#23478;&#31449;&#20986;&#26469;&#30171;&#26021;TFBoys&#30340;&#30127;&#29378;&#31881;&#19997;&#20102;&#12290;&#25105;&#24863;&#21040;&#24456;&#36731;&#26494;&#12290;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32769;&#24072;&#65292;&#35831;&#31245;&#31561;&#12290;&#32943;&#23450;&#20250;&#26377;&#38024;&#23545;&#24744;&#30340;&#32593;&#32476;&#26292;&#21147;&#12290;&#36825;&#20123;&#31881;&#19997;&#23601;&#20687;&#37034;&#25945;&#36861;&#38543;&#32773;&#19968;&#26679;&#21487;&#24597;&#65292;&#8221;&#21478;&#19968;&#20301;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20048;&#38431;&#30340;&#19968;&#20301;&#31881;&#19997;&#22238;&#20987;&#36947;&#65306;&#8220;&#25105;&#29992;&#33258;&#24049;&#30340;&#38065;&#21435;&#36861;&#38543;&#25105;&#20174;&#23567;&#23601;&#21916;&#27426;&#30340;&#26126;&#26143;&#12290;&#36825;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#25105;&#35748;&#20026;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&#26159;&#30456;&#20114;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#31881;&#19997;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#20320;&#23545; TFBoys &#19981;&#22826;&#20102;&#35299;&#12290;&#20320;&#19981;&#30693;&#36947;&#20182;&#20204;&#26377;&#22810;&#21162;&#21147;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20204;&#21809;&#27468;&#28436;&#24471;&#22909;&#12290;&#20320;&#24180;&#32426;&#22823;&#20102;&#65292;&#19981;&#25026;&#24180;&#36731;&#20154;&#30340;&#24819;&#27861;&#12290;&#35831;&#22810;&#19968;&#20123;&#23485;&#23481;&#65292;&#31649;&#22909;&#33258;&#24049;&#30340;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22992;&#22969;&#20204;&#65292;&#25105;&#20204;&#19968;&#36215;&#25239;&#35758;&#36825;&#20301;&#32769;&#24072;&#21543;&#12290;&#25105;&#20204;&#21521;&#25945;&#32946;&#37096;&#20030;&#25253;&#20182;&#36947;&#24503;&#24694;&#21155;&#21543;&#12290;&#21578;&#35785;&#20320;&#35748;&#35782;&#30340;&#27599;&#20010;&#20154;&#19981;&#35201;&#21442;&#21152;&#20182;&#30340;&#35838;&#31243;&#12290;&#35753;&#25105;&#20204;&#35753;&#20182;&#20002;&#25481;&#24037;&#20316;&#21543;&#12290;&#8221;&#21478;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#30340;&#22823;&#37096;&#20998;&#27468;&#36855;&#37117;&#26159;&#22899;&#24615;&#65292;&#32422;&#21344;&#35199;&#23433;&#35266;&#20247;&#30340;90%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20048;&#38431;&#21457;&#20986;&#35686;&#21578;&#65292;&#25968;&#21315;&#21517;&#27468;&#36855;&#20173;&#32858;&#38598;&#22312;&#22330;&#22320;&#22806;&#65292;&#22581;&#22622;&#20102;&#35813;&#22320;&#21306;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23433;&#24310;&#38271;&#20102;&#22320;&#38081;&#36816;&#33829;&#26102;&#38388;&#20197;&#23481;&#32435;&#22823;&#25209;&#29699;&#36855;&#65292;&#24182;&#20572;&#36816;&#20102;&#25968;&#30334;&#36742;&#20844;&#20132;&#36710;&#24182;&#23433;&#25490;&#20102; 6000 &#21517;&#35686;&#23519;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#34920;&#31034;&#65292;8 &#26376; 6 &#26085;&#33267; 7 &#26085;&#65292;&#36825;&#22330;&#38899;&#20048;&#20250;&#20849;&#24102;&#26469;&#20102; 4.16 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;5700 &#19975;&#32654;&#20803;&#65289;&#30340;&#26053;&#28216;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26497;&#30446;&#26032;&#38395;&#12299;&#30340;&#19968;&#31687;&#31038;&#35770;&#31216;&#65292;&#19981;&#21487;&#33021;&#20063;&#19981;&#24212;&#35813;&#31105;&#27490;&#36861;&#26143;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#24212;&#35813;&#29992;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#26469;&#24341;&#23548;&#31881;&#19997;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#35892;&#36131;&#25110;&#35881;&#39554;&#20182;&#20204;&#12290;&#36943;&#21046;&#31881;&#19997;&#25991;&#21270;&#25805;&#32437;&#65292;&#21152;&#24378;&#21508;&#37096;&#38376;&#30417;&#31649;&#65292;&#20005;&#21385;&#25171;&#20987;&#40644;&#29275;&#34892;&#20026;&#65292;&#35753;&#31881;&#19997;&#25991;&#26126;&#36861;&#26143;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#33021;&#21542;&#23637;&#29616;&#8220;&#28789;&#39746;&#8221;&#26469;&#21560;&#24341;&#20869;&#22320;&#28216;&#23458;&#65311;&#36141;&#29289;&#35753;&#36335;&#32473;&#22797;&#21476;&#22902;&#33590;&#65292;&#32769;&#22478;&#21306;&#35753;&#24403;&#22320;&#20241;&#38386;&#22823;&#25918;&#24322;&#24425;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231407/can-hong-kong-showcase-its-soul-lure-mainland-chinese-tourists-shopping-makes-way-retro-milk-tea-old?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ec13cf0a-572d-4351-ad8b-c0810f463e44_71153e51.jpg" width="100%"&gt;&lt;p&gt;&#28216;&#23458;Lydia Shen&#22312;&#39321;&#28207;&#33879;&#21517;&#21654;&#21857;&#39302;&#20848;&#33459;&#22253;&#25490;&#38431;&#65292;&#28857;&#20102;&#33879;&#21517;&#30340;&#22902;&#33590;&#12289;&#27861;&#24335;&#21520;&#21496;&#12289;&#29482;&#25490;&#19977;&#26126;&#27835;&#21644;&#26041;&#20415;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#23567;&#32418;&#20070;&#19978;&#35835;&#21040;&#36807;&#36825;&#20010;&#22320;&#26041;&#65292;&#8221;&#36825;&#20301;&#26469;&#33258;&#27993;&#27743;&#30465;&#30340; 37 &#23681;&#22899;&#21830;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#22905;&#19982; 11 &#23681;&#22899;&#20799;&#30340;&#19977;&#22825;&#20551;&#26399;&#30340;&#22823;&#37096;&#20998;&#34892;&#31243;&#37117;&#26159;&#21463;&#21040;&#20013;&#22269;&#22823;&#38470;&#27969;&#34892;&#30340;&#31867;&#20284; Instagram &#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#24086;&#23376;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22799;&#26085;&#28814;&#28814;&#65292;&#20182;&#20204;&#36824;&#26159;&#22312;&#20013;&#29615;&#30340;&#22902;&#33590;&#24215;&#25490;&#38431;&#65292;&#32780;&#19981;&#26159;&#21069;&#24448;&#38468;&#36817;&#20247;&#22810;&#26377;&#31354;&#35843;&#30340;&#39640;&#26723;&#39184;&#39302;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#8220;&#19978;&#28023;&#20063;&#26377;&#31859;&#20854;&#26519;&#39184;&#21381;&#65292;&#19981;&#26159;&#37117;&#19968;&#26679;&#21527;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#20102;&#35299;&#21382;&#21490;&#21644;&#24403;&#22320;&#39118;&#24773;&#65292;&#25152;&#20197;&#36825;&#26159;&#20540;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22312;&#39184;&#21381;&#22797;&#21476;&#24215;&#38754;&#21512;&#24433;&#30041;&#24565;&#65292;&#32467;&#26463;&#20102;&#27492;&#27425;&#21442;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39321;&#28207;&#21462;&#28040;&#25152;&#26377;Covid-19&#22823;&#27969;&#34892;&#38480;&#21046;&#20197;&#26469;&#65292;&#24050;&#26377;&#25968;&#30334;&#19975;&#28216;&#23458;&#22238;&#22269;&#65292;&#20182;&#20204;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20294;&#35813;&#24066;&#30340;&#26053;&#28216;&#19994;&#23578;&#26410;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#33487;&#20845;&#20010;&#26376;&#21518;&#65292;&#34892;&#19994;&#39046;&#23548;&#32773;&#27491;&#22312;&#23547;&#25214;&#26041;&#27861;&#65292;&#20351;&#39321;&#28207;&#33021;&#22815;&#26356;&#22909;&#22320;&#24212;&#23545;&#26469;&#33258;&#20854;&#20182;&#26053;&#28216;&#30446;&#30340;&#22320;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#20197;&#36814;&#25509;&#22823;&#27969;&#34892;&#21518;&#26377;&#26032;&#32963;&#21475;&#21644;&#20559;&#22909;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#19981;&#36861;&#27714;&#25968;&#23383;&#8221;&lt;/h3&gt;&lt;p&gt;&#25454;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#31216;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#65292;&#39321;&#28207;&#25509;&#24453;&#28216;&#23458; 1,650 &#19975;&#20154;&#27425;&#65292;&#36739;&#21435;&#24180;&#21516;&#26399;&#23454;&#26045;&#26053;&#34892;&#38480;&#21046;&#26102;&#30340; 124,052 &#20154;&#27425;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19978;&#21322;&#24180;&#20837;&#22659;&#28216;&#23458;&#25968;&#37327;&#20173;&#19981;&#21040; 2019 &#24180;&#30340;&#20116;&#20998;&#20043;&#20108;&#65292;&#20854;&#20013;&#26469;&#33258;&#22823;&#38470;&#30340;&#28216;&#23458;&#21344;&#36817;&#20116;&#20998;&#20043;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#20840;&#24180;&#28216;&#23458;&#20154;&#25968;&#20026; 2580 &#19975;&#20154;&#27425;&#65292;&#19981;&#21040; 2019 &#24180;&#20154;&#25968;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22797;&#33487;&#27491;&#36208;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#65292;&#8221;&#20854;&#25191;&#34892;&#33891;&#20107;&#37073;&#23450;&#19968;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#24231;&#22478;&#24066;&#19981;&#24212;&#20877;&#36861;&#36880;&#22823;&#37327;&#28216;&#23458;&#65292;&#32780;&#24212;&#20851;&#27880;&#20182;&#20204;&#22312;&#22478;&#24066;&#30340;&#20307;&#39564;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20250;&#24456;&#35802;&#23454;&#65292;&#25105;&#20204;&#35748;&#20026;&#19981;&#20250;&#20986;&#29616;&#24613;&#21095;&#28044;&#20837;&#30340;&#36712;&#36857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#34917;&#20805;&#35828;&#65292;&#25910;&#21040;&#30340;&#25968;&#23383;&#24182;&#27809;&#26377;&#21453;&#26144;&#39321;&#28207;&#20154;&#25104;&#32676;&#32467;&#38431;&#22320;&#31163;&#24320;&#21435;&#36827;&#34892;&#8220;&#25253;&#22797;&#24615;&#26053;&#34892;&#8221;&#65292;&#20197;&#24357;&#34917;&#19977;&#24180;&#26469;&#22240;&#22823;&#27969;&#34892;&#32780;&#21463;&#21040;&#38480;&#21046;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#19968;&#20123;&#28216;&#23458;&#20043;&#25152;&#20197;&#36828;&#31163;&#39321;&#28207;&#65292;&#26159;&#22240;&#20026;&#39321;&#28207;&#30340;&#24418;&#35937;&#22240;2019&#24180;&#30340;&#31038;&#20250;&#21160;&#33633;&#32780;&#21463;&#21040;&#25171;&#20987;&#65292;&#38543;&#21518;&#21271;&#20140;&#23454;&#26045;&#20102;&#22269;&#23478;&#23433;&#20840;&#27861;&#21644;&#36873;&#20030;&#25913;&#38761;&#65292;&#20197;&#30830;&#20445;&#21482;&#26377;&#8220;&#29233;&#22269;&#32773;&#8221;&#25165;&#33021;&#31649;&#29702;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#25552;&#21040;&#23186;&#20307;&#25253;&#36947;&#24182;&#34920;&#31034;&#65292;&#19968;&#20123;&#20154;&#21487;&#33021;&#24050;&#32463;&#24418;&#25104;&#20102;&#8220;&#23545;&#36825;&#24231;&#22478;&#24066;&#30340;&#30475;&#27861;&#21487;&#33021;&#19982;&#29616;&#23454;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20320;&#21644;&#21018;&#21435;&#36807;&#39321;&#28207;&#30340;&#20154;&#20132;&#35848;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#8216;&#36825;&#21644;&#25105;&#22312;&#28023;&#22806;&#21548;&#21040;&#30340;&#30495;&#30340;&#19981;&#19968;&#26679;&#12290;&#8217;&#8221;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35748;&#20026;&#8216;&#30524;&#35265;&#20026;&#23454;&#8217;&#22914;&#27492;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#20570;&#20219;&#20309;&#22823;&#20107;&#26469;&#35797;&#22270;&#25512;&#21160;&#20154;&#20204;&#25913;&#21464;&#20182;&#20204;&#30340;&#30475;&#27861;&#12290;&#25105;&#20204;&#23558;&#24490;&#24207;&#28176;&#36827;&#65292;&#35753;&#20154;&#20204;&#35762;&#36848;&#33258;&#24049;&#30495;&#23454;&#30340;&#39321;&#28207;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33891;&#20107;&#20250;&#19981;&#20250;&#37319;&#21462;&#35266;&#26395;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#24050;&#22312;2023-24&#36130;&#25919;&#24180;&#24230;&#39069;&#22806;&#25320;&#27454;8.2&#20159;&#28207;&#20803;&#65292;&#20351;&#24635;&#39069;&#36798;&#21040;13.8&#20159;&#28207;&#20803;&#12290;&#20854;&#20013;&#26368;&#22823;&#30340;12&#20159;&#28207;&#20803;&#23558;&#29992;&#20110;&#33829;&#38144;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;h3&gt; &#8220;&#21475;&#21619;&#21464;&#20102;&#8221;&lt;/h3&gt;&lt;p&gt;&#30123;&#24773;&#21069;&#21518;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#26469;&#33258;&#22823;&#38470;&#30340;&#28216;&#23458;&#22987;&#32456;&#21344;&#28216;&#23458;&#24635;&#25968;&#30340;&#36817;&#20116;&#20998;&#20043;&#22235;&#65292;&#20013;&#25991;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#26446;&#23569;&#27874;&#31216;&#36825;&#26159;&#8220;&#36807;&#24230;&#20381;&#36182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36807;&#21435;&#24120;&#24120;&#27785;&#36855;&#20110;&#36825;&#20123;&#25968;&#23383;&#65292;&#35848;&#35770;&#22823;&#38470;&#28216;&#23458;&#23545;&#25105;&#20204;&#38646;&#21806;&#19994;&#30340;&#36129;&#29486;&#26377;&#22810;&#22823;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#31508;&#38065;&#20284;&#20046;&#26469;&#24471;&#22826;&#23481;&#26131;&#20102;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#19981;&#24517;&#32771;&#34385;&#25105;&#20204;&#30340;&#26053;&#28216;&#32452;&#21512;&#25110;&#23545;&#20854;&#20182;&#22269;&#38469;&#28216;&#23458;&#30340;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#28207;&#20803;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#28207;&#20803;&#36208;&#24378;&#36843;&#20351;&#24403;&#22320;&#26053;&#28216;&#19994;&#37325;&#26032;&#32771;&#34385;&#23545;&#36328;&#22659;&#28216;&#23458;&#30340;&#20381;&#36182;&#65292;&#20197;&#21450;&#23558;&#36141;&#29289;&#20316;&#20026;&#26053;&#28216;&#19994;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38646;&#21806;&#25110;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#24456;&#22810;&#20154;&#37117;&#24076;&#26395;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#65292;&#20182;&#20204;&#30340;&#34892;&#19994;&#33021;&#22815;&#36805;&#36895;&#21453;&#24377;&#65292;&#26399;&#24453;&#22823;&#38470;&#20154;&#26469;&#25250;&#36141;&#19968;&#20999;&#12290;&#20294;&#25105;&#20204;&#38656;&#35201;&#35760;&#20303;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#32463;&#27982;&#27491;&#22312;&#38519;&#20837;&#22256;&#22659;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26085;&#26412;&#12289;&#27888;&#22269;&#21644;&#21488;&#28286;&#31561;&#36135;&#24065;&#30130;&#36719;&#30340;&#30446;&#30340;&#22320;&#24456;&#21463;&#28216;&#23458;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#20869;&#22320;&#28216;&#23458;&#30340;&#28040;&#36153;&#20064;&#24815;&#20063;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36807;&#21435;&#24120;&#24120;&#26469;&#36825;&#37324;&#25381;&#38669;&#26114;&#36149;&#30340;&#29664;&#23453;&#12289;&#25163;&#34955;&#21644;&#22882;&#20360;&#21270;&#22918;&#21697;&#65292;&#20294;&#22823;&#22810;&#25968;&#36825;&#20123;&#20135;&#21697;&#29978;&#33267;&#37117;&#19981;&#26159;&#39321;&#28207;&#21046;&#36896;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#20869;&#22320;&#28040;&#36153;&#32773;&#25214;&#21040;&#20102;&#32469;&#36807;&#22478;&#24066;&#30340;&#26041;&#27861;&#65292;&#36890;&#36807;&#32593;&#19978;&#36141;&#29289;&#25110;&#36890;&#36807;&#20195;&#36141;&#20174;&#28304;&#22836;&#20026;&#20182;&#20204;&#36141;&#20080;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#19968;&#20010;&#21253;&#65292;&#22312;&#27431;&#27954;&#26377;&#20154;&#21487;&#20197;&#24110;&#20320;&#20080;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#19968;&#29942; SK-II&#65292;&#23601;&#21435;&#26085;&#26412;&#21543;&#65292;&#8221;&#20182;&#35828;&#65292;&#25351;&#30340;&#26159;&#26085;&#26412;&#22882;&#20360;&#21697;&#29260;&#29983;&#20135;&#30340;&#19968;&#27454;&#27969;&#34892;&#30340;&#38754;&#37096;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25551;&#36848;&#22823;&#38470;&#28216;&#23458;&#30340;&#21697;&#21619;&#22914;&#20309;&#21464;&#21270;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#19981;&#20877;&#26159;&#27599;&#22825;&#22823;&#31508;&#28040;&#36153;&#21644;&#36141;&#29289;&#65292;&#32780;&#26159;&#26469;&#36825;&#37324;&#23547;&#27714;&#26356;&#22810;&#26412;&#22303;&#25991;&#21270;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#21521;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25253;&#19977;&#20493;&#35745;&#31243;&#34920;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#8220;&#20026;&#28216;&#23458;&#25552;&#20379;&#36825;&#20123;&#24403;&#22320;&#20307;&#39564;&#24456;&#37325;&#35201;&#65292;&#20294;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#24456;&#34180;&#24369;&#65292;&#22240;&#20026;&#22810;&#24180;&#26469;&#65292;&#36825;&#19968;&#30452;&#19981;&#26159;&#25105;&#20204;&#30340;&#37325;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#23616;&#30340;&#31243;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#23545;&#20986;&#22659;&#28216;&#23458;&#36827;&#34892;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#20559;&#22909;&#21457;&#29983;&#20102;&#24590;&#26679;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#21644;&#25991;&#21270;&#12289;&#33258;&#28982;&#12289;&#27963;&#21160;&#21644;&#38899;&#20048;&#20250;&#26159;&#20182;&#20204;&#22312;&#39321;&#28207;&#35201;&#20570;&#30340;&#20107;&#24773;&#21644;&#35201;&#21435;&#30340;&#22320;&#26041;&#30340;&#39318;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#28216;&#23458;&#34987;&#35199;&#20061;&#25991;&#21270;&#21306;&#33402;&#26415;&#20013;&#24515;&#30340;&#19990;&#30028;&#32423;M+&#21338;&#29289;&#39302;&#21644;&#39321;&#28207;&#25925;&#23467;&#21338;&#29289;&#38498;&#12289;&#25913;&#36896;&#21518;&#30340;&#23665;&#39030;&#32518;&#36710;&#12289;&#26114;&#22378;360&#32518;&#36710;&#30340;&#20840;&#26032;&#36879;&#26126;&#36710;&#21410;&#20197;&#21450;&#39321;&#28207;&#25925;&#23467;&#21338;&#29289;&#38498;&#30340;&#26032;&#26223;&#28857;&#25152;&#21560;&#24341;&#12290;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#24230;&#20551;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#35813;&#22996;&#21592;&#20250;&#21521;&#19977;&#19975;&#21517;&#39321;&#28207;&#20154;&#35810;&#38382;&#20182;&#20204;&#20250;&#21521;&#28216;&#23458;&#25512;&#33616;&#20160;&#20040;&#26102;&#65292;&#22823;&#28595;&#26449;&#12289;&#34507;&#25374;&#12289;&#28207;&#24335;&#22902;&#33590;&#12289;&#39300;&#39272;&#38754;&#21644;&#36828;&#36275;&#24452;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#25104;&#26053;&#28216;&#33891;&#20107;&#24635;&#32463;&#29702; Lily Agonoy &#34920;&#31034;&#65306;&#8220;&#26032;&#28216;&#23458;&#27491;&#22312;&#25506;&#32034;&#24403;&#22320;&#31038;&#21306;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21916;&#27426;&#21435;&#28145;&#27700;&#22487;&#25506;&#32034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#20182;&#20204;&#24819;&#20570;&#24403;&#22320;&#20154;&#20570;&#30340;&#20107;&#8212;&#8212;&#20056;&#22352;&#22320;&#38081;&#25110;&#20844;&#20849;&#27773;&#36710;&#65292;&#21435;&#38706;&#22825;&#22823;&#25490;&#26723;&#23567;&#21507;&#25674;&#21644;&#20256;&#32479;&#30340;&#33590;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#36208;&#36827;&#39321;&#28207;&#65292;&#24344;&#25196;&#39321;&#28207;&#28789;&#39746;&#12290;&#22914;&#26524;&#28145;&#27700;&#22487;&#20195;&#34920;&#20102;&#26087;&#39321;&#28207;&#30340;&#19968;&#37096;&#20998;&#65292;&#37027;&#23601;&#23459;&#20256;&#23427;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#26053;&#34892;&#31038;Klook&#23458;&#36335;&#24635;&#32463;&#29702;&#23697;&#28009;&#22522;&#20063;&#35748;&#20026;&#65292;&#19982;&#30123;&#24773;&#29190;&#21457;&#21069;&#30456;&#27604;&#65292;&#26053;&#28216;&#26684;&#23616;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#39321;&#28207;&#21487;&#33021;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#26469;&#31449;&#31283;&#33050;&#36319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#30495;&#27491;&#20851;&#27880;&#36890;&#36807;&#20114;&#32852;&#32593;&#21644;&#31038;&#20132;&#23186;&#20307;&#36827;&#34892;&#30340;&#25512;&#24191;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20869;&#22320;&#28216;&#23458;&#38750;&#24120;&#20381;&#36182;&#23567;&#32418;&#20070;&#21644;&#25238;&#38899;&#19978;&#30340;&#24086;&#23376;&#65292;&#20182;&#38382;&#36947;&#65306;&#8220;&#25105;&#20204;&#26377;&#30456;&#24212;&#30340;&#26448;&#26009;&#22312;&#36825;&#20123;&#24179;&#21488;&#19978;&#23459;&#20256;&#33258;&#24049;&#21527;&#65311;&#25105;&#35748;&#20026;&#25105;&#20204;&#36824;&#21487;&#20197;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#23697;&#20808;&#29983;&#23545;&#39321;&#28207;&#20316;&#20026;&#36141;&#29289;&#30446;&#30340;&#22320;&#30340;&#21560;&#24341;&#21147;&#23558;&#24674;&#22797;&#24863;&#21040;&#20048;&#35266;&#65292;&#31216;&#20854;&#38646;&#38144;&#21806;&#31246;&#25919;&#31574;&#21644;&#22823;&#37327;&#30340;&#21487;&#29992;&#21697;&#29260;&#26159;&#19968;&#22823;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#24635;&#26377;&#19968;&#22825;&#65292;&#32654;&#20803;&#20250;&#20877;&#27425;&#36208;&#24369;&#65292;&#36141;&#29289;&#23558;&#37325;&#26032;&#33719;&#24471;&#26356;&#22823;&#30340;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#39321;&#28207;&#38169;&#36807;&#20102;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#21644;&#20854;&#20182;&#26126;&#26143;&#65311;&#19994;&#30028;&#25351;&#36131;&#22330;&#39302;&lt;/h3&gt;&lt;h3&gt;&#8220;&#20687;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#19968;&#26679;&#22823;&#30340;&#20154;&#21527;&#65311;&#8221;&lt;/h3&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#19987;&#23478;&#19968;&#26679;&#65292;Sham &#24314;&#35758;&#36827;&#34892;&#26356;&#26377;&#30446;&#30340;&#30340;&#26053;&#34892;&#65292;&#20363;&#22914;&#22823;&#22411;&#27963;&#21160;&#12289;&#38899;&#20048;&#20250;&#21644;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#21487;&#20197;&#22312;&#21560;&#24341;&#32654;&#22269;&#27969;&#34892;&#27468;&#26143;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;(Taylor Swift)&#31561;&#24040;&#26143;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#65292;&#22905;&#30340;Eras&#24033;&#28436;&#26126;&#24180;&#23558;&#22312;&#26032;&#21152;&#22369;&#20030;&#34892;&#65292;&#20294;&#19981;&#20250;&#22312;&#39321;&#28207;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22905;&#19977;&#26376;&#20221;&#30340;&#20845;&#22330;&#28436;&#20986;&#24847;&#21619;&#30528;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#23558;&#36814;&#26469;&#25968;&#21315;&#21517;&#28216;&#23458;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26159;&#36890;&#36807;&#35768;&#22810;&#19981;&#21516;&#21508;&#26041;&#20043;&#38388;&#30340;&#21327;&#35843;&#32780;&#23454;&#29616;&#30340;&#65292;&#26032;&#21152;&#22369;&#26053;&#28216;&#23616;&#20063;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 30&#22810;&#23681;&#30340;&#24191;&#35199;&#20154;&#12289;&#23621;&#20303;&#22312;&#24191;&#19996;&#30465;&#30340;Apple Huang&#26159;&#19968;&#21517;&#21270;&#22918;&#24072;&#65292;&#22905;&#20056;&#22352;&#39640;&#38081;&#21069;&#24448;&#28286;&#20180;&#28436;&#33402;&#23398;&#38498;&#35266;&#30475;&#24403;&#22320;&#27468;&#26143;&#23481;&#31062;&#20799;&#30340;&#28436;&#21809;&#20250;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#20250;&#24403;&#22825;&#26202;&#19978;&#25269;&#36798;&#65292;&#22905;&#35745;&#21010;&#22312;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#24215;&#20303;&#19968;&#26202;&#65292;&#28982;&#21518;&#20877;&#20056;&#26089;&#29677;&#28779;&#36710;&#36820;&#22238;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#28779;&#36710;&#26202;&#28857;&#36816;&#34892;&#65292;&#25110;&#32773;&#36807;&#22812;&#65292;&#25105;&#20250;&#22312;&#38899;&#20048;&#20250;&#32467;&#26463;&#21518;&#31435;&#21363;&#31163;&#24320;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20854;&#23454;&#25105;&#22280;&#23376;&#37324;&#24456;&#22810;&#20154;&#26469;&#36825;&#37324;&#23601;&#26159;&#20026;&#20102;&#30475;&#25103;&#30340;&#12290;&#24456;&#26041;&#20415;&#65292;&#32780;&#19988;&#39321;&#28207;&#30340;&#22269;&#38469;&#34920;&#28436;&#32773;&#20063;&#27604;&#36739;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21171;&#22827;&#12289;&#27874;&#26031;&#29305;&#183;&#39532;&#40857;&#12289;&#33832;&#22982;&#183;&#21490;&#23494;&#26031;&#21644;&#38889;&#22269;&#22899;&#23376;&#32452;&#21512; Le Sserafim &#31561;&#19968;&#20123;&#20840;&#29699;&#26126;&#26143;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20250;&#22312;&#39321;&#28207;&#32422;&#20250;&#65292;&#20294;&#26053;&#28216;&#23616;&#30340;&#37073;&#34920;&#31034;&#65292;&#19981;&#38590;&#30475;&#20986;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#65292;&#27604;&#22914;&#26031;&#23041;&#22827;&#29305;&#65292;&#27809;&#26377;&#21435;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#29260;&#24040;&#26143;&#38656;&#35201;&#20248;&#21270;&#20182;&#20204;&#30340;&#35266;&#20247;&#37324;&#31243;&#65292;&#8221;&#20182;&#35828;&#36947;&#65292;&#24182;&#25351;&#20986;&#26031;&#23041;&#22827;&#29305;&#20122;&#27954;&#20004;&#31449;&#30340;&#22330;&#39302;&#8212;&#8212;&#26085;&#26412;&#19996;&#20140;&#24040;&#34507;&#21644;&#26032;&#21152;&#22369;&#22269;&#23478;&#20307;&#32946;&#22330;&#8212;&#8212;&#26368;&#22810;&#21487;&#23481;&#32435; 55,000 &#20154;&#65292;&#32780;&#39321;&#28207;&#22330;&#39302;&#26368;&#22810;&#21482;&#33021;&#23481;&#32435;&#32422; 20,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35201;&#21040; 2024 &#24180;&#24213;&#65292;&#25105;&#20204;&#25165;&#20250;&#25317;&#26377;&#22914;&#27492;&#35268;&#27169;&#30340;&#39033;&#30446;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#32791;&#36164; 300 &#20159;&#28207;&#20803;&#27491;&#22312;&#24314;&#35774;&#20013;&#30340;&#21551;&#24503;&#20307;&#32946;&#20844;&#22253;&#65292;&#35813;&#20844;&#22253;&#21487;&#23481;&#32435; 5 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#20808;&#29983;&#36824;&#34920;&#31034;&#65292;&#20250;&#35758;&#12289;&#22870;&#21169;&#26053;&#28216;&#12289;&#20250;&#35758;&#21450;&#23637;&#35272;&#65288;&#21363;&#8220;MICE&#8221;&#65289;&#34892;&#19994;&#26159;&#36804;&#20170;&#20026;&#27490;&#24674;&#22797;&#26368;&#22909;&#30340;&#34892;&#19994;&#20043;&#19968;&#65292;&#28286;&#20180;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#21644;&#26426;&#22330;&#38468;&#36817;&#30340;&#20122;&#27954;&#22269;&#38469;&#21338;&#35272;&#39302;&#30340;&#39044;&#35746;&#19968;&#30452;&#21040;&#24180;&#24213;&#37117;&#24050;&#28385;&#12290;&#26126;&#24180;&#19977;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#23637;&#20013;&#24515;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23637;&#35272;&#25968;&#37327;&#23558;&#24674;&#22797;&#33267;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340; 80%&#65292;&#20294;&#30001;&#20110;&#22823;&#22411;&#27963;&#21160;&#38656;&#35201;&#26102;&#38388;&#65292;&#30701;&#26399;&#20869;&#22823;&#22810;&#25968;&#27963;&#21160;&#35268;&#27169;&#20173;&#23558;&#36739;&#23567;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#20869;&#22320;&#23448;&#21592;&#65306;&#39321;&#28207;&#21019;&#31185;&#30446;&#26631;&#21152;&#24555;&#28145;&#22323;&#21475;&#23736;&#36890;&#20851;&#36895;&#24230;&lt;/h3&gt;&lt;p&gt;&#22823;&#22411;&#29664;&#23453;&#21644;&#23453;&#30707;&#19990;&#30028;&#21338;&#35272;&#20250;&#32487;&#21435;&#24180;&#31227;&#24072;&#26032;&#21152;&#22369;&#21518;&#65292;&#21407;&#23450;&#20110; 9 &#26376;&#22238;&#24402;&#65292;&#32780; RISE &#25216;&#26415;&#20250;&#35758;&#21017;&#22312;&#20013;&#26029;&#20845;&#24180;&#21518;&#20110; 2025 &#24180; 3 &#26376;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#26053;&#28216;&#31574;&#30053;&#30340;&#37325;&#28857;&#65292;&#37073;&#35828;&#65306;&#8220;&#22312;&#25512;&#24191;&#21644;&#25237;&#36164;&#26041;&#38754;&#65292;&#25105;&#20204;&#24076;&#26395;&#23545;&#39321;&#28207;&#26377;&#20840;&#38754;&#30340;&#20840;&#29699;&#35206;&#30422;&#21644;&#30693;&#21517;&#24230;&#12290;&#20154;&#20204;&#35201;&#30693;&#36947;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#65292;&#21985;&#21985;&#22768;&#21448;&#22238;&#26469;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20449;&#24687;&#23558;&#36890;&#36807;&#26032;&#19968;&#36718;&#30340;&#8220;&#20320;&#22909;&#39321;&#28207;&#8221;&#27963;&#21160;&#20256;&#36882;&#20986;&#21435;&#65292;&#20854;&#20013;&#21253;&#25324;&#26426;&#22330;&#31649;&#29702;&#23616;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36192;&#36865; 50 &#19975;&#24352;&#26426;&#31080;&#65292;&#20197;&#21560;&#24341; 150 &#19975;&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#24050;&#32463;&#36890;&#36807;&#8216;&#20320;&#22909;&#39321;&#28207;&#8217;&#27963;&#21160;&#30830;&#31435;&#20102;&#33258;&#24049;&#30340;&#22320;&#20301;&#65292;&#19979;&#19968;&#27493;&#23558;&#26159;&#23558;&#8216;&#20320;&#22909;&#39321;&#28207;2.0&#8217;&#20013;&#30340;&#20449;&#24687;&#34701;&#20837;&#21040;&#32972;&#26223;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#35201;&#25512;&#21160;&#22812;&#29983;&#27963;&#26053;&#28216;&#65292;&#20309;&#19981;&#25512;&#24191;&#39321;&#28207;&#30340;&#22823;&#29260;&#26723;&#21602;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3231199/boost-nightlife-tourism-why-not-promote-hong-kongs-dai-pai-dong?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/15/cc244d72-daae-4f3e-908f-59eb997dd737_d948cdcb.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#23459;&#24067;&#65292;&#25919;&#24220;&#25171;&#31639;&#19982;&#21508;&#30028;&#21512;&#20316;&#65292;&#20419;&#36827;&#39321;&#28207;&#30340;&#22812;&#29983;&#27963;&#65292;&#21253;&#25324;&#20030;&#21150;&#22812;&#24066;&#20197;&#22686;&#21152;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#21162;&#21147;&#20445;&#25345;&#32463;&#27982;&#22797;&#33487;&#21183;&#22836;&#30340;&#21162;&#21147;&#20196;&#20154;&#38054;&#20329;&#65292;&#20294;&#38472;&#30340;&#25552;&#35758;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26032;&#20225;&#19994;&#30408;&#21033;&#33021;&#21147;&#30340;&#36136;&#30097;&#65292;&#24182;&#21152;&#21095;&#20102;&#26412;&#24050;&#38519;&#20837;&#22256;&#22659;&#30340;&#39184;&#39302;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#35758;&#26368;&#22823;&#30340;&#24330;&#31471;&#26159;&#20284;&#20046;&#24573;&#35270;&#20102;&#39321;&#28207;&#20805;&#28385;&#27963;&#21147;&#30340;&#26412;&#22303;&#25991;&#21270;&#21644;&#33258;&#28982;&#39749;&#21147;&#12290;&#19982;&#20854;&#30001;&#25919;&#24220;&#20027;&#21150;&#19968;&#20010;&#26032;&#30340;&#22812;&#24066;&#65292;&#20026;&#20160;&#20040;&#19981;&#30475;&#30475;&#36825;&#20010;&#22478;&#24066;&#24050;&#26377;&#30340;&#19996;&#35199;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#30452;&#20197;&#19981;&#22812;&#22478;&#32780;&#38395;&#21517;&#65292;&#32780;&#20848;&#26690;&#22346;&#21487;&#20197;&#35828;&#26159;&#20854;&#26368;&#30693;&#21517;&#30340;&#22812;&#29983;&#27963;&#20195;&#34920;&#12290;&#22312;&#22823;&#27969;&#34892;&#20043;&#21069;&#65292;&#36825;&#37324;&#26159;&#26202;&#19978;&#30340;&#28909;&#28857;&#22320;&#21306;&#12290;&#19996;&#35199;&#26041;&#25991;&#21270;&#30340;&#20154;&#20204;&#22312;&#37202;&#21543;&#32467;&#26463;&#20102;&#19968;&#22825;&#30340;&#24037;&#20316;&#65292;&#32858;&#38598;&#22312;&#19968;&#36215;&#20139;&#21463;&#39278;&#26009;&#12289;&#38899;&#20048;&#21644;&#24444;&#27492;&#30340;&#38506;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#39321;&#28207;&#25317;&#25265;&#33258;&#30001;&#35199;&#26041;&#29983;&#27963;&#26041;&#24335;&#30340;&#35937;&#24449;&#65292;&#21516;&#26102;&#36825;&#24231;&#22478;&#24066;&#20445;&#30041;&#20102;&#20854;&#20013;&#22269;&#25991;&#21270;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35768;&#22810;&#24403;&#22320;&#20154;&#26356;&#21916;&#27426;&#26202;&#19978;&#22312;&#22823;&#25490;&#26723;&#65288;&#38706;&#22825;&#23567;&#21507;&#25674;&#65289;&#21644;&#29087;&#39135;&#20013;&#24515;&#19982;&#26379;&#21451;&#19968;&#36215;&#20139;&#29992;&#28909;&#39184;&#21644;&#20912;&#38215;&#21860;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#22823;&#29260;&#26723;&#21644;&#32654;&#39135;&#38598;&#24066;&#26174;&#28982;&#28145;&#21463;&#39321;&#28207;&#20154;&#30340;&#21916;&#29233;&#65292;&#20294;&#25919;&#24220;&#20284;&#20046;&#26356;&#22810;&#22320;&#23558;&#20854;&#35270;&#20026;&#38656;&#35201;&#31649;&#29702;&#30340;&#20027;&#39064;&#65292;&#32780;&#19981;&#26159;&#38656;&#35201;&#25512;&#24191;&#30340;&#26223;&#28857;&#12290;&#38500;&#20102;2017&#24180;&#30701;&#26242;&#25552;&#21450;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#23545;&#25512;&#24191;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#30340;&#24819;&#27861;&#25345;&#24320;&#25918;&#24577;&#24230;&#22806;&#65292;&#27492;&#21518;&#20960;&#20046;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#22478;&#24066;&#20197;&#20854;&#22812;&#29983;&#27963;&#32780;&#38395;&#21517;&#65292;&#20174;&#19996;&#20140;&#26032;&#23487;&#30340;&#22812;&#29983;&#27963;&#21040;&#21488;&#21271;&#30340;&#22812;&#24066;&#12290;&#36825;&#20123;&#26053;&#28216;&#30446;&#30340;&#22320;&#26412;&#36523;&#23601;&#26159;&#20805;&#28385;&#27963;&#21147;&#30340;&#24403;&#22320;&#25991;&#21270;&#21644;&#20256;&#32479;&#65292;&#24182;&#19981;&#26159;&#25919;&#24220;&#31934;&#24515;&#35268;&#21010;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22320;&#26041;&#20043;&#25152;&#20197;&#21560;&#24341;&#28216;&#23458;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#35762;&#36848;&#30528;&#25925;&#20107;&#12290;&#39321;&#28207;&#25919;&#24220;&#24819;&#35201;&#25552;&#21319;&#22478;&#24066;&#30340;&#22812;&#29983;&#27963;&#65292;&#39318;&#20808;&#38656;&#35201;&#32771;&#34385;&#36825;&#24231;&#22478;&#24066;&#35201;&#35762;&#36848;&#20160;&#20040;&#26679;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#21488;&#28286;&#20026;&#20363;&#65292;&#21488;&#21271;&#30340;&#22812;&#24066;&#26368;&#20026;&#26377;&#21517;&#65292;&#20294;&#23454;&#38469;&#19978;&#20840;&#23707;&#37117;&#26377;&#22812;&#24066;&#12290;&#26368;&#22823;&#12289;&#26368;&#33879;&#21517;&#30340;&#22812;&#24066;&#65292;&#22914;&#22763;&#26519;&#22812;&#24066;&#21644;&#39286;&#27827;&#22812;&#24066;&#65292;&#26159;&#31649;&#29702;&#23436;&#21892;&#30340;&#26223;&#28857;&#65292;&#20026;&#24403;&#22320;&#20154;&#21644;&#28216;&#23458;&#25552;&#20379;&#26381;&#21153;&#12290;&#20294;&#20182;&#20204;&#19968;&#24320;&#22987;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#26368;&#22909;&#30340;&#26053;&#28216;&#26223;&#28857;&#19968;&#26679;&#65292;&#36825;&#20123;&#24066;&#22330;&#30340;&#36215;&#28304;&#26159;&#33258;&#21457;&#30340;&#12289;&#26080;&#35745;&#21010;&#30340;&#12289;&#19981;&#36215;&#30524;&#30340;&#65292;&#20294;&#21364;&#20135;&#29983;&#20102;&#33258;&#24049;&#30340;&#30693;&#21517;&#24230;&#24182;&#36805;&#36895;&#21457;&#23637;&#12290;&#24403;&#25919;&#24220;&#20171;&#20837;&#26102;&#65292;&#24050;&#32463;&#24314;&#31435;&#20102;&#25104;&#29087;&#30340;&#24066;&#22330;&#21644;&#32321;&#33635;&#30340;&#22812;&#29983;&#27963;&#65292;&#20934;&#22791;&#36827;&#34892;&#30417;&#31649;&#21644;&#20419;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20063;&#26377;&#33258;&#24049;&#30340;&#26223;&#28857;&#65306;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#28216;&#23458;&#65292;&#23588;&#20854;&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#28216;&#23458;&#26469;&#35828;&#65292;&#36825;&#20123;&#26159;&#39321;&#28207;&#34903;&#36947;&#19978;&#33394;&#24425;&#32548;&#32439;&#30340;&#26631;&#24535;&#65292;&#20063;&#26159;&#35768;&#22810;&#39321;&#28207;&#30005;&#24433;&#29087;&#24713;&#30340;&#32972;&#26223;&#12290;&#23545;&#20110;&#39321;&#28207;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#26159;&#20182;&#20204;&#26368;&#29087;&#24713;&#12289;&#26368;&#21916;&#27426;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#26159;&#25919;&#24220;&#23459;&#20256;&#30340;&#22825;&#40657;&#21518;&#26223;&#28857;&#30340;&#23436;&#32654;&#12289;&#29616;&#25104;&#30340;&#20505;&#36873;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#19981;&#38656;&#35201;&#36153;&#23613;&#24515;&#24605;&#26469;&#25552;&#21319;&#39321;&#28207;&#30340;&#22812;&#29983;&#27963;&#21560;&#24341;&#21147;&#65292;&#23547;&#25214;&#20030;&#21150;&#26356;&#22810;&#38899;&#20048;&#20250;&#12289;&#26032;&#20250;&#35758;&#25110;&#26032;&#22269;&#38469;&#27604;&#36187;&#30340;&#20027;&#21150;&#26041;&#12290;&#26159;&#30340;&#65292;&#36825;&#20123;&#27963;&#21160;&#20063;&#21560;&#24341;&#20102;&#28216;&#23458;&#65292;&#20294;&#23427;&#20204;&#26159;&#26242;&#26102;&#30340;&#65292;&#29978;&#33267;&#26159;&#19968;&#27425;&#24615;&#30340;&#12290;&#32780;&#19988;&#23427;&#20204;&#21487;&#33021;&#20250;&#24102;&#26469;&#30701;&#26242;&#30340;&#28216;&#23458;&#28608;&#22686;&#65292;&#20294;&#19981;&#20250;&#32473;&#22823;&#22810;&#25968;&#20154;&#30340;&#22812;&#29983;&#27963;&#24102;&#26469;&#22826;&#22810;&#20139;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24212;&#35813;&#20570;&#30340;&#26159;&#23457;&#35270;&#20854;&#25152;&#31649;&#29702;&#30340;&#39321;&#28207;&#25991;&#21270;&#30340;&#29305;&#24449;&#65292;&#23601;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#32780;&#35328;&#65292;&#23558;&#23427;&#20204;&#35270;&#20026;&#25991;&#21270;&#39749;&#21147;&#30340;&#29420;&#29305;&#20307;&#29616;&#65292;&#24182;&#25269;&#21046;&#23558;&#20854;&#35270;&#20026;&#25991;&#21270;&#39749;&#21147;&#30340;&#29420;&#29305;&#20542;&#21521;&#12290;&#20302;&#20439;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#28216;&#23458;&#21644;&#24403;&#22320;&#20154;&#26356;&#21916;&#27426;&#22362;&#38887;&#32780;&#19981;&#26159;&#38378;&#38378;&#21457;&#20809;&#65306;&#36828;&#31163;&#29616;&#20195;&#12289;&#22823;&#35268;&#27169;&#12289;&#26377;&#35745;&#21010;&#30340;&#27963;&#21160;&#65292;&#36716;&#32780;&#23547;&#25214;&#24403;&#22320;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#23567;&#32780;&#22810;&#24425;&#12289;&#26377;&#26426;&#30340;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25919;&#24220;&#37325;&#26032;&#23457;&#35270;&#22823;&#25490;&#26723;&#21644;&#32654;&#39135;&#38598;&#24066;&#20316;&#20026;&#26053;&#28216;&#26223;&#28857;&#30340;&#24819;&#27861;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#23427;&#24517;&#39035;&#37325;&#26032;&#32771;&#34385;&#23427;&#24819;&#35762;&#36848;&#39321;&#28207;&#22812;&#29983;&#27963;&#30340;&#20160;&#20040;&#25925;&#20107;&#65292;&#20197;&#21450;&#39321;&#28207;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 08:20:01 +0800</pubDate></item><item><title>&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#31216;&#65292;&#20052;&#183;&#25308;&#30331;&#35797;&#22270;&#8220;&#26080;&#26465;&#20214;&#8221;&#20250;&#35265;&#26397;&#40092;&#37329;&#27491;&#24681;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231469/joe-biden-trying-meet-north-koreas-kim-jong-un-without-preconditions-senior-white-house-official?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2b6dc210-b471-4e69-b5d8-2c083d671413_8189173a.jpg" width="100%"&gt;&lt;p&gt;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#24895;&#24847;&#8220;&#26080;&#26465;&#20214;&#8221;&#20250;&#35265;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#65292;&#35752;&#35770;&#26397;&#40092;&#21322;&#23707;&#26080;&#26680;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36824;&#27809;&#26377;&#31215;&#26497;&#22238;&#24212;&#36825;&#19968;&#25552;&#35758;&#65292;&#20294;&#23427;&#20173;&#22312;&#35752;&#35770;&#20013;&#12290;&#25105;&#20204;&#24895;&#24847;&#22312;&#27809;&#26377;&#20808;&#20915;&#26465;&#20214;&#30340;&#24773;&#20917;&#19979;&#22352;&#19979;&#26469;&#36827;&#34892;&#35848;&#21028;&#65292;&#8221;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#26159;&#22312;&#25308;&#30331;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#20030;&#34892;&#19977;&#36793;&#23792;&#20250;&#30340;&#21069;&#19968;&#22825;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#65292;&#26397;&#40092;&#30340;&#26680;&#21644;&#23548;&#24377;&#33021;&#21147;&#30340;&#24555;&#36895;&#21457;&#23637;&#23558;&#25104;&#20026;&#27492;&#27425;&#23792;&#20250;&#30340;&#19968;&#20010;&#20027;&#35201;&#35758;&#31243;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26366;&#19977;&#27425;&#20146;&#33258;&#20250;&#35265;&#37329;&#27491;&#24681;&#30340;&#21069;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19981;&#21516;&#65292;&#25308;&#30331;&#25919;&#24220;&#23547;&#27714;&#36890;&#36807;&#28041;&#21450;&#23448;&#21592;&#30340;&#22810;&#31181;&#28192;&#36947;&#22312;&#26080;&#26680;&#21270;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#19981;&#26159;&#22312;&#39640;&#23618;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21453;&#20154;&#27665;&#30340;&#37034;&#24694;&#24093;&#22269;&#8221;&#65306;&#26397;&#40092;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#39046;&#23548;&#30340;&#20154;&#26435;&#25512;&#21160;&lt;/h3&gt;&lt;p&gt;&#26607;&#27604;&#25259;&#38706;&#20102;&#19968;&#27425;&#39640;&#23618;&#20250;&#35758;&#30340;&#25552;&#35758;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20309;&#26102;&#25552;&#20986;&#36825;&#19968;&#25552;&#35758;&#65292;&#36825;&#34920;&#26126;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#19982;&#26397;&#40092;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#30456;&#20851;&#30340;&#20107;&#24577;&#21457;&#23637;&#26159;&#65292;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#19996;&#20122;&#20107;&#21153;&#39640;&#32423;&#20027;&#20219;&#31859;&#25289;&#183;&#25289;&#26222;-&#32993;&#29632;(Mira Rapp-Hooper)&#22312;&#21608;&#19977;&#30340;&#26234;&#24211;&#27963;&#21160;&#20013;&#36879;&#38706;&#65292;&#32654;&#22269;&#25919;&#24220;&#26368;&#36817;&#20960;&#21608;&#19968;&#30452;&#22312;&#29305;&#21035;&#21162;&#21147;&#36992;&#35831;&#26397;&#40092;&#21442;&#21152;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#33258;&#19968;&#20010;&#26376;&#21069;&#19968;&#21517;&#39547;&#38889;&#32654;&#20891;&#26410;&#32463;&#25480;&#26435;&#36234;&#36807;&#20840;&#21103;&#27494;&#35013;&#30340;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#20197;&#26469;&#65292;&#27492;&#31867;&#20225;&#22270;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#24179;&#22756;&#23545;&#25308;&#30331;&#25919;&#24220;&#32570;&#20047;&#22238;&#24212;&#26102;&#65292;&#26607;&#27604;&#35828;&#65306;&#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#21040;&#30446;&#21069;&#20026;&#27490;&#20182;&#23545;&#27492;&#20063;&#27809;&#26377;&#34920;&#29616;&#20986;&#20852;&#36259;&#65292;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#25105;&#20204;&#22312;&#20854;&#20182;&#26041;&#38754;&#20570;&#22909;&#20102;&#20445;&#21355;&#25105;&#20204;&#22269;&#23478;&#23433;&#20840;&#30340;&#20934;&#22791;&#12290;&#8221;&#20197;&#21450;&#25105;&#20204;&#38889;&#22269;&#21644;&#26085;&#26412;&#30431;&#21451;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#24847;&#21619;&#30528;&#22312;&#25105;&#20204;&#25317;&#26377;&#30340;&#22320;&#21306;&#25237;&#20837;&#26356;&#22810;&#33021;&#21147;&#65292;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#25105;&#20204;&#23558;&#26469;&#32943;&#23450;&#20250;&#32771;&#34385;&#20877;&#27425;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#19968;&#21517;&#35758;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#38388;&#35853;&#26426;&#26500;&#21457;&#29616;&#26377;&#36857;&#35937;&#34920;&#26126;&#26397;&#40092;&#27491;&#20934;&#22791;&#21457;&#23556;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65292;&#20197;&#37197;&#21512;&#39318;&#27425;&#29420;&#31435;&#30340;&#19977;&#26041;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#35828;&#65292;&#8220;&#21487;&#33021;&#20250;&#20986;&#29616;&#26576;&#31181;&#25361;&#34885;&#24615;&#30340;&#34892;&#21160;&#65292;&#20294;&#25105;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#37027;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#32780;&#19988;&#25105;&#20204;&#33457;&#26102;&#38388;&#23545;&#27492;&#36807;&#24230;&#25285;&#24515;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#21326;&#30427;&#39039;&#38468;&#36817;&#30340;&#32654;&#22269;&#24635;&#32479;&#25140;&#32500;&#33829;&#24230;&#20551;&#20250;&#19978;&#65292;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#23558;&#21516;&#24847;&#22686;&#24378;&#23041;&#24913;&#33021;&#21147;&#65292;&#20197;&#26356;&#22909;&#22320;&#24212;&#23545;&#26397;&#40092;&#30340;&#22909;&#25112;&#20197;&#21450;&#20013;&#22269;&#19981;&#26029;&#23835;&#36215;&#30340;&#20891;&#20107;&#23454;&#21147;&#12290;&#21442;&#19982;&#23792;&#20250;&#31609;&#22791;&#24037;&#20316;&#30340;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#20844;&#21496;&#23558;&#22609;&#26009;&#21464;&#25104;&#30742;&#65292;&#22312;&#22238;&#25910;&#26041;&#38754;&#38754;&#20020;&#33392;&#24040;&#30340;&#20219;&#21153;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231440/indonesia-firm-turns-plastic-bricks-faces-uphill-task-recycling-push?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/3d2bc1d8-3a2a-412b-91fe-5b8a72bdd5b0_2d4a8679.jpg" width="100%"&gt;&lt;p&gt;&#22885;&#32500;&#183;&#33832;&#24067;&#20029;&#23068; (Ovy Sabrina) &#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#36890;&#36807;&#22312;&#24191;&#38420;&#30340;&#32676;&#23707;&#21608;&#22260;&#25955;&#24067;&#38754;&#26465;&#21253;&#12289;&#21654;&#21857;&#34955;&#12289;&#21560;&#31649;&#21644;&#20854;&#20182;&#22403;&#22334;&#65288;&#22475;&#22312;&#29615;&#20445;&#30742;&#22359;&#20013;&#65289;&#26469;&#23545;&#25239;&#22609;&#26009;&#22403;&#22334;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23478;&#20154;&#30693;&#36947;&#19981;&#35201;&#22312;&#29615;&#22659;&#38382;&#39064;&#19978;&#22952;&#30861;&#22905;&#65292;&#23588;&#20854;&#26159;&#20116;&#24180;&#21069;&#65292;&#24403;&#22905;&#25552;&#20986;&#29992;&#19968;&#27425;&#24615;&#22609;&#26009;&#21046;&#30742;&#26469;&#24212;&#23545;&#27745;&#26579;&#21644;&#39318;&#37117;&#38597;&#21152;&#36798;&#39640;&#25490;&#25918;&#24314;&#31569;&#28909;&#28526;&#30340;&#24819;&#27861;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; Sabrina &#21644;&#22905;&#30340;&#26379;&#21451; Novita Tan &#20351;&#29992;&#33258;&#23478;&#20256;&#32479;&#30742;&#21378;&#30340;&#26426;&#26800;&#65292;&#24182;&#21033;&#29992;&#22905;&#30340;&#38646;&#24223;&#29289;&#29983;&#27963;&#26041;&#24335;&#65292;&#20110; 2018 &#24180;&#25512;&#20986;&#20102;&#20182;&#20204;&#30340;&#32511;&#33394;&#24314;&#31569;&#26448;&#26009;&#21021;&#21019;&#20844;&#21496; Rebricks&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#23478;&#20154;&#36890;&#24120;&#21578;&#35785;&#25105;&#21435;&#20570;&#20219;&#20309;&#25105;&#24819;&#20570;&#30340;&#20107;&#12290;&#22914;&#26524;&#20154;&#20204;&#19981;&#21516;&#24847;&#25105;&#30340;&#35266;&#28857;&#65292;&#25105;&#20173;&#28982;&#20250;&#36825;&#26679;&#20570;&#12290;&#8221;&#36825;&#20301; 37 &#23681;&#30340;&#22899;&#22763;&#35828;&#36947;&#12290;&#22905;&#32463;&#24120;&#19982;&#22905;&#30340;&#20804;&#24351;&#22992;&#22969;&#22312;&#20849;&#21516;&#23478;&#37324;&#30340;&#23478;&#24237;&#22403;&#22334;&#20998;&#31867;&#21644;&#22238;&#25910;&#38382;&#39064;&#19978;&#21457;&#29983;&#20105;&#25191;&#12290; &#8220;&#25105;&#20204;&#24635;&#26159;&#21578;&#35785;&#37027;&#20123;&#24819;&#35201;&#21442;&#19982;&#22238;&#25910;&#35745;&#21010;&#30340;&#20154;&#65292;&#8216;&#21482;&#31649;&#21435;&#20570;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#23621;&#20303;&#22312;&#22478;&#24066;&#65292;&#32780;&#19988;&#36825;&#19968;&#25968;&#23383;&#36824;&#22312;&#19981;&#26029;&#22686;&#21152;&#65292;&#38543;&#30528;&#36130;&#23500;&#30340;&#22686;&#21152;&#21644;&#20154;&#20204;&#23545;&#26356;&#22909;&#29983;&#27963;&#30340;&#36861;&#27714;&#65292;&#20122;&#27954;&#30340;&#22478;&#24066;&#20154;&#21475;&#27491;&#22312;&#39129;&#21319;&#65292;&#36825;&#32473;&#22522;&#30784;&#35774;&#26045;&#12289;&#20844;&#20849;&#26381;&#21153;&#21644;&#32463;&#27982;&#36866;&#29992;&#25151;&#24102;&#26469;&#20102;&#24040;&#22823;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32321;&#21326;&#30340;&#38597;&#21152;&#36798;&#25317;&#26377; 1000 &#19975;&#23621;&#27665;&#65292;&#36825;&#37324;&#36941;&#24067;&#30528;&#25490;&#25918;&#22823;&#37327;&#28201;&#23460;&#27668;&#20307;&#30340;&#24314;&#31569;&#24037;&#22320;&#65292;&#20462;&#24314;&#26032;&#30340;&#28779;&#36710;&#38431;&#21015;&#12289;&#36141;&#29289;&#20013;&#24515;&#12289;&#20241;&#38386;&#20013;&#24515;&#12289;&#20844;&#23507;&#21644;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#22320;&#38754;&#19978;&#65292;&#23621;&#27665;&#20204;&#19982;&#34903;&#22836;&#23567;&#36137;&#20105;&#22842;&#31354;&#38388;&#65292;&#24182;&#19982;&#35813;&#24066;&#33261;&#21517;&#26157;&#33879;&#30340;&#20132;&#36890;&#25317;&#22581;&#12289;&#32463;&#24120;&#21457;&#29983;&#30340;&#27946;&#27700;&#21644;&#20196;&#20154;&#31378;&#24687;&#30340;&#31354;&#27668;&#27745;&#26579;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#30340;&#21457;&#23637;&#65292;&#24223;&#29289;&#25910;&#38598;&#21644;&#22238;&#25910;&#26381;&#21153;&#19968;&#30452;&#38590;&#20197;&#36319;&#19978;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27425;&#24615;&#22609;&#26009;&#8212;&#8212;&#20363;&#22914;&#21560;&#31649;&#12289;&#31958;&#26524;&#34955;&#12289;&#22609;&#26009;&#34955;&#21644;&#21654;&#21857;&#34955;&#8212;&#8212;&#36890;&#24120;&#34987;&#36865;&#21040;&#24050;&#32463;&#28385;&#30340;&#22403;&#22334;&#22635;&#22475;&#22330;&#65292;&#30001;&#38750;&#27491;&#24335;&#30340;&#22403;&#22334;&#25910;&#38598;&#32773;&#28954;&#28903;&#65292;&#25110;&#32773;&#24178;&#33030;&#25172;&#36827;&#22478;&#24066;&#30340;&#36816;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35299;&#20915;&#21360;&#24230;&#23612;&#35199;&#20122;&#38754;&#20020;&#30340;&#22403;&#22334;&#21644;&#27745;&#26579;&#22478;&#24066;&#22686;&#38271;&#30340;&#21452;&#37325;&#25361;&#25112;&#65292;Rebricks &#22312; 2019 &#24180;&#24213;&#21462;&#24471;&#20102;&#31361;&#30772;&#65292;&#21033;&#29992;&#31526;&#21512;&#34892;&#19994;&#26631;&#20934;&#30340;&#19968;&#27425;&#24615;&#22609;&#26009;&#24223;&#29289;&#21046;&#36896;&#20102;&#19968;&#31181;&#30742;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23558;&#28779;&#23665;&#28784;&#12289;&#23665;&#30707;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21508;&#22320;&#23478;&#24237;&#25424;&#36192;&#30340;&#22609;&#26009;&#22403;&#22334;&#21644;&#27700;&#27877;&#28151;&#21512;&#21046;&#25104;&#30742;&#22359;&#65292;&#19981;&#20687;&#26222;&#36890;&#30742;&#22359;&#37027;&#26679;&#21547;&#26377;&#27801;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20026;&#24904;&#21892;&#26426;&#26500;&#21644;&#20854;&#20182;&#22242;&#20307;&#25552;&#20379;&#26381;&#21153;&#65292;&#20026;&#36139;&#22256;&#31038;&#21306;&#24314;&#36896;&#32463;&#27982;&#36866;&#29992;&#25151;&#21644;&#21355;&#29983;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#21400;&#23707;&#30340;&#8220;&#27827;&#27969;&#21191;&#22763;&#8221;&#28165;&#29702;&#21360;&#24230;&#23612;&#35199;&#20122;&#28023;&#28393;&#21644;&#27700;&#36947;&#30340;&#24223;&#29289;&lt;/h3&gt;&lt;p&gt;&#33832;&#24067;&#20029;&#23068;&#35828;&#65292;&#35813;&#20844;&#21496;&#30340;&#20215;&#26684;&#20855;&#26377;&#31454;&#20105;&#21147;&#65292;&#32780;&#23427;&#30340;&#30742;&#8212;&#8212;&#19982;&#20256;&#32479;&#30742;&#19968;&#26679;&#32784;&#29992;&#19988;&#22362;&#22266;&#8212;&#8212;&#26159;&#19981;&#21487;&#29123;&#30340;&#65292;&#32780;&#19988;&#23427;&#29983;&#20135;&#30340;&#38138;&#36335;&#30707;&#22312;&#28526;&#28287;&#26102;&#20063;&#19981;&#20250;&#21464;&#24471;&#28287;&#28369;&#12290;&lt;/p&gt;&lt;p&gt; Rebricks &#30340;&#32593;&#31449;&#31216;&#20854;&#29983;&#20135;&#33021;&#21147;&#20026;&#27599;&#22825; 100 &#24179;&#26041;&#31859;&#65288;1,076 &#24179;&#26041;&#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33832;&#24067;&#20029;&#23068;&#25298;&#32477;&#36879;&#38706;&#38144;&#21806;&#32454;&#33410;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20135;&#37327;&#21463;&#21040;&#35813;&#20844;&#21496;&#22522;&#26412;&#21046;&#30742;&#25216;&#26415;&#21644;&#21171;&#21160;&#23494;&#38598;&#22411;&#26426;&#26800;&#30340;&#38480;&#21046;&#65292;&#22609;&#26009;&#24223;&#29289;&#25424;&#36192;&#24120;&#24120;&#36229;&#36807;&#23545;&#30742;&#22359;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#21628;&#21505;&#22238;&#25910;&#22609;&#26009;&#22403;&#22334;&#65292;&#30446;&#21069;&#27491;&#22312;&#19982;&#25919;&#24220;&#35848;&#21028;&#65292;&#20026;&#34917;&#36148;&#20303;&#25151;&#39033;&#30446;&#25552;&#20379;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#35828;&#8216;&#19981;&#21457;&#23637;&#8217;&#65292;&#8221;&#33832;&#24067;&#20029;&#23068;&#35828;&#12290; &#8220;&#21457;&#23637;&#23558;&#32487;&#32493;&#19979;&#21435;&#65292;&#20294;&#33267;&#23569;&#22914;&#26524;&#20320;&#21516;&#26102;&#22238;&#25910;&#24223;&#29289;&#65292;&#23427;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#24314;&#31569;&#34892;&#19994;&#32422;&#21344;&#20840;&#29699;&#33021;&#28304;&#30456;&#20851;&#25490;&#25918;&#37327;&#30340; 40%&#65292;&#32780;&#20943;&#23569;&#36825;&#19968;&#25490;&#25918;&#23545;&#20110;&#21508;&#22269;&#20817;&#29616;&#20854;&#22269;&#38469;&#27668;&#20505;&#21644;&#29615;&#22659;&#25215;&#35834;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#19994;&#22823;&#32422;&#19968;&#21322;&#30340;&#25490;&#25918;&#26469;&#33258;&#24314;&#31569;&#65292;&#20854;&#20313;&#21017;&#26469;&#33258;&#24314;&#31569;&#29289;&#20351;&#29992;&#21518;&#30340;&#21152;&#28909;&#25110;&#20919;&#21364;&#20197;&#21450;&#20379;&#30005;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#23621;&#32626;&#27668;&#20505;&#21464;&#21270;&#22242;&#38431;&#25104;&#21592; Lea Ranalder &#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#36824;&#21344;&#25152;&#26377;&#25552;&#21462;&#26448;&#26009;&#30340; 50%&#65292;&#32780;&#20165;&#27700;&#27877;&#29983;&#20135;&#19968;&#39033;&#23601;&#21344;&#20840;&#29699;&#30899;&#25490;&#25918;&#37327;&#30340; 7%&#12290;&#23450;&#23621;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#35813;&#34892;&#19994;&#28040;&#32791;&#30340;&#26448;&#26009;&#20013;&#21482;&#26377;&#19981;&#21040; 9% &#26159;&#24490;&#29615;&#21033;&#29992;&#30340;&#65288;&#22238;&#25910;&#25110;&#20877;&#21033;&#29992;&#65289;&#65292;&#20174;&#32780;&#23548;&#33268;&#20102;&#19968;&#31181;&#8220;&#25105;&#20204;&#24314;&#36896;&#65292;&#25105;&#20204;&#20002;&#24323;&#8221;&#30340;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#35848;&#35770;&#27668;&#20505;&#21464;&#21270;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26102;&#65292;&#24314;&#31569;&#19994;&#26159;&#34987;&#24573;&#35270;&#30340;&#24040;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#19981;&#30495;&#27491;&#35299;&#20915;&#36825;&#20010;&#34892;&#19994;&#30340;&#38382;&#39064;&#65292;&#24403;&#25105;&#20204;&#35848;&#35770;&#27668;&#20505;&#21361;&#26426;&#26102;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25913;&#38761;&#20998;&#25955;&#30340;&#34892;&#19994;&#26159;&#22797;&#26434;&#30340;&#12290;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#20122;&#27954;&#35768;&#22810;&#24320;&#21457;&#21830;&#37117;&#20851;&#27880;&#21033;&#28070;&#21644;&#25215;&#21463;&#33021;&#21147;&#65292;&#35748;&#20026;&#32511;&#33394;&#35774;&#35745;&#21644;&#24314;&#31569;&#26448;&#26009;&#20215;&#26684;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626; (UNEP) &#24314;&#31569;&#19987;&#23478;&#20052;&#32435;&#26862;&#183;&#26460;&#25991; (Jonathan Duwyn) &#34920;&#31034;&#65292;&#24314;&#36896;&#32511;&#33394;&#24314;&#31569;&#20250;&#20351;&#25104;&#26412;&#22686;&#21152; 3% &#33267; 5%&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#24314;&#31569;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#38543;&#30528;&#24314;&#31569;&#29289;&#30340;&#36816;&#33829;&#25104;&#26412;&#38477;&#20302;&#65292;&#23427;&#20250;&#21464;&#24471;&#26356;&#20415;&#23452;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#24635;&#20307;&#25104;&#26412;&#24182;&#27809;&#26377;&#39640;&#24456;&#22810;&#65292;&#25105;&#20204;&#20570;&#24471;&#36234;&#22810;&#65292;&#25104;&#26412;&#23601;&#20250;&#19979;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#22521;&#35757;&#34892;&#19994;&#21171;&#21160;&#21147;&#24182;&#30830;&#20445;&#22823;&#23398;&#21644;&#24314;&#31569;&#23398;&#26657;&#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#26159;&#21019;&#36896;&#39640;&#34218;&#32511;&#33394;&#23601;&#19994;&#26426;&#20250;&#30340;&#24040;&#22823;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#183;&#40614;&#20811;&#38463;&#29791;&#22522;&#37329;&#20250;&#30340;&#23612;&#20811;&#183;&#26480;&#24343;&#37324;&#26031;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25919;&#24220;&#25215;&#35834;&#25237;&#36164;&#21644;&#25193;&#22823;&#32511;&#33394;&#24314;&#31569;&#24320;&#21457;&#65292;&#36825;&#23558;&#28608;&#21169;&#24314;&#31569;&#24037;&#20154;&#36861;&#27714;&#36825;&#20123;&#31867;&#22411;&#30340;&#25216;&#33021;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#26410;&#26469;&#20250;&#26377;&#24037;&#20316;&#20445;&#38556;&#12290;&#8221;&#24490;&#29615;&#32463;&#27982;&#30340;&#20513;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#24314;&#31569;&#24072; Andi Subagio &#30340;&#19979;&#19968;&#20010;&#39033;&#30446;&#23558;&#26159;&#38597;&#21152;&#36798;&#26032;&#30340;&#22823;&#20247;&#25463;&#36816;&#31449;&#22806;&#30340;&#27493;&#34892;&#24191;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#34935;&#20110;&#35753;&#33258;&#24049;&#30340;&#22478;&#24066;&#21464;&#24471;&#26356;&#21152;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#33487;&#24052;&#21513;&#22885;&#22352;&#22312;&#20182;&#29992; Rebricks &#26448;&#26009;&#35774;&#35745;&#21644;&#24314;&#36896;&#30340;&#38597;&#21152;&#36798;&#39184;&#21381;&#37324;&#65292;&#20182;&#35828;&#36825;&#23478;&#39184;&#21381;&#26356;&#22909;&#22320;&#21033;&#29992;&#20102;&#33258;&#28982;&#36890;&#39118;&#65292;&#32780;&#19981;&#26159;&#23433;&#35013;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 33 &#23681;&#30340;&#32769;&#20154;&#30475;&#21040;&#20102;&#29616;&#20195;&#19982;&#20256;&#32479;&#35774;&#35745;&#21644;&#24314;&#31569;&#26448;&#26009;&#30456;&#32467;&#21512;&#30340;&#24040;&#22823;&#22909;&#22788;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#29992;&#38050;&#26448;&#12289;&#28151;&#20957;&#22303;&#21644;&#29627;&#29827;&#24314;&#36896;&#30340;&#39640;&#32824;&#32467;&#26500;&#26159;&#19968;&#31181;&#30456;&#23545;&#36739;&#26032;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20256;&#32479;&#65288;&#35774;&#35745;&#65289;&#26159;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#22914;&#20309;&#26356;&#21487;&#25345;&#32493;&#22320;&#29983;&#27963;&#30340;&#22320;&#26041;&#65292;&#8221;SASO &#24314;&#31569;&#24037;&#20316;&#23460;&#21019;&#22987;&#20154; Subagio &#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#8220;&#38632;&#26519;&#22478;&#24066;&#8221;&#39318;&#37117;&#20250;&#32473;&#23621;&#27665;&#24102;&#26469;&#20581;&#24247;&#39118;&#38505;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#30340;&#26460;&#28201;&#36824;&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#24212;&#35813;&#22312;&#24314;&#31569;&#20013;&#20943;&#23569;&#20351;&#29992;&#26032;&#26448;&#26009;&#65292;&#24182;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#24310;&#38271;&#29616;&#26377;&#24314;&#31569;&#29289;&#30340;&#20351;&#29992;&#23551;&#21629;&#12290;&#20182;&#35828;&#65292;&#33258;&#28982;&#36890;&#39118;&#12289;&#21033;&#29992;&#33258;&#28982;&#21644;&#22686;&#21152;&#36974;&#38451;&#23545;&#20110;&#24110;&#21161;&#28201;&#26262;&#30340;&#19990;&#30028;&#38477;&#28201;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24314;&#31569;&#26448;&#26009;&#65292;&#20182;&#25351;&#20986;&#29992;&#20110;&#32477;&#32536;&#30340;&#29983;&#29289;&#22522;&#24223;&#29289;&#21644;&#21487;&#25345;&#32493;&#30733;&#20240;&#30340;&#26408;&#26448;&#21487;&#20197;&#20316;&#20026;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20174;&#31038;&#20250;&#35282;&#24230;&#26469;&#30475;&#65292;&#22797;&#20852;&#26087;&#25216;&#26415;&#24448;&#24448;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#35768;&#22810;&#20154;&#35748;&#20026;&#29983;&#27963;&#22312;&#29616;&#20195;&#28151;&#20957;&#22303;&#24314;&#31569;&#20013;&#26631;&#24535;&#30528;&#29983;&#27963;&#30340;&#25104;&#21151;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#26159;&#19968;&#20123;&#22686;&#38271;&#26368;&#24555;&#30340;&#24314;&#31569;&#24066;&#22330;&#30340;&#25152;&#22312;&#22320;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#26242;&#20572;&#21518;&#65292;&#39033;&#30446;&#27491;&#22312;&#21152;&#24555;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt; Herenga Waka &#25991;&#21270;&#20154;&#31867;&#23398;&#35762;&#24072;&#22467;&#21033;&#183;&#22467;&#21033;&#35834;&#22827; (Eli Elinoff) &#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#27491;&#22312;&#24314;&#36896;&#22823;&#37327;&#32511;&#33394;&#24314;&#31569;&#65292;&#20294;&#23427;&#20204;&#30340;&#24314;&#35774;&#36895;&#24230;&#33853;&#21518;&#20110;&#21508;&#31181;&#35268;&#27169;&#30340;&#35268;&#21010;&#27424;&#20339;&#12289;&#26469;&#28304;&#19981;&#21487;&#25345;&#32493;&#12289;&#35774;&#35745;&#27424;&#20339;&#30340;&#39033;&#30446;&#12290;&#8221; -&#24800;&#28789;&#39039;&#32500;&#22810;&#21033;&#20122;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#38597;&#21152;&#36798;&#65292;&#20225;&#19994;&#23478;&#33832;&#24067;&#20029;&#23068;&#34920;&#31034;&#65292;&#22905;&#25509;&#35302;&#36807;&#30340;&#22823;&#22411;&#24320;&#21457;&#21830;&#24448;&#24448;&#26356;&#20851;&#27880;&#25104;&#26412;&#32780;&#19981;&#26159;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#20123;&#24320;&#21457;&#21830;&#21487;&#33021;&#20250;&#24314;&#36896;&#19968;&#21315;&#22871;&#26032;&#25151;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#20248;&#20808;&#36873;&#25321;&#26448;&#26009;&#20379;&#24212;&#21830;&#65292;&#24182;&#19988;&#24120;&#24120;&#35748;&#20026;&#23581;&#35797;&#26032;&#20107;&#29289;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#24067;&#20029;&#23068;&#30340;&#20844;&#21496;&#24182;&#27809;&#26377;&#34987;&#21523;&#20498;&#65292;&#35745;&#21010;&#20170;&#24180;&#22312;&#29226;&#21703;&#20013;&#37096;&#24320;&#35774;&#31532;&#20108;&#23478;&#24037;&#21378;&#65292;&#22312;&#24230;&#20551;&#32988;&#22320;&#24052;&#21400;&#23707;&#24320;&#35774;&#21478;&#19968;&#23478;&#24037;&#21378;&#65292;&#22905;&#24076;&#26395;&#26126;&#24180;&#24320;&#22987;&#22312;&#23398;&#26657;&#25945;&#25480;&#26377;&#20851;&#22609;&#26009;&#22403;&#22334;&#30340;&#24847;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#25105;&#20204;&#21487;&#20197;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#36739;&#23567;&#30340;&#23707;&#23679;&#19978;&#22797;&#21046;&#36825;&#19968;&#28857;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#20135;&#29983;&#26356;&#22823;&#30340;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 07:20:02 +0800</pubDate></item></channel></rss>