<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330; 6 &#26376;&#23458;&#27969;&#37327;&#39129;&#21319;&#33267; 500 &#19975;&#20197;&#19978;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228356/singapores-changi-airport-sees-traffic-soar-over-5-million?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 17:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7f454178-7a08-45f7-8b42-cf0991f0debe_a7ecb501.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330;&#25490;&#21517;&#19990;&#30028;&#31532;&#19968;&#65292;&#30001;&#20110;&#22799;&#23395;&#26053;&#34892;&#38656;&#27714;&#65292;&#19978;&#20010;&#26376;&#23458;&#27969;&#37327;&#28608;&#22686;&#33267;&#25509;&#36817;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27167;&#23452;&#26426;&#22330;&#38598;&#22242;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#35813;&#26426;&#22330; 6 &#26376;&#20221;&#30340;&#26053;&#23458;&#21534;&#21520;&#37327;&#20026; 512 &#19975;&#20154;&#27425;&#65292;&#33258; 2020 &#24180; 1 &#26376; Covid-19 &#22823;&#27969;&#34892;&#29190;&#21457;&#20197;&#26469;&#39318;&#27425;&#31361;&#30772; 500 &#19975;&#20154;&#27425;&#22823;&#20851;&#12290;&#36825;&#19968;&#25968;&#23383;&#21344; 2019 &#24180; 6 &#26376;&#23458;&#36816;&#37327;&#30340; 88%&#65292;&#34920;&#26126;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#24674;&#22797;&#22269;&#38469;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330;&#20986;&#20837;&#22659;&#31995;&#32479;&#22312;&#21608;&#26411;&#24310;&#35823;&#21518;&#24674;&#22797;&lt;/h3&gt;&lt;p&gt;&#33322;&#31354;&#26530;&#32445;&#21644;&#36135;&#36816;&#21457;&#23637;&#25191;&#34892;&#21103;&#24635;&#35009;&#26519;&#27491;&#26480;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27167;&#23452;&#26426;&#22330;&#24050;&#24674;&#22797;&#20102;&#26032;&#20896;&#30123;&#24773;&#21069; 80% &#20197;&#19978;&#30340;&#22478;&#24066;&#32852;&#31995;&#12290;&#8221;&#35813;&#26426;&#22330;&#27491;&#21162;&#21147;&#22312;&#20170;&#24180;&#19979;&#21322;&#24180;&#19982;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#30340;&#26356;&#22810;&#22320;&#28857;&#24314;&#31435;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#24377;&#20986;&#29616;&#22312;&#26257;&#20551;&#39640;&#23792;&#26399;&#65292;&#22240;&#20026;&#28216;&#23458;&#22823;&#22810;&#22312;&#36867;&#36991;&#23545;&#36890;&#36135;&#33192;&#32960;&#21644;&#20840;&#29699;&#32463;&#27982;&#25918;&#32531;&#30340;&#25285;&#24551;&#12290;&#32654;&#22269;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#65292;&#38543;&#30528;&#28040;&#36153;&#32773;&#21160;&#29992;&#26053;&#34892;&#20648;&#33988;&#65292;&#20056;&#23458;&#25968;&#37327;&#24050;&#22522;&#26412;&#24674;&#22797;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#23395;&#24230;&#65292;&#19996;&#21335;&#20122;&#26530;&#32445;&#30340;&#20027;&#35201;&#24066;&#22330;&#26159;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#27888;&#22269;&#12290; 6 &#26376;&#20221;&#65292;&#24448;&#36820;&#19996;&#21271;&#20122;&#30340;&#23458;&#36816;&#37327;&#20174; 1 &#26376;&#20221;&#30340;&#32422; 50% &#19978;&#21319;&#33267;&#30123;&#24773;&#29190;&#21457;&#21069;&#27700;&#24179;&#30340; 75%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#21152;&#22369;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#20110; 9 &#26376;&#25289;&#24320;&#24119;&#24149;&#65292;&#20197;&#21450;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#21644;&#37239;&#29609;&#20048;&#38431; (Coldplay) &#31561;&#34920;&#28436;&#32773;&#21442;&#21152;&#30340;&#19968;&#31995;&#21015;&#39640;&#35843;&#38899;&#20048;&#20250;&#23558;&#20110;&#26126;&#24180;&#21021;&#20030;&#34892;&#65292;&#36825;&#19968;&#21183;&#22836;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#22686;&#24378;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 17:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;6&#26376;&#20986;&#21475;&#35746;&#21333;&#36830;&#32493;10&#20010;&#26376;&#19979;&#28369;&#65292;&#21488;&#21271;&#23492;&#24076;&#26395;&#20110;AI&#38656;&#27714;</title><link>https://www.scmp.com/economy/global-economy/article/3228346/taiwans-export-orders-slump-10th-straight-month-june-taipei-pins-hopes-ai-demand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 17:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/725e7390-60ec-4ffa-944b-870aa0763028_b12c76bf.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;6&#26376;&#20986;&#21475;&#35746;&#21333;&#36830;&#32493;&#31532;&#21313;&#20010;&#26376;&#19979;&#38477;&#65292;&#21407;&#22240;&#26159;&#20013;&#22269;&#38656;&#27714;&#30130;&#36719;&#12289;&#36890;&#32960;&#21644;&#39640;&#21033;&#29575;&#32487;&#32493;&#25269;&#28040;&#21488;&#28286;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#20379;&#24212;&#38142;&#38656;&#27714;&#28608;&#22686;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#20316;&#20026;&#20840;&#29699;&#25216;&#26415;&#38656;&#27714;&#39046;&#22836;&#32650;&#30340;&#21488;&#28286;&#20986;&#21475;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477; 24.9%&#65292;&#33267; 441.8 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#32553;&#29575;&#27604; 5 &#26376;&#20221;&#19979;&#38477; 17.6% &#21644;&#36335;&#36879;&#31038;&#35843;&#26597;&#39044;&#27979;&#30340;&#19979;&#38477; 20% &#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#37325;&#30003;&#20102;&#27492;&#21069;&#30340;&#35686;&#21578;&#65292;&#21363;&#25345;&#32493;&#39640;&#36890;&#32960;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#21033;&#29575;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#20840;&#29699;&#24433;&#21709;&#65292;&#21487;&#33021;&#20250;&#32487;&#32493;&#38459;&#30861;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#32463;&#27982;&#22686;&#38271;&#21183;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#32463;&#27982;&#24418;&#21183;&#24635;&#20307;&#36235;&#21183;&#27809;&#26377;&#22826;&#22823;&#21464;&#21270;&#65292;&#8221;&#32463;&#27982;&#37096;&#38271;&#29579;&#32654;&#21326;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#19979;&#21322;&#24180;&#21488;&#28286;&#30340;&#20986;&#21475;&#65292;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#20379;&#24212;&#38142;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#24773;&#20917;&#23558;&#36880;&#28176;&#21319;&#28201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#30005;&#20449;&#20135;&#21697;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;27.4%&#65292;&#30005;&#23376;&#20135;&#21697;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;22%&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005; (TSMC) &#31561;&#21488;&#28286;&#20225;&#19994;&#26159;&#33529;&#26524;&#12289;&#33521;&#20255;&#36798;&#21644;&#20854;&#20182;&#20840;&#29699;&#31185;&#25216;&#20844;&#21496;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#21608;&#22235;&#39044;&#27979; 2023 &#24180;&#38144;&#21806;&#39069;&#23558;&#19979;&#38477; 10%&#65292;&#27492;&#21069;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#21066;&#24369;&#20102;&#33455;&#29255;&#38656;&#27714;&#65292;&#31532;&#20108;&#23395;&#24230;&#25910;&#30410;&#19979;&#38477; 23%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#39044;&#35745; 7 &#26376;&#20221;&#20986;&#21475;&#35746;&#21333;&#23558;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477; 17.1% &#33267; 20.7%&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#21488;&#28286;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;19.7%&#65292;&#32780;&#19978;&#20010;&#26376;&#21017;&#19979;&#38477;20.9%&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32654;&#22269;&#30340;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477; 23.6%&#65292;&#32780;&#19978;&#26376;&#21017;&#19979;&#38477; 13.5%&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#27431;&#27954;&#30340;&#35746;&#21333;&#19979;&#38477;&#20102; 44.2%&#65292;&#32780; 5 &#26376;&#20221;&#30340;&#35746;&#21333;&#19979;&#38477;&#20102; 34.9%&#12290;&#26469;&#33258;&#26085;&#26412;&#30340;&#35746;&#21333;&#20063;&#21516;&#27604;&#19979;&#38477;&#20102;17%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 17:20:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#29616;&#26377;&#25919;&#31574;&#26080;&#27861;&#32500;&#25345;&#25151;&#22320;&#20135;&#24066;&#22330;&#21453;&#24377;&#65292;&#20013;&#22269;&#32771;&#34385;&#25918;&#26494;&#25269;&#25276;&#36151;&#27454;&#20197;&#21050;&#28608;&#22823;&#22478;&#24066;&#36141;&#25151;</title><link>https://www.scmp.com/business/china-business/article/3228331/china-mulls-easing-mortgages-spur-homebuying-big-cities-existing-policies-fail-sustain-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 16:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7e162cb9-a7f5-40b0-beff-ad21b5ac5ee5_4a6b9acd.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20013;&#22269;&#24403;&#23616;&#27491;&#22312;&#32771;&#34385;&#25918;&#23485;&#22269;&#20869;&#22823;&#22478;&#24066;&#30340;&#36141;&#25151;&#38480;&#21046;&#65292;&#36825;&#21487;&#33021;&#20250;&#28040;&#38500;&#22810;&#24180;&#26469;&#25233;&#21046;&#21271;&#20140;&#21644;&#19978;&#28023;&#38656;&#27714;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#35752;&#35770;&#31169;&#20154;&#38382;&#39064;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#24223;&#38500;&#19968;&#20123;&#35268;&#23450;&#65292;&#36825;&#20123;&#35268;&#23450;&#21462;&#28040;&#20102;&#26366;&#32463;&#25317;&#26377;&#25269;&#25276;&#36151;&#27454;&#30340;&#20154;&#65288;&#21363;&#20351;&#20840;&#39069;&#20607;&#36824;&#65289;&#34987;&#35270;&#20026;&#22823;&#22478;&#24066;&#39318;&#27425;&#36141;&#25151;&#32773;&#30340;&#36164;&#26684;&#12290;&#30446;&#21069;&#65292;&#25317;&#26377;&#25269;&#25276;&#36151;&#27454;&#35760;&#24405;&#20294;&#27809;&#26377;&#25151;&#20135;&#30340;&#36141;&#25151;&#32773;&#20173;&#28982;&#38656;&#35201;&#25903;&#20184;&#26356;&#39640;&#30340;&#39318;&#20184;&#21644;&#26356;&#20005;&#26684;&#30340;&#20511;&#27454;&#38480;&#39069;&#65292;&#36825;&#20123;&#38480;&#21046;&#36866;&#29992;&#20110;&#36141;&#20080;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#19968;&#20123;&#22269;&#26377;&#38134;&#34892;&#24050;&#21521;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#20102;&#30456;&#20851;&#25269;&#25276;&#36151;&#27454;&#25968;&#25454;&#21644;&#21453;&#39304;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#35745;&#21010;&#27491;&#22312;&#35752;&#35770;&#20013;&#65292;&#23578;&#26410;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20840;&#22269;&#25151;&#20215;&#26292;&#36300;&#65292;&#20013;&#22269;&#29616;&#26377;&#25919;&#31574;&#26410;&#33021;&#32500;&#25345;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#21453;&#24377;&#65292;&#20351;&#25919;&#24220;5%&#30340;&#32463;&#27982;&#22686;&#38271;&#30446;&#26631;&#38754;&#20020;&#39118;&#38505;&#12290;&#21608;&#19968;&#20844;&#24067;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#22797;&#33487;&#22833;&#21435;&#21160;&#21147;&#65292;&#21152;&#21095;&#20102;&#35201;&#27714;&#37319;&#21462;&#26356;&#22810;&#21050;&#28608;&#25514;&#26045;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27491;&#24120;&#24066;&#22330;&#20013;&#65292;&#36825;&#31181;&#23485;&#26494;&#21487;&#33021;&#20250;&#31435;&#21363;&#25552;&#25391;&#24066;&#22330;&#24773;&#32490;&#65292;&#20294;&#29616;&#22312;&#19981;&#26159;&#27491;&#24120;&#24066;&#22330;&#65292;&#8221;&#38134;&#27827;-&#32852;&#26124;&#35777;&#21048;(CGS-CIMB Securities)&#20013;&#22269;&#21450;&#39321;&#28207;&#30740;&#31350;&#20027;&#31649;&#37073;&#38647;&#25991;(Raymond Cheng)&#34920;&#31034;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#23485;&#26494;&#25514;&#26045;&#65292;&#20363;&#22914;&#38477;&#20302;&#22823;&#22478;&#24066;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#23545;&#25512;&#20986;&#24191;&#27867;&#30340;&#25903;&#25345;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#32780;&#26159;&#20381;&#38752;&#26377;&#38024;&#23545;&#24615;&#30340;&#25514;&#26045;&#26469;&#21050;&#28608;&#23478;&#24237;&#25903;&#20986;&#65292;&#20363;&#22914;&#24310;&#38271;&#30005;&#21160;&#27773;&#36710;&#36141;&#20080;&#30340;&#20813;&#31246;&#33539;&#22260;&#12290;&#26412;&#26376;&#65292;&#25919;&#24220;&#36824;&#37319;&#21462;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#25193;&#22823;&#23545;&#24320;&#21457;&#21830;&#30340;&#36151;&#27454;&#20943;&#20813;&#65292;&#20197;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#36825;&#26159;&#21435;&#24180;16&#28857;&#25937;&#21161;&#35745;&#21010;&#20013;&#30340;&#19968;&#31995;&#21015;&#25514;&#26045;&#30340;&#34917;&#20805;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#28145;&#24230;&#35299;&#20923;&#65292;&#32321;&#33635;&#26102;&#26399;&#20250;&#24456;&#24555;&#22238;&#24402;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#23567;&#22478;&#24066;&#30340;&#22320;&#26041;&#25919;&#24220;&#22312;&#36807;&#21435;&#19968;&#24180;&#25918;&#26494;&#29978;&#33267;&#21462;&#28040;&#20102;&#36141;&#25151;&#38480;&#21046;&#65292;&#20294;&#23448;&#26041;&#23545;&#22823;&#22478;&#24066;&#30340;&#31435;&#22330;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#21644;&#20303;&#24314;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22830;&#34892;&#26368;&#36817;&#21457;&#34920;&#30340;&#35328;&#35770;&#35753;&#20154;&#24076;&#26395;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#21518;&#65292;&#25237;&#36164;&#32773;&#25351;&#26395;&#26412;&#26376;&#21484;&#24320;&#30340;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#20250;&#35758;&#33021;&#22815;&#25552;&#20379;&#26377;&#20851;&#25919;&#31574;&#24605;&#32771;&#30340;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#36135;&#24065;&#25919;&#31574;&#21496;&#21496;&#38271;&#37049;&#20848;&#21608;&#20116;&#34920;&#31034;&#65292;&#25151;&#22320;&#20135;&#25919;&#31574;&#23558;&#22240;&#22478;&#26045;&#31574;&#65292;&#23545;&#24066;&#22330;&#36807;&#28909;&#26102;&#25512;&#20986;&#30340;&#25919;&#31574;&#21487;&#36827;&#34892;&#8220;&#36793;&#38469;&#20248;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#35797;&#22270;&#36890;&#36807;&#23558;&#20197;&#21069;&#26377;&#25269;&#25276;&#36151;&#27454;&#30340;&#20080;&#23478;&#35270;&#20026;&#31532;&#20108;&#27425;&#36141;&#25151;&#32773;&#12289;&#22823;&#24133;&#25552;&#39640;&#39318;&#20184;&#38376;&#27099;&#24182;&#22686;&#21152;&#20511;&#36151;&#25104;&#26412;&#26469;&#25233;&#21046;&#22823;&#22478;&#24066;&#30340;&#25151;&#22320;&#20135;&#38656;&#27714;&#12290;&#22312;&#39318;&#37117;&#21271;&#20140;&#65292;&#31532;&#20108;&#27425;&#36141;&#25151;&#32773;&#38656;&#35201;&#25903;&#20184;&#39640;&#36798;&#25151;&#20135;&#20215;&#20540;80%&#30340;&#39318;&#20184;&#12290;&#39318;&#27425;&#36141;&#25151;&#32773;&#30340;&#39318;&#20184;&#20165;&#20026;40%&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#19968;&#21464;&#21270;&#33719;&#24471;&#25209;&#20934;&#65292;&#21363;&#20351;&#26377;&#25269;&#25276;&#36151;&#27454;&#35760;&#24405;&#65292;&#24050;&#20986;&#21806;&#25151;&#20135;&#30340;&#20080;&#23478;&#20063;&#33021;&#20139;&#21463;&#36739;&#20302;&#30340;&#39318;&#20184;&#12290;&#19981;&#36807;&#65292;&#38134;&#27827;-&#32852;&#26124;&#30340;&#31243;&#34920;&#31034;&#65292;&#33021;&#21542;&#21050;&#28608;&#20132;&#26131;&#24555;&#36895;&#21453;&#24377;&#21462;&#20915;&#20110;&#23454;&#26045;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22823;&#22478;&#24066;&#24050;&#32463;&#30053;&#24494;&#25918;&#26494;&#20102;&#37066;&#21306;&#30340;&#38480;&#21046;&#12290;&#21435;&#24180;10&#26376;&#65292;&#19978;&#28023;&#38477;&#20302;&#20102;&#36317;&#24066;&#20013;&#24515;&#32422;75&#20844;&#37324;&#30340;&#20020;&#28207;&#22320;&#21306;&#30340;&#36141;&#25151;&#38376;&#27099;&#12290;&#20170;&#24180;4&#26376;&#65292;&#21271;&#20140;&#35745;&#21010;&#21551;&#21160;&#35797;&#28857;&#65292;&#20801;&#35768;&#22810;&#23376;&#22899;&#23478;&#24237;&#22312;&#35199;&#21335;&#37066;&#21306;&#25151;&#23665;&#21306;&#36141;&#20080;&#26356;&#22810;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#35745;&#21010;&#36890;&#36807;&#26088;&#22312;&#32763;&#20462;&#30772;&#26087;&#22320;&#21306;&#30340;&#22478;&#24066;&#37325;&#24314;&#39033;&#30446;&#26469;&#22686;&#21152;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20303;&#25151;&#21644;&#22478;&#20065;&#24314;&#35774;&#37096;&#26412;&#21608;&#21628;&#21505;&#24320;&#23637;&#26356;&#22810;&#37325;&#24314;&#39033;&#30446;&#65292;&#31216;&#37325;&#28857;&#23558;&#26159;&#22312;&#30772;&#26087;&#20844;&#23507;&#20013;&#24314;&#36896;&#30005;&#26799;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#24066;&#22330;&#25345;&#32493;&#20302;&#36855;&#20197;&#21450;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#19979;&#28369;&#65292;&#33455;&#29255;&#24040;&#22836;&#21488;&#31215;&#30005;&#19979;&#35843;&#25910;&#20837;&#39044;&#26399;</title><link>https://www.scmp.com/tech/big-tech/article/3228332/chip-giant-tsmc-cuts-revenue-outlook-market-slump-persists-and-smartphone-and-pc-demand-slides?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 16:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/209ee696-d96a-4147-a2ef-edf48b1593e3_bd2f09ca.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#31215;&#30005;(TSMC)&#19979;&#35843;&#20102;2023&#24180;&#33829;&#25910;&#39044;&#26399;&#65292;&#21521;&#25237;&#36164;&#32773;&#21457;&#20986;&#35686;&#21578;&#65292;&#23613;&#31649;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#34028;&#21187;&#21457;&#23637;&#65292;&#20294;&#20840;&#29699;&#30005;&#23376;&#20135;&#21697;&#20302;&#36855;&#21487;&#33021;&#20250;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#20844;&#21496;&#21644;&#33521;&#20255;&#36798;&#20844;&#21496;&#30340;&#20027;&#35201;&#33455;&#29255;&#21046;&#36896;&#21830;&#39044;&#35745;&#20170;&#24180;&#30340;&#38144;&#21806;&#39069;&#23558;&#19979;&#38477; 10%&#65292;&#32780;&#20043;&#21069;&#30340;&#25351;&#23548;&#20540;&#20026;&#20010;&#20301;&#25968;&#19979;&#38477;&#12290;&#23427;&#36824;&#39044;&#35745;&#26412;&#23395;&#24230;&#38144;&#21806;&#39069;&#20026; 167 &#20159;&#32654;&#20803;&#33267; 175 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#39044;&#26399;&#12290;&#35813;&#20844;&#21496;&#37325;&#30003;&#65292;2023 &#24180;&#36164;&#26412;&#25903;&#20986;&#24212;&#25509;&#36817;&#20808;&#21069;&#39044;&#27979;&#33539;&#22260; 320 &#20159;&#32654;&#20803;&#33267; 360 &#20159;&#32654;&#20803;&#30340;&#19979;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#22312;&#20844;&#24067;&#22235;&#24180;&#26469;&#39318;&#27425;&#23395;&#24230;&#21033;&#28070;&#19979;&#38477;&#21518;&#21457;&#24067;&#20102;&#23637;&#26395;&#65292;&#31361;&#26174;&#20102;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#19979;&#28369;&#30340;&#31243;&#24230;&#12290;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#20928;&#21033;&#28070;&#19979;&#38477; 23%&#65292;&#33267; 1,818 &#20159;&#20803;&#26032;&#21488;&#24065;&#65288;58.5 &#20159;&#32654;&#20803;&#65289;&#12290;&#39640;&#31649;&#20204;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#20204;&#36824;&#23558;&#20122;&#21033;&#26705;&#37027;&#24030;&#26032;&#24037;&#21378;&#30340;&#39044;&#35745;&#25237;&#20135;&#26102;&#38388;&#25512;&#36831;&#21040; 2025 &#24180;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25216;&#26415;&#24037;&#20154;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#26029;&#19978;&#21319;&#30340;&#20135;&#19994;&#25919;&#31574;&#22914;&#20309;&#36171;&#20104;&#20122;&#21033;&#26705;&#37027;&#24030;&#32463;&#27982;&#24433;&#21709;&#21147;&#20197;&#36798;&#25104;&#21488;&#31215;&#30005;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36300;&#24133;&#20173;&#20302;&#20110;&#39044;&#26399;&#12290;&#35813;&#20844;&#21496;&#34987;&#35270;&#20026;&#32654;&#22269;&#21644;&#20013;&#22269;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#24179;&#21488;&#21162;&#21147;&#30340;&#26368;&#26089;&#21463;&#30410;&#32773;&#20043;&#19968;&#12290;&#36825;&#23478;&#21488;&#28286;&#20844;&#21496;&#29983;&#20135;&#30340; Nvidia &#33455;&#29255;&#34987;&#35748;&#20026;&#26159;&#35757;&#32451; ChatGPT &#31561;&#20154;&#24037;&#26234;&#33021;&#26368;&#26377;&#25928;&#30340;&#33455;&#29255;&#65292;&#38543;&#30528;&#25237;&#36164;&#32773;&#23547;&#25214;&#25276;&#27880;&#36825;&#39033;&#26032;&#20852;&#25216;&#26415;&#30340;&#26041;&#27861;&#65292;&#35813;&#20844;&#21496;&#20170;&#24180;&#30340;&#32929;&#20215;&#19978;&#28072;&#20102;&#32422; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#30452;&#25509;&#30340;&#26159;&#65292;&#36825;&#23478; iPhone &#33455;&#29255;&#21046;&#36896;&#21830;&#27491;&#22312;&#21162;&#21147;&#32500;&#25345;&#20854;&#26234;&#33021;&#25163;&#26426;&#21644;&#28040;&#36153;&#32773;&#23548;&#21521;&#19994;&#21153;&#30340;&#21033;&#28070;&#21644;&#22686;&#38271;&#65292;&#35813;&#19994;&#21153;&#38543;&#30528;&#26032;&#20896;&#30123;&#24773;&#21518;&#20840;&#29699;&#32463;&#27982;&#34928;&#36864;&#32780;&#33806;&#32553;&#12290;&#21488;&#31215;&#30005;&#19978;&#21608;&#20844;&#24067;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#19979;&#38477; 10%&#65292;&#30053;&#20302;&#20110;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26143;&#30005;&#23376;&#20844;&#21496;&#26412;&#26376;&#25253;&#21578;&#31216;&#65292;&#23395;&#24230;&#25910;&#20837;&#20986;&#29616;&#33267;&#23569;&#33258; 2009 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#36300;&#24133;&#65292;&#24341;&#21457;&#20102;&#38271;&#36798;&#19968;&#24180;&#30340;&#30005;&#23376;&#20135;&#21697;&#38656;&#27714;&#20302;&#36855;&#20309;&#26102;&#32467;&#26463;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#30740;&#31350;&#20844;&#21496; Canalys &#20272;&#35745;&#65292;4 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#39588;&#38477; 11%&#65292;&#36825;&#26159;&#36830;&#32493;&#31532;&#20845;&#20010;&#23395;&#24230;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26410;&#21806;&#20986;&#25163;&#26426;&#30340;&#31215;&#21387;&#27491;&#22312;&#20943;&#23569;&#12290;&#26412;&#21608;&#65292;ASML Holding NV &#36879;&#38706;&#65292;&#22312;&#23545;&#20854;&#33455;&#29255;&#21046;&#36896;&#26426;&#22120;&#30340;&#38656;&#27714;&#22238;&#21319;&#21518;&#65292;&#31532;&#20108;&#23395;&#24230;&#35746;&#21333;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; Canalys &#20998;&#26512;&#24072; Le Xu &#34920;&#31034;&#65306;&#8220;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#27491;&#22312;&#21457;&#20986;&#22797;&#33487;&#30340;&#26089;&#26399;&#20449;&#21495;&#12290;&#8221; &#8220;&#26234;&#33021;&#25163;&#26426;&#24211;&#23384;&#24050;&#32463;&#24320;&#22987;&#28165;&#29702;&#65292;&#22240;&#20026;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#20248;&#20808;&#21066;&#20943;&#26087;&#22411;&#21495;&#30340;&#24211;&#23384;&#65292;&#20026;&#26032;&#20135;&#21697;&#30340;&#21457;&#24067;&#33150;&#20986;&#31354;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#34892;&#19994;&#38144;&#21806;&#20302;&#36855;&#65292;&#19977;&#26143;&#21644;&#33529;&#26524;&#24341;&#39046;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#25276;&#27880;&#21488;&#31215;&#30005;&#23558;&#25104;&#20026;&#20840;&#29699;&#19979;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#31454;&#36187;&#20013;&#30340;&#37325;&#37327;&#32423;&#20154;&#29289;&#12290;&#22836;&#21495;&#23458;&#25143;&#33521;&#20255;&#36798;&#30340;&#33455;&#29255;&#23545;&#20110;ChatGPT&#12289;&#33258;&#21160;&#39550;&#39542;&#21644;&#26032;&#19968;&#20195;AI&#20135;&#21697;&#33267;&#20851;&#37325;&#35201;&#12290;&#30001;&#20110;&#21326;&#23572;&#34903;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30196;&#36855;&#65292;&#36825;&#23478;&#32654;&#22269;&#20844;&#21496;&#30340;&#20272;&#20540;&#20170;&#24180;&#30701;&#26242;&#36229;&#36807;&#20102; 1 &#19975;&#20159;&#32654;&#20803;&#65292;&#25903;&#25745;&#20102;&#21488;&#31215;&#30005;&#21644;&#20854;&#20182;&#25552;&#20379;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#25152;&#38656;&#22522;&#30784;&#35774;&#26045;&#30340;&#30005;&#23376;&#20844;&#21496;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#22312;&#20869;&#30340;&#20854;&#20182;&#25237;&#36164;&#32773;&#25285;&#24515;&#65292;&#20013;&#22269;&#26085;&#30410;&#22686;&#24378;&#30340;&#20405;&#30053;&#24615;&#21487;&#33021;&#20250;&#21361;&#21450;&#21488;&#28286;&#23692;&#23692;&#21487;&#21361;&#30340;&#22320;&#20301;&#65292;&#20174;&#32780;&#21361;&#21450;&#21488;&#31215;&#30005;&#30340;&#21069;&#26223;&#12290;&#23613;&#31649;&#32654;&#22269;&#35686;&#21578;&#21271;&#20140;&#21487;&#33021;&#20915;&#23450;&#23581;&#35797;&#22842;&#22238;&#19968;&#24231;&#23427;&#35748;&#20026;&#23646;&#20110;&#33258;&#24049;&#30340;&#23707;&#23679;&#65292;&#20294;&#20013;&#22269;&#20173;&#23558;&#26368;&#20808;&#36827;&#30340;&#21046;&#36896;&#19994;&#20445;&#30041;&#22312;&#22269;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20943;&#36731;&#23458;&#25143;&#23545;&#21488;&#28286;&#28023;&#23777;&#22320;&#32536;&#25919;&#27835;&#19981;&#30830;&#23450;&#24615;&#30340;&#25285;&#24551;&#65292;&#21488;&#31215;&#30005;&#8203;&#8203;&#22312;&#36807;&#21435;&#20004;&#24180;&#19968;&#30452;&#22312;&#23454;&#29616;&#21046;&#36896;&#19994;&#21153;&#30340;&#22810;&#20803;&#21270;&#12290;&#35813;&#20844;&#21496;&#23558;&#25237;&#36164; 400 &#20159;&#32654;&#20803;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#24314;&#36896;&#20004;&#24231;&#26230;&#22278;&#21378;&#65292;&#24182;&#22312;&#25919;&#24220;&#30340;&#36130;&#25919;&#25903;&#25345;&#19979;&#22312;&#26085;&#26412;&#24314;&#35774;&#19968;&#24231;&#32791;&#36164; 86 &#20159;&#32654;&#20803;&#30340;&#24037;&#21378;&#12290;&#35813;&#20844;&#21496;&#20173;&#22312;&#19982;&#19996;&#20140;&#23601;&#31532;&#20108;&#23478;&#24037;&#21378;&#30340;&#34917;&#36148;&#36827;&#34892;&#35752;&#35770;&#65292;&#35813;&#24037;&#21378;&#21487;&#33021;&#20301;&#20110;&#20854;&#30446;&#21069;&#22312;&#29066;&#26412;&#30340;&#24037;&#21378;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#39640;&#32423;&#21307;&#29983;&#32597;&#35265;&#22240;&#34218;&#37228;&#38382;&#39064;&#32610;&#24037;&#65292;&#23548;&#33268;&#8220;&#26085;&#24120;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3228315/senior-doctors-england-stage-rare-walk-out-over-pay-placing-routine-care-virtually-standstill?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023&#24180;7&#26376;20&#26085; 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/d15b33f5-e577-403e-a1a3-a4a7020efba8_722a728d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#21307;&#38498;&#21608;&#22235;&#20934;&#22791;&#36814;&#25509;&#26368;&#36817;&#19968;&#27425;&#21307;&#29983;&#32610;&#24037;&#65292;&#35813;&#32610;&#24037;&#24433;&#21709;&#20102;&#22269;&#33829;&#21307;&#30103;&#26381;&#21153;&#26426;&#26500;&#65292;&#31649;&#29702;&#20154;&#21592;&#35686;&#21578;&#31216;&#65292;&#36825;&#23558;&#23548;&#33268;&#8220;&#26085;&#24120;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#38382;&#21644;&#21307;&#38498;&#29273;&#21307;&#20030;&#34892;&#20026;&#26399;&#20004;&#22825;&#30340;&#32610;&#24037;&#65292;&#27491;&#20540;&#22823;&#27969;&#34892;&#30149;&#31215;&#21387;&#23548;&#33268;&#24739;&#32773;&#31561;&#24453;&#26102;&#38388;&#21019;&#32426;&#24405;&#20043;&#38469;&#65292;&#20197;&#21450;&#36807;&#21435;&#19968;&#24180;&#20013;&#30001;&#20110;&#24037;&#20154;&#20204;&#19982;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#20316;&#26007;&#20105;&#65292;&#25972;&#20010;&#32463;&#27982;&#20307;&#21457;&#29983;&#20102;&#22810;&#27425;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#39038;&#38382;&#32610;&#24037;&#26159;&#39640;&#32423;&#19987;&#31185;&#21307;&#29983;&#31532;&#19977;&#27425;&#37319;&#21462;&#32610;&#24037;&#34892;&#21160;&#65292;&#32610;&#24037;&#20110;&#21608;&#22235;&#19978;&#21320; 7:00&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0600&#65289;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#21608;&#20845;&#19978;&#21320; 7:00&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995; (NHS) &#21307;&#30103;&#20027;&#20219;&#21490;&#33922;&#33452;&#183;&#40077;&#32500;&#26031; (Stephen Powis) &#34920;&#31034;&#65306;&#8220;&#36825;&#26080;&#30097;&#21487;&#33021;&#26159;&#25105;&#20204;&#25152;&#35265;&#36807;&#30340;&#32610;&#24037;&#34892;&#21160;&#23545; NHS &#36896;&#25104;&#30340;&#26368;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#24120;&#35268;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382; 48 &#23567;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39038;&#38382;&#19981;&#20165;&#20250;&#20572;&#27490;&#20146;&#33258;&#30475;&#35786;&#24739;&#32773;&#65292;&#32780;&#19988;&#19981;&#20250;&#30417;&#30563;&#21021;&#32423;&#21307;&#29983;&#30340;&#24037;&#20316;&#65292;&#36825;&#20250;&#24433;&#21709;&#25968;&#21315;&#21517;&#24739;&#32773;&#30340;&#39044;&#32422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#34892;&#21160;&#26159;&#22312;&#25968;&#26376;&#30340;&#28151;&#20081;&#20043;&#21518;&#21457;&#29983;&#30340;&#65292;&#22240;&#20026;&#21355;&#29983;&#20154;&#21592;&#32610;&#24037;&#23548;&#33268;&#27835;&#30103;&#24310;&#36831;&#24182;&#21462;&#28040;&#20102;&#25968;&#21313;&#19975;&#24739;&#32773;&#30340;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21021;&#32423;&#21307;&#29983;&#22240;&#24037;&#36164;&#21644;&#21592;&#24037;&#20445;&#30041;&#38382;&#39064;&#20030;&#34892;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#20026;&#26399;&#20116;&#22825;&#30340;&#32610;&#24037;&#65292;&#36825;&#26159;&#33258;&#22235;&#26376;&#20197;&#26469;&#20182;&#20204;&#30340;&#31532;&#19977;&#27425;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#20445;&#23432;&#20826;&#21578;&#35785;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#20182;&#24517;&#39035;&#25552;&#39640;&#25252;&#22763;&#24037;&#36164;&#20197;&#35299;&#20915;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#25252;&#22763;&#21644;&#25937;&#25252;&#36710;&#24037;&#20316;&#20154;&#21592;&#20063;&#37319;&#21462;&#20102;&#32610;&#24037;&#34892;&#21160;&#65292;&#26368;&#32456;&#22312; 5 &#26376;&#20221;&#25509;&#21463;&#20102; 5% &#30340;&#21152;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#32500;&#26031;&#34920;&#31034;&#65292;&#8220;&#22312;&#32610;&#24037;&#30340;&#31532;&#20843;&#20010;&#26376;&#37324;&#65292;&#32039;&#24613;&#21644;&#32039;&#24613;&#25252;&#29702;&#23558;&#34987;&#20248;&#20808;&#32771;&#34385;&#65292;&#36229;&#36807; 60 &#19975;&#20010;&#39044;&#32422;&#24050;&#32463;&#21463;&#21040;&#24433;&#21709;&#65292;&#22312;&#27599;&#36718;&#34892;&#21160;&#21518;&#35753;&#26381;&#21153;&#24674;&#22797;&#27491;&#24120;&#21464;&#24471;&#26356;&#20855;&#25361;&#25112;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&#20302;&#20110;&#36890;&#36135;&#33192;&#32960;&#30340;&#22686;&#38271;&#65292;&#39038;&#38382;&#20204;&#21628;&#21505;&#25552;&#20379;&#8220;&#21487;&#20449;&#30340;&#34218;&#37228;&#25253;&#20215;&#8221;&#65292;&#20182;&#20204;&#31216;&#36825;&#24050;&#32463;&#20405;&#34432;&#20102;&#20182;&#20204;&#30340;&#34218;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#39038;&#38382;&#30340;&#33521;&#22269;&#21307;&#23398;&#21327;&#20250; (BMA) &#34920;&#31034;&#65292;&#33258; 2008 &#24180;&#20197;&#26469;&#65292;&#20182;&#20204;&#30340;&#23454;&#24471;&#24037;&#36164;&#19979;&#38477;&#20102; 35%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39038;&#38382;&#30340;&#24180;&#34218;&#32422;&#20026; 88,000 &#33521;&#38225;&#33267; 119,000 &#33521;&#38225;&#65288;113,000 &#32654;&#20803;&#33267; 153,000 &#32654;&#20803;&#65289;&#65292;&#20182;&#20204;&#24050;&#32463;&#23459;&#24067;&#23558;&#20110; 8 &#26376; 24 &#26085;&#33267; 25 &#26085;&#36827;&#34892;&#31532;&#20108;&#36718;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#21578;&#35785;&#21307;&#29983;&#20204;&#21462;&#28040;&#20572;&#24037;&#65292;&#24182;&#35686;&#21578;&#25919;&#24220;&#23558;&#19981;&#20877;&#23601;&#25552;&#39640;&#24037;&#36164;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25919;&#24220;&#24050;&#32463;&#25509;&#21463;&#20102;&#29420;&#31435;&#34218;&#37228;&#23457;&#26597;&#26426;&#26500;&#20851;&#20110;&#20844;&#20849;&#37096;&#38376;&#21152;&#34218; 5.0% &#33267; 7.0% &#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20010;&#25552;&#35758;&#26159;&#8220;&#26368;&#32456;&#30340;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20877;&#22810;&#30340;&#32610;&#24037;&#20063;&#19981;&#20250;&#25913;&#21464;&#25105;&#20204;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25215;&#35834;&#23558;&#23621;&#39640;&#19981;&#19979;&#30340;&#36890;&#32960;&#29575;&#38477;&#20302;&#19968;&#21322;&#65292;&#30446;&#21069;&#36890;&#32960;&#29575;&#30053;&#20302;&#20110;8.0%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39640;&#34218;&#26159;&#38590;&#20197;&#25215;&#21463;&#30340;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#21152;&#21095;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt; BMA &#31216;&#25919;&#24220;&#30340;&#25552;&#35758;&#8220;&#21487;&#31505;&#8221;&#65292;&#24182;&#25958;&#20419;&#20250;&#21592;&#21152;&#20837;&#26368;&#36817;&#30340;&#32416;&#23519;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#24037;&#20154;&#23558;&#20110;&#21608;&#22235;&#12289;&#21608;&#20845;&#21644; 7 &#26376; 29 &#26085;&#19982; 14 &#23478;&#28779;&#36710;&#36816;&#33829;&#21830;&#30340;&#39038;&#38382;&#21644;&#21592;&#24037;&#21516;&#26102;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22320;&#38081;&#24037;&#20316;&#20154;&#21592;&#23558;&#20110;&#21608;&#26085;&#21644; 7 &#26376; 25 &#26085;&#33267; 28 &#26085;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#31216;&#27491;&#22312;&#21046;&#23450;&#24212;&#23545;&#21488;&#28286;&#21487;&#33021;&#20837;&#20405;&#30340;&#24212;&#24613;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228322/philippines-says-working-contingency-plan-possible-taiwan-invasion?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023&#24180;7&#26376;20&#26085; 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7ce94807-3eed-4400-b139-693800af1ab5_8066fb64.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22269;&#38450;&#37096;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#20891;&#20107;&#30431;&#21451;&#33778;&#24459;&#23486;&#27599;&#22825;&#37117;&#22312;&#30417;&#27979;&#20013;&#22269;&#20837;&#20405;&#21488;&#28286;&#30340;&#23041;&#32961;&#65292;&#36825;&#26159;&#39532;&#23612;&#25289;&#24212;&#23545;&#35813;&#22320;&#21306;&#21487;&#33021;&#21457;&#29983;&#20914;&#31361;&#30340;&#24212;&#24613;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#21513;&#23572;&#20271;&#29305;&#183;&#29305;&#22885;&#22810;&#32599;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#23454;&#24517;&#39035;&#35780;&#20272;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#21487;&#33021;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#20173;&#32487;&#32493;&#38024;&#23545;&#25152;&#26377;&#31361;&#21457;&#20107;&#20214;&#36827;&#34892;&#35745;&#21010;&#65292;&#19981;&#20165;&#20165;&#26159;&#20013;&#22269;&#22823;&#38470;&#21644;&#21488;&#28286;&#20043;&#38388;&#30340;&#20219;&#20309;&#31361;&#21457;&#20107;&#20214;&#65292;&#36824;&#26377;&#25112;&#21306;&#20869;&#30340;&#20219;&#20309;&#31361;&#21457;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#20116;&#20010;&#26465;&#32422;&#30431;&#21451;&#8212;&#8212;&#28595;&#22823;&#21033;&#20122;&#12289;&#38889;&#22269;&#12289;&#26085;&#26412;&#12289;&#33778;&#24459;&#23486;&#21644;&#27888;&#22269;&#8212;&#8212;&#20013;&#33778;&#24459;&#23486;&#36317;&#31163;&#21488;&#28286;&#26368;&#36817;&#65292;&#19982;&#20854;&#26368;&#21271;&#31471;&#30340;&#23707;&#23679;&#30456;&#36317;&#20165; 190 &#20844;&#37324;&#65288;118 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27809;&#26377;&#20114;&#24800;&#8221;&#65306;&#33778;&#24459;&#23486;&#35758;&#21592;&#35201;&#27714;&#32654;&#22269;&#20026;&#22522;&#22320;&#29992;&#22320;&#20184;&#36153;&lt;/h3&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#22312;&#21488;&#28286;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340; 10 &#19975;&#22810;&#21517;&#33778;&#24459;&#23486;&#22269;&#27665;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#22885;&#22810;&#32599;&#27809;&#26377;&#25552;&#20379;&#20855;&#20307;&#32454;&#33410;&#65292;&#20182;&#34920;&#31034;&#27491;&#22312;&#35752;&#35770;&#30340;&#24212;&#24613;&#25514;&#26045;&#26159;&#8220;&#22810;&#26426;&#26500;&#30340;&#21162;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22269;&#38450;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#33778;&#24459;&#23486;&#19968;&#30452;&#26159;&#21069;&#27542;&#27665;&#22269;&#23478;&#32654;&#22269;&#30340;&#37325;&#35201;&#38450;&#21153;&#20249;&#20276;&#65292;&#20294;&#20170;&#24180;&#25193;&#22823;&#32654;&#22269;&#36827;&#20837;&#20854;&#22522;&#22320;&#30340;&#20030;&#25514;&#28608;&#24594;&#20102;&#20013;&#22269;&#65292;&#20013;&#22269;&#31216;&#36825;&#8220;&#28779;&#19978;&#27975;&#27833;&#8221;&#20102;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#20170;&#24180;&#24050;&#25209;&#20934;&#20351;&#29992;&#21478;&#22806;&#22235;&#20010;&#22522;&#22320;&#65292;&#20854;&#20013;&#19968;&#20123;&#22522;&#22320;&#38754;&#21521;&#21271;&#38754;&#65292;&#38754;&#21521;&#21488;&#28286;&#12290;&#33778;&#24459;&#23486;&#19968;&#20877;&#24378;&#35843;&#65292;&#23427;&#19981;&#20250;&#22312;&#32654;&#20013;&#31454;&#20105;&#20013;&#36873;&#36793;&#31449;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#23547;&#27714;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#26356;&#23494;&#20999;&#20851;&#31995;&#30340;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#25915;&#20987;&#27665;&#20027;&#27835;&#29702;&#30340;&#21488;&#28286;&#65292;&#32654;&#22269;&#36827;&#20837;&#36825;&#20123;&#22522;&#22320;&#23558;&#26159;&#8220;&#26377;&#29992;&#30340;&#8221;&#38450;&#24481;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#26368;&#36817;&#19968;&#30452;&#22312;&#23547;&#27714;&#22788;&#29702;&#20998;&#27495;&#65292;&#20197;&#20351;&#32039;&#24352;&#30340;&#20851;&#31995;&#36208;&#19978;&#27491;&#36712;&#65292;&#21253;&#25324;&#20445;&#25345;&#27807;&#36890;&#28192;&#36947;&#30021;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#22885;&#22810;&#32599;&#34920;&#31034;&#65306;&#8220;&#24076;&#26395;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#21452;&#36793;&#25509;&#35302;&#33021;&#22815;&#32531;&#35299;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31532;&#19968;&#20154;&#22240;&#22312;&#35270;&#39057;&#20013;&#20351;&#29992;&#25239;&#35758;&#27468;&#26354;&#34987;&#21028;&#20837;&#29425;&#19977;&#20010;&#26376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228325/hong-kongs-first-person-tried-under-national-anthem-law-sentenced-3-months-jail-using-protest-song?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 15:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/9bd72a35-8c4c-4126-9d75-852391fb1556_5513b0c9.jpg" width="100%"&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#26681;&#25454;&#39321;&#28207;&#22269;&#27468;&#27861;&#21463;&#23457;&#30340;&#20154;&#22240;&#22312;&#24403;&#22320;&#36816;&#21160;&#21592;&#24198;&#31069;&#19996;&#20140;&#22885;&#36816;&#20250;&#32988;&#21033;&#30340;&#38899;&#20048;&#35270;&#39057;&#20013;&#20351;&#29992;&#25239;&#35758;&#27468;&#26354;&#32780;&#34987;&#21028;&#20837;&#29425;&#19977;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21306;&#27861;&#38498;&#27861;&#23448;&#21608;&#22235;&#23545;&#25668;&#24433;&#24072;&#37073;&#27704;&#20426;&#21028;&#21009;&#65292;&#32618;&#21517;&#26159;&#22312; YouTube &#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#20351;&#29992;&#21453;&#25919;&#24220;&#27468;&#26354;&#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#65292;&#36829;&#21453;&#22269;&#27468;&#26465;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#27861;&#38498;&#35748;&#23450;&#36825;&#39318; 27 &#23681;&#30340;&#27468;&#26354;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#21463;&#21040;&#20398;&#36785;&#65292;&#23558;&#20854;&#26367;&#25442;&#20026;&#25239;&#35758;&#27468;&#26354;&#65292;&#24182;&#20351;&#29992;&#20102; 2021 &#24180; 7 &#26376;&#19996;&#20140;&#22885;&#36816;&#20250;&#20987;&#21073;&#36816;&#21160;&#21592;&#24352;&#23478;&#26391;&#33719;&#24471;&#37329;&#29260;&#30340;&#38543;&#38468;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#31216;&#65292;YouTube &#19978;&#36825;&#27573; 94 &#31186;&#30340;&#35270;&#39057;&#35753;&#20154;&#24863;&#35273;&#35266;&#20247;&#22312;&#24352;&#30340;&#22870;&#29260;&#39041;&#22870;&#20856;&#31036;&#19978;&#25773;&#25918;&#20102;&#36825;&#39318;&#25239;&#35758;&#27468;&#26354;&#21518;&#20026;&#20043;&#40723;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21009;&#20107;&#27861;&#38498;&#39318;&#27425;&#23545;2019&#24180;&#31038;&#20250;&#39578;&#20081;&#38750;&#27491;&#24335;&#22269;&#27468;&#30340;&#21512;&#27861;&#24615;&#20570;&#20986;&#35009;&#20915;&#65292;&#35813;&#22269;&#27468;&#34987;&#35823;&#35748;&#20026;&#26159;&#20195;&#34920;&#22269;&#23478;&#21442;&#21152;&#22810;&#39033;&#28023;&#22806;&#20307;&#32946;&#36187;&#20107;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27491;&#22312;&#23547;&#27714;&#27665;&#20107;&#31105;&#20196;&#26469;&#31105;&#27490;&#36825;&#39318;&#27468;&#65292;&#20197;&#35828;&#26381;&#20114;&#32852;&#32593;&#25628;&#32034;&#24040;&#22836;&#35895;&#27468;&#21024;&#38500;&#21069;&#32773;&#22362;&#31216;&#26159;&#8220;&#38169;&#35823;&#20449;&#24687;&#8221;&#30340;&#30456;&#20851;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#21028;&#22788;&#39318;&#20301;&#26681;&#25454;&#22269;&#27468;&#27861;&#21463;&#23457;&#30340;&#20154;&#26377;&#32618;&lt;/h3&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#26159;&#22312; 2019 &#24180;&#21453;&#23545;&#29616;&#24050;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#30340;&#25239;&#35758;&#27963;&#21160;&#26399;&#38388;&#21019;&#20316;&#30340;&#65292;&#21628;&#21505;&#20154;&#20204;&#22312;&#8220;&#25105;&#20204;&#26102;&#20195;&#30340;&#38761;&#21629;&#8221;&#20013;&#20105;&#21462;&#33258;&#30001;&#21644;&#8220;&#35299;&#25918;&#39321;&#28207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#39318;&#27425;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#20013;&#65292;&#26368;&#21518;&#19968;&#20010;&#34920;&#36798;&#34987;&#35748;&#20026;&#20855;&#26377;&#20998;&#35010;&#20027;&#20041;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#20154;&#27492;&#21069;&#24050;&#25215;&#35748;&#20398;&#36785;&#22269;&#27468;&#32618;&#65292;&#24182;&#26681;&#25454; 2020 &#24180;&#27861;&#20196;&#34987;&#21028;&#21009;&#12290;&#35813;&#32618;&#34892;&#21487;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#21644; 50,000 &#28207;&#20803;&#65288;6,385 &#32654;&#20803;&#65289;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 15:50:02 +0800</pubDate></item><item><title>&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#25552;&#21069;&#20960;&#20010;&#26376;&#35745;&#21010;&#22312;&#20013;&#22269;&#19982;&#20064;&#36817;&#24179;&#36827;&#34892;&#8220;&#20132;&#24515;&#8221;&#20250;&#35848;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228318/kissinger-meets-xi-heart-heart-talks-private-china-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/6540328c-9120-46cb-ae9f-7a0512737301_72a41e32.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#27491;&#22312;&#21271;&#20140;&#36827;&#34892;&#19968;&#27425;&#8220;&#31169;&#20154;&#35775;&#38382;&#8221;&#65292;&#20197;&#26356;&#22909;&#22320;&#20102;&#35299;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#24819;&#27861;&#65292;&#24182;&#23558;&#22312;&#22238;&#22269;&#21518;&#21521;&#32654;&#22269;&#25919;&#24220;&#20998;&#20139;&#20182;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#27425;&#35775;&#38382;&#26159;&#33267;&#23569;&#20004;&#20010;&#26376;&#21069;&#35745;&#21010;&#30340;&#12290;&#36825;&#20301;&#30334;&#23681;&#32769;&#20154;&#20197;&#26222;&#36890;&#20844;&#27665;&#21644;&#21463;&#21040;&#20004;&#22269;&#39318;&#37117;&#25919;&#27835;&#31934;&#33521;&#23562;&#37325;&#30340;&#36523;&#20221;&#20986;&#35775;&#65292;&#24076;&#26395;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#36827;&#34892;&#26356;&#22810;&#30340;&#35848;&#24515;&#65292;&#32780;&#36825;&#22312;&#27491;&#24335;&#35775;&#38382;&#20013;&#24448;&#24448;&#24456;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#22235;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#21271;&#20140;&#38035;&#40060;&#21488;&#22269;&#23486;&#39302;&#20250;&#35265;&#20102;&#22522;&#36763;&#26684;&#65292;&#36825;&#19982;&#32654;&#22269;&#23448;&#21592;&#26368;&#36817;&#20960;&#22825;&#30340;&#35775;&#38382;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#20294;&#32654;&#22269;&#23448;&#21592;&#27809;&#26377;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21069;&#24635;&#32479;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#30340;&#22269;&#21153;&#21375;&#65292;&#22522;&#36763;&#26684;&#22312;&#20026; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#22880;&#23450;&#22522;&#30784;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#33267;&#20170;&#22312;&#20013;&#22269;&#20173;&#21463;&#21040;&#39640;&#24230;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20064;&#36817;&#24179;&#21578;&#35785;&#22522;&#36763;&#26684;&#65292;&#20182;&#21644;&#20854;&#20182;&#32654;&#22269;&#21069;&#39046;&#23548;&#20154;&#20570;&#20986;&#20102;&#32654;&#20013;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#8220;&#27491;&#30830;&#36873;&#25321;&#8221;&#65292;&#27492;&#20030;&#8220;&#20351;&#20004;&#22269;&#21463;&#30410;&#65292;&#25913;&#21464;&#20102;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#20154;&#27665;&#29645;&#35270;&#21451;&#35850;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#25105;&#20204;&#30340;&#32769;&#26379;&#21451;&#65292;&#20063;&#19981;&#20250;&#24536;&#35760;&#20320;&#20204;&#20026;&#25512;&#21160;&#32654;&#20013;&#20851;&#31995;&#21457;&#23637;&#12289;&#22686;&#36827;&#20013;&#32654;&#20154;&#27665;&#21451;&#35850;&#25152;&#20570;&#20986;&#30340;&#21382;&#21490;&#24615;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#30340;&#35775;&#38382;&#19982;&#21608;&#19977;&#32467;&#26463;&#30340;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#30340;&#21271;&#20140;&#20043;&#34892;&#37325;&#21472;&#12290;&#20811;&#37324;&#27809;&#26377;&#20250;&#35265;&#20013;&#22269;&#39046;&#23548;&#20154;&#65292;&#19978;&#21608;&#22312;&#21271;&#20140;&#30340;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#20063;&#27809;&#26377;&#20250;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#30340;&#35775;&#38382;&#26102;&#26426;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#30097;&#38382;&#65292;&#21363;&#20182;&#26159;&#21542;&#20805;&#24403;&#20102;&#20004;&#22269;&#20043;&#38388;&#22240;&#20851;&#31995;&#24694;&#21270;&#32780;&#26242;&#20572;&#30340;&#37325;&#26032;&#24320;&#21551;&#38450;&#21153;&#23545;&#35805;&#30340;&#31192;&#23494;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#22522;&#36763;&#26684;&#30340;&#34892;&#31243;&#26159;&#22312;&#20811;&#37324;&#23459;&#24067;&#35775;&#21326;&#8220;&#24456;&#20037;&#20043;&#21069;&#8221;&#23601;&#35745;&#21010;&#22909;&#30340;&#65292;&#32780;&#19988;&#26102;&#38388;&#20063;&#24456;&#24039;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25919;&#27835;&#23478;&#30340;&#22242;&#38431;&#20960;&#20010;&#26376;&#21069;&#23601;&#24320;&#22987;&#20026;&#36825;&#27425;&#35775;&#38382;&#20570;&#20934;&#22791;&#65292;&#39044;&#35745;&#35775;&#38382;&#23558;&#25345;&#32493;&#21040;&#26412;&#21608;&#26411;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#19982;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#21644;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#36763;&#26684;&#24403;&#28982;&#26159;&#20197;&#26222;&#36890;&#20844;&#27665;&#30340;&#36523;&#20221;&#21435;&#30340;&#65292;&#32780;&#19981;&#26159;&#24212;&#32654;&#22269;&#25919;&#24220;&#30340;&#35201;&#27714;&#12290;&#24403;&#28982;&#65292;&#24403;&#20182;&#35775;&#38382;&#22806;&#22269;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#26102;&#65292;&#20182;&#20250;&#34987;&#36992;&#35831;&#20250;&#35265;&#39640;&#32423;&#23448;&#21592;&#65292;&#20182;&#20204;&#24635;&#26159;&#25552;&#20986;&#33258;&#24049;&#30340;&#35266;&#28857;&#24182;&#35810;&#38382;&#20182;&#30340;&#35266;&#28857;&#65292;&#8221;&#21478;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;h3&gt; 100&#23681;&#30340;&#22522;&#36763;&#26684;&#22312;&#20013;&#22269;&#20173;&#34987;&#35270;&#20026;&#26377;&#24433;&#21709;&#21147;&#30340;&#8220;&#32769;&#26379;&#21451;&#8221;&lt;/h3&gt;&lt;p&gt;&#24403;&#21608;&#20108;&#34987;&#38382;&#21450;&#27492;&#34892;&#26102;&#65292;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#22522;&#36763;&#26684;&#24182;&#19981;&#20195;&#34920;&#32654;&#22269;&#25919;&#24220;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#21271;&#20140;&#22312;&#19978;&#20010;&#26376;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#35775;&#21326;&#26399;&#38388;&#21521;&#20182;&#36890;&#25253;&#20102;&#22522;&#36763;&#26684;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#26366;&#22312;&#23612;&#20811;&#26494;&#24635;&#32479;&#21644;&#26480;&#25289;&#23572;&#24503;&#183;&#31119;&#29305;&#24635;&#32479;&#20219;&#20869;&#25285;&#20219;&#22269;&#21153;&#21375;&#21644;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#65292;&#22312;&#20026; 20 &#19990;&#32426; 70 &#24180;&#20195;&#32654;&#20013;&#20851;&#31995;&#27491;&#24120;&#21270;&#38138;&#24179;&#36947;&#36335;&#30340;&#22806;&#20132;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29579;&#27589;&#22312;&#19982;&#22522;&#36763;&#26684;&#20250;&#35848;&#26102;&#36190;&#25196;&#20102;&#36825;&#20301;&#21069;&#29305;&#20351;&#22312;&#32654;&#20013;&#20851;&#31995;&#20013;&#8220;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#32654;&#22269;&#21487;&#33021;&#26377;&#25913;&#21892;&#19982;&#20013;&#22269;&#20891;&#20107;&#20851;&#31995;&#30340;&#8220;&#32039;&#36843;&#24863;&#8221;&lt;/h3&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#21326;&#30427;&#39039;&#38656;&#35201;&#8220;&#22522;&#36763;&#26684;&#24335;&#30340;&#22806;&#20132;&#26234;&#24935;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20013;&#22269;&#29645;&#24796;&#19982;&#32769;&#26379;&#21451;&#24314;&#31435;&#30340;&#21451;&#35850;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#26041;&#23545;&#32654;&#25919;&#31574;&#20445;&#25345;&#39640;&#24230;&#36830;&#32493;&#24615;&#65292;&#26681;&#26412;&#36981;&#24490;&#20064;&#36817;&#24179;&#20027;&#24109;&#25552;&#20986;&#30340;&#30456;&#20114;&#23562;&#37325;&#12289;&#21644;&#24179;&#20849;&#22788;&#12289;&#21512;&#20316;&#20849;&#36194;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#21457;&#23637;&#20855;&#26377;&#24378;&#22823;&#30340;&#20869;&#29983;&#21160;&#21147;&#21644;&#24517;&#28982;&#30340;&#21382;&#21490;&#36923;&#36753;&#12290;&#35797;&#22270;&#25913;&#36896;&#20013;&#22269;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21253;&#22260;&#21644;&#36943;&#21046;&#20013;&#22269;&#26356;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#31216;&#65292;&#22522;&#36763;&#26684;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#27809;&#26377;&#25285;&#20219;&#20844;&#32844;&#65292;&#20294;&#20182;&#20851;&#24515;&#32654;&#20013;&#20851;&#31995;&#24182;&#25903;&#25345;&#36817;&#26399;&#25913;&#21892;&#20851;&#31995;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#26377;&#22810;&#20040;&#22256;&#38590;&#65292;&#21452;&#26041;&#37117;&#24212;&#35813;&#24179;&#31561;&#30456;&#24453;&#65292;&#20445;&#25345;&#32852;&#31995;&#12290;&#22522;&#36763;&#26684;&#35828;&#65306;&#8220;&#35797;&#22270;&#23396;&#31435;&#25110;&#20998;&#24320;&#24444;&#27492;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#23601;&#21488;&#28286;&#38382;&#39064;&#21457;&#20986;&#20005;&#21385;&#20449;&#24687;&#65292;&#35686;&#21578;&#32654;&#22269;&#24517;&#39035;&#20005;&#26684;&#36981;&#23432;&#19978;&#28023;&#20844;&#25253;&#30830;&#31435;&#30340;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#12290;&#25253;&#36947;&#31216;&#65292;&#22522;&#36763;&#26684;&#22238;&#24212;&#31216;&#65292;&#20182;&#30456;&#20449;&#21326;&#30427;&#39039;&#19981;&#20250;&#32972;&#21467;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 15:20:07 +0800</pubDate></item><item><title>&#35895;&#27468;&#20026;&#35760;&#32773;&#25506;&#32034;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#65292;&#27491;&#22312;&#27965;&#35848;&#21521;&#20986;&#29256;&#21830;&#25552;&#20379;&#20154;&#24037;&#26234;&#33021;&#35774;&#22791;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228314/google-explores-ai-tools-journalists-talks-provide-artificial-intelligence-devices-publishers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/821afa00-0c3f-46eb-b520-1977b4b68c71_6a1f375d.jpg" width="100%"&gt;&lt;p&gt;&#35895;&#27468;&#21457;&#35328;&#20154;&#21608;&#19977;&#26202;&#38388;&#34920;&#31034;&#65292;&#35895;&#27468;&#27491;&#22312;&#25506;&#32034;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#26469;&#25776;&#20889;&#26032;&#38395;&#25991;&#31456;&#65292;&#24182;&#27491;&#22312;&#19982;&#26032;&#38395;&#26426;&#26500;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#20351;&#29992;&#36825;&#20123;&#24037;&#20855;&#26469;&#21327;&#21161;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#27809;&#26377;&#36879;&#38706;&#20986;&#29256;&#21830;&#30340;&#21517;&#23383;&#65292;&#20294;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#35895;&#27468;&#24050;&#32463;&#19982;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12289;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25152;&#26377;&#32773;&#26032;&#38395;&#38598;&#22242;&#65292;&#29978;&#33267;&#12298;&#8203;&#8203;&#32445;&#32422;&#26102;&#25253;&#12299;&#31561;&#36827;&#34892;&#20102;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#20123;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#21487;&#20197;&#24110;&#21161;&#35760;&#32773;&#36873;&#25321;&#26631;&#39064;&#25110;&#19981;&#21516;&#30340;&#20889;&#20316;&#39118;&#26684;&#65292;&#20174;&#32780;&#8220;&#25552;&#39640;&#20182;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#20135;&#21147;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#30446;&#21069;&#27491;&#22788;&#20110;&#8220;&#25506;&#32034;&#24819;&#27861;&#30340;&#26089;&#26399;&#38454;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24456;&#31616;&#21333;&#65292;&#36825;&#20123;&#24037;&#20855;&#26080;&#24847;&#12289;&#20063;&#19981;&#33021;&#21462;&#20195;&#35760;&#32773;&#22312;&#25253;&#36947;&#12289;&#21019;&#20316;&#21644;&#20107;&#23454;&#26680;&#26597;&#25991;&#31456;&#26041;&#38754;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31216;&#65292;&#19968;&#20123;&#30475;&#21040;&#35895;&#27468;&#23459;&#20256;&#30340;&#39640;&#31649;&#34920;&#31034;&#36825;&#20196;&#20154;&#19981;&#23433;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#20123;&#39640;&#31649;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#12290; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#27492;&#27425;&#25512;&#20171;&#30340;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#22312;&#35895;&#27468;&#20869;&#37096;&#34987;&#31216;&#20026; Genesis&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#38598;&#22242;&#21457;&#35328;&#20154;&#25298;&#32477;&#23545;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#25253;&#36947;&#25110;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19982;&#35895;&#27468;&#26377;&#30528;&#33391;&#22909;&#30340;&#20851;&#31995;&#65292;&#25105;&#20204;&#36190;&#36175;[&#35895;&#27468;&#39318;&#24109;&#25191;&#34892;&#23448;]&#26705;&#36798;&#23572;&#183;&#30382;&#26597;&#20234;&#23545;&#26032;&#38395;&#19994;&#30340;&#38271;&#26399;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#36335;&#36879;&#31038;&#22312;&#27491;&#24120;&#24037;&#20316;&#26102;&#38388;&#20043;&#22806;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#32654;&#32852;&#31038;&#34920;&#31034;&#23558;&#19982; ChatGPT &#25152;&#26377;&#32773; OpenAI &#21512;&#20316;&#65292;&#25506;&#32034;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#26032;&#38395;&#20013;&#30340;&#24212;&#29992;&#65292;&#36825;&#19968;&#20132;&#26131;&#21487;&#33021;&#20026;&#34892;&#19994;&#38388;&#31867;&#20284;&#21512;&#20316;&#24320;&#21019;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23186;&#20307;&#24050;&#32463;&#22312;&#20854;&#20869;&#23481;&#20013;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65292;&#20294;&#26032;&#38395;&#20986;&#29256;&#29289;&#22312;&#37319;&#29992;&#35813;&#25216;&#26415;&#26041;&#38754;&#36827;&#23637;&#32531;&#24930;&#65292;&#22240;&#20026;&#25285;&#24515;&#20854;&#29983;&#25104;&#20107;&#23454;&#19978;&#19981;&#27491;&#30830;&#20449;&#24687;&#30340;&#20542;&#21521;&#65292;&#20197;&#21450;&#21306;&#20998;&#20154;&#31867;&#21644;&#35745;&#31639;&#26426;&#31243;&#24207;&#29983;&#25104;&#30340;&#20869;&#23481;&#38754;&#20020;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 15:20:07 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#34920;&#31034;&#22806;&#22269;&#20154;&#38656;&#35201;&#33719;&#24471;&#25209;&#20934;&#25165;&#33021;&#36141;&#20080;&#28151;&#21512;&#21830;&#19994;&#21644;&#20303;&#23429;&#29289;&#19994;&#12289;&#22303;&#22320;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228316/singapore-says-foreigners-need-approval-buy-mixed-commercial-and-residential-properties-land?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 14:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/d0fb7247-622b-4259-881d-6133a5e11ca9_30a00505.jpg" width="100%"&gt;&lt;p&gt;&#20174;&#21608;&#22235;&#24320;&#22987;&#65292;&#22312;&#26032;&#21152;&#22369;&#24819;&#35201;&#36141;&#20080;&#30446;&#21069;&#21010;&#20026;&#21830;&#19994;&#21644;&#20303;&#23429;&#28151;&#21512;&#29992;&#36884;&#30340;&#25151;&#20135;&#25110;&#22303;&#22320;&#30340;&#22806;&#22269;&#20154;&#23558;&#38656;&#35201;&#23547;&#27714;&#25919;&#24220;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#25919;&#37096; (MinLaw) &#21644;&#26032;&#21152;&#22369;&#22303;&#22320;&#31649;&#29702;&#23616; (SLA) &#20110;&#21608;&#19977;&#26202;&#38388;&#23459;&#24067;&#65292;&#20182;&#20204;&#24050;&#23436;&#21892;&#12298;&#20303;&#23429;&#25151;&#20135;&#27861;&#12299;(RPA)&#65292;&#23558;&#36825;&#20123;&#24320;&#21457;&#39033;&#30446;&#24402;&#31867;&#20026;&#20303;&#23429;&#25151;&#20135;&#25110;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#21644;&#20303;&#23429;&#28151;&#21512;&#24320;&#21457;&#39033;&#30446;&#65292;&#21253;&#25324;&#24215;&#23627;&#21644;&#19968;&#20123;&#19978;&#38754;&#26377;&#20303;&#23429;&#30340;&#36141;&#29289;&#20013;&#24515;&#65292;&#20197;&#21069;&#26159;&#25351;&#23450;&#20026;&#38750;&#20303;&#23429;&#29289;&#19994;&#30340;&#22303;&#22320;&#20351;&#29992;&#21306;&#22495;&#28165;&#21333;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; MinLaw &#21644; SLA &#22312;&#21608;&#19977;&#30340;&#32852;&#21512;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#26356;&#26032;&#26159; RPA &#23450;&#26399;&#23457;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#30830;&#20445;&#22303;&#22320;&#20351;&#29992;&#21306;&#22495;&#31526;&#21512;&#22478;&#24066;&#37325;&#24314;&#23616; (URA) &#20351;&#29992;&#30340;&#29616;&#34892;&#20998;&#21306;&#26415;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24066;&#24314;&#23616;&#32593;&#31449;&#65292;&#21830;&#19994;&#21644;&#20303;&#23429;&#28151;&#21512;&#24320;&#21457;&#39033;&#30446;&#21253;&#25324;&#21830;&#19994;&#29992;&#36884;&#21644;&#20303;&#23429;&#21333;&#20301;&#30340;&#32452;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; MinLaw &#21644; SLA &#34920;&#31034;&#65292;&#30001;&#20110;&#21010;&#23450;&#30340;&#22303;&#22320;&#25110;&#20801;&#35768;&#28151;&#21512;&#20351;&#29992;&#30340;&#24320;&#21457;&#39033;&#30446;&#20027;&#35201;&#29992;&#20110;&#20303;&#23429;&#29992;&#36884;&#65292;&#22240;&#27492;&#27492;&#31867;&#24320;&#21457;&#39033;&#30446;&#29616;&#22312;&#23558;&#34987;&#35270;&#20026;&#20303;&#23429;&#29289;&#19994;&#24182;&#21463; RPA &#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#21453;&#26144; RPA &#20445;&#25252;&#26032;&#21152;&#22369;&#20154;&#20303;&#23429;&#29992;&#22320;&#30340;&#24847;&#22270;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32454;&#20998;&#19982;&#24449;&#26381;&#65306;&#26032;&#21152;&#22369;&#25151;&#22320;&#20135;&#25237;&#36164;&#32773;&#20174;&#20849;&#20139;&#23621;&#20303;&#28909;&#28526;&#20013;&#33719;&#21033;&lt;/h3&gt;&lt;p&gt;&#35745;&#21010;&#36141;&#20080;&#25110;&#33719;&#24471;&#21830;&#19994;&#21644;&#20303;&#23429;&#28151;&#21512;&#29992;&#36884;&#22330;&#22320;&#26435;&#30410;&#30340;&#22806;&#22269;&#20154;&#29616;&#22312;&#38656;&#35201;&#26681;&#25454; RPA &#30003;&#35831;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#22303;&#22320;&#25110;&#36130;&#20135;&#30340;&#29616;&#26377;&#25152;&#26377;&#32773;&#30340;&#22806;&#22269;&#20154;&#22914;&#26524;&#8220;&#25171;&#31639;&#25353;&#21407;&#26679;&#20445;&#30041;&#36130;&#20135;&#8221;&#65292;&#21017;&#26080;&#38656;&#33719;&#24471; RPA &#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;MinLaw &#21644; SLA &#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#24076;&#26395;&#20445;&#30041;&#21644;&#37325;&#26032;&#24320;&#21457;&#35813;&#25151;&#20135;&#65292;&#21017;&#38656;&#35201;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21334;&#23478;&#22312;&#20170;&#24180; 7 &#26376; 20 &#26085;&#20043;&#21069;&#21521;&#28508;&#22312;&#20080;&#23478;&#25480;&#20104;&#36141;&#20080;&#36873;&#25321;&#26435; (OTP)&#65292;&#21017;&#22806;&#22269;&#20154;&#21487;&#20197;&#20813;&#38500;&#33719;&#24471;&#27492;&#31867;&#22303;&#22320;&#25110;&#36130;&#20135;&#30340;&#25209;&#20934;&#65307;&#35813; OTP &#22312; 8 &#26376; 9 &#26085;&#25110;&#20043;&#21069;&#34892;&#20351;&#65307;&#24182;&#19988;&#27492; OTP &#22312; 7 &#26376; 20 &#26085;&#25110;&#20043;&#21518;&#26410;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; Huttons Asia &#39640;&#32423;&#30740;&#31350;&#24635;&#30417; Lee Sze Teck &#34920;&#31034;&#65292;&#36825;&#19968;&#26356;&#26032;&#21487;&#33021;&#34987;&#35270;&#20026;&#19968;&#39033;&#8220;&#20808;&#21457;&#21046;&#20154;&#30340;&#20030;&#25514;&#8221;&#65292;&#26088;&#22312;&#38450;&#27490;&#22806;&#22269;&#20154;&#36807;&#24230;&#38598;&#20013;&#24320;&#21457;&#39033;&#30446;&#30340;&#25152;&#26377;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#24320;&#21457;&#39033;&#30446;&#22823;&#32422; 80% &#30001;&#22806;&#22269;&#20154;&#25317;&#26377;&#65292;&#37027;&#20040;&#35813;&#20154;&#8220;&#21487;&#20197;&#20915;&#23450;&#22914;&#20309;&#22788;&#29702;&#35813;&#24320;&#21457;&#39033;&#30446;&#65292;&#21253;&#25324;&#25972;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#38543;&#30528;&#24066;&#22330;&#21442;&#19982;&#32773;&#23547;&#27714;&#23545;&#26032;&#35268;&#21017;&#30340;&#26126;&#30830;&#24615;&#65292;&#36825;&#19968;&#21464;&#21270;&#36824;&#21487;&#33021;&#32473;&#25237;&#36164;&#38144;&#21806;&#12289;&#38598;&#20307;&#38144;&#21806;&#21644;&#24215;&#23627;&#24066;&#22330;&#24102;&#26469;&#20020;&#26102;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#21830;&#19994;&#21644;&#20303;&#23429;&#20998;&#21306;&#24320;&#21457;&#20013;&#30340;&#21830;&#19994;&#21333;&#20301;&#30340;&#20998;&#23618;&#38144;&#21806;&#65292;&#20197;&#21450;&#27494;&#21513;&#22763;&#30340;&#19968;&#20123;&#24215;&#23627;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#25351;&#20986;&#65292;&#22823;&#37096;&#20998;&#25512;&#20986;&#30340;&#20303;&#23429;&#39033;&#30446;&#37117;&#20301;&#20110;&#20303;&#23429;&#29992;&#22320;&#19978;&#65292;&#19981;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 14:50:02 +0800</pubDate></item><item><title>&#21103;&#35758;&#38271;&#34920;&#31034;&#65292;&#27888;&#22269;&#20934;&#22791;&#36814;&#25509;&#26356;&#22810;&#21160;&#33633;&#65292;&#30382;&#22612;&#24635;&#29702;&#30340;&#31454;&#26631;&#32467;&#26463;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228312/deputy-speaker-says-pitas-pm-bid-over-thailand-braces-more-turmoil?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 13:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/34628df8-1e80-4d96-9518-4b04f4138292_ec89d172.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#27888;&#22269;&#35758;&#20250;&#21103;&#35758;&#38271;&#22312;&#36830;&#20219;&#34987;&#38459;&#21518;&#34920;&#31034;&#65292;&#27888;&#22269;&#35758;&#20250;&#23558;&#20110;&#19979;&#21608;&#20877;&#27425;&#20030;&#34892;&#24635;&#29702;&#36873;&#20030;&#25237;&#31080;&#65292;&#20854;&#20013;&#19981;&#21253;&#25324;&#36873;&#20030;&#33719;&#32988;&#32773;&#8220;&#21521;&#21069;&#36808;&#36827;&#8221;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35758;&#20250;&#23601;&#30382;&#22612;&#183;&#21033;&#22982;&#36158;&#32599;&#24681;&#25289;&#29305;(Pita Limjaroenrat)&#30340;&#36164;&#26684;&#36827;&#34892;&#20102;&#19968;&#22330;&#39532;&#25289;&#26494;&#24335;&#36777;&#35770;&#21518;&#65292;&#35758;&#20250;&#25298;&#32477;&#20102;&#20182;&#30340;&#30003;&#35831;&#65292;&#24341;&#21457;&#20102;&#24868;&#24594;&#30340;&#34903;&#22836;&#25239;&#35758;&#65292;&#20004;&#20010;&#26376;&#21518;&#65292;&#20182;&#30340;&#25919;&#20826;&#22312;&#36873;&#20030;&#20013;&#20987;&#36133;&#20102;&#20891;&#26041;&#25903;&#25345;&#30340;&#23545;&#25163;&#65292;&#36873;&#21518;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21103;&#35758;&#38271; Pichet Chuamuangphan &#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#19968;&#21517;&#20505;&#36873;&#20154;&#22312;&#27599;&#27425;&#35758;&#20250;&#20250;&#35758;&#19978;&#21482;&#33021;&#34987;&#25552;&#21517;&#19968;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#30382;&#22612;&#22312;&#32654;&#22269;&#25509;&#21463;&#25945;&#32946;&#65292;&#22905;&#38754;&#20020;&#30528;&#20445;&#23432;&#27966;&#21644;&#20445;&#30343;&#20826;&#21183;&#21147;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#36825;&#20123;&#21183;&#21147;&#19982;&#35813;&#20826;&#30340;&#21453;&#24314;&#21046;&#25919;&#31574;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#30382;&#22612;&#22312;&#26410;&#33719;&#24471;&#24635;&#29702;&#25152;&#38656;&#31080;&#25968;&#21518;&#21457;&#35475;&#35201;&#32487;&#32493;&#21069;&#36827;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35758;&#20250;&#25237;&#31080;&#38459;&#27490;&#20182;&#31532;&#20108;&#27425;&#31454;&#36873;&#24635;&#29702;&#65292;&#23466;&#27861;&#27861;&#38498;&#26242;&#20572;&#20102;&#20182;&#30340;&#35758;&#21592;&#32844;&#21153;&#65292;&#30446;&#21069;&#27491;&#22312;&#35843;&#26597;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#65292;&#25351;&#25511;&#20182;&#22240;&#25345;&#26377;&#19968;&#23478;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#32780;&#36829;&#21453;&#36873;&#20030;&#27861;&#12290;&#30382;&#22612;&#21542;&#35748;&#36829;&#21453;&#36873;&#20030;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#20182;&#30340;&#31435;&#27861;&#21644;&#21496;&#27861;&#34892;&#21160;&#24341;&#36215;&#20102;&#20182;&#30340;&#25903;&#25345;&#32773;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&#35828;&#36947;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#20030;&#34892;&#36873;&#20030;&#65292;&#32780;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#33021;&#24471;&#21040;&#30340;&#19968;&#20999;&#65292;&#37027;&#20320;&#20026;&#20160;&#20040;&#19981;&#33258;&#24049;&#36873;&#25321;&#21602;&#65311;&#8221;&#36825;&#36194;&#24471;&#20102;&#32858;&#38598;&#22312;&#26364;&#35895;&#24066;&#20013;&#24515;&#36523;&#31359;&#40657;&#34915;&#30340;&#20154;&#32676;&#30340;&#25484;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#20013;&#30340; Twitter &#26631;&#31614;&#34987;&#20351;&#29992;&#20102;&#33267;&#23569; 200 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;7&#26376;14&#26085;&#65288;&#21363;&#30382;&#22612;&#39292;&#39318;&#27425;&#34987;&#35758;&#20250;&#21542;&#20915;&#30340;&#31532;&#20108;&#22825;&#65289;&#20197;&#26469;&#65292;&#27888;&#22269;&#20027;&#35201;&#32929;&#25351;&#24050;&#19978;&#28072;&#32422;2.6%&#65292;&#32780;&#27888;&#38114;&#20817;&#32654;&#20803;&#27719;&#29575;&#21017;&#19978;&#28072;&#20102;1.7%&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 14 &#26085;&#33267; 19 &#26085;&#26399;&#38388;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#36141;&#20080;&#20102; 158 &#20159;&#27888;&#38114;&#65288;4.6553 &#20159;&#32654;&#20803;&#65289;&#30340;&#27888;&#22269;&#32929;&#31080;&#21644;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#26469;&#33258;&#30382;&#22612;&#20843;&#20826;&#32852;&#30431;&#30340;&#20122;&#20891;&#20026;&#27888;&#20826;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#21644;&#25919;&#27835;&#26032;&#20154;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;&#23558;&#34987;&#25552;&#21517;&#20026;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#27491;&#22312;&#35745;&#21010;&#20030;&#34892;&#26356;&#22810;&#38598;&#20250;&#65292;&#24182;&#35201;&#27714;&#20154;&#20204;&#31359;&#40657;&#33394;&#34915;&#26381;&#65292;&#20197;&#25239;&#35758;&#20182;&#20204;&#35748;&#20026;&#19981;&#21033;&#20110;&#36873;&#20030;&#33719;&#32988;&#32773;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2014 &#24180;&#25919;&#21464;&#20013;&#19978;&#21488;&#30340;&#27888;&#22269;&#30475;&#23432;&#24635;&#29702;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#21608;&#22235;&#21628;&#21505;&#20445;&#25345;&#20919;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#32946;&#34920;&#31034;&#65292;&#20182;&#8220;&#29702;&#35299;&#8221;&#30382;&#22612;&#25903;&#25345;&#32773;&#30340;&#25387;&#36133;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24052;&#32946;&#30340;&#21457;&#35328;&#20154;&#25289;&#26597;&#36798;&#183;&#24503;&#32435;&#36842;&#38647;&#20811; (Rachada Dhnadirek) &#34920;&#31034;&#65292;&#20182;&#20063;&#24691;&#35831;&#20844;&#20247;&#8220;&#19982;&#21531;&#20027;&#21046;&#19968;&#36215;&#20197;&#27665;&#20027;&#26041;&#24335;&#25512;&#21160;&#27888;&#22269;&#21521;&#21069;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35328;&#35770;&#34920;&#36798;&#21644;&#25919;&#27835;&#27963;&#21160;&#38656;&#35201;&#21644;&#24179;&#65292;&#27809;&#26377;&#26292;&#21147;&#65292;&#19981;&#33021;&#30772;&#22351;&#32463;&#27982;&#12289;&#36152;&#26131;&#21644;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#24635;&#29702;&#24052;&#32946;&#22312;&#25919;&#21464;&#20061;&#24180;&#21518;&#36864;&#20986;&#25919;&#22363;&lt;/h3&gt;&lt;p&gt;&#20891;&#26041;&#36215;&#33609;&#30340;&#23466;&#27861;&#26377;&#21033;&#20110;&#20445;&#23432;&#20826;&#27966;&#65292;&#35201;&#27714;&#20219;&#20309;&#24635;&#29702;&#20505;&#36873;&#20154;&#22312;&#20004;&#38498;&#31435;&#27861;&#26426;&#26500;&#32852;&#24109;&#20250;&#35758;&#19978;&#33719;&#24471;&#33267;&#23569; 375 &#31080;&#65292;&#20854;&#20013;&#21253;&#25324;&#20891;&#25919;&#24220;&#20219;&#21629;&#30340; 249 &#21517;&#21442;&#35758;&#21592;&#21644;&#36873;&#20030;&#20135;&#29983;&#30340; 500 &#21517;&#19979;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#21628;&#21505;&#21442;&#35758;&#21592;&#36766;&#32844;&#65292;&#24182;&#21628;&#21505;&#30382;&#22612;&#30340;&#32852;&#30431;&#22242;&#32467;&#36215;&#26469;&#65292;&#24682;&#23432;&#36873;&#20030;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 14:20:03 +0800</pubDate></item><item><title>&#36973;&#21463;&#34769;&#34690;&#25240;&#30952;&#65306;&#8220;&#24040;&#22823;&#30340;&#39134;&#32724;&#8221;&#34769;&#34690;&#36843;&#20351;&#20013;&#22269;&#21271;&#26041;&#22919;&#22899;&#36766;&#25481;&#22312;&#8220;&#26118;&#34411;&#20986;&#27809;&#8221;&#30340;&#21335;&#26041;&#22478;&#24066;&#30340;&#24037;&#20316;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3228011/tortured-cockroaches-gigantic-flying-roaches-force-woman-north-china-quit-job-insect-infested?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/d1b30fab-3bbb-46cf-aca6-6eb0cbc006a7_c40fc0de.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#26041;&#19968;&#21517;&#22919;&#22899;&#20026;&#20102;&#36530;&#36991;&#35813;&#22320;&#21306;&#30340;&#8220;&#24040;&#22411;&#39134;&#34892;&#34769;&#34690;&#8221;&#32780;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#22905;&#30340;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23376;&#21517;&#21483;&#23567;&#25935;&#65292;&#26469;&#33258;&#20013;&#22269;&#21271;&#26041;&#20869;&#33945;&#21476;&#22320;&#21306;&#65292;&#24050;&#22312;&#24191;&#24030;&#25171;&#24037;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#22312;&#27969;&#34892;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#30340;&#20010;&#20154;&#36164;&#26009;&#65292;&#23567;&#25935;&#19987;&#38376;&#20174;&#20107;&#35270;&#39057;&#32534;&#36753;&#21644;&#24179;&#38754;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#32428;&#35270;&#39057;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#20013;&#65292;&#23567;&#25935;&#36879;&#38706;&#65292;&#19977;&#24180;&#21069;&#25644;&#21040;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#30465;&#20250;&#20043;&#21069;&#65292;&#22905;&#20174;&#26410;&#35265;&#36807;&#34769;&#34690;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#30340;&#34769;&#34690;&#24456;&#22823;&#65292;&#23427;&#20204;&#29978;&#33267;&#20250;&#39134;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;14&#26085;&#65292;&#22312;&#23567;&#32418;&#20070;&#19978;&#20998;&#20139;&#30340;&#21478;&#19968;&#21017;&#24086;&#23376;&#20013;&#65292;&#23567;&#25935;&#29992;&#19968;&#24352;&#38376;&#32541;&#37324;&#22622;&#28385;&#20102;&#39537;&#36214;&#34769;&#34690;&#30340;&#23567;&#20876;&#23376;&#21644;&#26434;&#24535;&#30340;&#29031;&#29255;&#65292;&#23637;&#31034;&#20102;&#22905;&#19982;&#26118;&#34411;&#30340;&#27530;&#27515;&#25615;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#25345;&#25151;&#38388;&#28165;&#27905;&#19981;&#36215;&#20316;&#29992;&#65292;&#23494;&#23553;&#35010;&#32541;&#21644;&#31383;&#25143;&#19981;&#36215;&#20316;&#29992;&#65292;&#21508;&#31181;&#26432;&#34411;&#21058;&#37117;&#27809;&#26377;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#21482;&#35201;&#36755;&#20837;&#8216;&#34769;&#34690;&#8217;&#36825;&#20010;&#35789;&#23601;&#24863;&#21040;&#24656;&#24908;&#65292;&#22240;&#20026;&#23427;&#20250;&#35302;&#21457;&#26118;&#34411;&#30340;&#34920;&#24773;&#31526;&#21495;&#12290;&#25105;&#19968;&#30475;&#21040;&#34920;&#24773;&#31526;&#21495;&#23601;&#24863;&#21040;&#23475;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23567;&#25935;&#23545;&#24191;&#24030;&#34769;&#34690;&#30340;&#24656;&#24807;&#30151;&#28304;&#20110;&#22905;&#38590;&#20197;&#36866;&#24212;&#24403;&#22320;&#30340;&#39135;&#29289;&#21644;&#27668;&#20505;&#65292;&#38590;&#20197;&#24212;&#23545;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25215;&#21463;&#20102;&#37027;&#20040;&#22810;&#21387;&#21147;&#21364;&#27809;&#26377;&#27969;&#19968;&#28404;&#27882;&#65292;&#20294;&#29616;&#22312;&#21364;&#24863;&#21040;&#26080;&#21161;&#65292;&#24120;&#24120;&#27969;&#27882;&#12290;&#25105;&#21487;&#20197;&#21676;&#32039;&#29273;&#20851;&#20811;&#26381;&#20219;&#20309;&#22256;&#38590;&#65292;&#20294;&#36825;&#31181;&#26412;&#33021;&#30340;&#24656;&#24807;&#21364;&#26080;&#27861;&#20943;&#36731;&#19968;&#19969;&#28857;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31181;&#31181;&#21387;&#21147;&#35753;&#22905;&#19968;&#24230;&#25171;&#31639;&#36766;&#32844;&#65292;&#20294;&#34987;&#34769;&#34690;&#8220;&#25240;&#30952;&#8221;&#21364;&#26159;&#21387;&#22446;&#22905;&#30340;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#24819;&#20080;&#19968;&#24352;&#26426;&#31080;&#65292;&#29616;&#22312;&#23601;&#20986;&#21435;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25925;&#20107;&#22312;&#32593;&#19978;&#24341;&#36215;&#20102;&#20849;&#40483;&#65292;&#26377;&#20154;&#35828;&#65306;&#8220;&#25105;&#21548;&#35828;&#23478;&#37324;&#26377;&#19968;&#21482;&#34769;&#34690;&#65292;&#23601;&#20250;&#26377;&#26080;&#25968;&#21482;&#65292;&#23427;&#20204;&#24635;&#26159;&#26469;&#12290;&#23427;&#27704;&#36828;&#19981;&#20250;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25110;&#35768;&#65292;&#25171;&#36133;&#20182;&#20204;&#20960;&#27425;&#20043;&#21518;&#65292;&#20320;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#23545;&#20184;&#20182;&#20204;&#20102;&#12290;&#25105;&#20197;&#21069;&#22312;&#21271;&#26041;&#30340;&#26102;&#20505;&#36824;&#23475;&#24597;&#34676;&#34678;&#65292;&#20294;&#29616;&#22312;&#30475;&#21040;&#34769;&#34690;&#22312;&#25105;&#23478;&#39134;&#65292;&#25105;&#36830;&#30524;&#30382;&#37117;&#19981;&#30504;&#19968;&#19979;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 14:20:03 +0800</pubDate></item><item><title>&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#39046;&#23548;&#30340;&#25191;&#25919;&#20445;&#23432;&#20826;&#20934;&#22791;&#22312;&#19977;&#22330;&#34917;&#36873;&#20013;&#22833;&#36133;</title><link>https://www.scmp.com/news/world/europe/article/3228311/uk-prime-minister-rishi-sunaks-ruling-tories-braced-defeat-three-elections?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 14:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/85ab0603-f120-4189-aaea-8eb711803ec2_c0c7763a.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#36873;&#27665;&#20204;&#23558;&#22312;&#33521;&#26684;&#20848;&#19977;&#22330;&#34917;&#36873;&#20013;&#36827;&#34892;&#25237;&#31080;&#65292;&#38543;&#30528;&#33521;&#22269;&#32463;&#27982;&#22256;&#22659;&#39281;&#21463;&#36890;&#32960;&#25171;&#20987;&#65292;&#39318;&#30456;&#33487;&#32435;&#20811;&#39046;&#23548;&#30340;&#25191;&#25919;&#20445;&#23432;&#20826;&#23558;&#38754;&#20020;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#22833;&#36133;&#23558;&#26159; 55 &#24180;&#26469;&#39318;&#27425;&#26377;&#25919;&#24220;&#22312;&#21516;&#19968;&#22825;&#30340;&#19977;&#22330;&#34917;&#36873;&#20013;&#33853;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#27491;&#22312;&#25421;&#21355;&#20262;&#25958;&#12289;&#33521;&#26684;&#20848;&#21271;&#37096;&#32422;&#20811;&#37089;&#21644;&#35199;&#21335;&#37096;&#33832;&#40664;&#22622;&#29305;&#37089;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#38543;&#30528;&#36817;&#24180;&#26469;&#30340;&#19985;&#38395;&#21644;&#20005;&#23803;&#30340;&#32463;&#27982;&#24418;&#21183;&#36896;&#25104;&#30340;&#25439;&#22833;&#65292;&#20182;&#20204;&#30340;&#25903;&#25345;&#29575;&#20284;&#20046;&#27491;&#22312;&#27969;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#31454;&#36873;&#22312;&#26126;&#24180;&#20030;&#34892;&#30340;&#22823;&#36873;&#20043;&#21069;&#20030;&#34892;&#65292;&#20027;&#35201;&#21453;&#23545;&#20826;&#24037;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#39046;&#20808;20%&#24038;&#21491;&#65292;&#24182;&#20934;&#22791;&#21313;&#22810;&#24180;&#26469;&#39318;&#27425;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#22312;&#20854;&#39046;&#23548;&#20154;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#30340;&#39046;&#23548;&#19979;&#65292;&#20110;&#20116;&#26376;&#21021;&#36194;&#24471;&#20102;&#33521;&#26684;&#20848;&#22823;&#29255;&#22320;&#21306;&#30340;&#22320;&#26041;&#35758;&#20250;&#36873;&#20030;&#65292;&#32780;&#33487;&#32435;&#20811;&#39046;&#23548;&#30340;&#20445;&#23432;&#20826;&#22312;&#20182;&#21435;&#24180;&#21313;&#26376;&#19978;&#21488;&#20197;&#26469;&#30340;&#39318;&#27425;&#37325;&#22823;&#36873;&#20030;&#27979;&#35797;&#20013;&#36973;&#21463;&#20102;&#24808;&#37325;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#19977;&#26376;&#20197;&#26469;&#65292;&#21453;&#23545;&#20826;&#24050;&#32463;&#36194;&#24471;&#20102;&#20116;&#27425;&#34917;&#36873;&#65292;&#20294;&#20854;&#20013;&#21482;&#26377;&#19968;&#20010;&#24109;&#20301;&#8212;&#8212;&#32422;&#20811;&#37089;&#30340;&#38886;&#20811;&#33778;&#23572;&#24503;&#8212;&#8212;&#34987;&#20445;&#23432;&#20826;&#22842;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#22312;&#38468;&#36817;&#30340;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&#25928;&#20223; 2022 &#24180; 6 &#26376;&#30340;&#22766;&#20030;&#65292;&#22856;&#26480;&#23572;&#183;&#20122;&#24403;&#26031;&#19978;&#20010;&#26376;&#22240;&#26410;&#33021;&#33719;&#24471;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#36149;&#26063;&#22836;&#34900;&#25552;&#21517;&#32780;&#36766;&#21435;&#20102;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#36824;&#30528;&#30524;&#20110;&#32422;&#32752;&#36874;&#22312;&#20262;&#25958;&#35199;&#21271;&#37096;&#36873;&#21306;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#30340;&#32988;&#21033;&#65292;&#36825;&#20301;&#19985;&#38395;&#32544;&#36523;&#30340;&#21069;&#39046;&#23548;&#20154;&#19978;&#20010;&#26376;&#36766;&#21435;&#35758;&#21592;&#32844;&#21153;&#24182;&#24341;&#21457;&#20102;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24471;&#30693;&#19968;&#20010;&#36328;&#20826;&#27966;&#35758;&#20250;&#22996;&#21592;&#20250;&#24471;&#20986;&#32467;&#35770;&#65292;&#20182;&#22312;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#25925;&#24847;&#23601;&#30772;&#22351;&#25919;&#20826;&#23553;&#38145;&#30340;&#38382;&#39064;&#21521;&#31435;&#27861;&#32773;&#25746;&#35854;&#65292;&#24182;&#24314;&#35758;&#20572;&#32844; 90 &#22825;&#21518;&#65292;&#20182;&#36766;&#32844;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#21453;&#23545;&#27966;&#36194;&#24471;&#29305;&#21035;&#36873;&#20030;&#65292;&#23545;&#33487;&#32435;&#20811;&#30340;&#25919;&#20826;&#36896;&#25104;&#25171;&#20987;&lt;/h3&gt;&lt;p&gt;&#22312;&#20445;&#23432;&#20826;&#35758;&#21592;&#25140;&#32500;&#183;&#27779;&#20271;&#39039;&#25215;&#35748;&#21560;&#39135;&#21487;&#21345;&#22240;&#21518;&#19979;&#21488;&#21518;&#65292;&#33258;&#30001;&#27665;&#20027;&#20826;&#20915;&#24515;&#25512;&#32763;&#33832;&#40664;&#39039;&#21644;&#24343;&#32599;&#22982;&#20004;&#19975;&#20010;&#20445;&#23432;&#20826;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22312;&#21069;&#20219;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#28798;&#38590;&#24615;&#30340; 44 &#22825;&#20219;&#26399;&#21518;&#25104;&#20026;&#24635;&#29702;&#65292;&#26368;&#21021;&#25104;&#21151;&#31283;&#23450;&#20102;&#22240;&#22905;&#28608;&#36827;&#30340;&#20943;&#31246;&#35758;&#31243;&#32780;&#24656;&#24908;&#30340;&#37329;&#34701;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301; 43 &#23681;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#19968;&#30452;&#22312;&#21162;&#21147;&#25197;&#36716;&#35813;&#20826;&#30340;&#21629;&#36816;&#19979;&#28369;&#30340;&#23616;&#38754;&#65292;&#36825;&#19968;&#23616;&#38754;&#26368;&#21021;&#26159;&#22312;&#32422;&#32752;&#36874;&#39046;&#23548;&#19979;&#30340;&#25152;&#35859;&#8220;&#25919;&#20826;&#38376;&#8221;&#19985;&#38395;&#20013;&#24320;&#22987;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#25197;&#20111;&#20026;&#30408;&#30340;&#21162;&#21147;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21463;&#21040;&#25345;&#32493;&#39640;&#36890;&#32960;&#30340;&#38459;&#30861;&#65292;&#36817;&#20960;&#20010;&#26376;&#36890;&#32960;&#20877;&#27425;&#20196;&#24066;&#22330;&#24863;&#21040;&#24656;&#24908;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21033;&#29575;&#36798;&#21040; 15 &#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#25512;&#39640;&#25269;&#25276;&#36151;&#27454;&#21644;&#20854;&#20182;&#20511;&#36151;&#25104;&#26412;&#65292;&#19968;&#20195;&#20154;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#20960;&#20046;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22312;&#26032;&#24180;&#20234;&#22987;&#21521;&#36873;&#27665;&#20570;&#20986;&#20102;&#20116;&#39033;&#37325;&#35201;&#25215;&#35834;&#65292;&#21253;&#25324;&#23558;&#36890;&#36135;&#33192;&#32960;&#29575;&#20943;&#21322;&#12289;&#21457;&#23637;&#32463;&#27982;&#20197;&#21450;&#32553;&#30701;&#19981;&#22570;&#37325;&#36127;&#30340;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#30340;&#31561;&#24453;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22823;&#37096;&#20998;&#25215;&#35834;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#65292;&#32780;&#19988;&#30001;&#20110;&#39640;&#21033;&#29575;&#38480;&#21046;&#20102;&#25903;&#20986;&#65292;&#20154;&#20204;&#19968;&#30452;&#25285;&#24515;&#33521;&#22269;&#20170;&#24180;&#23558;&#38519;&#20837;&#34928;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; YouGov &#25253;&#36947;&#65292;&#33487;&#32435;&#20811;&#30340;&#20928;&#22909;&#24863;&#24230;&#24050;&#38477;&#33267;&#36827;&#20837;&#21776;&#23425;&#34903;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65288;-40&#65289;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#33521;&#22269;&#20154;&#34920;&#31034;&#20182;&#20204;&#23545;&#20182;&#25345;&#36127;&#38754;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#30431;&#21451;&#21608;&#22235;&#28129;&#21270;&#20102;&#35813;&#20826;&#30340;&#21069;&#26223;&#65292;&#21516;&#26102;&#22362;&#31216;&#22312;&#19979;&#19968;&#27425;&#20840;&#22269;&#22823;&#36873;&#20043;&#21069;&#20173;&#26377;&#26102;&#38388;&#35753;&#20445;&#23432;&#20826;&#22797;&#20852;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#20320;&#20043;&#21069;&#21548;&#35828;&#30340;&#65292;&#29616;&#20219;&#25919;&#24220;&#30340;&#34917;&#36873;&#38750;&#24120;&#22256;&#38590;&#65292;&#8221;&#33487;&#32435;&#20811;&#30340;&#26032;&#38395;&#31192;&#20070;&#22312;&#34917;&#36873;&#21069;&#22805;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#20445;&#23432;&#20826;&#8220;&#26368;&#20851;&#27880;&#8221;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 14:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#22312;&#26368;&#36817;&#19968;&#27425;&#19982;&#36890;&#32521;&#29359;&#26377;&#20851;&#30340;&#20837;&#23460;&#25628;&#26597;&#20013;&#8220;&#35843;&#26597;&#36867;&#20129;&#24037;&#20250;&#25104;&#21592;&#33945;&#23569;&#36798;&#30340;&#23478;&#20154;&#8221;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228306/hong-kong-national-security-police-investigating-family-members-fugitive-unionist-mung-siu-tat?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 12:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/237b73ec-04b5-4fac-92b2-31e7d194fcb9_fa84180d.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#36867;&#20129;&#24037;&#20250;&#25104;&#21592;&#33945;&#23569;&#36798;&#30340;&#23478;&#20154;&#65292;&#36825;&#26159;&#38024;&#23545;&#20843;&#21517;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#30340;&#26368;&#26032;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26377;&#28040;&#24687;&#31216;&#65292;&#35686;&#26041;&#20004;&#22825;&#21069;&#31361;&#20987;&#25628;&#26597;&#20102;&#33945;&#20808;&#29983;&#22312;&#27801;&#30000;&#30340;&#23478;&#65292;&#24182;&#23558;&#33945;&#20808;&#29983;&#30340;&#21733;&#21733;&#20197;&#21450;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#24102;&#21040;&#35686;&#23519;&#23616;&#25509;&#21463;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19977;&#20154;&#22312;&#25509;&#21463;&#22269;&#23478;&#23433;&#20840;&#37096;&#23448;&#21592;&#35810;&#38382;&#21518;&#34987;&#37322;&#25918;&#12290;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#20182;&#20204;&#28041;&#23244;&#21327;&#21161;&#35686;&#26041;&#36890;&#32521;&#20154;&#21592;&#32487;&#32493;&#23454;&#26045;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#30340;&#34892;&#20026;&#21644;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#21487;&#33021;&#20250;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#65292;&#21253;&#25324;&#36910;&#25429;&#12290; &#8220;&#35686;&#26041;&#23558;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#24182;&#20381;&#27861;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#31361;&#20987;&#25628;&#26597;&#26159;&#22312;&#35686;&#23519;&#36827;&#20837;&#21069;&#21453;&#23545;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#32874;&#30340;&#23478;&#24182;&#35810;&#38382;&#20182;&#30340;&#29238;&#27597;&#21644;&#21733;&#21733;&#20043;&#21518;&#32422;&#21313;&#22825;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#29305;&#20351;&#25239;&#35758;&#33521;&#22269;&#25209;&#35780;&#39321;&#28207;&#22269;&#23433;&#27861;&#31361;&#20987;&#25628;&#26597;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#35686;&#23519;&#20110; 7 &#26376; 3 &#26085;&#23459;&#24067;&#24748;&#36175;&#27599;&#20154; 100 &#19975;&#28207;&#20803;&#65288;128,000 &#32654;&#20803;&#65289;&#65292;&#20197;&#24748;&#36175;&#36910;&#25429;&#32599;&#12289;&#33945;&#21644;&#20854;&#20182;&#20845;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#20110; 7 &#26376; 6 &#26085;&#33267; 7 &#26085;&#36910;&#25429;&#20102;&#29616;&#24050;&#35299;&#25955;&#30340;&#21453;&#23545;&#20826;&#20247;&#24535;&#30340;&#20116;&#21517;&#21069;&#25104;&#21592;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#20026;&#21171;&#31609;&#38598;&#36164;&#37329;&#12290;&#20182;&#20204;&#21518;&#26469;&#34987;&#20445;&#37322;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35686;&#26041;&#24748;&#36175;&#36890;&#30693;&#20070;&#65292;51&#23681;&#30340;&#33945;&#20808;&#29983;&#34987;&#25351;&#25511;&#22312;&#21435;&#24180;6&#26376;&#30340;&#19968;&#27425;&#28023;&#22806;&#20250;&#35758;&#19978;&#25273;&#40657;&#20013;&#22830;&#21644;&#22320;&#26041;&#25919;&#24220;&#65292;&#24182;&#20027;&#24352;&#23558;&#39321;&#28207;&#20174;&#20013;&#22269;&#20998;&#35010;&#20986;&#21435;&#12290;&#20182;&#26366;&#25285;&#20219;&#29616;&#24050;&#35299;&#25955;&#30340;&#39321;&#28207;&#24037;&#32852;&#20250;&#24635;&#24178;&#20107;&#38271;&#36798;10&#24180;&#20043;&#20037;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#31361;&#34989;&#21453;&#23545;&#20826;&#20247;&#24535;&#21069;&#35758;&#21592;&#20303;&#25152;&lt;/h3&gt;&lt;p&gt;&#21478;&#22806;&#20845;&#21517;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#22763;&#20998;&#21035;&#26159;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#12289;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#35768;&#24535;&#23792;&#12289;&#24459;&#24072;&#20219;&#20581;&#23792;&#65292;&#20197;&#21450;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#36842;&#12289;&#37101;&#20964;&#20202;&#21644;&#34945;&#20844;&#20202;&#12290;&#20182;&#20204;&#37117;&#20303;&#22312;&#28023;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19971;&#20154;&#34987;&#25351;&#25511;&#21628;&#21505;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#38469;&#21046;&#35009;&#65292;&#36825;&#36829;&#21453;&#20102;&#21271;&#20140;&#20110; 2020 &#24180;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#25919;&#24220;&#22362;&#31216;&#35813;&#27861;&#20855;&#26377;&#22495;&#22806;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 13:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#26032;&#34892;&#21160;&#35745;&#21010;&#33021;&#21542;&#35753;&#32463;&#27982;&#25670;&#33073;&#26681;&#28145;&#33922;&#22266;&#30340;&#22256;&#22659;&#65292;&#35753;&#24066;&#22330;&#23433;&#24515;&#65311;</title><link>https://www.scmp.com/economy/china-economy/article/3228308/can-chinas-new-action-plan-lift-economy-out-deep-rooted-malaise-bring-market-peace-mind?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/cd72c8bc-1574-4cec-8e3d-095ae59aa3b2_795bc1eb.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#27491;&#22312;&#25512;&#20986;&#19968;&#25597;&#23376;&#25919;&#31574;&#26469;&#25391;&#20852;&#32463;&#27982;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#20197;&#25903;&#25745;&#38519;&#20837;&#22256;&#22659;&#30340;&#31169;&#33829;&#37096;&#38376;&#65292;&#20174;&#32780;&#25903;&#25745;&#32463;&#27982;&#22686;&#38271;&#12289;&#23601;&#19994;&#21644;&#25216;&#26415;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21608;&#19977;&#37319;&#21462;&#36825;&#19968;&#20030;&#25514;&#20043;&#21069;&#65292;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;(GDP)&#36739;&#31532;&#19968;&#23395;&#24230;&#20165;&#22686;&#38271;0.8%&#12290;&#36825;&#19968;&#32467;&#26524;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#22269;&#27665;&#32463;&#27982;&#22833;&#21435;&#21160;&#21147;&#30340;&#25285;&#24551;&#65292;&#21516;&#26102;&#20063;&#35753;&#24066;&#22330;&#23545;&#39640;&#23618;&#39046;&#23548;&#23618;&#30340;&#25919;&#31574;&#35299;&#20915;&#26041;&#26696;&#26356;&#21152;&#28966;&#34385;&#65292;&#39640;&#23618;&#39046;&#23548;&#23618;&#23558;&#20110;7&#26376;&#19979;&#26092;&#21484;&#24320;&#23395;&#24230;&#32463;&#27982;&#20998;&#26512;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 31&#28857;&#34892;&#21160;&#35745;&#21010;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#20170;&#24180;3&#26376;&#24320;&#22987;&#31532;&#19977;&#20010;&#20219;&#26399;&#20197;&#26469;&#26368;&#20840;&#38754;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#28041;&#21450;&#24066;&#22330;&#20934;&#20837;&#12289;&#20844;&#24179;&#31454;&#20105;&#12289;&#34701;&#36164;&#25903;&#25345;&#12289;&#25903;&#20184;&#36829;&#32422;&#12289;&#30693;&#35782;&#20135;&#26435;&#21644;&#27861;&#24459;&#20445;&#25252;&#31561;&#19968;&#31995;&#21015;&#24191;&#27867;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#20915;&#24515;&#25913;&#21892;&#20013;&#22269;&#30340;&#21830;&#19994;&#29615;&#22659;&#24182;&#35299;&#20915;&#23454;&#38469;&#22256;&#38590;&#65292;&#20294;&#25237;&#36164;&#32773;&#21644;&#20998;&#26512;&#24072;&#24076;&#26395;&#30475;&#21040;&#36805;&#36895;&#12289;&#26377;&#25928;&#21644;&#24443;&#24213;&#30340;&#34892;&#21160;&#65292;&#20197;&#38450;&#27490;&#31169;&#20154;&#20449;&#24515;&#21160;&#25671;&#65292;&#21516;&#26102;&#23558;&#38519;&#20837;&#22256;&#22659;&#30340;&#20225;&#19994;&#20174;&#20498;&#38381;&#25110;&#30772;&#20135;&#30340;&#36793;&#32536;&#25289;&#22238;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#23558;&#20135;&#29983;&#36152;&#26131;&#20197;&#22806;&#30340;&#8220;&#20840;&#29699;&#24433;&#21709;&#8221;&lt;/h3&gt;&lt;p&gt; 7&#26376;14&#26085;&#30340;&#25919;&#24220;&#25991;&#20214;&#25351;&#20986;&#65292;&#31169;&#33829;&#32463;&#27982;&#34987;&#35270;&#20026;&#25512;&#21160;&#29616;&#20195;&#21270;&#30340;&#37325;&#35201;&#21147;&#37327;&#21644;&#22269;&#23478;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#37325;&#35201;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#37325;&#30003;&#23558;&#28040;&#38500;&#31169;&#33829;&#20225;&#19994;&#23478;&#30340;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#65292;&#24182;&#23545;&#24066;&#22330;&#20934;&#20837;&#36827;&#34892;&#35780;&#20272;&#65292;&#21516;&#26102;&#25509;&#21463;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#8220;&#25105;&#20204;&#23558;&#23450;&#26399;&#21457;&#24067;&#24066;&#22330;&#24178;&#39044;&#34892;&#20026;&#36127;&#38754;&#28165;&#21333;&#8221;&#12290; &#8220;&#25105;&#20204;&#36824;&#23558;&#21450;&#26102;&#28165;&#29702;&#24223;&#38500;&#22320;&#26041;&#20445;&#25252;&#12289;&#24066;&#22330;&#20998;&#21106;&#12289;&#25351;&#23450;&#20132;&#26131;&#31561;&#22952;&#30861;&#24066;&#22330;&#32479;&#19968;&#21644;&#20844;&#24179;&#31454;&#20105;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#21160;&#35745;&#21010;&#36824;&#25215;&#35834;&#25913;&#36827;&#29616;&#34892;&#26426;&#21046;&#65292;&#38450;&#27490;&#25302;&#27424;&#20184;&#27454;&#65292;&#36825;&#23545;&#23567;&#20225;&#19994;&#26469;&#35828;&#24448;&#24448;&#26159;&#29983;&#27515;&#25912;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26102;&#65292;&#33829;&#36896;&#24179;&#31561;&#23545;&#24453;&#27665;&#33829;&#20225;&#19994;&#23478;&#12289;&#20445;&#25252;&#27665;&#33829;&#20225;&#19994;&#23478;&#21512;&#27861;&#26435;&#30410;&#30340;&#27861;&#21046;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20013;&#22830;&#25919;&#24220;&#21644;&#22320;&#26041;&#39046;&#23548;&#20154;&#29616;&#22312;&#37117;&#22312;&#20851;&#27880;&#32463;&#27982;&#65292;&#8221;&#21345;&#25289;OK&#36830;&#38145;&#24215;&#32654;KTV&#30340;&#21019;&#22987;&#20154;&#12289;&#25512;&#21160;&#25913;&#21892;&#33829;&#21830;&#29615;&#22659;&#30340;&#30693;&#21517;&#20154;&#22763;&#21556;&#28023;&#34920;&#31034;&#12290; &#8220;&#36825;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#35201;&#30475;&#25191;&#34892;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#22320;&#26041;&#37096;&#38376;&#24448;&#24448;&#27426;&#36814;&#22823;&#20225;&#19994;&#65292;&#20294;&#24448;&#24448;&#24573;&#35270;&#23567;&#20225;&#19994;&#65292;&#32780;&#23567;&#20225;&#19994;&#36890;&#24120;&#26356;&#23481;&#26131;&#21463;&#21040;&#23454;&#22320;&#25277;&#26597;&#12289;&#32602;&#27454;&#21644;&#35768;&#21487;&#38382;&#39064;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#37096;&#38376;&#23545;&#23454;&#29616;&#32463;&#27982;&#30446;&#26631;&#27809;&#26377;&#20219;&#20309;&#36131;&#20219;&#65292;&#26159;&#25913;&#21892;&#33829;&#21830;&#29615;&#22659;&#30340;&#26368;&#22823;&#32570;&#38519;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26377;&#36229;&#36807;4700&#19975;&#23478;&#27880;&#20876;&#31169;&#33829;&#20225;&#19994;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26159;&#23567;&#22411;&#20225;&#19994;&#65292;&#36824;&#26377;&#36229;&#36807;1&#20159;&#20010;&#20010;&#20307;&#24037;&#21830;&#25143;&#12290;&#20182;&#20204;&#21463;&#21040;&#30123;&#24773;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#32780;&#24179;&#21488;&#20844;&#21496;&#12289;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#31169;&#20154;&#23478;&#25945;&#31561;&#20063;&#21463;&#21040;&#21271;&#20140;&#30417;&#31649;&#34892;&#21160;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22797;&#33487;&#27599;&#20917;&#24840;&#19979;&#8221;&#65306;&#20013;&#22269;&#32463;&#27982;&#25968;&#25454;&#30340;&#20845;&#22823;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#20204;&#30340;&#36130;&#21153;&#29366;&#20917;&#20170;&#24180;&#24182;&#27809;&#26377;&#26126;&#26174;&#25913;&#21892;&#12290;&#22269;&#23478;&#32479;&#35745;&#23616;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#21069;5&#20010;&#26376;&#65292;&#31169;&#33829;&#24037;&#19994;&#20225;&#19994;&#21033;&#28070;&#21516;&#27604;&#19979;&#38477;21.8%&#12290;1-6&#26376;&#27665;&#38388;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;0.2%&#65292;&#32780;&#25972;&#20307;&#25237;&#36164;&#22686;&#38271;3.8%&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#26159;&#21271;&#20140;&#31283;&#23450;&#32463;&#27982;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#30446;&#21069;&#20027;&#35201;&#37096;&#22996;&#19968;&#30452;&#22312;&#20105;&#20808;&#24656;&#21518;&#22320;&#25512;&#20986;&#25903;&#25345;&#24615;&#25514;&#26045;&#65292;&#20197;&#37322;&#25918;&#28040;&#36153;&#28508;&#21147;&#12289;&#25918;&#23485;&#25151;&#22320;&#20135;&#38480;&#21046;&#24182;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#31216;&#65292;&#20026;&#20102;&#20419;&#36827;&#20844;&#24179;&#31454;&#20105;&#65292;&#20013;&#22269;&#24403;&#23616;&#23558;&#37319;&#21462;&#8220;&#24378;&#26377;&#21147;&#8221;&#25514;&#26045;&#65292;&#38450;&#27490;&#28389;&#29992;&#21453;&#22404;&#26029;&#25191;&#27861;&#8212;&#8212;&#36825;&#19968;&#38382;&#39064;&#22312;&#36807;&#21435;&#20960;&#24180;&#37324;&#19968;&#30452;&#22256;&#25200;&#30528;&#20114;&#32852;&#32593;&#24040;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#35745;&#21010;&#25552;&#39640;&#31169;&#33829;&#20225;&#19994;&#23478;&#30340;&#25919;&#27835;&#22320;&#20301;&#65292;&#35813;&#25991;&#20214;&#40723;&#21169;&#20182;&#20204;&#21152;&#20837;&#22269;&#23478;&#21508;&#32423;&#31435;&#27861;&#25110;&#21672;&#35810;&#26426;&#26500;&#65292;&#24182;&#22312;&#22269;&#38469;&#32463;&#27982;&#27963;&#21160;&#20013;&#8220;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26446;&#24378;&#24635;&#29702;&#19978;&#21608;&#19982;&#20027;&#35201;&#24179;&#21488;&#20844;&#21496;&#20030;&#34892;&#24231;&#35848;&#20250;&#21518;&#65292;&#36825;&#20123;&#26032;&#30340;&#35475;&#35328;&#36827;&#19968;&#27493;&#21453;&#26144;&#20102;&#21271;&#20140;&#22312;&#20004;&#24180;&#21322;&#30340;&#34892;&#21160;&#20013;&#23436;&#25104;&#20102;&#30417;&#31649;&#22823;&#36716;&#21464;&#65292;&#36825;&#20123;&#34892;&#21160;&#23548;&#33268;&#20102;&#24040;&#39069;&#32602;&#27454;&#21644;&#22823;&#35268;&#27169;&#30340;&#19994;&#21153;&#37325;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#32463;&#27982;&#21344;&#20840;&#22269;GDP&#30340;60%&#20197;&#19978;&#65292;&#25216;&#26415;&#36827;&#27493;&#30340;70%&#20197;&#19978;&#65292;&#22478;&#38215;&#21171;&#21160;&#21147;&#30340;80%&#20197;&#19978;&#12290;&#36825;&#20123;&#25968;&#23383;&#22312;&#25919;&#24220;&#36890;&#21578;&#20013;&#32463;&#24120;&#34987;&#24341;&#29992;&#65292;&#26174;&#31034;&#20102;&#31169;&#33829;&#32463;&#27982;&#23545;&#20013;&#22269;&#21457;&#23637;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#36824;&#19982;&#27665;&#33829;&#20225;&#19994;&#24314;&#31435;&#20102;&#23450;&#26399;&#27807;&#36890;&#28192;&#36947;&#65292;&#36817;&#19977;&#21608;&#19982;&#21313;&#20960;&#23478;&#27665;&#33829;&#20225;&#19994;&#20195;&#34920;&#20030;&#34892;&#20102;3&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23637;&#26395;&#26410;&#26469;&#65292;&#35813;&#34892;&#21160;&#35745;&#21010;&#20513;&#23548;&#33829;&#36896;&#40723;&#21169;&#31169;&#33829;&#20225;&#19994;&#21019;&#26032;&#12289;&#21516;&#26102;&#26356;&#21152;&#25509;&#21463;&#22833;&#36133;&#30340;&#33286;&#35770;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#29702;&#35299;&#12289;&#23485;&#23481;&#24182;&#24110;&#21161;&#32416;&#27491;&#31169;&#33829;&#20225;&#19994;&#30340;&#32463;&#33829;&#38169;&#35823;&#21644;&#22833;&#36133;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 13:20:02 +0800</pubDate></item><item><title>&#20174;&#20013;&#22269;&#21040;&#32654;&#22269;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#22914;&#20309;&#25512;&#21160;&#28909;&#28010;&#21644;&#26497;&#31471;&#22825;&#27668;</title><link>https://www.scmp.com/news/world/article/3228295/china-us-how-el-nino-helping-drive-heatwaves-and-extreme-weather?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 12:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/20/64b17675-0ac6-4c76-83c7-412251306b9b_54637d9d.jpg" width="100%"&gt;&lt;p&gt;&#20174;&#20013;&#22269;&#21040;&#32654;&#22269;&#65292;&#19990;&#30028;&#21508;&#22269;&#37117;&#22312;&#19982;&#28909;&#28010;&#20316;&#26007;&#20105;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#20986;&#29616;&#23548;&#33268;&#27668;&#28201;&#21319;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#27668;&#20505;&#21464;&#21270;&#21644;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#26497;&#31471;&#39640;&#28201;&#30340;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&#65292;&#21271;&#20140;&#21644;&#32599;&#39532;&#30340;&#27668;&#28201;&#35760;&#24405;&#34987;&#25171;&#30772;&#65292;&#21516;&#26102;&#20351;&#32422; 8000 &#19975;&#32654;&#22269;&#20154;&#22788;&#20110;&#39640;&#28201;&#35686;&#21578;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#19968;&#31181;&#33258;&#28982;&#29616;&#35937;&#65292;&#38500;&#20102;&#23548;&#33268;&#19990;&#30028;&#35768;&#22810;&#22320;&#21306;&#27668;&#28201;&#21319;&#39640;&#22806;&#65292;&#36824;&#24341;&#21457;&#22826;&#24179;&#27915;&#28909;&#24102;&#27668;&#26059;&#65292;&#24182;&#22686;&#21152;&#32654;&#27954;&#12289;&#20122;&#27954;&#21644;&#20854;&#20182;&#22320;&#21306;&#37096;&#20998;&#22320;&#21306;&#30340;&#38477;&#38632;&#21644;&#27946;&#27700;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#65288;NOAA&#65289;&#23459;&#24067;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#27491;&#22312;&#21457;&#29983;&#12290;&#36807;&#21435;&#19977;&#24180;&#20027;&#35201;&#26159;&#36739;&#20937;&#29245;&#30340;&#25289;&#23612;&#23068;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#20170;&#24180;&#30475;&#36215;&#26469;&#23588;&#20854;&#20196;&#20154;&#25285;&#24551;&#12290;&#19978;&#19968;&#27425;&#24378;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#20840;&#38754;&#29190;&#21457;&#26159;&#22312; 2016 &#24180;&#65292;&#24403;&#26102;&#20840;&#29699;&#36814;&#26469;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#12290;&#27668;&#35937;&#23398;&#23478;&#39044;&#35745;&#65292;&#36825;&#27425;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65292;&#21152;&#19978;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#30340;&#36807;&#24230;&#21464;&#26262;&#65292;&#23558;&#20351;&#19990;&#30028;&#38754;&#20020;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#20204;&#20063;&#23545;&#28023;&#27915;&#20013;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#25285;&#24551;&#12290;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#24847;&#21619;&#30528;&#19996;&#22826;&#24179;&#27915;&#30340;&#28023;&#27700;&#27604;&#24179;&#26102;&#28201;&#26262;&#12290;&#26681;&#25454;&#27431;&#30431;&#21733;&#30333;&#23612;&#27668;&#20505;&#21464;&#21270;&#26381;&#21153;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;&#20840;&#29699;&#20116;&#26376;&#21644;&#20845;&#26376;&#30340;&#28023;&#27700;&#28201;&#24230;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&#36825;&#21487;&#33021;&#20250;&#21152;&#21095;&#26497;&#31471;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;h3&gt;&#26159;&#20160;&#20040;&#35753; 2023 &#24180;&#21487;&#33021;&#25104;&#20026;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#21069;&#25152;&#26410;&#26377;&#30340;&#22659;&#22320;&#65292;&#8221;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#27668;&#20505;&#39044;&#27979;&#20013;&#24515;&#30340;&#27668;&#35937;&#23398;&#23478;&#31859;&#27463;&#23572;&#183;&#21346;&#36203;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19978;&#20010;&#26376;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#20170;&#24180;&#30340;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#23548;&#33268;&#20840;&#29699;&#32463;&#27982;&#25439;&#22833;&#36798; 3 &#19975;&#20159;&#32654;&#20803;&#65292;&#26497;&#31471;&#22825;&#27668;&#23548;&#33268;&#20892;&#19994;&#29983;&#20135;&#21644;&#21046;&#36896;&#19994;&#22823;&#24133;&#19979;&#38477;&#65292;&#24182;&#21161;&#38271;&#30142;&#30149;&#20256;&#25773;&#65292;&#23548;&#33268; GDP &#33806;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#33030;&#24369;&#22269;&#23478;&#30340;&#25919;&#24220;&#27491;&#22312;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#12290;&#31192;&#40065;&#24050;&#25320;&#20986;10.6&#20159;&#32654;&#20803;&#26469;&#24212;&#23545;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#24433;&#21709;&#21644;&#27668;&#20505;&#21464;&#21270;&#65292;&#32780;&#38754;&#20020;&#39123;&#39118;&#39118;&#38505;&#30340;&#33778;&#24459;&#23486;&#21017;&#25104;&#31435;&#20102;&#19968;&#20010;&#29305;&#21035;&#25919;&#24220;&#23567;&#32452;&#26469;&#24212;&#23545;&#39044;&#35745;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#21457;&#29983;&#26041;&#24335;&#20197;&#21450;&#25105;&#20204;&#21487;&#33021;&#39044;&#26399;&#30340;&#19968;&#20123;&#22825;&#27668;&#24773;&#20917;&#65306;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#30001;&#19996;&#22826;&#24179;&#27915;&#24322;&#24120;&#28201;&#26262;&#30340;&#28023;&#27700;&#24341;&#21457;&#30340;&#19968;&#31181;&#33258;&#28982;&#27668;&#20505;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27839;&#30528;&#36196;&#36947;&#22826;&#24179;&#27915;&#20174;&#19996;&#21521;&#35199;&#21561;&#30340;&#20449;&#39118;&#38543;&#30528;&#27668;&#21387;&#21464;&#21270;&#32780;&#20943;&#24930;&#25110;&#36870;&#36716;&#26102;&#65292;&#23601;&#20250;&#24418;&#25104;&#36825;&#31181;&#29616;&#35937;&#65292;&#23613;&#31649;&#31185;&#23398;&#23478;&#20204;&#24182;&#19981;&#23436;&#20840;&#30830;&#23450;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#36825;&#19968;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20449;&#39118;&#20250;&#24433;&#21709;&#34987;&#22826;&#38451;&#21152;&#28909;&#30340;&#34920;&#23618;&#27700;&#22495;&#65292;&#20854;&#20943;&#24369;&#20250;&#23548;&#33268;&#36825;&#20123;&#28201;&#26262;&#30340;&#35199;&#22826;&#24179;&#27915;&#27700;&#22495;&#22238;&#27969;&#21040;&#36739;&#20919;&#30340;&#20013;&#22826;&#24179;&#27915;&#21644;&#19996;&#22826;&#24179;&#27915;&#30406;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2015-16 &#24180;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65288;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#27492;&#31867;&#20107;&#20214;&#65289;&#26399;&#38388;&#65292;&#31192;&#40065;&#28023;&#23736;&#30340;&#40128;&#40060;&#31181;&#32676;&#22240;&#28201;&#26262;&#28023;&#27700;&#30340;&#20837;&#20405;&#32780;&#23849;&#28291;&#12290;&#28595;&#22823;&#21033;&#20122;&#22823;&#22561;&#30977;&#19978;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#29642;&#29786;&#27515;&#20129;&#12290;&#22312;&#36807;&#20110;&#28201;&#26262;&#30340;&#27700;&#22495;&#20013;&#65292;&#29642;&#29786;&#20250;&#25490;&#20986;&#27963;&#34299;&#31867;&#65292;&#23548;&#33268;&#23427;&#20204;&#38041;&#21270;&#24182;&#21464;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#22826;&#24179;&#27915;&#28201;&#27700;&#30340;&#31215;&#32858;&#20063;&#20250;&#36890;&#36807;&#23545;&#27969;&#23558;&#28909;&#37327;&#20256;&#36882;&#21040;&#39640;&#31354;&#22823;&#27668;&#20013;&#65292;&#20174;&#32780;&#20135;&#29983;&#38647;&#26292;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#31227;&#21160;&#28201;&#26262;&#30340;&#28023;&#27700;&#26102;&#65292;&#23427;&#20250;&#31227;&#21160;&#21040;&#38647;&#26292;&#21457;&#29983;&#30340;&#22320;&#26041;&#65292;&#8221;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#27668;&#35937;&#23398;&#23478;&#27748;&#22982;&#183;&#36842;&#21033;&#20271;&#25176;&#35828;&#12290; &#8220;&#36825;&#26159;&#31532;&#19968;&#22359;&#20498;&#19979;&#30340;&#22823;&#27668;&#22810;&#31859;&#35834;&#39592;&#29260;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39118;&#26292;&#27963;&#21160;&#30340;&#36825;&#31181;&#21464;&#21270;&#20250;&#24433;&#21709;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#22825;&#27668;&#30340;&#24555;&#36895;&#27969;&#21160;&#27668;&#27969;&#65288;&#31216;&#20026;&#21103;&#28909;&#24102;&#24613;&#27969;&#65289;&#65292;&#23558;&#20854;&#36335;&#24452;&#21521;&#21335;&#25512;&#65292;&#24182;&#23558;&#20854;&#25289;&#30452;&#25104;&#26356;&#24179;&#22374;&#30340;&#27668;&#27969;&#65292;&#20174;&#32780;&#22312;&#21516;&#19968;&#32428;&#24230;&#22320;&#21306;&#24102;&#26469;&#31867;&#20284;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#25913;&#21464;&#39118;&#26292;&#39640;&#36895;&#20844;&#36335;&#30340;&#36208;&#21521;&#8230;&#8230;&#20320;&#23601;&#25913;&#21464;&#20102;&#25105;&#20204;&#39044;&#35745;&#20250;&#30475;&#21040;&#30340;&#22825;&#27668;&#65292;&#8221;&#36842;&#21033;&#20271;&#25176;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26399;&#38388;&#65292;&#32654;&#22269;&#21335;&#37096;&#30340;&#22825;&#27668;&#20937;&#29245;&#28287;&#28070;&#65292;&#32780;&#32654;&#22269;&#35199;&#37096;&#21644;&#21152;&#25343;&#22823;&#30340;&#37096;&#20998;&#22320;&#21306;&#21017;&#28201;&#26262;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#39118;&#21521;&#21464;&#21270;&#65292;&#22823;&#35199;&#27915;&#19978;&#30340;&#39118;&#26292;&#26410;&#33021;&#24418;&#25104;&#65292;&#39123;&#39118;&#27963;&#21160;&#20943;&#24369;&#65292;&#32654;&#22269;&#24184;&#20813;&#20110;&#38590;&#12290;&#20294;&#22826;&#24179;&#27915;&#30340;&#28909;&#24102;&#27668;&#26059;&#21364;&#24471;&#21040;&#22686;&#24378;&#65292;&#39118;&#26292;&#32463;&#24120;&#36716;&#21521;&#33030;&#24369;&#30340;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32654;&#27954;&#21644;&#21335;&#32654;&#27954;&#30340;&#37096;&#20998;&#22320;&#21306;&#32463;&#21382;&#20102;&#24378;&#38477;&#38632;&#65292;&#20294;&#20122;&#39532;&#36874;&#38632;&#26519;&#24448;&#24448;&#38754;&#20020;&#24178;&#29157;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24525;&#21463;&#30528;&#26497;&#31471;&#28814;&#28909;&#12289;&#24178;&#26097;&#21644;&#19995;&#26519;&#22823;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#32473;&#26368;&#36817;&#36830;&#32493;&#20116;&#20010;&#38632;&#23395;&#22833;&#36133;&#30340;&#38750;&#27954;&#20043;&#35282;&#24102;&#26469;&#21912;&#24687;&#30340;&#26426;&#20250;&#12290;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#32473;&#38750;&#27954;&#20043;&#35282;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#38477;&#38632;&#65292;&#19982;&#23548;&#33268;&#35813;&#22320;&#21306;&#24178;&#26097;&#30340;&#19977;&#37325;&#25289;&#23612;&#23068;&#29616;&#35937;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21380;&#23572;&#23612;&#35834;&#21644;&#25289;&#23612;&#23068;&#29616;&#35937;&#24179;&#22343;&#27599;&#20108;&#33267;&#19971;&#24180;&#21457;&#29983;&#19968;&#27425;&#65292;&#20854;&#20013;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#25345;&#32493;9&#33267;12&#20010;&#26376;&#12290;&#25289;&#23612;&#23068;&#29616;&#35937;&#22312;&#19996;&#22826;&#24179;&#27915;&#28023;&#27700;&#28201;&#24230;&#36739;&#20302;&#26102;&#20986;&#29616;&#65292;&#21487;&#25345;&#32493;&#19968;&#21040;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36842;&#21033;&#20271;&#25176;&#35828;&#65292;&#27668;&#20505;&#21464;&#21270;&#22914;&#20309;&#24433;&#21709;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26159;&#8220;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#30740;&#31350;&#38382;&#39064;&#8221;&#12290;&#34429;&#28982;&#27668;&#20505;&#21464;&#21270;&#20351;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#24433;&#21709;&#21152;&#20493;&#8212;&#8212;&#39640;&#28201;&#23618;&#23618;&#21472;&#21152;&#65292;&#25110;&#32773;&#38477;&#38632;&#37327;&#36807;&#22810;&#21448;&#38477;&#38632;&#37327;&#36807;&#22810;&#8212;&#8212;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27668;&#20505;&#21464;&#21270;&#26159;&#21542;&#27491;&#22312;&#24433;&#21709;&#36825;&#19968;&#29616;&#35937;&#26412;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#19981;&#30830;&#23450;&#27668;&#20505;&#21464;&#21270;&#26159;&#21542;&#20250;&#25913;&#21464;&#21380;&#23572;&#23612;&#35834;&#21644;&#25289;&#23612;&#23068;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292;&#20351;&#19968;&#31181;&#27169;&#24335;&#30340;&#20986;&#29616;&#39057;&#29575;&#22686;&#21152;&#25110;&#20943;&#23569;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#28023;&#27915;&#28201;&#24230;&#20840;&#38754;&#19978;&#21319;&#65292;&#36825;&#20010;&#21608;&#26399;&#19981;&#22826;&#21487;&#33021;&#25913;&#21464;&#65292;&#22240;&#20026;&#36825;&#31181;&#29616;&#35937;&#32972;&#21518;&#30340;&#22522;&#26412;&#26426;&#21046;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#28023;&#27915;&#30340;&#26576;&#20123;&#37096;&#20998;&#27604;&#20854;&#20182;&#37096;&#20998;&#21464;&#26262;&#24471;&#26356;&#24555;&#65292;&#36825;&#21487;&#33021;&#20250;&#36890;&#36807;&#25193;&#22823;&#28201;&#24046;&#26469;&#24433;&#21709;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#21457;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21453;&#33104;&#36133;&#26426;&#26500;&#22312;&#24265;&#25919;&#20844;&#32626;&#25104;&#31435;50&#24180;&#30340;&#21382;&#21490;&#19978;&#39318;&#27425;&#20027;&#21150;&#32852;&#21512;&#22269;&#21453;&#33104;&#36133;&#30740;&#35752;&#20250;&#65292;&#20026;&#22269;&#38469;&#23398;&#38498;&#30340;&#25104;&#31435;&#20570;&#20934;&#22791;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228299/hong-kong-graft-buster-hosts-un-anti-corruption-workshops-first-time-icacs-50-year-history-lead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/3688a937-7f97-475a-90ca-a869cf146e7b_f5b0b505.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21453;&#33104;&#36133;&#26426;&#26500;&#20026;&#32852;&#21512;&#22269;&#20027;&#21150;&#20102;&#21453;&#33104;&#36133;&#30740;&#35752;&#20250;&#65292;&#36825;&#26159;&#35813;&#26426;&#26500;&#30340;&#39318;&#27425;&#20030;&#25514;&#65292;&#32852;&#21512;&#22269;&#20063;&#35748;&#20026;&#36825;&#20123;&#20250;&#35758;&#26377;&#21033;&#20110;&#20854;&#23558;&#20110;&#26126;&#24180;&#20108;&#26376;&#24320;&#35774;&#30340;&#22269;&#38469;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626; (ICAC) &#21608;&#22235;&#36879;&#38706;&#65292;&#23427;&#24212;&#32852;&#21512;&#22269;&#27602;&#21697;&#21644;&#29359;&#32618;&#38382;&#39064;&#21150;&#20844;&#23460;&#30340;&#36992;&#35831;&#65292;&#20110; 7 &#26376;&#20030;&#21150;&#20004;&#22330;&#21453;&#33104;&#36133;&#25216;&#26415;&#30740;&#35752;&#20250;&#65292;&#36825;&#22312;&#35813;&#26426;&#26500; 50 &#24180;&#30340;&#21382;&#21490;&#19978;&#23578;&#23646;&#39318;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#12298;&#32852;&#21512;&#22269;&#21453;&#33104;&#36133;&#20844;&#32422;&#12299;&#32532;&#32422;&#22269;&#30340; 100 &#22810;&#21517;&#21453;&#33104;&#36133;&#23448;&#21592;&#21442;&#21152;&#20102;&#22312;&#22885;&#22320;&#21033;&#32500;&#20063;&#32435;&#20030;&#34892;&#30340;&#35762;&#20064;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#20030;&#21150;&#30740;&#35752;&#20250;&#65292;&#25105;&#20204;&#23398;&#21040;&#20102;&#24456;&#22810;&#20851;&#20110;&#20026;&#23398;&#38498;&#20570;&#20934;&#22791;&#30340;&#30693;&#35782;&#12290;&#25105;&#20204;&#20174;&#35266;&#20247;&#37027;&#37324;&#25910;&#21040;&#20102;&#26377;&#20851;&#27599;&#20010;&#22269;&#23478;&#38656;&#27714;&#30340;&#26377;&#29992;&#21453;&#39304;&#65292;&#8221;&#24265;&#25919;&#20844;&#32626;&#21161;&#29702;&#34892;&#21160;&#24635;&#30417;&#24352;&#23478;&#20048;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#27719;&#24635;&#21453;&#39304;&#24847;&#35265;&#65292;&#24076;&#26395;&#23398;&#38498;&#25552;&#20379;&#30340;&#35838;&#31243;&#33021;&#22815;&#21463;&#21040;&#21508;&#22269;&#35266;&#20247;&#30340;&#22909;&#35780;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626;&#20027;&#24109;&#32993;&#33521;&#26126;&#20170;&#24180;&#19977;&#26376;&#23459;&#24067;&#65292;&#24265;&#25919;&#20844;&#32626;&#23558;&#20110;&#26126;&#24180;&#25104;&#31435;&#39321;&#28207;&#22269;&#38469;&#21453;&#36138;&#23398;&#38498;&#65292;&#23626;&#26102;&#24265;&#25919;&#20844;&#32626;&#23558;&#24198;&#31069;&#25104;&#31435;&#20116;&#21313;&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23398;&#38498;&#23558;&#20026;&#28023;&#22806;&#21453;&#33104;&#36133;&#20154;&#22763;&#25552;&#20379;&#22521;&#35757;&#65292;&#24182;&#20026;&#24403;&#22320;&#32452;&#32455;&#25552;&#20379;&#33104;&#36133;&#39118;&#38505;&#31649;&#29702;&#35838;&#31243;&#12290;&#23427;&#36824;&#23558;&#22521;&#35757;&#24265;&#25919;&#20844;&#32626;&#23448;&#21592;&#24182;&#20805;&#24403;&#21453;&#33104;&#36133;&#30740;&#31350;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24265;&#25919;&#20844;&#32626;&#22240;&#36275;&#29699;&#20551;&#29699;&#35843;&#26597;&#36910;&#25429;23&#20154;&lt;/h3&gt;&lt;p&gt;&#24265;&#32626;&#22312;&#32852;&#21512;&#22269;&#30740;&#35752;&#20250;&#19978;&#23637;&#31034;&#30340;&#25216;&#26415;&#20043;&#19968;&#26159;&#19968;&#27454;&#33258;&#34892;&#24320;&#21457;&#30340;&#36719;&#20214;&#65292;&#35813;&#36719;&#20214;&#21487;&#20197;&#20174;&#20174;&#23244;&#30097;&#20154;&#37027;&#37324;&#33719;&#24471;&#30340;&#22823;&#37327;&#25991;&#20214;&#20013;&#35782;&#21035;&#20986;&#23545;&#35843;&#26597;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23448;&#21592;&#20204;&#20986;&#20110;&#20445;&#23494;&#32771;&#34385;&#25298;&#32477;&#36879;&#38706;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#24265;&#25919;&#20844;&#32626;&#37325;&#28857;&#20171;&#32461;&#20102;&#20854;&#31532;&#19977;&#20195;&#23457;&#35759;&#23460;&#65292;&#35813;&#23460;&#23558;&#23457;&#35759;&#21098;&#36753;&#23384;&#20648;&#22312; USB &#38378;&#23384;&#39537;&#21160;&#22120;&#19978;&#65292;&#20197;&#21462;&#20195;&#35813;&#26426;&#26500; 2007 &#24180;&#24341;&#20837;&#30340;&#36807;&#26102; DVD&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#25512;&#20986;&#30340;&#26032;&#25151;&#38388;&#37197;&#22791;&#20102;&#39640;&#20998;&#36776;&#29575;&#30340;&#22825;&#33457;&#26495;&#25668;&#20687;&#26426;&#65292;&#33021;&#22815;&#28165;&#26224;&#22320;&#25293;&#25668;&#21644;&#35760;&#24405;&#21521;&#35843;&#26597;&#20154;&#21592;&#23637;&#31034;&#30340;&#25991;&#20214;&#21644;&#30005;&#35805;&#23631;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#35843;&#26597;&#21592;&#40644;&#23478;&#25991;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#65292;&#25511;&#26041;&#21644;&#34987;&#21578;&#32463;&#24120;&#23601;&#24405;&#38899;&#37319;&#35775;&#20013;&#23637;&#31034;&#30340;&#25991;&#20214;&#21457;&#29983;&#20105;&#25191;&#65292;&#20026;&#20102;&#36991;&#20813;&#27492;&#31867;&#40635;&#28902;&#65292;&#20390;&#26597;&#20154;&#21592;&#24517;&#39035;&#21521;&#34987;&#35843;&#26597;&#20154;&#21592;&#21475;&#22836;&#35814;&#32454;&#25551;&#36848;&#25991;&#20214;&#65292;&#28010;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 3&#21517;&#39321;&#28207;&#23478;&#38271;&#21644;&#21830;&#20154;&#34987;&#25511;&#34892;&#36159;&#20197;&#33719;&#24471;&#24188;&#20799;&#22253;&#21517;&#39069;&lt;/h3&gt;&lt;p&gt;Wong&#34917;&#20805;&#35828;&#65292;&#26032;&#25151;&#38388;&#36824;&#37197;&#22791;&#20102;&#33258;&#21160;&#36716;&#24405;&#31995;&#32479;&#65292;&#20934;&#30830;&#29575;&#32422;&#20026;85%&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#37319;&#35775;&#19968;&#23567;&#26102;&#21518;&#21487;&#20197;&#29983;&#25104;&#23436;&#25972;&#30340;&#25991;&#23383;&#35760;&#24405;&#65292;&#24182;&#21487;&#20197;&#20316;&#20026;&#37319;&#35775;&#29255;&#27573;&#30340;&#21103;&#26631;&#39064;&#23548;&#20986;&#65292;&#36825;&#26377;&#21161;&#20110;&#27861;&#23448;&#26356;&#22909;&#22320;&#29702;&#35299;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#35813;&#26426;&#26500;28&#20010;&#37319;&#35775;&#23460;&#20013;&#21482;&#26377;4&#20010;&#21319;&#32423;&#21040;&#20102;&#31532;&#19977;&#20195;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#8220;&#22312;&#20960;&#20010;&#26376;&#20869;&#8221;&#21319;&#32423;&#20854;&#20313; 24 &#20010;&#25151;&#38388;&#65292;&#27599;&#20010;&#25151;&#38388;&#30340;&#25104;&#26412;&#32422;&#20026; 10 &#19975;&#28207;&#20803;&#65288;12,800 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#22806;&#20132;&#23448;&#22312;&#21453;&#20122;&#35028;&#20167;&#24680;&#29359;&#32618;&#20013;&#36973;&#21040;&#32654;&#22269;&#22919;&#22899;&#34989;&#20987;</title><link>https://www.scmp.com/news/asia/east-asia/article/3228302/japanese-diplomat-attacked-us-woman-anti-asian-hate-crime?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 12:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/282e4f0e-340e-45fa-a237-4592bbb4b794_6c948041.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#22806;&#21153;&#30465;&#21608;&#19977;&#34920;&#31034;&#65292;&#20420;&#21202;&#20872;&#24030;&#30340;&#19968;&#21517;&#26085;&#26412;&#39640;&#32423;&#22806;&#20132;&#23448;&#19978;&#20010;&#26376;&#36973;&#21040;&#19968;&#21517;&#22899;&#24615;&#34989;&#20987;&#24182;&#21463;&#20260;&#65292;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#36825;&#36215;&#20107;&#20214;&#28041;&#23244;&#21453;&#20122;&#35028;&#20167;&#24680;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#39547;&#27874;&#29305;&#20848;&#39046;&#20107;&#39302;&#39302;&#38271;&#21513;&#20872;&#38596;&#19977; (Yuzo Yoshioka)&#65292;62 &#23681;&#65292;6 &#26376; 17 &#26085;&#19979;&#21320; 1 &#28857; 20 &#20998;&#24038;&#21491;&#65292;&#22312;&#36825;&#24231;&#32654;&#22269;&#35199;&#37096;&#22478;&#24066;&#30340;&#24066;&#20013;&#24515;&#29420;&#33258;&#34892;&#36208;&#26102;&#65292;&#34987;&#35813;&#22899;&#23376;&#25512;&#20498;&#22312;&#22320;&#12290;&#25454;&#25253;&#36947;&#65292;&#35813;&#22899;&#23376;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22806;&#20132;&#23448;&#22312;&#25758;&#21040;&#20154;&#34892;&#36947;&#21518;&#22836;&#37096;&#34987;&#21106;&#20260;&#65292;&#34987;&#36865;&#24448;&#21307;&#38498;&#27835;&#30103;&#65292;&#20294;&#24403;&#22825;&#23601;&#20986;&#38498;&#20102;&#12290;&#25454;&#35813;&#37096;&#31216;&#65292;&#20182;&#24050;&#36820;&#22238;&#24037;&#20316;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#23545;&#32654;&#22269;&#21453;&#20122;&#35028;&#34989;&#20987;&#30340;&#25253;&#36947;&#26159;&#21542;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#65311;&lt;/h3&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#22806;&#20132;&#23448;&#21578;&#35785;&#19968;&#21517;&#35686;&#23519;&#65292;&#34989;&#20987;&#32773;&#8220;&#26080;&#32536;&#26080;&#25925;&#8221;&#23558;&#20182;&#25512;&#20498;&#12290;&#25253;&#36947;&#31216;&#65292;&#24403;&#21513;&#20872;&#34987;&#36865;&#24448;&#21307;&#38498;&#26102;&#65292;&#36825;&#21517;&#35686;&#23448;&#30475;&#21040;&#8220;&#22823;&#37327;&#34880;&#27969;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23186;&#20307;&#25253;&#36947;&#65292;23&#23681;&#30340;&#28041;&#23244;&#34989;&#20987;&#32773;&#34987;&#25351;&#25511;&#29359;&#26377;&#37325;&#32618;&#20559;&#35265;&#29359;&#32618;&#21644;&#34989;&#20987;&#32618;&#65292;&#36824;&#34987;&#25351;&#25511;&#22312;&#21435;&#24180;8&#26376;&#34989;&#20987;&#20102;&#19968;&#21517;76&#23681;&#30340;&#20122;&#35028;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26696;&#20214;&#20173;&#22312;&#35843;&#26597;&#20013;&#65292;&#35813;&#37096;&#25298;&#32477;&#36879;&#38706;&#23244;&#30097;&#20154;&#30340;&#20219;&#20309;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#35880;&#24910;&#30475;&#24453;&#19982;&#21271;&#32422;&#25104;&#21592;&#22269;&#22303;&#32819;&#20854;&#30340;&#22269;&#38450;&#29983;&#20135;&#26426;&#20250;</title><link>https://www.scmp.com/news/china/military/article/3228264/china-cautiously-eyes-defence-production-opportunities-nato-member-turkey?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/385f1bd4-e25d-4c8b-9710-ed08985f9253_1a551bcd.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#22269;&#22269;&#38450;&#24037;&#19994;&#27491;&#22312;&#25506;&#32034;&#22312;&#22303;&#32819;&#20854;&#24314;&#31435;&#29983;&#20135;&#22522;&#22320;&#30340;&#26041;&#26696;&#65292;&#20197;&#25193;&#22823;&#20854;&#22269;&#38469;&#24066;&#22330;&#20221;&#39069;&#65292;&#20294;&#23558;&#26435;&#34913;&#25193;&#24352;&#36807;&#31243;&#20013;&#30340;&#28508;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#20013;&#22269;&#22269;&#38450;&#29983;&#20135;&#21830;&#22312;&#21033;&#29992;&#20854;&#21271;&#32422;&#25104;&#21592;&#22269;&#36523;&#20221;&#36827;&#20837;&#26032;&#24066;&#22330;&#26102;&#65292;&#23558;&#20180;&#32454;&#32771;&#34385;&#26469;&#33258;&#32654;&#22269;&#30340;&#21387;&#21147;&#20197;&#21450;&#19982;&#22303;&#32819;&#20854;&#21830;&#19994;&#20249;&#20276;&#30340;&#19981;&#37027;&#20040;&#20196;&#20154;&#28385;&#24847;&#30340;&#35760;&#24405;&#31561;&#39118;&#38505;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#12298;&#38450;&#21153;&#26032;&#38395;&#12299;&#26412;&#21608;&#21021;&#25253;&#36947;&#65292;&#19968;&#20301;&#36127;&#36131;&#32452;&#32455;&#22269;&#38469;&#22269;&#38450;&#24037;&#19994;&#21338;&#35272;&#20250;&#65288;IDEF&#65289;&#30340;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22303;&#32819;&#20854;&#25919;&#24220;&#23448;&#21592;&#31216;&#65292;&#20013;&#22269;&#22269;&#38450;&#29983;&#20135;&#21830;&#26377;&#20852;&#36259;&#25910;&#36141;&#22303;&#32819;&#20854;&#20844;&#21496;&#65292;&#35813;&#21338;&#35272;&#20250;&#23558;&#20110;&#19979;&#21608;&#20108;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#24320;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23448;&#21592;&#31216;&#65292;&#26377; 74 &#23478;&#20013;&#22269;&#38450;&#21153;&#20844;&#21496;&#23558;&#21442;&#21152;&#20026;&#26399;&#22235;&#22825;&#30340;&#27963;&#21160;&#65292;&#32780;&#32654;&#22269;&#21482;&#26377; 5 &#23478;&#20844;&#21496;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#23186;&#20307;TurDef&#30340;&#22269;&#38450;&#20998;&#26512;&#24072;&#22885;&#20857;&#21476;&#23572;&#183;&#22467;&#20811;&#35199;(Ozgur Eksi)&#21578;&#35785;&#12298;&#38450;&#21153;&#26032;&#38395;&#12299;&#65292;&#20013;&#22269;&#20844;&#21496;&#23558;&#21442;&#21152;&#8220;&#20027;&#35201;&#26159;&#20026;&#20102;&#25910;&#36141;&#36866;&#21512;&#20854;&#38271;&#26399;&#30446;&#26631;&#30340;&#22303;&#32819;&#20854;&#20844;&#21496;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21355;&#26143;&#20877;&#27425;&#30446;&#20987;&#20013;&#22269;WZ-8&#36229;&#38899;&#36895;&#26080;&#20154;&#26426;&lt;/h3&gt;&lt;p&gt;&#22467;&#20811;&#35199;&#31216;&#65306;&#8220;&#25910;&#36141;&#21518;&#65292;&#65288;&#20013;&#22269;&#20225;&#19994;&#65289;&#23558;&#24341;&#20837;&#20182;&#20204;&#30340;&#25216;&#26415;&#65292;&#22312;&#22303;&#32819;&#20854;&#20139;&#21463;&#36739;&#20302;&#30340;&#29983;&#20135;&#25104;&#26412;&#65292;&#29983;&#20135;&#21271;&#32422;&#26631;&#20934;&#31995;&#32479;&#65292;&#24182;&#30596;&#20934;&#21271;&#32422;&#31995;&#32479;&#20351;&#29992;&#24066;&#22330;&#12290;&#8221;&#20294;&#20182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#23558;&#24341;&#20837;&#21738;&#20123;&#31867;&#22411;&#30340;&#20013;&#22269;&#25216;&#26415;&#12290; &#8220;&#36825;&#20123;&#23558;&#26159;&#8216;&#21271;&#32422;&#21046;&#36896;&#8217;&#31995;&#32479;&#65292;&#23558;&#36816;&#24448;&#20351;&#29992;&#8216;&#21271;&#32422;&#21046;&#36896;&#8217;&#31995;&#32479;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21521;&#22303;&#32819;&#20854;&#36716;&#35753;&#25216;&#26415;&#26368;&#26377;&#21487;&#33021;&#30340;&#20505;&#36873;&#32773;&#26159;&#26080;&#20154;&#26426;&#12290;&#21271;&#20140;&#36828;&#26395;&#20891;&#20107;&#31185;&#25216;&#26234;&#24211;&#30740;&#31350;&#21592;&#21608;&#26216;&#26126;&#34920;&#31034;&#65292;&#23433;&#21345;&#25289;&#28212;&#26395;&#25913;&#36827;&#21644;&#21319;&#32423;&#20854;&#26080;&#20154;&#26426;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22303;&#32819;&#20854;TB2&#26080;&#20154;&#26426;&#30340;&#24369;&#28857;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#24050;&#32463;&#26292;&#38706;&#26080;&#36951;&#65292;&#8221;&#21608;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;Baykar Technology&#20844;&#21496;&#24320;&#21457;&#30340;&#22303;&#32819;&#20854;&#23567;&#22411;&#20013;&#31354;&#26080;&#20154;&#26426;&#65292;&#30446;&#21069;&#24050;&#34987;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#21345;&#25289;&#24076;&#26395;&#20013;&#22269;&#36716;&#35753;&#20854;&#26080;&#20154;&#26426;&#25216;&#26415;&#65292;&#24110;&#21161;&#20854;&#21319;&#32423;TB2&#65292;&#20351;&#20854;&#20855;&#26377;&#19982;&#20013;&#22269;&#25112;&#26007;&#26080;&#20154;&#26426;&#19968;&#26679;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; TB2&#26080;&#20154;&#26426;&#34987;&#35465;&#20026;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#20294;&#20854;&#26377;&#38480;&#30340;&#26377;&#25928;&#36733;&#33655;&#19981;&#21040;100&#20844;&#26020;&#65288;220&#30917;&#65289;&#65292;&#24033;&#33322;&#36895;&#24230;&#20026;&#27599;&#23567;&#26102;130&#20844;&#37324;&#65288;80&#33521;&#37324;&#65289;&#65292;&#26368;&#38271;&#26381;&#24441;&#26102;&#38388;&#20026;27&#23567;&#26102;&#65292;&#20351;&#20854;&#24456;&#23481;&#26131;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#20840;&#29699;&#39046;&#20808;&#30340;&#27494;&#35013;&#26080;&#20154;&#26426;&#20986;&#21475;&#22269;&#65292;&#20135;&#21697;&#31181;&#31867;&#32321;&#22810;&#65292;&#21253;&#25324;&#21487;&#25215;&#36733;&#37325;&#36733;&#30340;&#24425;&#34425;&#31995;&#21015;&#26080;&#20154;&#26426;&#21644;BT-001&#21452;&#23614;&#34638;&#23376;&#26080;&#20154;&#26426;&#65292;&#36825;&#20004;&#27454;&#26080;&#20154;&#26426;&#37117;&#19982;&#32654;&#22269;MQ-9&#65288;&#27515;&#31070;&#65289;&#26080;&#20154;&#26426;&#20855;&#26377;&#31454;&#20105;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#21069;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#38500;&#20102;&#26080;&#20154;&#26426;&#20043;&#22806;&#65292;&#20013;&#22269;&#36824;&#21487;&#20197;&#19982;&#22303;&#32819;&#20854;&#21512;&#20316;&#29983;&#20135;&#22810;&#31649;&#28779;&#31661;&#12289;&#25112;&#26415;&#23548;&#24377;&#29978;&#33267;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#21452;&#36194;&#30340;&#21512;&#20316;&#65292;&#22240;&#20026;&#22303;&#32819;&#20854;&#26159;&#21271;&#32422;&#25104;&#21592;&#22269;&#65292;&#20013;&#22269;&#21487;&#20197;&#21033;&#29992;&#23433;&#21345;&#25289;&#30340;&#29305;&#27530;&#22320;&#20301;&#25299;&#23637;&#28023;&#22806;&#24066;&#22330;&#65292;&#8221;&#23435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#19981;&#35748;&#20026;&#22303;&#32819;&#20854;&#21046;&#36896;&#30340;&#27494;&#22120;&#31995;&#32479;&#20250;&#20986;&#21806;&#32473;&#21271;&#32422;&#22269;&#23478;&#65292;&#36825;&#20123;&#27494;&#22120;&#21482;&#20250;&#20986;&#21806;&#32473;&#38750;&#21271;&#32422;&#22269;&#23478;&#25110;&#31532;&#19977;&#26041;&#22269;&#23478;&#65292;&#23601;&#20687;&#22303;&#32819;&#20854;&#21521;&#20044;&#20811;&#20848;&#20986;&#21806;&#26080;&#20154;&#26426;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19978;&#28023;&#25919;&#27861;&#22823;&#23398;&#20891;&#20107;&#20998;&#26512;&#23478;&#20522;&#20048;&#38596;&#23545;&#20013;&#22269;&#26159;&#21542;&#20250;&#23558;&#20854;&#26680;&#24515;&#26080;&#20154;&#26426;&#25216;&#26415;&#36716;&#35753;&#32473;&#22303;&#32819;&#20854;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22303;&#32819;&#20854;&#26159;&#22823;&#22269;&#31454;&#20105;&#20013;&#30340;&#20248;&#31168;&#21442;&#19982;&#32773;&#12290;&#19990;&#30028;&#24050;&#32463;&#30475;&#21040;&#23433;&#21345;&#25289;&#22914;&#20309;&#21033;&#29992;&#20044;&#20811;&#20848;&#27491;&#22312;&#36827;&#34892;&#30340;&#25112;&#20105;&#65292;&#8221;&#20522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20522;&#35828;&#65292;&#21271;&#32422;&#22269;&#23478;&#19981;&#20250;&#36141;&#20080;&#22303;&#32819;&#20854;&#21046;&#36896;&#30340;&#20013;&#22269;&#27494;&#22120;&#65292;&#22240;&#20026;&#25285;&#24515;&#35813;&#25216;&#26415;&#21487;&#33021;&#21253;&#21547;&#20013;&#22269;&#30340;&#8220;&#21518;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34920;&#31034;&#65292;&#37492;&#20110;&#22303;&#32819;&#20854;&#21462;&#28040;&#20102;2015&#24180;&#20174;&#20013;&#22269;&#36141;&#20080;&#36828;&#31243;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#30340;34&#20159;&#32654;&#20803;&#20132;&#26131;&#65292;&#20013;&#22269;&#22269;&#38450;&#29983;&#20135;&#21830;&#21487;&#33021;&#20250;&#35880;&#24910;&#34892;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22303;&#32819;&#20854;&#30340;&#30446;&#30340;&#26159;&#21033;&#29992;&#20013;&#22269;&#19982;&#20854;&#20182;&#22269;&#23478;&#35752;&#20215;&#36824;&#20215;&#65292;&#20197;&#33719;&#24471;&#26356;&#22909;&#30340;&#21327;&#35758;&#65292;&#8221;&#21608;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#22303;&#32819;&#20854;&#22312;&#19982;&#20013;&#22269;&#21462;&#28040;&#21327;&#35758;&#20004;&#24180;&#21518;&#20110; 2017 &#24180;&#21516;&#24847;&#25903;&#20184; 25 &#20159;&#32654;&#20803;&#36141;&#20080;&#20420;&#32599;&#26031; S-400 &#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21482;&#26377;&#22312;&#26377;&#21033;&#21487;&#22270;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#36798;&#25104;&#20132;&#26131;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#25454;&#31216;&#20013;&#22269;&#27491;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#22467;&#21450;&#35848;&#21028;&#27494;&#22120;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#36973;&#21040;&#21271;&#32422;&#30431;&#22269;&#30340;&#36827;&#19968;&#27493;&#23396;&#31435;&#21644;&#21046;&#35009;&#65292;&#22303;&#32819;&#20854;&#21518;&#26469;&#20915;&#23450;&#19981;&#35753;&#20420;&#32599;&#26031; S-400 &#31995;&#32479;&#25237;&#20837;&#20351;&#29992;&#12290;&#20316;&#20026;&#23545;&#36141;&#20080; S-400 &#30340;&#22238;&#24212;&#65292;&#32654;&#22269;&#26242;&#20572;&#20102;&#22303;&#32819;&#20854;&#22312;&#24314;&#36896;&#31532;&#20116;&#20195; F-35 &#25112;&#26007;&#26426;&#30340;&#36328;&#22269;&#36130;&#22242;&#20013;&#30340;&#25104;&#21592;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#20026;&#38544;&#24418;&#39134;&#26426;&#25903;&#20184;&#20102;14&#20159;&#32654;&#20803;&#30340;&#39318;&#20184;&#65292;&#20294;&#20174;&#26410;&#25910;&#21040;&#20219;&#20309;&#39134;&#26426;&#65292;&#36825;&#31508;&#38065;&#20063;&#27809;&#26377;&#36864;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#20522;&#35828;&#65306;&#8220;&#20013;&#22269;&#24212;&#35813;&#35880;&#24910;&#65292;&#20197;&#38450;&#22303;&#32819;&#20854;&#26377;&#33258;&#24049;&#30340;&#35758;&#31243;&#65292;&#20174;&#32654;&#22269;&#30340; F-35 &#25112;&#26007;&#26426;&#20132;&#26131;&#20013;&#33719;&#24471;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 11:20:03 +0800</pubDate></item><item><title>&#21271;&#20140;&#39547;&#39321;&#28207;&#39640;&#32423;&#23448;&#21592;&#25958;&#20419;&#23621;&#27665;&#8220;&#35835;&#22909;&#12289;&#29992;&#22909;&#8221;&#26377;&#20851;&#20064;&#36817;&#24179;&#21746;&#23398;&#21644;&#22478;&#24066;&#24895;&#26223;&#30340;&#20070;&#31821;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228294/top-beijing-official-hong-kong-urges-residents-read-and-use-well-books-xi-jinpings-philosophy-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 11:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/a3a0c616-ee24-43df-bbe8-f4a8a9b9eb21_4417748b.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#23448;&#21592;&#21628;&#21505;&#23621;&#27665;&#36890;&#36807;&#38405;&#35835;&#20064;&#36817;&#24179;&#20027;&#24109;&#30340;&#21746;&#23398;&#21644;&#23545;&#39321;&#28207;&#30340;&#24895;&#26223;&#26469;&#25235;&#20303;&#26032;&#26426;&#36935;&#65292;&#24182;&#22312;&#24403;&#22320;&#20070;&#23637;&#19978;&#25512;&#33616;&#20102;&#20013;&#22269;&#39046;&#23548;&#20154;&#30340;&#20116;&#21367;&#26412;&#20986;&#29256;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32852;&#21150;&#20027;&#20219;&#37073;&#24422;&#38596;&#32597;&#35265;&#22320;&#24378;&#35843;&#65292;&#20064;&#36817;&#24179;&#24605;&#24819;&#20070;&#31821;&#23545;&#39321;&#28207;&#21457;&#23637;&#32463;&#27982;&#12289;&#25913;&#21892;&#27665;&#29983;&#12289;&#22686;&#24378;&#29233;&#22269;&#20027;&#20041;&#21644;&#27665;&#26063;&#35748;&#21516;&#24863;&#12289;&#25512;&#36827;&#8220;&#19968;&#22269;&#20004;&#21046;&#8221;&#30340;&#25104;&#21151;&#23454;&#36341;&#20855;&#26377;&#8220;&#37325;&#35201;&#21442;&#32771;&#20215;&#20540;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#20027;&#24109;&#39640;&#24230;&#37325;&#35270;&#39321;&#28207;&#21644;&#19968;&#22269;&#20004;&#31181;&#21046;&#24230;&#12290;&#35813;&#20986;&#29256;&#29289;&#20013;&#26377;&#19987;&#38376;&#30340;&#31456;&#33410;&#19987;&#38376;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#37073;&#22312;&#21608;&#19977;&#65288;&#39321;&#28207;&#20070;&#23637;&#30340;&#31532;&#19968;&#22825;&#65289;&#30340;&#20116;&#21367;&#20070;&#20986;&#29256;&#21551;&#21160;&#20202;&#24335;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32321;&#20307;&#23383;&#20316;&#21697;&#26159;&#39318;&#27425;&#22312;&#26412;&#22320;&#20986;&#29256;&#12290;&#26412;&#20070;&#21253;&#25324;&#12298;&#20064;&#36817;&#24179;&#26032;&#26102;&#20195;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#24605;&#24819;&#30740;&#31350;&#32434;&#35201;&#12299;&#21644;&#20064;&#36817;&#24179;&#22312;&#27993;&#27743;&#12289;&#27827;&#21271;&#12289;&#31119;&#24314;&#12289;&#19978;&#28023;&#24037;&#20316;&#32463;&#21382;&#22235;&#20876;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20070;&#23637;&#21378;&#21830;&#39044;&#35745;&#21442;&#35266;&#20154;&#25968;&#23558;&#21453;&#24377;&#33267;100&#19975;&#20154;&#27425;&lt;/h3&gt;&lt;p&gt;&#37073;&#21608;&#22235;&#34920;&#31034;&#65292;&#8220;&#36825;&#20123;&#20070;&#23558;&#22686;&#24378;&#39321;&#28207;&#27665;&#20247;&#23545;&#20013;&#22830;&#27835;&#22269;&#29702;&#25919;&#26032;&#29702;&#24565;&#12289;&#26032;&#29702;&#24565;&#12289;&#26032;&#25112;&#30053;&#20197;&#21450;&#20013;&#22830;&#28041;&#28207;&#20915;&#31574;&#37096;&#32626;&#30340;&#29702;&#35299;&#21644;&#25226;&#25569;&#8221;&#65292;&#24182;&#21628;&#21505;&#24066;&#27665;&#8220;&#35835;&#22909;&#20070;&#12289;&#29992;&#22909;&#20070;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20070;&#23637;760&#23478;&#21442;&#23637;&#21830;&#20419;&#36981;&#23432;&#22269;&#23478;&#23433;&#20840;&#27861;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#39321;&#28207;&#20154;&#24212;&#35813;&#20174;&#20070;&#20013;&#26126;&#30333;&#20849;&#21516;&#24314;&#35774;&#21644;&#22797;&#20852;&#36951;&#20135;&#30340;&#20351;&#21629;&#21644;&#36131;&#20219;&#8230;&#8230;&#24182;&#20840;&#38754;&#20934;&#30830;&#22320;&#25191;&#34892;&#20013;&#22830;&#28041;&#28207;&#25919;&#31574;&#21644;&#37096;&#32626;&#65292;&#31215;&#26497;&#25235;&#20303;&#22269;&#23478;&#29616;&#20195;&#21270;&#24314;&#35774;&#30340;&#26426;&#36935;&#65292;&#20026;&#39321;&#28207;&#20570;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20070;&#30001;&#21326;&#32852;&#20986;&#29256;&#65288;&#38598;&#22242;&#65289;&#26377;&#38480;&#20844;&#21496;&#26071;&#19979;&#20004;&#23478;&#20844;&#21496;&#20986;&#29256;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#34920;&#31034;&#65292;&#36825;&#20123;&#20070;&#30340;&#20986;&#29256;&#26159;&#39321;&#28207;&#31038;&#20250;&#25919;&#27835;&#30028;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#20123;&#20070;&#23558;&#26377;&#21161;&#20110;&#22686;&#24378;&#39321;&#28207;&#20154;&#23545;&#22269;&#23478;&#30340;&#20449;&#24515;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#21521;&#19990;&#30028;&#35762;&#36848;&#20013;&#22269;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20063;&#23558;&#26377;&#21161;&#20110;&#28023;&#22806;&#35835;&#32773;&#26356;&#22810;&#22320;&#20102;&#35299;&#20013;&#22269;&#30340;&#21746;&#23398;&#12289;&#20013;&#22269;&#30340;&#36947;&#36335;&#12289;&#20013;&#22269;&#30340;&#27835;&#22269;&#29702;&#25919;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20110;&#28286;&#20180;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#20030;&#34892;&#30340;&#39321;&#28207;&#20070;&#23637;&#23558;&#25345;&#32493;&#33267;7&#26376;25&#26085;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 11:20:03 +0800</pubDate></item></channel></rss>