<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#25945;&#23447;&#23459;&#24067;&#19990;&#30028;&#38738;&#24180;&#26085;&#23558;&#20110;2027&#24180;&#37325;&#36820;&#20122;&#27954;&#65292;&#8220;&#25945;&#20250;&#38656;&#35201;&#24180;&#36731;&#20154;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230155/pope-says-world-youth-day-will-return-asia-2027-church-needs-young-people-he-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 20:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/1cc7848a-4e97-4066-8f16-aec126c4e356_53ad2885.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#25945;&#30343;&#26041;&#27982;&#21508;&#22312;&#33889;&#33796;&#29273;&#20030;&#34892;&#30340;&#19968;&#22330;&#22823;&#22411;&#38706;&#22825;&#24357;&#25746;&#20013;&#32467;&#26463;&#20102;&#19990;&#30028;&#38738;&#24180;&#26085;&#27963;&#21160;&#65292;&#24182;&#23459;&#24067;&#19979;&#19968;&#23626;&#19990;&#30028;&#38738;&#24180;&#26085;&#27963;&#21160;&#23558;&#22312;&#20122;&#27954;&#20030;&#34892;&#65292;&#20182;&#21578;&#35785;&#24180;&#36731;&#20154;&#65292;&#22825;&#20027;&#25945;&#20250;&#38656;&#35201;&#20182;&#20204;&#65292;&#24182;&#25958;&#20419;&#20182;&#20204;&#36861;&#38543;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;&#19977;&#21313;&#24180;&#26469;&#30340;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#39318;&#23572;&#23558;&#20110; 2027 &#24180;&#20030;&#21150;&#19990;&#30028;&#38738;&#24180;&#26085;&#30340;&#28040;&#24687;&#21453;&#26144;&#20102;&#27431;&#27954;&#22823;&#38470;&#23545;&#22825;&#20027;&#25945;&#20250;&#30340;&#37325;&#35201;&#24615;&#26085;&#30410;&#22686;&#21152;&#65292;&#22240;&#20026;&#22825;&#20027;&#25945;&#20250;&#22312;&#37027;&#37324;&#24180;&#36731;&#19988;&#27491;&#22312;&#25104;&#38271;&#65292;&#32780;&#22312;&#27431;&#27954;&#20256;&#32479;&#30340;&#22522;&#30563;&#25945;&#22303;&#22320;&#19978;&#65292;&#22825;&#20027;&#25945;&#20250;&#27491;&#22312;&#34928;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#22312;&#24357;&#25746;&#32467;&#26463;&#26102;&#22312;&#20272;&#35745;&#26377; 150 &#19975;&#26397;&#22307;&#32773;&#38754;&#21069;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22312;&#37324;&#26031;&#26412;&#29699;&#22330;&#36807;&#22812;&#65292;&#20197;&#20415;&#33021;&#22815;&#23601;&#20301;&#21442;&#21152;&#22825;&#20027;&#25945;&#33410;&#26085;&#30340;&#21387;&#36724;&#25103;&#12290;&#26805;&#33922;&#20872;&#31216;&#65292;&#32422;&#26377; 700 &#21517;&#20027;&#25945;&#21644; 10,000 &#21517;&#31070;&#29238;&#21152;&#20837;&#20102;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26041;&#27982;&#21508;&#22522;&#26412;&#19978;&#36981;&#24490;&#21095;&#26412;&#65292;&#20294;&#20877;&#27425;&#36339;&#36807;&#20102;&#22823;&#37096;&#20998;&#20934;&#22791;&#22909;&#30340;&#35762;&#36947;&#65292;&#32487;&#32493;&#21363;&#20852;&#21019;&#20316;&#65292;&#36825;&#26159;&#20182;&#21069;&#24448;&#33889;&#33796;&#29273;&#20027;&#25345;&#37324;&#26031;&#26412;&#29256;&#19990;&#30028;&#38738;&#24180;&#26085;&#20116;&#22825;&#20043;&#34892;&#30340;&#29305;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt; 150&#19975;&#27665;&#20247;&#21191;&#25954;&#21069;&#24448;&#33889;&#33796;&#29273;&#35280;&#35265;&#25945;&#30343;&#26041;&#27982;&#21508;&lt;/h3&gt;&lt;p&gt;&#22312;&#20182;&#25285;&#20219;&#25945;&#30343;&#21313;&#24180;&#30340;&#26089;&#26399;&#65292;&#26041;&#27982;&#21508;&#32463;&#24120;&#21464;&#24471;&#26080;&#36182;&#65292;&#26080;&#35270;&#20182;&#39044;&#20808;&#35745;&#21010;&#30340;&#28436;&#35762;&#65292;&#20284;&#20046;&#34987;&#36825;&#19968;&#21051;&#25152;&#24863;&#21160;&#65292;&#29978;&#33267;&#30452;&#25509;&#19982;&#19968;&#22823;&#32676;&#20154;&#25509;&#35302;&#12290;&#36817;&#24180;&#26469;&#65292;&#20182;&#22522;&#26412;&#19978;&#36981;&#24490;&#21095;&#26412;&#65292;&#23588;&#20854;&#26159;&#22312;&#35775;&#38382;&#22522;&#30563;&#24466;&#21344;&#23569;&#25968;&#30340;&#22320;&#26041;&#25110;&#35266;&#20247;&#21487;&#33021;&#19981;&#27427;&#36175;&#20182;&#30340;&#38750;&#27491;&#24335;&#39118;&#26684;&#30340;&#22320;&#26041;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#37324;&#26031;&#26412;&#65292;&#20182;&#21448;&#22238;&#21040;&#20102;&#33298;&#36866;&#30340;&#22320;&#30424;&#65292;&#35768;&#22810;&#20154;&#21487;&#20197;&#36731;&#26494;&#22320;&#21548;&#25026;&#20182;&#30340;&#27597;&#35821;&#35199;&#29677;&#29273;&#35821;&#65292;&#24182;&#19988;&#20284;&#20046;&#24456;&#27427;&#36175;&#20182;&#30340;&#23545;&#35805;&#26041;&#24335;&#12290;&#20182;&#20204;&#20284;&#20046;&#20063;&#24456;&#27427;&#36175;&#22823;&#37327;&#30340;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#20250;&#26377;&#36825;&#20040;&#22810;&#20154;&#26469;&#8221;&#65292;&#37324;&#26031;&#26412; 23 &#23681;&#30340;&#35199;&#29677;&#29273;&#26397;&#22307;&#32773;&#23433;&#23068;&#183;&#21152;&#35199;&#20122;&#183;&#26222;&#25289;&#29305; (Ana Garcia Prat) &#35828;&#36947;&#12290; &#8220;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#25105;&#20174;&#26410;&#24819;&#35937;&#36807;&#26377;&#36825;&#20040;&#22810;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#20154;&#21442;&#21152;&#24357;&#25746;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26041;&#27982;&#21508;&#25958;&#20419;&#24180;&#36731;&#20154;&#36861;&#38543;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#37325;&#30003;&#20102;&#22307;&#32422;&#32752;&#183;&#20445;&#32599;&#20108;&#19990;&#22312;&#20182;&#30340;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#19990;&#30028;&#38738;&#24180;&#26085;&#26399;&#38388;&#32463;&#24120;&#37325;&#22797;&#30340;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#35828;&#65306;&#8220;&#20316;&#20026;&#24180;&#36731;&#20154;&#65292;&#20320;&#20204;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#65292;&#20320;&#20204;&#24819;&#35201;&#25913;&#21464;&#19990;&#30028;&#24182;&#20026;&#27491;&#20041;&#19982;&#21644;&#24179;&#32780;&#21162;&#21147;&#65292;&#36825;&#26159;&#20214;&#22909;&#20107;&#12290;&#8221; &#8220;&#25945;&#20250;&#21644;&#19990;&#30028;&#38656;&#35201;&#24180;&#36731;&#20154;&#65292;&#23601;&#20687;&#22320;&#29699;&#38656;&#35201;&#38632;&#27700;&#19968;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#35201;&#23475;&#24597;&#65281;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#29305;&#21035;&#36190;&#25196;&#33509;&#26395;&#20445;&#31108;&#65292;&#22238;&#39038;&#20182;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21457;&#36215;&#30340;&#19990;&#30028;&#38738;&#24180;&#26085;&#27963;&#21160;&#65292;&#20197;&#28608;&#21169;&#19979;&#19968;&#20195;&#22825;&#20027;&#25945;&#24466;&#12290; 1995 &#24180;&#65292;&#32422;&#32752;&#183;&#20445;&#32599;&#22312;&#33778;&#24459;&#23486;&#39532;&#23612;&#25289;&#20027;&#25345;&#20102;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#38738;&#24180;&#33410;&#32858;&#20250;&#20043;&#19968;&#65292;&#36825;&#20063;&#26159;&#35813;&#33410;&#26085;&#26368;&#21518;&#19968;&#27425;&#22312;&#20122;&#27954;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#23459;&#24067;&#39318;&#23572;&#23558;&#20027;&#21150; 2027 &#24180;&#22885;&#36816;&#20250;&#21518;&#65292;&#20030;&#30528;&#24040;&#22823;&#22269;&#26071;&#30340;&#38889;&#22269;&#24180;&#36731;&#20154;&#27426;&#21628;&#38592;&#36291;&#22320;&#36339;&#19978;&#33310;&#21488;&#12290;&#21322;&#20010;&#19990;&#32426;&#21069;&#65292;&#22825;&#20027;&#25945;&#24466;&#32422;&#21344;&#38889;&#22269;&#20154;&#21475;&#30340; 1%&#65307;&#29616;&#22312;&#65292;&#22825;&#20027;&#25945;&#24466;&#32422;&#21344;&#38889;&#22269;&#20154;&#21475;&#30340; 1%&#12290;&#22914;&#20170;&#65292;&#20182;&#20204;&#21344; 5000 &#19975;&#20154;&#21475;&#30340; 10%&#65292;&#26805;&#33922;&#20872;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#27599;&#24180;&#26377;&#36229;&#36807; 10 &#19975;&#20154;&#21463;&#27927;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#20449;&#20208;&#33410;&#22312;&#38889;&#22269;&#26368;&#28909;&#30340;&#20843;&#26376;&#20030;&#34892;&#12290;&#21363;&#20351;&#26159;&#20170;&#24180;&#65292;&#20063;&#26377;&#20154;&#22240;&#27668;&#28201;&#36807;&#39640;&#32780;&#21628;&#21505;&#32553;&#30701;&#22823;&#22411;&#22269;&#38469;&#31461;&#20891;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26041;&#27982;&#21508;&#24182;&#27809;&#26377;&#25215;&#35834;&#20250;&#22312;&#39318;&#23572;&#8212;&#8212;&#20182;&#23558;&#20110; 2027 &#24180;&#24180;&#28385; 90 &#23681;&#12290;&#20294;&#20182;&#25351;&#20986;&#65292;&#26805;&#33922;&#20872;&#23558;&#22312; 2025 &#24180;&#20030;&#21150;&#38738;&#24180;&#30427;&#20250;&#65292;&#23626;&#26102;&#26805;&#33922;&#20872;&#23558;&#20030;&#21150;&#31143;&#24180;&#65292;&#39044;&#35745;&#23558;&#21560;&#24341;&#36229;&#36807; 3000 &#19975;&#26397;&#22307;&#32773;&#21069;&#24448;&#32599;&#39532;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#22825;&#37324;&#65292;&#26041;&#27982;&#21508;&#25918;&#24323;&#20102;&#28436;&#35762;&#65292;&#36716;&#32780;&#19982;&#24180;&#36731;&#20154;&#36827;&#34892;&#21363;&#20852;&#23545;&#35805;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#22312;&#27861;&#33922;&#29595;&#31070;&#27583;&#20026;&#20044;&#20811;&#20848;&#30340;&#21644;&#24179;&#36827;&#34892;&#27491;&#24335;&#31048;&#31095;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#27861;&#33922;&#29595;&#31070;&#27583;&#19968;&#30452;&#19982;&#20420;&#32599;&#26031;&#30340;&#21644;&#24179;&#19982;&#30344;&#20381;&#30340;&#21149;&#21578;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#26805;&#33922;&#20872;&#38543;&#21518;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#65288;&#21407;&#21517;Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&#37096;&#20998;&#31048;&#31095;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22238;&#31572;&#26377;&#20851;&#25945;&#30343;&#30340;&#20581;&#24247;&#29366;&#20917;&#26159;&#21542;&#26159;&#20182;&#30340;&#35762;&#35805;&#34987;&#24573;&#35270;&#30340;&#21407;&#22240;&#30340;&#38382;&#39064;&#26102;&#65292;&#26805;&#33922;&#20872;&#21457;&#35328;&#20154;&#39532;&#27888;&#22885;&#183;&#24067;&#40065;&#23612;&#34920;&#31034;&#65292;&#26041;&#27982;&#21508;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#27809;&#26377;&#20219;&#20309;&#35270;&#21147;&#38382;&#39064;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#38405;&#35835;&#20182;&#30340;&#35762;&#35805;&#21464;&#24471;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#20154;&#20284;&#20046;&#23545;&#20182;&#25152;&#35828;&#30340;&#19968;&#20999;&#24863;&#21040;&#20852;&#22859;&#12290;&#21608;&#20845;&#65292;&#20182;&#20204;&#20882;&#30528; 38 &#25668;&#27663;&#24230;&#30340;&#37239;&#28909;&#65292;&#26469;&#21040;&#29616;&#22330;&#21442;&#21152;&#20182;&#30340;&#26202;&#38388;&#23432;&#22812;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#24403;&#22826;&#38451;&#20174;&#22612;&#38669;&#27827;&#19978;&#21319;&#36215;&#26102;&#65292;&#20182;&#20204;&#23601;&#37266;&#20102;&#12290;&#35768;&#22810;&#20154;&#30561;&#22312;&#22443;&#23376;&#12289;&#23156;&#20799;&#24202;&#21644;&#35064;&#38706;&#30340;&#22320;&#38754;&#19978;&#65292;&#20934;&#22791;&#21442;&#21152;&#26041;&#27982;&#21508;&#30340;&#24357;&#25746;&#65292;&#24357;&#25746;&#23450;&#20110;&#26089;&#20123;&#26102;&#20505;&#20030;&#34892;&#65292;&#20197;&#36991;&#20813;&#20013;&#21320;&#27668;&#28201;&#39044;&#35745;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#12290;&#20174;&#40654;&#26126;&#24320;&#22987;&#65292;&#19968;&#20301;&#29287;&#24072;&#20860; DJ &#23601;&#24320;&#22987;&#20174;&#38899;&#21709;&#31995;&#32479;&#20013;&#25773;&#25918;&#38663;&#32819;&#27442;&#32843;&#30340;&#38647;&#39740;&#38899;&#20048;&#21644;&#22522;&#30563;&#25945;&#36190;&#32654;&#35799;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#26412;&#21608;&#30340;&#20449;&#24687;&#26159;&#21253;&#23481;&#24615;&#30340;&#65292;&#22362;&#25345;&#35748;&#20026;&#8220;&#27599;&#20010;&#20154;&#12289;&#27599;&#20010;&#20154;&#12289;&#27599;&#20010;&#20154;&#8221;&#22312;&#25945;&#20250;&#20013;&#37117;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&#36825;&#19982;&#20182;&#30340;&#20449;&#24687;&#26159;&#19968;&#33268;&#30340;&#65292;&#21363;&#25945;&#20250;&#19981;&#26159;&#19968;&#20010;&#35268;&#21017;&#20005;&#26684;&#30340;&#22320;&#26041;&#65292;&#21482;&#26377;&#23436;&#32654;&#30340;&#20154;&#25165;&#33021;&#36827;&#20837;&#65292;&#32780;&#26159;&#19968;&#20010;&#21463;&#20260;&#28789;&#39746;&#30340;&#8220;&#37326;&#25112;&#21307;&#38498;&#8221;&#65292;&#27426;&#36814;&#25152;&#26377;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#26412;&#32418;&#34915;&#20027;&#25945;&#26364;&#21162;&#22467;&#23572;&#183;&#20811;&#33713;&#38376;&#29305;&#34920;&#31034;&#65292;&#25945;&#23447;&#24076;&#26395;&#36825;&#27425;&#27963;&#21160;&#8220;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#65292;&#23637;&#31034;&#31119;&#38899;&#30340;&#24191;&#24230;&#65292;&#19981;&#25490;&#38500;&#20219;&#20309;&#20154;&#65292;&#24182;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340; 23 &#23681;&#26397;&#22307;&#32773;&#22810;&#20029;&#23433;&#183;&#22522;&#20262;&#26460; (Doriane Kilundu) &#35828;&#65306;&#8220;&#22312;&#24403;&#20170;&#19990;&#30028;&#65292;&#25509;&#21463;&#25105;&#20204;&#26412;&#26469;&#30340;&#26679;&#23376;&#65292;&#20102;&#35299;&#25105;&#20204;&#20316;&#20026;&#22522;&#30563;&#24466;&#30340;&#22320;&#20301;&#24182;&#39564;&#35777;&#23427;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#8221; &#8220;&#25105;&#20204;&#30495;&#30340;&#25903;&#25345;&#25945;&#30343;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852;&#26469;&#21040;&#36825;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20262;&#26460;&#35828;&#65292;&#19982; 150 &#19975;&#20854;&#20182;&#20449;&#20208;&#32773;&#19968;&#36215;&#22312;&#37326;&#22806;&#36807;&#22812;&#30340;&#32463;&#21382;&#23545;&#22905;&#21644;&#20854;&#20182;&#21018;&#26524;&#26397;&#22307;&#32773;&#26469;&#35828;&#26159;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#26469;&#33258;&#31062;&#22269;&#30340;&#24180;&#36731;&#22899;&#23401;&#22312;&#19968;&#36215;&#65292;&#22905;&#20204;&#31532;&#19968;&#27425;&#38754;&#23545;&#26469;&#33258;&#20854;&#20182;&#22320;&#26041;&#30340;&#20154;&#65292;&#24182;&#20102;&#35299;&#21040;&#25105;&#20204;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#36825;&#26159;&#32654;&#20029;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#38599;&#20027;&#8220;&#36716;&#21521;&#8221;&#20013;&#22269;&#22823;&#38470;&#24066;&#22330;&#65292;&#25345;&#23478;&#23646;&#31614;&#35777;&#30340;&#39321;&#28207;&#27714;&#32844;&#32773;&#22240;&#35821;&#35328;&#25216;&#33021;&#32780;&#21463;&#21040;&#38459;&#30861;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230129/hong-kong-jobseekers-dependent-visas-hampered-language-skills-employers-pivot-mainland-china-market?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 21:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/4b2fdb9f-7e44-4568-864a-b95871922c33_0e3a4c59.jpg" width="100%"&gt;&lt;p&gt; Ace Ara &#20110; 2022 &#24180; 6 &#26376;&#26469;&#21040;&#39321;&#28207;&#65292;&#22312;&#22971;&#23376;&#30340;&#23478;&#20065;&#24320;&#22987;&#26032;&#29983;&#27963;&#65292;&#20294;&#20182;&#27530;&#19981;&#30693;&#65292;&#36825;&#20010;&#20915;&#23450;&#21364;&#26159;&#38271;&#36798;&#19968;&#24180;&#12289;&#28041;&#21450;&#32422; 500 &#20221;&#27714;&#32844;&#30003;&#35831;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27861;&#24459;&#20801;&#35768;&#22312;&#39321;&#28207;&#24037;&#20316;&#65292;28 &#23681;&#30340;&#33521;&#22269;&#20844;&#27665;&#38463;&#25289;&#26159;&#20247;&#22810;&#25345;&#23478;&#23646;&#31614;&#35777;&#22312;&#39321;&#28207;&#30340;&#22806;&#31821;&#20154;&#22763;&#20043;&#19968;&#65292;&#30001;&#20110;&#23545;&#31908;&#35821;&#21644;&#26222;&#36890;&#35805;&#25216;&#33021;&#30340;&#35201;&#27714;&#19981;&#26029;&#22686;&#21152;&#65292;&#20182;&#20204;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#38599;&#20027;&#23545;&#38599;&#29992;&#21463;&#20859;&#20154;&#31614;&#35777;&#30340;&#20154;&#21592;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#22914;&#26524;&#39321;&#28207;&#24819;&#20445;&#25345;&#22269;&#38469;&#22478;&#24066;&#30340;&#22320;&#20301;&#65292;&#23601;&#19994;&#24066;&#22330;&#24517;&#39035;&#36866;&#24212;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23398;&#26657;&#23547;&#25214;&#8220;&#24754;&#24808;&#8221;&#30340;&#20869;&#22320;&#20154;&#25165;&#36890;&#34892;&#35777;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#19968;&#23478;&#21322;&#23448;&#26041;&#26234;&#24211;&#30340;&#39038;&#38382;&#20063;&#34920;&#31034;&#65292;&#25919;&#24220;&#12289;&#21830;&#19994;&#37096;&#38376;&#21644;&#20854;&#20182;&#34892;&#19994;&#24212;&#35813;&#21046;&#23450;&#19968;&#22871;&#20840;&#38754;&#30340;&#26041;&#27861;&#26469;&#21560;&#24341;&#20154;&#25165;&#65292;&#21253;&#25324;&#20026;&#23478;&#23646;&#31614;&#35777;&#25345;&#26377;&#32773;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#23616;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;2018&#24180;&#21040;2022&#24180;&#65292;&#24403;&#23616;&#27599;&#24180;&#25209;&#20934;&#32422;23,500&#20010;&#23478;&#23646;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#20170;&#24180;1&#26376;&#21040;6&#26376;&#65292;&#23478;&#23646;&#31614;&#35777;&#30340;&#25209;&#20934;&#25968;&#37327;&#29467;&#22686;&#33267;48,691&#65292;&#36825;&#24456;&#22823;&#31243;&#24230;&#19978;&#24471;&#30410;&#20110;&#39030;&#23574;&#20154;&#25165;&#36890;&#34892;&#35777;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20110;&#21435;&#24180;12&#26376;&#25512;&#20986;&#65292;&#20801;&#35768;&#24180;&#25910;&#20837;250&#19975;&#28207;&#20803;&#65288;32&#19975;&#32654;&#20803;&#65289;&#25110;&#20197;&#19978;&#20197;&#21450;&#19990;&#30028;&#25490;&#21517;&#21069;100&#21517;&#22823;&#23398;&#30340;&#27605;&#19994;&#29983;&#30003;&#35831;&#39321;&#28207;&#23621;&#30041;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;95%&#30340;&#33719;&#25209;&#30003;&#35831;&#20154;&#26159;&#20013;&#22269;&#22823;&#38470;&#20154;&#65292;&#35813;&#35745;&#21010;&#30452;&#25509;&#36127;&#36131;1&#26376;&#33267;6&#26376;&#31614;&#21457;&#30340;22,751&#20221;&#23478;&#23646;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;25,940&#20154;&#26159;&#25345;&#26377;&#24037;&#20316;&#25110;&#23398;&#20064;&#31614;&#35777;&#30340;&#22806;&#31821;&#20154;&#22763;&#21644;&#20869;&#22320;&#20154;&#22763;&#30340;&#20276;&#20387;&#21644;&#23376;&#22899;&#12289;&#19982;&#39321;&#28207;&#20154;&#32467;&#23130;&#30340;&#20154;&#22763;&#65292;&#20197;&#21450;&#20182;&#20204;&#30340;&#23376;&#22899;&#21644;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20154;&#25165;&#21560;&#24341;&#36229;&#36807;10&#19975;&#20221;&#30003;&#35831;&#65292;61%&#33719;&#25209;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;6&#26376;&#65292;&#38463;&#25289;&#19982;&#19968;&#21517;&#39321;&#28207;&#20154;&#32467;&#23130;&#24182;&#25644;&#21040;&#20102;&#36825;&#24231;&#22478;&#24066;&#12290;&#21040;8&#26376;&#65292;&#20182;&#24050;&#25104;&#21151;&#30003;&#35831;&#21463;&#20859;&#20154;&#31614;&#35777;&#21644;&#39321;&#28207;&#36523;&#20221;&#35777;&#65292;&#33719;&#24471;&#22312;&#39321;&#28207;&#24037;&#20316;&#30340;&#21512;&#27861;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#30003;&#35831; IT &#25903;&#25345;&#21644;&#32593;&#32476;&#24320;&#21457;&#32844;&#20301;&#65292;&#22240;&#20026;&#37027;&#26159;&#25105;&#30340;&#39046;&#22495;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#25214;&#30340;&#24037;&#20316;&#37117;&#26159;&#33521;&#25991;&#30340;&#65292;&#20294;&#27809;&#26377;&#27880;&#26126;&#38656;&#35201;&#31908;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20248;&#20808;&#32771;&#34385;&#25317;&#26377;&#22269;&#38469;&#21592;&#24037;&#30340;&#22269;&#38469;&#20844;&#21496;&#65292;&#20294;&#20960;&#20046;&#27599;&#27425;&#38754;&#35797;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#37117;&#26159;&#65292;&#8216;&#20320;&#20250;&#35828;&#20013;&#25991;&#21527;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt; Ara &#22312; IT &#25903;&#25345;&#21644;&#32593;&#32476;&#24320;&#21457;&#26041;&#38754;&#25317;&#26377;&#20116;&#24180;&#32463;&#39564;&#65292;&#24182;&#22312;&#26031;&#22612;&#31119;&#24503;&#37089;&#22823;&#23398;&#23398;&#20064;&#21518;&#32773;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30003;&#35831;&#30340;&#38599;&#20027;&#20013;&#26377; 90% &#20197;&#19978;&#25298;&#32477;&#20102;&#20182;&#65292;&#22240;&#20026;&#20182;&#19981;&#20250;&#35828;&#31908;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#26029;&#30340;&#25298;&#32477;&#24320;&#22987;&#23545;&#25105;&#20204;&#30340;&#29983;&#27963;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#25105;&#20204;&#37117;&#38752;&#25105;&#22971;&#23376;&#30340;&#24037;&#36164;&#29983;&#27963;&#65292;&#25152;&#26377;&#30340;&#36134;&#21333;&#37117;&#26159;&#22905;&#20184;&#30340;&#65292;&#8221;&#38463;&#25289;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#22330;&#30495;&#27491;&#30340;&#26007;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ara &#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#33457;&#22312;&#20102;&#27714;&#32844;&#12289;&#26356;&#26032;&#32593;&#32476;&#24320;&#21457;&#20316;&#21697;&#38598;&#20197;&#21450;&#23398;&#20064;&#31908;&#35821;&#20197;&#25552;&#39640;&#23601;&#19994;&#33021;&#21147;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26089;&#19978;&#23398;&#20102;&#20004;&#20010;&#23567;&#26102;&#31908;&#35821;&#65292;&#26202;&#19978;&#23398;&#20102;&#20004;&#20010;&#23567;&#26102;&#31908;&#35821;&#12290;&#25105;&#20160;&#33267;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#35821;&#35328;&#20132;&#25442;&#20249;&#20276;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#22823;&#38470;&#30340;&#19987;&#19994;&#20154;&#22763;&#20027;&#23548;&#20102;&#39321;&#28207;&#30340;&#20154;&#25165;&#25307;&#32856;&#65311;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#32477;&#26395;&#30340;&#21152;&#21095;&#65292;&#38463;&#25289;&#20110; 2023 &#24180; 5 &#26376;&#22312; Facebook &#30340;&#19968;&#20010;&#38024;&#23545;&#39321;&#28207;&#22806;&#31821;&#20154;&#22763;&#30340;&#32676;&#32452;&#20013;&#34920;&#36798;&#20102;&#20182;&#30340;&#28902;&#24700;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#24050;&#26377;20&#21517;&#25345;&#23478;&#23646;&#31614;&#35777;&#30340;&#39321;&#28207;&#20154;&#32852;&#31995;&#20102;Ara&#25110;&#22312;&#32676;&#37324;&#21457;&#24067;&#20102;&#31867;&#20284;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#24110;&#21161;&#22806;&#31821;&#20154;&#22763;&#22312;&#39321;&#28207;&#25214;&#24037;&#20316;&#30340;&#26426;&#26500;&#30475;&#21040;&#20102; Ara &#30340; Facebook &#24086;&#23376;&#65292;&#38543;&#21518;&#24110;&#21161;&#20182;&#33719;&#24471;&#20102;&#33521;&#22269;&#25991;&#21270;&#21327;&#20250; IT &#37096;&#38376;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#21512;&#21516;&#65292;&#20182;&#24076;&#26395;&#27492;&#20030;&#33021;&#22815;&#25104;&#20026;&#27704;&#20037;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#25215;&#35748;&#65292;&#22312;&#20182;&#25214;&#21040;&#24037;&#20316;&#20043;&#21069;&#65292;&#24773;&#20917;&#38750;&#24120;&#24808;&#28129;&#65292;&#22827;&#22971;&#20457;&#26366;&#35752;&#35770;&#36807;&#31163;&#24320;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#25968;&#23383;&#26053;&#31243;&#32463;&#29702; Phillipe Mertens* &#20063;&#26159;&#22312; Facebook &#32676;&#32452;&#20013;&#21457;&#24086;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#22312;&#27604;&#21033;&#26102;&#24403;&#22320;&#19968;&#23478;&#22823;&#22411;&#38134;&#34892;&#24037;&#20316;&#65292;&#24182;&#20110; 2021 &#24180;&#19982;&#39321;&#28207;&#22971;&#23376;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt; 28&#23681;&#30340;&#40664;&#28373;&#26031;&#34920;&#31034;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#39046;&#22495;&#26377;&#22235;&#24180;&#30340;&#24037;&#20316;&#32463;&#39564;&#65292;&#25317;&#26377;&#21152;&#25343;&#22823;&#22899;&#29579;&#22823;&#23398;&#22269;&#38469;&#21830;&#21153;&#30805;&#22763;&#23398;&#20301;&#65292;&#36807;&#21435;&#19968;&#24180;&#20182;&#30003;&#35831;&#20102;100&#22810;&#20010;&#24037;&#20316;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#39547;&#25166;&#22312;&#22269;&#22806;&#26159;&#19968;&#20010;&#38556;&#30861;&#65292;&#20294;&#20182;&#24895;&#24847;&#20026;&#20182;&#30340;&#25644;&#36801;&#21644;&#26410;&#26469;&#30340;&#31614;&#35777;&#36153;&#29992;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#39321;&#28207;&#26377;&#19968;&#20010;&#22320;&#22336;&#65292;&#26377;&#19968;&#20010;&#39321;&#28207;&#30005;&#35805;&#21495;&#30721;&#65292;&#20940;&#26216;&#19977;&#22235;&#28857;&#23601;&#36827;&#34892;&#32593;&#19978;&#37319;&#35775;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40664;&#28373;&#26031;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#22312;&#30003;&#35831;&#38134;&#34892;&#12289;&#37329;&#34701;&#12289;&#20445;&#38505;&#12289;&#33322;&#31354;&#21644;&#33021;&#28304;&#31561;&#22269;&#38469;&#20844;&#21496;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#21516;&#24847;&#20182;&#20204;&#20250;&#23581;&#35797;&#22312;&#39321;&#28207;&#25171;&#29454;&#65292;&#20294;&#22914;&#26524;&#20182;&#22312;&#19968;&#24180;&#20869;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#20182;&#23558;&#36820;&#22238;&#27604;&#21033;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37325;&#26032;&#36347;&#36523;&#20840;&#29699;&#22806;&#31821;&#20154;&#22763;&#34218;&#37228;&#21644;&#31119;&#21033;&#26368;&#39640;&#30340;&#21069;&#20116;&#21517;&lt;/h3&gt;&lt;p&gt;&#25307;&#32856;&#20844;&#21496;Hudson&#22823;&#20013;&#21326;&#21306;&#21103;&#24635;&#35009;Sid Sibal&#34920;&#31034;&#65292;&#23478;&#23646;&#31614;&#35777;&#25345;&#26377;&#32773;&#22312;&#39321;&#28207;&#25214;&#21040;&#24037;&#20316;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20844;&#21496;&#27491;&#22312;&#39321;&#28207;&#24314;&#31435;&#19994;&#21153;&#65292;&#32780;&#35199;&#26041;&#20844;&#21496;&#24050;&#32463;&#25918;&#24930;&#20102;&#25307;&#32856;&#36895;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#39321;&#28207;&#20844;&#21496;&#19982;&#20013;&#22269;&#20844;&#21496;&#24320;&#23637;&#26356;&#22810;&#19994;&#21153;&#65292;&#32780;&#23545;&#33521;&#35821;&#30340;&#38656;&#27714;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#36825;&#37324;&#30340;&#20225;&#19994;&#27491;&#22312;&#36716;&#21521;&#20013;&#22269;&#24066;&#22330;&#65292;&#22240;&#27492;&#22914;&#26524;&#20320;&#19981;&#20250;&#35828;&#31908;&#35821;&#25110;&#26222;&#36890;&#35805;&#65292;&#20320;&#23601;&#20250;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29454;&#22836;&#20844;&#21496; ACTS Consulting &#33891;&#20107;&#24635;&#32463;&#29702; Alexa Chow Yee-ping &#20063;&#35748;&#20026;&#65292;&#36817;&#24180;&#26469;&#39321;&#28207;&#30340;&#23601;&#19994;&#24066;&#22330;&#26356;&#21152;&#20851;&#27880;&#35762;&#20013;&#25991;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#30340; 10 &#21040; 15 &#24180;&#37324;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#37325;&#35270;&#23547;&#25214;&#20250;&#35828;&#26222;&#36890;&#35805;&#21644;&#24191;&#19996;&#35805;&#30340;&#24037;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#20110;&#22806;&#31821;&#20154;&#22763;&#26469;&#35828;&#65292;&#39321;&#28207;&#20540;&#24471;&#20184;&#20986;&#20195;&#20215;&#21527;&#65311;&#24037;&#20154;&#20204;&#26435;&#34913;&#36807;&#19978;&#32654;&#22909;&#29983;&#27963;&#30340;&#26426;&#20250;&lt;/h3&gt;&lt;p&gt;&#21608;&#20808;&#29983;&#36824;&#23558;&#36825;&#24402;&#22240;&#20110;&#20869;&#22320;&#32463;&#27982;&#30340;&#22686;&#38271;&#20197;&#21450;&#19982;&#39321;&#28207;&#21512;&#20316;&#30340;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#19968;&#20123;&#38599;&#20027;&#23545;&#38599;&#29992;&#25345;&#23478;&#23646;&#31614;&#35777;&#30340;&#20154;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25285;&#24515;&#65292;&#22240;&#20026;&#31614;&#35777;&#21462;&#20915;&#20110;&#20182;&#20204;&#30340;&#20276;&#20387;&#65292;&#25152;&#20197;&#22914;&#26524;[&#20276;&#20387;]&#31163;&#24320;&#39321;&#28207;&#12289;&#22833;&#19994;&#25110;&#31163;&#23130;&#65292;&#23478;&#23646;&#20063;&#23558;&#22833;&#21435;&#31614;&#35777;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#25351;&#20986;&#65292;&#34429;&#28982;&#35813;&#24066;&#27491;&#22312;&#23547;&#27714;&#21560;&#24341;&#26356;&#22810;&#28023;&#22806;&#20154;&#25165;&#24182;&#30041;&#20303;&#24037;&#20154;&#65292;&#20294;&#38590;&#20197;&#25214;&#21040;&#24037;&#20316;&#30340;&#21512;&#20316;&#20249;&#20276;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#31181;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#20004;&#38590;&#30340;&#22659;&#22320;&#12290;&#39321;&#28207;&#35201;&#20445;&#25345;&#20854;&#22269;&#38469;&#22478;&#24066;&#30340;&#22320;&#20301;&#65292;&#23601;&#24212;&#35813;&#21560;&#24341;&#28023;&#22806;&#20154;&#25165;[&#21450;&#20854;&#23478;&#20154;]&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23448;&#26041;&#26234;&#24211;&#20013;&#22269;&#28207;&#28595;&#30740;&#31350;&#20250;&#39038;&#38382;&#21016;&#20806;&#20339;&#25945;&#25480;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#21046;&#23450;&#20840;&#38754;&#35745;&#21010;&#26469;&#21560;&#24341;&#21644;&#30041;&#20303;&#28023;&#22806;&#20154;&#25165;&#65292;&#24182;&#22996;&#25176;&#38750;&#25919;&#24220;&#32452;&#32455;&#24110;&#21161;&#23478;&#23646;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#24403;&#22320;&#22823;&#23398;&#26377;&#26102;&#20250;&#24110;&#21161;&#28023;&#22806;&#25945;&#25480;&#30340;&#37197;&#20598;&#22312;&#39321;&#28207;&#25214;&#21040;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21830;&#19994;&#21644;&#20854;&#20182;&#37096;&#38376;&#20063;&#24212;&#35813;&#21442;&#19982;&#20854;&#20013;&#65292;&#20197;&#24418;&#25104;&#20840;&#38754;&#25110;&#25972;&#20307;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#20182;&#30456;&#20449;&#22312;&#39321;&#28207;&#36825;&#26679;&#30340;&#22269;&#38469;&#22478;&#24066;&#65292;&#24182;&#38750;&#25152;&#26377;&#20844;&#21496;&#37117;&#35201;&#27714;&#28023;&#22806;&#27714;&#32844;&#32773;&#35828;&#20013;&#25991;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#39321;&#28207;&#30340;&#25152;&#26377;&#24037;&#20316;&#37117;&#35201;&#27714;&#20320;&#20250;&#35828;&#33521;&#35821;&#12289;&#31908;&#35821;&#21644;&#26222;&#36890;&#35805;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;&#31185;&#25216;&#34892;&#19994;&#26469;&#35828;&#65292;&#31934;&#36890;&#20013;&#25991;&#24182;&#19981;&#26159;&#24517;&#39035;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; * &#24212;&#21463;&#35775;&#32773;&#35201;&#27714;&#26356;&#25913;&#22995;&#21517;&lt;/p&gt;&lt;p&gt;Sammy Heung &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#22312;&#23612;&#26085;&#23572;&#65292;&#20013;&#22269;&#30340;&#31283;&#23450;&#20043;&#36335;&#21487;&#33021;&#19982;&#35199;&#26041;&#30340;&#23433;&#20840;&#20248;&#20808;&#20107;&#39033;&#19981;&#21516;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230040/niger-chinas-path-stability-may-diverge-western-security-priorities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/42a40f17-6e3a-4281-9d55-17e4b4e5cfd9_bbf3daa7.jpg" width="100%"&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#35199;&#38750;&#22269;&#23478;&#23612;&#26085;&#23572;&#21457;&#29983;&#20891;&#20107;&#25919;&#21464;&#21518;&#19981;&#21040;&#20004;&#21608;&#65292;&#38500;&#20102;&#25903;&#25345;&#35299;&#20915;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#23433;&#20840;&#23041;&#32961;&#30340;&#29616;&#26377;&#26426;&#21046;&#20043;&#22806;&#65292;&#20013;&#22269;&#19981;&#22826;&#21487;&#33021;&#20570;&#22826;&#22810;&#20107;&#24773;&#12290;&#21271;&#20140;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#25317;&#26377;&#37325;&#22823;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#25919;&#21464;&#21518;&#65292;&#23612;&#26085;&#23572;&#25104;&#20026;&#19981;&#31283;&#23450;&#22320;&#21306;&#26368;&#26032;&#19968;&#20010;&#21152;&#20837;&#20891;&#20107;&#32479;&#27835;&#22269;&#23478;&#34892;&#21015;&#30340;&#22269;&#23478;&#65292;&#20854;&#20013;&#21253;&#25324;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#20045;&#24471;&#21644;&#33487;&#20025;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36203;&#21202;&#22320;&#21306;&#26159;&#25746;&#21704;&#25289;&#27801;&#28448;&#20197;&#21335;&#30340;&#21322;&#24178;&#26097;&#22320;&#21306;&#65292;&#20174;&#22622;&#20869;&#21152;&#23572;&#30340;&#22823;&#35199;&#27915;&#27839;&#23736;&#20687;&#19968;&#26465;&#24102;&#19968;&#26679;&#24310;&#20280;&#65292;&#31359;&#36807;&#27611;&#37324;&#22612;&#23612;&#20122;&#12289;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#23612;&#26085;&#23572;&#12289;&#23612;&#26085;&#21033;&#20122;&#12289;&#20045;&#24471;&#21644;&#33487;&#20025;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&#24178;&#26097;&#30340;&#25746;&#21704;&#25289;&#27801;&#28448;&#21040;&#21335;&#37096;&#28526;&#28287;&#30340;&#22823;&#33609;&#21407;&#20043;&#38388;&#30340;&#36807;&#28193;&#22320;&#24102;&#19968;&#30452;&#21463;&#21040;&#25919;&#27835;&#19981;&#31283;&#23450;&#21644;&#24191;&#27867;&#30340;&#22307;&#25112;&#21467;&#20081;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#23545;&#20013;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#23384;&#22312;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#22857;&#34892;&#19981;&#24178;&#28041;&#21035;&#22269;&#20869;&#25919;&#30340;&#23448;&#26041;&#25919;&#31574;&#65292;&#21487;&#33021;&#20250;&#36873;&#25321;&#36164;&#21161;&#22320;&#21306;&#23433;&#20840;&#37096;&#38431;&#12289;&#38750;&#27954;&#32852;&#30431;&#25110;&#32852;&#21512;&#22269;&#20027;&#23548;&#30340;&#20030;&#25514;&#65292;&#20197;&#35299;&#20915;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#19981;&#31283;&#23450;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38750;&#27954;&#21496;&#21496;&#38271;&#21556;&#40527;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#20013;&#22269;&#30340;&#26379;&#21451;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#24635;&#32479;&#30340;&#20154;&#36523;&#23433;&#20840;&#33021;&#22815;&#24471;&#21040;&#20445;&#35777;&#12290;&#8221;&#20316;&#20026; Twitter&#65292;&#21608;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#20182;&#27880;&#24847;&#21040;&#32852;&#21512;&#22269;&#21644;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#65288;&#35199;&#38750;&#32463;&#20849;&#20307;&#65289;&#65288;&#19968;&#20010;&#30001;15&#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#21306;&#22495;&#25919;&#27835;&#21644;&#32463;&#27982;&#38598;&#22242;&#65289;&#30340;&#22768;&#26126;&#65292;&#35892;&#36131;&#24052;&#31062;&#22982;&#30340;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#35201;&#27714;&#20891;&#25919;&#24220;&#22312;&#21608;&#26085;&#20043;&#21069;&#24674;&#22797;&#27665;&#36873;&#24635;&#32479;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#24076;&#26395;&#26377;&#20851;&#21508;&#26041;&#20174;&#22269;&#23478;&#21644;&#20154;&#27665;&#26681;&#26412;&#21033;&#30410;&#20986;&#21457;&#65292;&#36890;&#36807;&#23545;&#35805;&#21644;&#24179;&#35299;&#20915;&#20105;&#31471;&#65292;&#24674;&#22797;&#31209;&#24207;&#65292;&#32500;&#25252;&#31283;&#23450;&#21644;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#23612;&#26085;&#23572;&#21644;&#22320;&#21306;&#22269;&#23478;&#26377;&#26234;&#24935;&#12289;&#26377;&#33021;&#21147;&#23547;&#27714;&#25919;&#27835;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#20960;&#21608;&#65292;&#20013;&#22269;&#22312;&#39532;&#37324;&#27966;&#26377;&#25968;&#30334;&#21517;&#22763;&#20853;&#30340;&#32852;&#21512;&#22269;&#32500;&#21644;&#29305;&#27966;&#22242;&#23558;&#22312;&#20845;&#26376;&#20221;&#32852;&#21512;&#22269;&#20915;&#35758;&#21518;&#24320;&#22987;&#25764;&#31163;&#65292;&#35813;&#20915;&#35758;&#26159;&#22312;&#39318;&#37117;&#24052;&#39532;&#31185;&#30340;&#25191;&#25919;&#20891;&#26041;&#25512;&#21160;&#25764;&#36208;&#22269;&#38469;&#37096;&#38431;&#21518;&#20570;&#20986;&#30340;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#32500;&#25345;&#20891;&#20107;&#34892;&#21160;&#30340;&#27861;&#22269;&#65292;&#24050;&#20174;&#21253;&#25324;&#24067;&#22522;&#32435;&#27861;&#32034;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#33832;&#36203;&#21202;&#22269;&#23478;&#25764;&#20891;&#65292;&#24212;&#24067;&#22522;&#32435;&#27861;&#32034;&#25919;&#24220;&#30340;&#35201;&#27714;&#65292;&#27861;&#22269;&#20891;&#38431;&#30340;&#34892;&#21160;&#24050;&#20110;&#20108;&#26376;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#21453;&#24656;&#32852;&#21512;&#37096;&#38431;&#20110; 2017 &#24180;&#30001;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#20045;&#24471;&#12289;&#39532;&#37324;&#12289;&#27611;&#37324;&#22612;&#23612;&#20122;&#21644;&#23612;&#26085;&#23572;&#32452;&#24314;&#65292;&#24182;&#24471;&#21040;&#35199;&#26041;&#21644;&#20013;&#22269;&#30340;&#36164;&#21161;&#65292;&#35813;&#37096;&#38431;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24182;&#19981;&#25104;&#21151;&#65292;&#36825;&#21152;&#21095;&#20102;&#35813;&#22320;&#21306;&#30340;&#23433;&#20840;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26412;&#26469;&#26159;&#22312;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#30340;&#26694;&#26550;&#20869;&#21457;&#29983;&#30340;&#65292;&#20294;&#23427;&#19981;&#21487;&#33021;&#65292;&#22240;&#20026;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#22312;&#36215;&#39134;&#26102;&#36935;&#21040;&#20102;&#22256;&#38590;&#65292;&#32780;&#24403;&#23427;&#26368;&#32456;&#36215;&#39134;&#26102;&#65292;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#37117;&#21457;&#29983;&#20102;&#25919;&#21464;&#65292;&#36825;&#20351;&#24471;&#23427;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290;&#25289;&#36203;&#26364;&#183;&#20234;&#24503;&#37324;&#33832;&#65288;Rahmane Idrissa&#65289;&#65292;&#33655;&#20848;&#33713;&#39039;&#22823;&#23398;&#38750;&#27954;&#30740;&#31350;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20026;&#20102;&#27491;&#24120;&#36816;&#20316;&#65292;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#38656;&#35201;&#26377;&#25928;&#30340;&#38598;&#20307;&#23433;&#20840;&#25112;&#30053;&#12289;&#23433;&#20840;&#37096;&#38376;&#25913;&#38761;&#21644;&#21457;&#23637;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#24503;&#37324;&#33832;&#34920;&#31034;&#65292;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#20891;&#25919;&#24220;&#25298;&#32477;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#20027;&#35201;&#26159;&#20986;&#20110;&#24847;&#35782;&#24418;&#24577;&#21407;&#22240;&#8212;&#8212;&#20182;&#20204;&#35748;&#20026;&#36825;&#20405;&#29359;&#20102;&#20182;&#20204;&#30340;&#20027;&#26435;&#65292;&#22240;&#20026;&#27861;&#22269;&#24110;&#21161;&#24314;&#31435;&#20102;&#23427;&#65292;&#23613;&#31649;&#36825;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#33832;&#36203;&#21202;&#20513;&#35758;&#65292;&#20027;&#35201;&#26159;&#30001;&#27611;&#37324;&#22612;&#23612;&#20122;&#25512;&#21160;&#30340;&#21644;&#23612;&#26085;&#23572;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#20013;&#22269;&#21521;&#20116;&#22269;&#38598;&#22242;&#32852;&#21512;&#37096;&#38431;&#23433;&#20840;&#21453;&#24656;&#34892;&#21160;&#25424;&#27454;4560&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19968;&#31354;&#30333;&#27491;&#22312;&#30001;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#20844;&#21496;&#29926;&#26684;&#32435;&#38598;&#22242;&#22635;&#34917;&#65292;&#35813;&#20844;&#21496;&#34987;&#25351;&#25511;&#22312;&#39532;&#37324;&#20197;&#21450;&#33832;&#36203;&#21202;&#21644;&#20013;&#38750;&#20854;&#20182;&#22320;&#21306;&#36827;&#34892;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#38750;&#27954;&#39033;&#30446;&#36127;&#36131;&#20154;&#20122;&#21382;&#20811;&#26031;&#183;&#29926;&#22240;&#26031;&#34920;&#31034;&#65292;&#38543;&#30528;&#32852;&#21512;&#22269;&#22312;&#39532;&#37324;&#30340;&#25764;&#20891;&#65292;&#20154;&#20204;&#25285;&#24515;&#35199;&#38750;&#30340;&#23433;&#20840;&#19981;&#24212;&#36716;&#21253;&#32473;&#22806;&#22269;&#31169;&#20154;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35199;&#38750;&#32463;&#20849;&#20307;&#27491;&#22312;&#23547;&#27714;&#24314;&#31435;&#19968;&#25903;&#22320;&#21306;&#20891;&#38431;&#65292;&#20197;&#24212;&#23545;&#21453;&#24656;&#23041;&#32961;&#21644;&#25919;&#21464;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#24681;&#26031;&#34920;&#31034;&#65292;&#23613;&#31649;&#35813;&#22320;&#21306;&#30340;&#30446;&#30340;&#26159;&#20026;&#36825;&#25903;&#37096;&#38431;&#25552;&#20379;&#36164;&#37329;&#65292;&#20294;&#20173;&#23558;&#20174;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#37027;&#37324;&#23547;&#27714;&#35774;&#22791;&#21644;&#39069;&#22806;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#20063;&#22312;&#23547;&#27714;&#21487;&#39044;&#27979;&#30340;&#36164;&#37329;&#65292;&#21253;&#25324;&#26469;&#33258;&#32852;&#21512;&#22269;&#30340;&#25424;&#27454;&#65292;&#20013;&#22269;&#21487;&#20197;&#36890;&#36807;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25512;&#21160;&#36825;&#19968;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#25317;&#26377;&#24191;&#27867;&#30340;&#32463;&#27982;&#21033;&#30410;&#65292;&#35813;&#22320;&#21306;&#34164;&#34255;&#20016;&#23500;&#30340;&#38080;&#12289;&#37329;&#12289;&#38081;&#30719;&#12289;&#38192;&#21644;&#30707;&#27833;&#31561;&#30719;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20225;&#19994;&#36824;&#25237;&#36164;&#20102;&#39532;&#37324;&#30340;&#38146;&#30719;&#24320;&#37319;&#21644;&#27611;&#37324;&#22612;&#23612;&#20122;&#30340;&#28180;&#19994;&#12290;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#38598;&#22242;&#20844;&#21496;&#65288;CNPC&#65289;&#26159;&#20045;&#24471;&#30707;&#27833;&#24037;&#19994;&#30340;&#20027;&#35201;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20225;&#19994;&#22312;&#23612;&#26085;&#23572;&#25237;&#36164;&#30707;&#27833;&#21644;&#38080;&#30719;&#12290;&#20013;&#30707;&#27833;&#27491;&#22312;&#24314;&#35774;&#19968;&#26465;2,000&#20844;&#37324;&#65288;1,243&#33521;&#37324;&#65289;&#38271;&#30340;&#21407;&#27833;&#31649;&#36947;&#65292;&#20174;&#23612;&#26085;&#23572;&#19996;&#21335;&#37096;&#27833;&#30000;&#21040;&#37051;&#22269;&#36125;&#23425;&#30340;&#28207;&#21475;&#30721;&#22836;&#12290;&#20294;&#22312;&#20013;&#22269;&#39547;&#23612;&#26085;&#23572;&#22823;&#20351;&#39302;&#21578;&#35785;&#22312;&#23612;&#26085;&#23572;&#30340;&#20013;&#22269;&#20844;&#27665;&#8220;&#20445;&#25345;&#35686;&#24789;&#8221;&#21644;&#8220;&#36991;&#20813;&#22806;&#20986;&#8221;&#21518;&#65292;&#35813;&#31649;&#36947;&#39033;&#30446;&#30340;&#24037;&#20316;&#21487;&#33021;&#24050;&#32463;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#22269;&#38469;&#38382;&#39064;&#30740;&#31350;&#38498;&#35199;&#20122;&#38750;&#27954;&#30740;&#31350;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#12289;&#21103;&#20027;&#20219;&#21608;&#32946;&#28304;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#32487;&#32493;&#25903;&#25345;&#32852;&#21512;&#22269;&#20027;&#23548;&#30340;&#21644;&#24179;&#21162;&#21147;&#65292;&#24182;&#25215;&#35834;&#21521;&#32852;&#21512;&#22269;&#25552;&#20379;&#36164;&#37329;&#25903;&#25345;&#21644;&#35774;&#22791;&#12290;&#38750;&#27954;&#32852;&#30431;&#21644;&#33832;&#36203;&#21202;&#20116;&#22269;&#38598;&#22242;&#32852;&#21512;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34920;&#31034;&#65292;&#34429;&#28982;&#21271;&#20140;&#21152;&#24378;&#20102;&#19982;&#38750;&#27954;&#22269;&#23478;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#21512;&#20316;&#65292;&#20294;&#20854;&#22312;&#38750;&#27954;&#30340;&#23433;&#20840;&#20316;&#29992;&#20173;&#28982;&#36739;&#24369;&#65292;&#21487;&#20197;&#35828;&#26159;&#25903;&#25345;&#24615;&#25110;&#34917;&#20805;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38754;&#23545;&#33832;&#36203;&#21202;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#23433;&#20840;&#38656;&#27714;&#65292;&#25105;&#35748;&#20026;&#20013;&#22269;&#21487;&#33021;&#20250;&#32487;&#32493;&#25903;&#25345;&#32852;&#21512;&#22269;&#12289;&#38750;&#30431;&#21644;&#22320;&#21306;&#23433;&#20840;&#37096;&#38431;&#22312;&#35299;&#20915;&#23433;&#20840;&#23041;&#32961;&#26041;&#38754;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#29978;&#33267;&#21487;&#33021;&#25903;&#25345;&#27861;&#22269;&#21644;&#27431;&#30431;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38750;&#38382;&#39064;&#19987;&#23478;&#12289;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#22467;&#21033;&#22885;&#29305;&#22269;&#38469;&#20107;&#21153;&#23398;&#38498;&#25945;&#25480;&#25140;&#32500;&#183;&#24076;&#24681;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#37117;&#23558;&#23547;&#27714;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#25919;&#27835;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36763;&#24681;&#34920;&#31034;&#65292;&#23613;&#31649;&#21326;&#30427;&#39039;&#26356;&#24895;&#24847;&#19982;&#27665;&#20027;&#39046;&#23548;&#20154;&#21512;&#20316;&#65292;&#20294;&#21271;&#20140;&#24895;&#24847;&#19982;&#27665;&#20027;&#25110;&#23041;&#26435;&#25919;&#24220;&#21512;&#20316;&#20197;&#32500;&#25345;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21487;&#33021;&#22312;&#35199;&#38750;&#32500;&#21644;&#34892;&#21160;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#24076;&#24681;&#35828;&#65292;&#20013;&#22269;&#20174;&#26410;&#25903;&#25345;&#22312;&#38750;&#27954;&#31215;&#26497;&#36827;&#34892;&#20891;&#20107;&#25509;&#35302;&#65292;&#36825;&#19968;&#28857;&#19981;&#22826;&#21487;&#33021;&#25913;&#21464;&#12290;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#21521;&#32852;&#21512;&#22269;&#22312;&#39532;&#37324;&#30340;&#32500;&#21644;&#34892;&#21160;&#25552;&#20379;&#20102;&#25968;&#30334;&#21517;&#32500;&#21644;&#20154;&#21592;&#65292;&#20294;&#20182;&#20204;&#21442;&#19982;&#20102;&#38450;&#24481;&#34892;&#21160;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#20250;&#38543;&#30528;&#32852;&#21512;&#22269;&#22312;&#37027;&#37324;&#30340;&#20219;&#21153;&#32467;&#26463;&#32780;&#31163;&#24320;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#21271;&#20140;&#26041;&#38754;&#19981;&#22826;&#21487;&#33021;&#22635;&#34917;&#27861;&#22269;&#25110;&#32654;&#22269;&#30041;&#19979;&#30340;&#31354;&#30333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#27861;&#22269;&#21644;&#32654;&#22269;&#20891;&#38431;&#34987;&#36843;&#25764;&#31163;&#35813;&#22320;&#21306;&#65292;&#20013;&#22269;&#20063;&#19981;&#22826;&#21487;&#33021;&#24895;&#24847;&#22312;&#36825;&#20010;&#26085;&#30410;&#21361;&#38505;&#30340;&#29615;&#22659;&#20013;&#22635;&#34917;&#31354;&#30333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35834;&#19969;&#27721;&#22823;&#23398;&#39532;&#26469;&#35199;&#20122;&#20998;&#26657;&#21103;&#25945;&#25480;&#26412;&#26480;&#26126;&#183;&#24052;&#39039;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#23433;&#20840;&#21160;&#24577;&#20013;&#30340;&#31215;&#26497;&#23384;&#22312;&#20284;&#20046;&#26159;&#26377;&#38480;&#30340;&#65292;&#20165;&#38480;&#20110;&#22806;&#20132;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27861;&#22269;&#19981;&#21516;&#65292;&#21271;&#20140;&#19981;&#22826;&#21487;&#33021;&#39046;&#23548;&#25110;&#32452;&#25104;&#33258;&#21457;&#30340;&#20891;&#20107;&#32852;&#30431;&#26469;&#24674;&#22797;&#31283;&#23450;&#65292;&#8221;&#24052;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#20027;&#35201;&#22320;&#32536;&#25919;&#27835;&#21033;&#30410;&#26159;&#32500;&#25345;&#29616;&#29366;&#24182;&#36827;&#19968;&#27493;&#22609;&#36896;&#20854;&#24418;&#35937;&#21644;&#26032;&#20852;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#39044;&#35745;&#20013;&#22269;&#21487;&#33021;&#20250;&#22312;&#36825;&#37324;&#21457;&#25381;&#22806;&#20132;&#20316;&#29992;&#65292;&#20294;&#32771;&#34385;&#21040;&#36825;&#31181;&#24773;&#20917;&#23545;&#27861;&#22269;&#26469;&#35828;&#26377;&#22810;&#20040;&#21361;&#24613;&#65292;&#20013;&#22269;&#21487;&#33021;&#24076;&#26395;&#36864;&#23621;&#20108;&#32447;&#65292;&#26356;&#22810;&#22320;&#20851;&#27880;&#30452;&#25509;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#25764;&#31163;&#22269;&#27665;&#21644;&#23547;&#27714;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#8221;&#22914;&#26524;&#23616;&#21183;&#21319;&#32423;&#65292;&#20445;&#25252;&#20013;&#22269;&#25237;&#36164;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#33707;&#36842;&#19981;&#20449;&#20219;&#25237;&#31080;&#21069;&#22805;&#65292;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#29190;&#21457;&#33268;&#21629;&#26292;&#21147;&#20107;&#20214;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230154/deadly-violence-flares-indias-manipur-state-ahead-modi-no-confidence-vote?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 19:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/d760dba2-edf1-45d5-9b04-35dc1a05428c_7c081a86.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#20877;&#27425;&#29190;&#21457;&#20914;&#31361;&#65292;&#36896;&#25104;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&#65292;&#20891;&#26800;&#24211;&#34987;&#25250;&#21163;&#65292;&#27492;&#21069;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25919;&#24220;&#22240;&#26410;&#33021;&#36943;&#21046;&#26089;&#20808;&#30340;&#20914;&#31361;&#32780;&#25552;&#20986;&#19981;&#20449;&#20219;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26364;&#23612;&#26222;&#23572;&#37030;&#35686;&#26041;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#24403;&#22320;&#25253;&#36947;&#31216;&#65292;&#21608;&#20845;&#20004;&#20010;&#26063;&#32676;&#20043;&#38388;&#21457;&#29983;&#20102;&#38271;&#36798;&#19968;&#22825;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#24182;&#34989;&#20987;&#20102;&#23433;&#20840;&#20154;&#21592;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#31361;&#20987;&#25628;&#26597;&#22320;&#21306;&#65292;&#20197;&#36861;&#22238;&#20174;&#20891;&#26800;&#24211;&#20599;&#26469;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 5 &#26376;&#20221;&#20197;&#26469;&#65292;&#23569;&#25968;&#37096;&#33853;&#32676;&#20307;&#19982;&#21344;&#22810;&#25968;&#30340;&#26757;&#27888;&#21360;&#24230;&#25945;&#24466;&#20043;&#38388;&#22260;&#32469;&#24179;&#26435;&#34892;&#21160;&#25919;&#31574;&#30340;&#20914;&#31361;&#24050;&#36896;&#25104; 150 &#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33707;&#36842;&#22240;&#26364;&#23612;&#26222;&#23572;&#37030;&#33268;&#21629;&#26292;&#21147;&#20107;&#20214;&#38754;&#20020;&#19981;&#20449;&#20219;&#25237;&#31080;&lt;/h3&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#20010;&#26376;&#20986;&#29616;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#20004;&#21517;&#22919;&#22899;&#36973;&#21040;&#24615;&#20405;&#29359;&#65292;&#24341;&#36215;&#20102;&#20844;&#20247;&#23545;&#33707;&#36842;&#39046;&#23548;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#21360;&#24230;&#20154;&#27665;&#20826;&#32479;&#27835;&#37030;&#30340;&#31181;&#26063;&#20914;&#31361;&#30340;&#20851;&#27880;&#21644;&#24868;&#24594;&#12290;&#36825;&#20419;&#20351;&#33707;&#36842;&#39318;&#27425;&#23601;&#24109;&#21367;&#30456;&#23545;&#20559;&#36828;&#12289;&#19982;&#32517;&#30008;&#25509;&#22756;&#30340;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#20914;&#31361;&#21457;&#34920;&#20844;&#24320;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#21033;&#29992;&#35813;&#35270;&#39057;&#20107;&#20214;&#21521;&#35758;&#20250;&#25552;&#20986;&#23545;&#25919;&#24220;&#30340;&#19981;&#20449;&#20219;&#21160;&#35758;&#12290;&#39044;&#35745;&#25919;&#24220;&#23558;&#20110;8&#26376;8&#26085;&#33267;10&#26085;&#35752;&#35770;&#24182;&#31572;&#22797;&#35813;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20449;&#20219;&#25237;&#31080;&#19981;&#20250;&#23545;&#25919;&#24220;&#26500;&#25104;&#23041;&#32961;&#65292;&#22240;&#20026;&#25919;&#24220;&#22312;&#35758;&#20250;&#19979;&#38498;&#25317;&#26377;&#21387;&#20498;&#24615;&#22810;&#25968;&#65292;&#20294;&#36825;&#22330;&#36777;&#35770;&#23558;&#20026;&#21453;&#23545;&#27966;&#25552;&#20379;&#19968;&#20010;&#26426;&#20250;&#65292;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#20851;&#38190;&#36873;&#20030;&#20043;&#21069;&#65292;&#22312;&#22919;&#22899;&#23433;&#20840;&#31561;&#25935;&#24863;&#38382;&#39064;&#19978;&#23558;&#25919;&#24220;&#36924;&#20837;&#32477;&#22659;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#21360;&#24230;&#39318;&#37117;&#38468;&#36817;&#30340;&#21360;&#24230;&#25945;&#24466;&#21644;&#31302;&#26031;&#26519;&#20043;&#38388;&#21457;&#29983;&#20102;&#33268;&#21629;&#30340;&#23447;&#25945;&#20914;&#31361;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#20877;&#27425;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#65292;&#36825;&#26377;&#21487;&#33021;&#25439;&#23475;&#33707;&#36842;&#23637;&#31034;&#21360;&#24230;&#20316;&#20026;&#20013;&#22269;&#30340;&#25112;&#30053;&#21046;&#34913;&#21644;&#25237;&#36164;&#26367;&#20195;&#21697;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 19:50:03 +0800</pubDate></item><item><title>&#33945;&#21476;&#19982;&#35895;&#27468;&#31614;&#32626;&#25968;&#23383;&#25216;&#33021;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#20869;&#38470;&#22269;&#23478;&#23547;&#27714;&#19982;&#32654;&#22269;&#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#32852;&#31995;</title><link>https://www.scmp.com/tech/big-tech/article/3230152/mongolia-signs-digital-skills-partnership-google-landlocked-nation-seeks-closer-ties-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/5f402503-ac66-4783-a92f-127caa345f07_d0fb6a82.jpg" width="100%"&gt;&lt;p&gt;&#35895;&#27468;&#21644;&#33945;&#21476;&#25919;&#24220;&#36798;&#25104;&#20102;&#26032;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#23558;&#25968;&#23383;&#35774;&#22791;&#21644;&#22521;&#35757;&#24102;&#20837;&#33945;&#21476;&#30340;&#35838;&#22530;&#65292;&#22240;&#20026;&#36825;&#20010;&#22841;&#22312;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20043;&#38388;&#30340;&#19996;&#20122;&#22269;&#23478;&#23547;&#27714;&#21152;&#24378;&#19982;&#32654;&#22269;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21476;&#25919;&#24220;&#22312;&#19982;&#36825;&#23478;&#21152;&#24030;&#20844;&#21496;&#30340;&#32852;&#21512;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#23558;&#21521;&#33945;&#21476;&#25945;&#24072;&#25552;&#20379; 20,000 &#21488;&#26032;&#30340; Chromebook &#31508;&#35760;&#26412;&#30005;&#33041;&#65292;&#24182;&#20026;&#20854;&#20013; 10,000 &#21517;&#25945;&#24072;&#25552;&#20379;&#22521;&#35757;&#65292;&#20197;&#25552;&#39640;&#22312;&#35838;&#22530;&#19978;&#20351;&#29992;&#25216;&#26415;&#30340;&#29087;&#32451;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#25945;&#32946;&#34920;&#31034;&#65292;&#23427;&#26159;&#33945;&#21476;&#38271;&#26399;&#21457;&#23637;&#35745;&#21010;&#30340;&#8220;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#8221;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#35753;&#35813;&#22269;&#23398;&#40836;&#20799;&#31461;&#20026;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#19990;&#30028;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21476;&#24635;&#29702; Luvsannamsrain Oyun-Erdene &#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#19982; Google &#21512;&#20316;&#30340;&#36825;&#19968;&#20030;&#25514;&#65292;&#33945;&#21476;&#24180;&#36731;&#20154;&#30340;&#29983;&#27963;&#26426;&#20250;&#19981;&#20165;&#20250;&#24471;&#21040;&#25913;&#21892;&#65292;&#32780;&#19988;&#25105;&#20204;&#34028;&#21187;&#21457;&#23637;&#30340;&#21021;&#21019;&#29983;&#24577;&#31995;&#32479;&#21644;&#39640;&#21019;&#26032;&#34892;&#19994;&#30340;&#22686;&#38271;&#20063;&#23558;&#24471;&#21040;&#36827;&#19968;&#27493;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#25945;&#32946;&#21103;&#24635;&#35009;&#32422;&#32752;&#183;&#25152;&#32599;&#38376;(John Solomon)&#34920;&#31034;&#65292;&#35895;&#27468;&#36824;&#23558;&#21521;&#35813;&#22269;&#25552;&#20379;100&#19975;&#20010;&#35895;&#27468;&#25945;&#32946;&#24037;&#20316;&#31354;&#38388;&#36134;&#25143;&#21644;1000&#20010;&#35895;&#27468;&#32844;&#19994;&#35777;&#20070;&#22870;&#23398;&#37329;&#65292;&#20197;&#8220;&#25552;&#39640;&#33945;&#21476;&#20154;&#20174;&#32593;&#32476;&#23433;&#20840;&#21040;&#25968;&#25454;&#20998;&#26512;&#31561;&#39640;&#38656;&#27714;&#25216;&#26415;&#25216;&#33021;&#8221;&#12290; ChromeOS &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35895;&#27468;&#39640;&#31649;&#21644;&#33945;&#21476;&#23448;&#21592;&#36824;&#35752;&#35770;&#20102;&#20854;&#20182;&#21512;&#20316;&#26426;&#20250;&#65292;&#20854;&#20013;&#21253;&#25324;&#35895;&#27468;&#21021;&#21019;&#20844;&#21496;&#12289;YouTube Local &#21644;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20113;-&#39069;&#23572;&#24503;&#23612;&#22312;&#19968;&#27425;&#37325;&#35201;&#30340;&#32654;&#22269;&#20043;&#34892;&#20013;&#31614;&#32626;&#20102;&#35813;&#21327;&#35758;&#65292;&#19978;&#21608;&#20182;&#36824;&#22312;&#21326;&#30427;&#39039;&#20250;&#35265;&#20102;&#32654;&#22269;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#12289;&#20854;&#20182;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#21644;&#31169;&#33829;&#37096;&#38376;&#20154;&#22763;&#65292;&#35752;&#35770;&#21152;&#24378;&#21452;&#36793;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&#65292;&#33945;&#21476;&#21644;&#32654;&#22269;&#21516;&#24847;&#21152;&#24378;&#22312;&#31232;&#22303;&#30719;&#20135;&#12289;&#25216;&#26415;&#21644;&#33021;&#28304;&#31561;&#39046;&#22495;&#30340;&#21512;&#20316;&#12290;&#20004;&#22269;&#25919;&#24220;&#36824;&#23545;&#26032;&#30340;&#24320;&#25918;&#22825;&#31354;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20004;&#22269;&#20043;&#38388;&#26377;&#30452;&#33322;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21476;&#22312;&#20840;&#29699;&#31185;&#25216;&#39046;&#22495;&#21457;&#25381;&#30528;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#22240;&#20026;&#23427;&#23500;&#21547;&#31232;&#22303;&#21644;&#38108;&#30719;&#65292;&#36825;&#23545;&#20110;&#22269;&#38450;&#35774;&#22791;&#21644;&#30005;&#21160;&#27773;&#36710;&#31561;&#39640;&#31185;&#25216;&#20135;&#21697;&#30340;&#21046;&#36896;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#36825;&#20123;&#20135;&#21697;&#26159;&#35768;&#22810;&#22269;&#23478;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21476;&#20170;&#24180;&#19982;&#32654;&#22269;&#21644;&#20013;&#22269;&#24314;&#31435;&#20102;&#20249;&#20276;&#20851;&#31995;&#12290;&#20869;&#38470;&#33945;&#21476;&#33945;&#21476;&#22269;&#30340;&#22823;&#37096;&#20998;&#36152;&#26131;&#38271;&#8203;&#8203;&#26399;&#20197;&#26469;&#19968;&#30452;&#20381;&#36182;&#20854;&#20004;&#20010;&#24040;&#22823;&#37051;&#22269;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25919;&#24220;&#31216;&#65292;&#35813;&#22269;&#20154;&#21475;&#36229;&#36807; 300 &#19975;&#65292;&#20854;&#20013; 65% &#30340;&#20154;&#21475;&#24180;&#40836;&#22312; 35 &#23681;&#20197;&#19979;&#65292;&#36825;&#20351;&#20854;&#20934;&#22791;&#22909;&#21033;&#29992;&#20840;&#29699;&#25968;&#23383;&#21644;&#25216;&#26415;&#34892;&#19994;&#22686;&#38271;&#25152;&#25552;&#20379;&#30340;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#26368;&#36817;&#19982; Oyun-Erdene &#23601;&#30005;&#21160;&#27773;&#36710;&#39046;&#22495;&#21487;&#33021;&#30340;&#25237;&#36164;&#19982;&#21512;&#20316;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290; SpaceX &#26159;&#21478;&#19968;&#23478;&#30001;&#39532;&#26031;&#20811;&#39046;&#23548;&#30340;&#20844;&#21496;&#65292;&#20063;&#26159;&#21355;&#26143;&#20114;&#32852;&#32593;&#31995;&#32479; Starlink &#30340;&#36816;&#33829;&#21830;&#65292;&#19978;&#20010;&#26376;&#33719;&#24471;&#25919;&#24220;&#25209;&#20934;&#22312;&#33945;&#21476;&#25552;&#20379;&#20114;&#32852;&#32593;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#20004;&#24180;&#20013;&#65292;&#33945;&#21476;&#22312;&#32852;&#21512;&#22269;&#30005;&#23376;&#25919;&#21153;&#21457;&#23637;&#25351;&#25968;&#20013;&#19978;&#21319;&#20102; 18 &#20301;&#65292;&#35813;&#25351;&#25968;&#34913;&#37327;&#19968;&#20010;&#22269;&#23478;&#22914;&#20309;&#21033;&#29992;&#20449;&#24687;&#25216;&#26415;&#26469;&#20419;&#36827;&#20854;&#20154;&#27665;&#30340;&#33719;&#21462;&#21644;&#21253;&#23481;&#12290;&#30446;&#21069;&#25490;&#21517;&#31532;74&#20301;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#26032;&#24503;&#37324;&#22312;G20&#23792;&#20250;&#26399;&#38388;&#20572;&#27490;&#20102;&#38544;&#34255;&#27969;&#28010;&#29399;&#30340;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230153/new-delhi-halts-plan-hide-street-dogs-g20-summit-amid-intense-beautification-drive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 19:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/3a16b9f2-7c4f-451b-8d95-ea79fbf780f7_e89c8857.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#24403;&#22320;&#23448;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#19990;&#30028;&#39046;&#23548;&#20154;&#25269;&#36798;&#36825;&#24231;&#22823;&#22478;&#24066;&#21442;&#21152;&#19979;&#20010;&#26376;&#30340; G20 &#23792;&#20250;&#20043;&#21069;&#65292;&#21360;&#24230;&#39318;&#37117;&#24050;&#20572;&#27490;&#25429;&#25417;&#21644;&#38544;&#34255;&#25968;&#21315;&#21482;&#27969;&#28010;&#29399;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#24066;&#25919;&#24220;&#21608;&#22235;&#23459;&#24067;&#65292;&#23558;&#22312;&#31934;&#21697;&#37202;&#24215;&#21644;&#28909;&#38376;&#26053;&#28216;&#28909;&#28857;&#22806;&#22260;&#25429;&#29356;&#31867;&#65292;&#24182;&#23558;&#23427;&#20204;&#23384;&#25918;&#22312;&#21160;&#29289;&#32477;&#32946;&#20013;&#24515;&#65292;&#30452;&#21040;&#23792;&#20250;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#22320;&#23448;&#21592;&#21608;&#26085;&#34920;&#31034;&#65292;&#35813;&#25919;&#31574;&#22312;&#21608;&#26411;&#31361;&#28982;&#25764;&#38144;&#65292;&#20294;&#27809;&#26377;&#35299;&#37322;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#25235;&#29399;&#35745;&#21010;&#24341;&#36215;&#20102;&#24503;&#37324;&#23621;&#27665;&#21644;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#24076;&#26395;&#36890;&#36807; G20 &#23792;&#20250;&#35753;&#26377;&#20105;&#35758;&#30340;&#20811;&#20160;&#31859;&#23572;&#22320;&#21306;&#24674;&#22797;&#27491;&#24120;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#30340;&#25919;&#24220;&#25968;&#25454;&#8212;&#8212;2012 &#24180;&#21360;&#24230;&#29298;&#30044;&#26222;&#26597;&#65292;&#24503;&#37324;&#30340;&#34903;&#36947;&#19978;&#29983;&#27963;&#30528;&#36229;&#36807; 60,000 &#21482;&#27969;&#28010;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#23450;&#26399;&#24320;&#23637;&#32477;&#32946;&#27963;&#21160;&#65292;&#20197;&#25511;&#21046;&#29356;&#31867;&#25968;&#37327;&#65292;&#20294;&#22478;&#24066;&#21608;&#22260;&#30340;&#20844;&#22253;&#21644;&#23621;&#27665;&#21306;&#20173;&#28982;&#23384;&#22312;&#29399;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27809;&#26377;&#27491;&#24335;&#30340;&#20027;&#20154;&#65292;&#24503;&#37324;&#30340;&#35768;&#22810;&#27969;&#28010;&#29399;&#20173;&#21463;&#21040;&#25910;&#20859;&#31038;&#21306;&#30340;&#21916;&#29233;&#65292;&#19968;&#20123;&#29399;&#31359;&#30528;&#29305;&#27530;&#30340;&#29356;&#22841;&#20811;&#65292;&#20197;&#22312;&#22478;&#24066;&#20005;&#37239;&#30340;&#20908;&#22825;&#20445;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#20204;&#20063;&#23545;&#20154;&#31867;&#26500;&#25104;&#23041;&#32961;&#65292;&#24403;&#22320;&#23186;&#20307;&#32463;&#24120;&#25253;&#36947;&#20840;&#22269;&#21508;&#22320;&#25915;&#20987;&#24615;&#29399;&#32676;&#34989;&#20987;&#24188;&#20799;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27599;&#24180;&#22823;&#32422;&#26377; 1700 &#19975;&#36215;&#29399;&#21676;&#20260;&#20107;&#20214;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#20840;&#22269;&#27599;&#24180;&#26377;&#36817; 2 &#19975;&#20154;&#27515;&#20110;&#29378;&#29356;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21360;&#24230;&#21435;&#24180;&#25285;&#20219; G20 &#20027;&#24109;&#22269;&#20197;&#26469;&#65292;&#25317;&#26377;&#32422; 3000 &#19975;&#20154;&#21475;&#30340;&#24503;&#37324;&#37117;&#24066;&#21306;&#19968;&#30452;&#22312;&#22823;&#21147;&#24320;&#23637;&#32654;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20061;&#26376;&#20221;&#30340;&#23792;&#20250;&#20043;&#21069;&#65292;&#24403;&#23616;&#24050;&#32463;&#28165;&#29702;&#20102;&#23792;&#20250;&#22330;&#22320;&#38468;&#36817;&#30340;&#38750;&#27861;&#36139;&#27665;&#31391;&#65292;&#24182;&#25913;&#36896;&#20102;&#35813;&#24066;&#20132;&#36890;&#22581;&#22622;&#30340;&#20027;&#35201;&#24178;&#36947;&#12290;&#23792;&#20250;&#23558;&#25509;&#24453;&#19990;&#30028;&#39030;&#32423;&#32463;&#27982;&#20307;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#8220;&#19981;&#19968;&#26679;&#30340;&#28891;&#20809;&#26202;&#39184;&#8221;&#65306;&#20013;&#22269;&#27946;&#28798;&#22320;&#21306;&#39184;&#21381;&#22312;&#26029;&#30005;&#26029;&#27700;&#30340;&#24773;&#20917;&#19979;&#20026;200&#21517;&#25937;&#28798;&#20154;&#21592;&#25552;&#20379;&#20813;&#36153;&#39184;&#39135;</title><link>https://www.scmp.com/news/people-culture/environment/article/3230035/different-candlelit-dinner-restaurant-flood-hit-area-china-serves-free-meals-200-disaster-workers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/9210c987-6a36-4a00-9391-92c9151c04ef_0e22688e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#19968;&#23478;&#36973;&#21463;&#20005;&#37325;&#27946;&#27700;&#34989;&#20987;&#30340;&#39184;&#21381;&#20026;200&#21517;&#25937;&#28798;&#20154;&#21592;&#25552;&#20379;&#20813;&#36153;&#28891;&#20809;&#26202;&#39184;&#65292;&#20294;&#27809;&#26377;&#30005;&#25110;&#27700;&#65292;&#20197;&#34920;&#36798;&#23545;&#21463;&#23475;&#32773;&#30340;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#39118;&#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#36896;&#25104;&#25345;&#32493;&#25968;&#22825;&#30340;&#21019;&#32426;&#24405;&#38477;&#38632;&#21518;&#65292;&#27827;&#21271;&#30465;&#28095;&#24030;&#36973;&#36935;&#27585;&#28781;&#24615;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#28040;&#24687;&#65292;&#27946;&#27700;&#24433;&#21709;&#20102;&#35813;&#24066;&#36817;13.4&#19975;&#20154;&#65292;&#20845;&#20998;&#20043;&#19968;&#30340;&#23621;&#27665;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;150&#20313;&#25903;&#27665;&#38388;&#25937;&#25588;&#38431;&#20237;&#25269;&#36798;&#28095;&#24030;&#65292;&#25937;&#21161;&#34987;&#27946;&#27700;&#22260;&#22256;&#30340;&#32676;&#20247;&#12290;&#19968;&#20301;&#26446;&#22995;&#23621;&#27665;&#21578;&#35785;&#31215;&#26408;&#26032;&#38395;&#65292;&#27700;&#20301;&#19978;&#28072;&#24471;&#22826;&#24555;&#65292;&#20182;&#20204;&#26681;&#26412;&#26469;&#19981;&#21450;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32426;&#24565;&#25937;&#25588;&#20154;&#21592;&#30340;&#21162;&#21147;&#65292;&#19968;&#23478;&#39184;&#21381;&#22312;&#27809;&#26377;&#30005;&#21644;&#27700;&#30340;&#24773;&#20917;&#19979;&#33258;&#24895;&#20026;200&#20154;&#25552;&#20379;&#28909;&#39135;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;1&#26085;&#26202;&#65292;&#36317;&#31163;&#28798;&#21306;15&#20844;&#37324;&#30340;&#39184;&#21381;&#20026;&#21018;&#20174;&#28798;&#21306;&#21069;&#32447;&#36820;&#22238;&#30340;&#25937;&#25588;&#20154;&#21592;&#25552;&#20379;&#28891;&#20809;&#26202;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39184;&#21381;&#30340;&#23435;&#32769;&#26495;&#35828;&#65292;&#21416;&#24072;&#20204;&#22312;&#28814;&#28909;&#30340;&#22799;&#23395;&#20934;&#22791;&#39135;&#29289;&#65292;&#29978;&#33267;&#36824;&#20174;&#38468;&#36817;&#30340;&#27700;&#21378;&#20511;&#26469;&#27700;&#65292;&#20570;&#20102;25&#20844;&#26020;&#30340;&#39314;&#22836;&#12289;&#20960;&#38149;&#31859;&#39277;&#21644;&#20854;&#20182;&#33756;&#32948;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28909;&#39135;&#26159;&#25105;&#20204;&#33021;&#32473;&#26379;&#21451;&#20204;&#26368;&#22909;&#30340;&#23433;&#24944;&#65292;&#8221;&#23435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39184;&#21381;&#30340;&#19968;&#21517;&#21016;&#22995;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#36824;&#22312;&#25238;&#38899;&#19978;&#23459;&#20256;&#20102;&#36825;&#19968;&#27963;&#21160;&#65292;&#20026; 500 &#33267; 1000 &#21517;&#27946;&#27700;&#28798;&#27665;&#25552;&#20379;&#39135;&#29289;&#21644;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#23435;&#20808;&#29983;&#30340;&#39184;&#21381;&#26159;&#27946;&#27700;&#34989;&#20987;&#20197;&#26469;&#26222;&#36890;&#27665;&#20247;&#20570;&#20986;&#30340;&#20247;&#22810;&#22909;&#25746;&#29595;&#21033;&#20122;&#20154;&#36129;&#29486;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;2&#26085;&#65292;&#28095;&#24030;&#19968;&#21517;40&#22810;&#23681;&#30340;&#30007;&#23376;&#20174;&#33258;&#23478;&#20108;&#27004;&#28216;&#36807;&#25968;&#21313;&#31859;&#28145;&#30340;&#27700;&#65292;&#25171;&#24320;&#20102;&#23567;&#21306;&#22823;&#38376;&#65292;&#35753;&#25937;&#25588;&#33337;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20170;&#26085;&#20013;&#22269;&#20986;&#29256;&#25253;&#36947;&#65292;&#20179;&#24211;&#20301;&#20110;&#28095;&#24030;&#30340;&#25968;&#30334;&#23478;&#20986;&#29256;&#31038;&#12289;&#20070;&#21830;&#20063;&#22312;&#27946;&#27700;&#20013;&#36973;&#21463;&#37325;&#21019;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;2017&#24180;&#24038;&#21491;&#65292;&#20179;&#24211;&#20174;&#21271;&#20140;&#25644;&#21040;&#28095;&#24030;&#65292;&#20026;&#25968;&#23383;&#20986;&#29256;&#20844;&#21496;&#33150;&#20986;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#34987;&#24191;&#27867;&#20351;&#29992;&#30340;&#32593;&#19978;&#20070;&#24215;bookschina.com&#34920;&#31034;&#65292;&#20854;&#20179;&#24211;&#20013;&#30340;400&#19975;&#26412;&#26032;&#20070;&#20272;&#35745;&#36973;&#21040;&#25439;&#22351;&#65292;&#36825;&#20123;&#20070;&#21344;&#20854;&#24211;&#23384;&#30340;80%&#65292;&#25353;&#25346;&#29260;&#20215;&#35745;&#31639;&#20215;&#20540;3&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4200&#19975;&#32654;&#20803;&#65289;&#34987;&#27946;&#27700;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;25&#24180;&#21382;&#21490;&#19978;&#36935;&#21040;&#30340;&#26368;&#33268;&#21629;&#30340;&#25387;&#36133;&#65292;&#8221;&#35813;&#24215;&#30340;&#24494;&#21338;&#36134;&#25143;8&#26376;2&#26085;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#25968;&#21313;&#19975;&#20154;&#32858;&#38598;&#36215;&#26469;&#24110;&#21161;&#36825;&#23478;&#21830;&#24215;&#36141;&#20080;&#39044;&#21806;&#30340;&#8220;&#21152;&#27833;&#21253;&#8221;&#65292;&#20854;&#20013;&#21253;&#21547;&#22235;&#26412;&#20070;&#21644;&#20004;&#31181;&#21019;&#24847;&#20135;&#21697;&#65292;&#21806;&#20215;&#20026; 99 &#20803;&#65288;14 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#36824;&#25552;&#20986;&#36141;&#20080;&#25439;&#22351;&#30340;&#20070;&#31821;&#12290;&#28982;&#32780;&#65292;&#35813;&#20070;&#24215;&#25298;&#32477;&#20986;&#21806;&#8220;&#21487;&#33021;&#22312;&#27946;&#27700;&#20013;&#24863;&#26579;&#32454;&#33740;&#21644;&#30149;&#27602;&#8221;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 18:20:03 +0800</pubDate></item><item><title>&#25197;&#36716;&#25919;&#21464;&#30340;&#26368;&#21518;&#26399;&#38480;&#24050;&#36807;&#65292;&#23612;&#26085;&#23572;&#39318;&#37117;&#19968;&#29255;&#24179;&#38745;&#65292;&#27809;&#26377;&#24178;&#39044;&#30340;&#36857;&#35937;</title><link>https://www.scmp.com/news/world/africa/article/3230151/calm-pervades-nigers-capital-deadline-reverse-coup-expires-no-sign-intervention?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 18:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/7bf1f578-21be-43f1-9706-39387ec60e72_8d294861.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#23612;&#26085;&#23572;&#39318;&#37117;&#19968;&#29255;&#24179;&#38745;&#65292;&#27665;&#20247;&#20284;&#20046;&#23545;&#35199;&#38750;&#22320;&#21306;&#38598;&#22242;&#20891;&#20107;&#24178;&#39044;&#30340;&#23041;&#32961;&#27627;&#19981;&#22312;&#24847;&#65292;&#22240;&#20026;&#35813;&#22269;&#25919;&#21464;&#39046;&#23548;&#20154;&#24674;&#22797;&#24635;&#32479;&#32844;&#20301;&#30340;&#26368;&#21518;&#36890;&#29266;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20122;&#32654;&#30340;&#34903;&#36947;&#19978;&#38646;&#26143;&#20986;&#29616;&#20102;&#25903;&#25345;&#20891;&#25919;&#24220;&#30340;&#36857;&#35937;&#65292;&#20891;&#25919;&#24220;&#34920;&#31034;&#19981;&#20250;&#23624;&#26381;&#20110;&#22806;&#37096;&#21387;&#21147;&#65292;&#22312; 7 &#26376; 26 &#26085;&#22842;&#26435;&#21518;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#21644;&#20013;&#38750;&#19977;&#24180;&#20869;&#31532;&#19971;&#27425;&#25919;&#21464;&#38663;&#21160;&#20102;&#35199;&#33832;&#36203;&#21202;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22320;&#21306;&#20043;&#19968;&#65292;&#23545;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#35199;&#26041;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 100 &#20154;&#22312;&#23612;&#20122;&#32654;&#31354;&#20891;&#22522;&#22320;&#38468;&#36817;&#35774;&#31435;&#20102;&#32416;&#23519;&#32447;&#65292;&#24182;&#25215;&#35834;&#22312;&#24517;&#35201;&#26102;&#36827;&#34892;&#38750;&#26292;&#21147;&#25269;&#25239;&#65292;&#25903;&#25345;&#26032;&#20891;&#20107;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#30340;&#22269;&#38450;&#37096;&#38271;&#20110; 7 &#26376; 30 &#26085;&#23601;&#20891;&#20107;&#34892;&#21160;&#36798;&#25104;&#19968;&#33268;&#65292;&#20854;&#20013;&#21253;&#25324;&#22914;&#26524;&#34987;&#25304;&#30041;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982; (Mohamed Bazoum) &#22312;&#21608;&#26085;&#20043;&#21069;&#27809;&#26377;&#33719;&#37322;&#24182;&#24674;&#22797;&#32844;&#21153;&#65292;&#21017;&#23558;&#22312;&#20309;&#26102;&#20309;&#22320;&#36827;&#34892;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#35199;&#38750;&#39046;&#23548;&#20154;&#21046;&#23450;&#23545;&#23612;&#26085;&#23572;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#19982;&#35199;&#38750;&#32463;&#20849;&#20307;&#21046;&#35009;&#30456;&#20851;&#30340;&#36843;&#22312;&#30473;&#30571;&#30340;&#22256;&#38590;&#20063;&#20307;&#29616;&#22312;&#26029;&#30005;&#21644;&#22522;&#26412;&#39135;&#21697;&#20215;&#26684;&#39134;&#28072;&#19978;&#65292;&#20294;&#35768;&#22810;&#24403;&#22320;&#20154;&#20284;&#20046;&#24182;&#27809;&#26377;&#34987;&#21523;&#20498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24182;&#19981;&#25285;&#24515;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#35199;&#38750;&#32463;&#20849;&#20307;&#23545;&#23612;&#26085;&#23572;&#30340;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#37117;&#20250;&#23545;&#35813;&#32452;&#32455;&#36896;&#25104;&#25439;&#22833;&#12290;&#36825;&#19981;&#31526;&#21512;&#39046;&#23548;&#20154;&#30340;&#21033;&#30410;&#12290;&#8221;&#21608;&#26085;&#19978;&#21320;&#65292;59 &#23681;&#30340;&#23478;&#24237;&#20027;&#22919;&#21704;&#20052;&#183;&#21704;&#21513;&#20122; (Hadjo Hadjia) &#22312;&#39318;&#37117;&#19968;&#26465;&#20960;&#20046;&#31354;&#26080;&#19968;&#20154;&#30340;&#34903;&#36947;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#22312;&#21608;&#26411;&#20030;&#34892;&#30340;&#20840;&#22478;&#23130;&#31036;&#24198;&#31069;&#27963;&#21160;&#29031;&#24120;&#36827;&#34892;&#65292;&#21608;&#20845;&#20030;&#34892;&#20102;&#22810;&#22330;&#30427;&#35013;&#25171;&#25198;&#30340;&#23130;&#31036;&#27966;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#27809;&#26377;&#22238;&#24212;&#23601;&#20854;&#19979;&#19968;&#27493;&#34892;&#21160;&#20197;&#21450;&#21608;&#26085;&#25130;&#27490;&#26085;&#26399;&#20309;&#26102;&#21040;&#26399;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;&#25215;&#35834;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#35813;&#22320;&#21306;&#36827;&#19968;&#27493;&#20914;&#31361;&#30340;&#25285;&#24551;&#65292;&#35813;&#22320;&#21306;&#24050;&#32463;&#22312;&#19982;&#33268;&#21629;&#30340;&#20234;&#26031;&#20848;&#21467;&#20081;&#20316;&#26007;&#20105;&#65292;&#36825;&#22330;&#21467;&#20081;&#24050;&#36896;&#25104;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#36843;&#20351;&#25968;&#30334;&#19975;&#20154;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#22269;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#30340;&#20891;&#25919;&#24220;&#21516;&#20698;&#23545;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#21487;&#33021;&#20250;&#30772;&#22351;&#35813;&#22320;&#21306;&#30340;&#21453;&#24212;&#12290;&#20004;&#22269;&#37117;&#34920;&#31034;&#23558;&#25421;&#21355;&#23612;&#26085;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21608;&#20845;&#34920;&#31034;&#65292;&#23558;&#25903;&#25345;&#25512;&#32763;&#25919;&#21464;&#30340;&#21162;&#21147;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20854;&#25903;&#25345;&#26159;&#21542;&#38656;&#35201;&#35199;&#38750;&#32463;&#20849;&#20307;&#24178;&#39044;&#30340;&#20891;&#20107;&#24110;&#21161;&#65292;&#32780;&#24052;&#31062;&#22982;&#24635;&#29702;&#20044;&#32993;&#31302;&#26460;&#183;&#39532;&#21704;&#39532;&#26460;&#34920;&#31034;&#65292;&#34987;&#36214;&#19979;&#21488;&#30340;&#25919;&#26435;&#20173;&#28982;&#30456;&#20449;&#26377;&#21487;&#33021;&#22312;&#26368;&#21518;&#19968;&#21051;&#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 18:20:03 +0800</pubDate></item><item><title>&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#22312;&#26604;&#22484;&#23528;&#39046;&#23548;&#20154;&#27946;&#26862;&#30340;&#29983;&#26085;&#32858;&#20250;&#19978;&#20986;&#29616;&#35270;&#39057;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230148/thai-ex-pm-thaksin-seen-video-cambodian-leader-hun-sens-birthday-party?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 17:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/7aabfc95-daf0-4fd9-a583-6259e55e020f_b20de613.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#32593;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#22312;&#37329;&#36793;&#21442;&#21152;&#20102;&#21363;&#23558;&#21368;&#20219;&#30340;&#26604;&#22484;&#23528;&#39318;&#30456;&#27946;&#26862;&#30340;&#29983;&#26085;&#32858;&#20250;&#65292;&#27492;&#21069;&#19968;&#22825;&#65292;&#20182;&#20449;&#34920;&#31034;&#65292;&#22312;&#32463;&#21382;&#20102;&#22810;&#24180;&#30340;&#33258;&#25105;&#27969;&#25918;&#21518;&#65292;&#20182;&#23558;&#25512;&#36831;&#36820;&#22238;&#27888;&#22269;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312;&#26604;&#22484;&#23528;&#38706;&#38754;&#20043;&#38469;&#65292;&#27491;&#20540;&#37051;&#22269;&#27888;&#22269;&#30340;&#25919;&#27835;&#25935;&#24863;&#26102;&#26399;&#65292;&#20026;&#27888;&#20826;&#26159;&#19968;&#31995;&#21015;&#19982;&#20182;&#20449;&#26377;&#20851;&#32852;&#30340;&#25919;&#20826;&#20013;&#26368;&#26032;&#30340;&#19968;&#20010;&#65292;&#23427;&#27491;&#22312;&#23547;&#27714;&#22312;&#35758;&#20250;&#20013;&#36194;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#65292;&#20351;&#20854;&#19968;&#21517;&#25104;&#21592;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#29702;&#36817;&#19977;&#24180;&#20116;&#26376;&#22823;&#36873;&#20960;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#21608;&#20845;&#22312; X &#24179;&#21488;&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#20182;&#23558;&#25353;&#21307;&#29983;&#39044;&#32422;&#30340;&#29702;&#30001;&#65292;&#23558;&#19979;&#21608;&#22235;&#36820;&#22238;&#27888;&#22269;&#30340;&#35745;&#21010;&#25512;&#36831;&#8220;&#19981;&#36229;&#36807;&#20004;&#21608;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799; Paetongtarn Shinawatra &#22312;&#26368;&#36817;&#19968;&#27425;&#36873;&#20030;&#20013;&#19982;&#20026;&#27888;&#20826;&#19968;&#36215;&#31454;&#36873;&#24635;&#29702;&#65292;&#36817;&#20004;&#21608;&#21069;&#26366;&#34920;&#31034;&#65292;&#22905;&#30340;&#29238;&#20146;&#23558;&#20110; 8 &#26376; 10 &#26085;&#36820;&#22238;&#27888;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#27493;&#20826;&#22312;&#22810;&#20010;&#39046;&#22495;&#23547;&#27714;&#25913;&#38761;&#65292;&#21253;&#25324;&#20005;&#26684;&#31105;&#27490;&#35837;&#35876;&#29579;&#23460;&#30340;&#26377;&#20105;&#35758;&#30340;&#27861;&#24459;&#65292;&#22312; 5 &#26376; 14 &#26085;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#20986;&#20154;&#24847;&#26009;&#22320;&#33719;&#32988;&#65292;&#27888;&#22269;&#22312;&#36873;&#25321;&#26032;&#24635;&#29702;&#26041;&#38754;&#36935;&#21040;&#20102;&#24847;&#24819;&#19981;&#21040;&#30340;&#22256;&#38590;&#12290; &#12290;&#19978;&#20010;&#26376;&#65292;&#21069;&#36827;&#20826;&#39046;&#23548;&#20154;&#30382;&#22612;&#183;&#21033;&#22982;&#36158;&#32599;&#24681;&#25289;&#29305;(Pita Limjaroenrat)&#39318;&#27425;&#35201;&#27714;&#35758;&#20250;&#20219;&#21629;&#20182;&#20026;&#26032;&#24635;&#29702;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#25919;&#27835;&#20725;&#23616;&#25345;&#32493;&#65292;&#21069;&#24635;&#29702;&#20182;&#20449;&#25512;&#36831;&#36820;&#22238;&#27888;&#22269;&lt;/h3&gt;&lt;p&gt;&#20182;&#20449;&#20110;2001&#24180;&#24403;&#36873;&#27888;&#22269;&#24635;&#29702;&#65292;&#24182;&#20110;2005&#24180;&#36731;&#26494;&#36830;&#20219;&#65292;&#20294;&#22312;2006&#24180;&#22240;&#20891;&#20107;&#25919;&#21464;&#32780;&#19979;&#21488;&#12290;&#20182;&#34987;&#25351;&#25511;&#33104;&#36133;&#12289;&#28389;&#29992;&#26435;&#21147;&#20197;&#21450;&#19981;&#23562;&#37325;&#35813;&#22269;&#21531;&#20027;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#20182;&#20026;&#20102;&#36867;&#36991;&#20960;&#36215;&#21009;&#20107;&#26696;&#20214;&#30340;&#30417;&#31105;&#32780;&#36867;&#31163;&#27888;&#22269;&#65292;&#20182;&#35892;&#36131;&#36825;&#20123;&#26696;&#20214;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#65292;&#20294;&#22238;&#22269;&#21518;&#20173;&#21487;&#33021;&#34987;&#21028;&#20837;&#29425;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22969;&#22969;&#33521;&#25289;&#183;&#35199;&#37027;&#29926; (Yingluck Shinawatra) &#39046;&#23548;&#30340;&#25919;&#24220;&#20063;&#22312; 2014 &#24180;&#22240;&#20891;&#20107;&#25919;&#21464;&#32780;&#34987;&#25512;&#32763;&#12290;&#22905;&#20063;&#38754;&#20020;&#21009;&#20107;&#25351;&#25511;&#24182;&#27969;&#20129;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#21608;&#20845;&#20851;&#20110;&#24310;&#36831;&#22238;&#22269;&#30340;&#20449;&#24687;&#24182;&#26410;&#25552;&#21450;&#26604;&#22484;&#23528;&#20043;&#34892;&#65292;&#20294;&#27946;&#26862;&#23448;&#26041; TikTok &#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#22312;&#26604;&#22484;&#23528;&#39046;&#23548;&#20154;&#23448;&#37048;&#20030;&#34892;&#30340;&#29983;&#26085;&#32858;&#20250;&#19978;&#65292;&#20182;&#20449;&#19982;&#27946;&#26862;&#30340;&#23478;&#20154;&#19968;&#36215;&#31449;&#22312;&#27946;&#26862;&#26049;&#36793;&#39318;&#37117;&#37066;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#20219;&#26399;&#26368;&#38271;&#30340;&#39046;&#23548;&#20154;&#27946;&#26862;&#20110;&#21608;&#20845;&#36814;&#26469; 71 &#23681;&#29983;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#20063;&#20986;&#29616;&#20102;&#33521;&#25289;&#30340;&#36523;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#20449;&#21644;&#27946;&#26862;&#20851;&#31995;&#23494;&#20999;&#65292;&#20114;&#35270;&#23545;&#26041;&#20026;&#8220;&#24178;&#20804;&#24351;&#8221;&#12290; 2009&#24180;&#65292;&#27946;&#26862;&#20219;&#21629;&#20182;&#20449;&#20026;&#26604;&#22484;&#23528;&#25919;&#24220;&#39038;&#38382;&#65292;&#20294;&#20182;&#20449;&#24456;&#24555;&#36766;&#21435;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;26&#26085;&#65292;&#27946;&#26862;&#23459;&#24067;&#65292;&#22312;&#20854;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#22312;7&#26376;23&#26085;&#30340;&#36873;&#20030;&#20013;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#21518;&#65292;&#20182;&#23558;&#20110;8&#26376;22&#26085;&#36766;&#21435;&#24635;&#29702;&#32844;&#21153;&#65292;&#24182;&#23558;&#26435;&#21147;&#31227;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#12289;&#35813;&#22269;&#38470;&#20891;&#21442;&#35851;&#38271;&#27946;&#39532;&#20869;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22823;&#23398;&#31185;&#23398;&#23478;&#32597;&#35265;&#22320;&#33719;&#24471;&#32654;&#22269;&#25209;&#20934;&#23545;&#26032;&#22411;&#20013;&#33647;&#20415;&#31192;&#30103;&#27861;&#36827;&#34892;&#20020;&#24202;&#35797;&#39564;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230150/university-scientists-hong-kong-get-rare-us-approval-clinical-trials-new-chinese-medicine-based?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 17:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/66554dba-cf0c-4e7b-976f-76ceda698779_bb00cbfc.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#25152;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#24320;&#21457;&#30340;&#19968;&#31181;&#27835;&#30103;&#24930;&#24615;&#20415;&#31192;&#30340;&#20256;&#32479;&#30103;&#27861;&#30340;&#26032;&#30103;&#27861;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#32654;&#22269;&#33719;&#24471;&#20020;&#24202;&#35797;&#39564;&#25209;&#20934;&#30340;&#20013;&#33647;&#26893;&#29289;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#20013;&#33609;&#33647;&#33647;&#29289;&#24320;&#21457;&#20013;&#24515; (CDD) &#21608;&#26085;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#19968;&#20010;&#37325;&#22823;&#37324;&#31243;&#30865;&#65292;&#21487;&#33021;&#23548;&#33268;&#20854; CDD-2101 &#33647;&#29289;&#25171;&#20837;&#20840;&#29699;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26657;&#21103;&#26657;&#38271;&#12289;&#20013;&#21307;&#23398;&#38498;&#20020;&#24202;&#37096;&#20027;&#20219;&#21342;&#20806;&#31077;&#25945;&#25480;&#34920;&#31034;&#65292;&#32463;&#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#65288;FDA&#65289;&#25209;&#20934;&#30340;&#32654;&#22269;&#35797;&#39564;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33719;&#24471; FDA &#30340;&#25480;&#26435;&#26159;&#39321;&#28207;&#20013;&#21307;&#33647;&#21457;&#23637;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#8221;&#21516;&#26102;&#25285;&#20219;&#35813;&#22823;&#23398;&#20013;&#33609;&#33647;&#33647;&#29289;&#24320;&#21457;&#20013;&#24515;&#20027;&#20219;&#30340;&#21342;&#27663;&#21608;&#26085;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#22312;&#33647;&#21697;&#23457;&#25209;&#26041;&#38754;&#25317;&#26377;&#26435;&#23041;&#22320;&#20301;&#12290;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#35813;&#33647;&#29289;&#22312;&#32654;&#22269;&#33719;&#24471;&#25209;&#20934;&#21518;&#65292;&#36824;&#20250;&#22312;&#20854;&#20182;&#22269;&#23478;&#33719;&#24471;&#25209;&#20934;&#12290;&#36825;&#23558;&#26377;&#21161;&#20110;&#35813;&#33647;&#29289;&#30340;&#22269;&#38469;&#21270;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21342;&#34920;&#31034;&#65292;&#24076;&#26395;&#22312;&#22235;&#21040;&#20845;&#24180;&#20869;&#23558;&#26032;&#33647;&#24341;&#20837;&#32654;&#22269;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20219;&#20309;&#20013;&#33647;&#33719;&#24471; FDA &#25209;&#20934;&#22312;&#32654;&#22269;&#24066;&#22330;&#38144;&#21806;&#65292;&#33719;&#25209;&#36827;&#34892;&#20020;&#24202;&#35797;&#39564;&#30340;&#20013;&#33647;&#20063;&#19981;&#36229;&#36807;&#20843;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; CDD-2101&#26159;&#30001;&#29992;&#20110;&#27835;&#30103;&#20415;&#31192;&#30340;&#20013;&#33647;&#37197;&#26041;&#8220;&#40635;&#23376;&#20161;&#20024;&#8221;&#30740;&#21046;&#32780;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#25104;&#20998;&#26377;&#28779;&#40635;&#20161;&#12289;&#22823;&#40644;&#12289;&#21402;&#26420;&#12289;&#33510;&#26447;&#20161;&#12289;&#40632;&#28818;&#26410;&#25104;&#29087;&#30340;&#27224;&#23376;&#12289;&#30333;&#33421;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#21342;&#27663;&#22242;&#38431;&#22312;&#25919;&#24220;&#36164;&#21161;&#19979;&#24320;&#22987;&#23436;&#21892;&#21407;&#22987;&#40635;&#23376;&#20161;&#20024;&#37197;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#20110;&#19977;&#26376;&#20221;&#19982;&#33437;&#21152;&#21733;&#22823;&#23398;&#21644;&#28595;&#38376;&#22823;&#23398;&#21512;&#20316;&#21521; FDA &#25552;&#20132;&#20102;&#35797;&#39564;&#30003;&#35831;&#65292;&#24182;&#22312;&#19968;&#20010;&#26376;&#21518;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#38454;&#27573;&#20020;&#24202;&#35797;&#39564;&#23558;&#28041;&#21450;&#32654;&#22269;20&#21517;&#20581;&#24247;&#24739;&#32773;&#65292;&#39044;&#35745;&#23558;&#20110;2024&#24180;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28145;&#21270;&#20013;&#35199;&#21307;&#21512;&#20316;&lt;/h3&gt;&lt;p&gt;&#31532;&#20108;&#38454;&#27573;&#23558;&#25910;&#38598;&#24930;&#24615;&#20415;&#31192;&#24739;&#32773;&#30340;&#23433;&#20840;&#24615;&#21644;&#26377;&#25928;&#24615;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#30340;&#30740;&#31350;&#23558;&#26159;&#19968;&#39033;&#22823;&#35268;&#27169;&#30340;&#24037;&#20316;&#65292;&#20197;&#35780;&#20272;&#35813;&#33647;&#29289;&#30340;&#26377;&#25928;&#24615;&#24182;&#23547;&#25214;&#20219;&#20309;&#24847;&#22806;&#30340;&#21103;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21342;&#35828;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#20840;&#19990;&#30028;&#22823;&#32422;14%&#30340;&#20154;&#24739;&#26377;&#24930;&#24615;&#20415;&#31192;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#32654;&#22269;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#27835;&#30103;&#20415;&#31192;&#30340;&#33647;&#29289;&#26080;&#25928;&#65292;60&#65285;&#33267;70&#65285;&#30340;&#24739;&#32773;&#23545;&#27835;&#30103;&#19981;&#28385;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35777;&#26126;&#20020;&#24202;&#23545;&#26032;&#33647;&#26377;&#38656;&#27714;&#12290;&#29616;&#26377;&#30340;&#33647;&#29289;&#26080;&#27861;&#28385;&#36275;&#24739;&#32773;&#30340;&#38656;&#27714;&#12290;&#8221;&#21342;&#35828;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#23545;&#20013;&#21307;&#26469;&#35828;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21342;&#35828;&#65292;&#40635;&#23376;&#20161;&#20024;&#21382;&#26469;&#26159;&#27835;&#30103;&#20415;&#31192;&#26368;&#24191;&#27867;&#20351;&#29992;&#30340;&#20013;&#33647;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#26032;&#37197;&#26041;&#26131;&#20110;&#26381;&#29992;&#65292;&#36136;&#37327;&#25511;&#21046;&#33391;&#22909;&#65292;&#27599;&#20010;&#22788;&#26041;&#30340;&#26377;&#25928;&#26399;&#20026;&#19971;&#21040;&#20843;&#21608;&#65292;&#25928;&#26524;&#19982;&#19968;&#32447;&#35199;&#26041;&#27835;&#30103;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#31181;&#33647;&#29289;&#21487;&#20197;&#36890;&#36807;&#35199;&#21307;&#25110;&#20013;&#21307;&#30340;&#22788;&#26041;&#32473;&#24739;&#32773;&#26381;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20004;&#26041;&#21307;&#23398;&#20043;&#31934;&#21326;&#36896;&#31119;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#21342;&#35828;&#65292;&#20182;&#30340;&#22242;&#38431;&#21162;&#21147;&#30830;&#20445;&#35813;&#33647;&#29289;&#30340;&#36136;&#37327;&#65288;&#21547;&#26377;&#22797;&#26434;&#30340;&#27963;&#24615;&#25104;&#20998;&#65289;&#31526;&#21512; FDA &#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33647;&#29289;&#20013;&#20351;&#29992;&#30340;&#33609;&#33647;&#30340;&#36136;&#37327;&#21487;&#33021;&#20250;&#26681;&#25454;&#20854;&#26469;&#28304;&#21644;&#25910;&#33719;&#23395;&#33410;&#32780;&#26377;&#25152;&#19981;&#21516;&#65292;&#8221;&#21342;&#35299;&#37322;&#36947;&#12290; &#8220;&#20294;&#26159;&#24403;&#25105;&#20204;&#29992;&#33609;&#33647;&#24320;&#21457;&#33647;&#29289;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#21046;&#23450;&#36866;&#24403;&#30340;&#36136;&#37327;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#33647;&#26377;&#20845;&#21619;&#33647;&#26448;&#65292;&#27599;&#21619;&#33647;&#26448;&#37117;&#21547;&#26377;&#19978;&#21315;&#31181;&#25104;&#20998;&#12290;&#22914;&#20309;&#23545;&#36825;&#20845;&#31181;&#33647;&#26448;&#36827;&#34892;&#36136;&#37327;&#25511;&#21046;&#65292;&#30830;&#20445;&#27599;&#25209;&#33647;&#21697;&#30340;&#36136;&#37327;&#19968;&#33268;&#65292;&#26159;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21342;&#35828;&#65292;&#35813;&#22242;&#38431;&#36824;&#21672;&#35810;&#20102;FDA&#21069;&#35780;&#23457;&#21592;&#12289;&#20013;&#22269;&#22823;&#38470;&#30340;&#19987;&#23478;&#21644;&#21046;&#33647;&#20844;&#21496;&#30340;&#33891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#39321;&#28207;&#20013;&#21307;&#33647;&#30340;&#30740;&#21457;&#21487;&#20197;&#21463;&#30410;&#20110;&#20869;&#22320;&#30340;&#25903;&#25345;&#12289;&#25919;&#24220;&#30340;&#25903;&#25345;&#20197;&#21450;&#30740;&#31350;&#22242;&#38431;&#30340;&#23398;&#26415;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20013;&#21307;&#33021;&#22815;&#36208;&#20986;&#39321;&#28207;&#21644;&#20013;&#22269;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#40635;&#23376;&#20161;&#20024;&#26159;&#20013;&#21307;&#30340;&#29808;&#23453;&#12290;&#24590;&#26679;&#25165;&#33021;&#25226;&#23427;&#21464;&#25104;&#19990;&#38388;&#30340;&#29808;&#23453;&#21602;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#22269;&#38469;&#21270;&#30340;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#40723;&#21561;&#39321;&#28207;&#21830;&#19994;&#22686;&#38271;170&#20159;&#28207;&#20803;&#24182;&#21019;&#36896;4,000&#20010;&#26032;&#32844;&#20301;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230147/hk17-billion-hong-kong-business-boost-and-4000-new-jobs-trumpeted-finance-secretary-paul-chan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 17:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/f08c1496-4cbf-4828-bfe9-57a1bd4ba9c2_6085f93d.jpg" width="100%"&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#38271;&#34920;&#31034;&#65292;&#36229;&#36807; 25 &#23478;&#39030;&#32423;&#20225;&#19994;&#24050;&#25215;&#35834;&#22312;&#39321;&#28207;&#25237;&#36164;&#36229;&#36807; 170 &#20159;&#28207;&#20803;&#65288;22 &#20159;&#32654;&#20803;&#65289;&#65292;&#24182;&#21019;&#36896;&#33267;&#23569; 4,000 &#20010;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#33538;&#27874;&#21608;&#26085;&#22312;&#20182;&#30340;&#27599;&#21608;&#21338;&#23458;&#20013;&#20889;&#36947;&#65292;&#20182;&#39044;&#35745;&#20170;&#24180;&#20250;&#26377;&#26356;&#22810;&#20844;&#21496;&#22312;&#39321;&#28207;&#25193;&#22823;&#19994;&#21153;&#65292;&#25919;&#24220;&#27491;&#22312;&#19982;&#20013;&#22269;&#22823;&#38470;&#21644;&#28023;&#22806;&#20844;&#21496;&#36827;&#34892;&#8220;&#28145;&#20837;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#27719;&#32858;&#39046;&#20808;&#12289;&#26377;&#28508;&#21147;&#30340;&#20225;&#19994;&#65292;&#21487;&#20197;&#24102;&#21160;&#30456;&#20851;&#20135;&#19994;&#38142;&#30340;&#21457;&#23637;&#65292;&#21560;&#24341;&#26356;&#22810;&#20225;&#19994;&#21644;&#20154;&#25165;&#26469;&#28207;&#65292;&#25171;&#36896;&#21019;&#31185;&#29983;&#24577;&#31995;&#32479;&#30340;&#33391;&#24615;&#24490;&#29615;&#12290;&#8221;&#38472;&#20808;&#29983;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;25&#23478;&#20225;&#19994;&#20013;&#26377;&#35768;&#22810;&#23646;&#20110;&#21019;&#26032;&#21644;&#25216;&#26415;&#39046;&#22495;&#65292;&#20854;&#24066;&#22330;&#25110;&#20272;&#35745;&#20215;&#20540;&#36229;&#36807;100&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;14&#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#26032;&#32844;&#20301;&#23558;&#28041;&#21450;&#30740;&#21457;&#20197;&#21450;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35745;&#21010;&#25193;&#24352;&#25110;&#24050;&#32463;&#22312;&#35813;&#24066;&#25193;&#22823;&#19994;&#21153;&#30340;&#20844;&#21496;&#21253;&#25324;&#24517;&#20154;&#31185;&#25216;&#12289;&#22320;&#24179;&#32447;&#26426;&#22120;&#20154;&#12289;&#22810;&#28857;&#21830;&#22478;&#21644;&#20803;&#21326;&#31185;&#25216;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#21326;&#20026;&#12289;&#32654;&#22242;&#21644;&#20140;&#19996;&#31561;&#31185;&#25216;&#24040;&#22836;&#20063;&#22312;&#35813;&#24066;&#25193;&#22823;&#19994;&#21153;&#24182;&#24320;&#21457;&#26032;&#19994;&#21153;&#65292;&#24182;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#20844;&#21496;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;h3&gt;&#38472;&#33538;&#27874;&#65306;&#39321;&#28207;&#31532;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#38271;&#23558;&#25918;&#32531;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25112;&#30053;&#20225;&#19994;&#21560;&#24341;&#21150;&#20844;&#23460;&#65288;OASES&#65289;&#24050;&#32852;&#31995;&#20102;200&#22810;&#23478;&#20225;&#19994;&#65292;&#35813;&#21150;&#20844;&#23460;&#30340;&#35774;&#31435;&#26159;&#20026;&#20102;&#36890;&#36807;&#25552;&#20379;&#29305;&#27530;&#22870;&#21169;&#25514;&#26045;&#21560;&#24341;&#39640;&#28508;&#21147;&#21644;&#20195;&#34920;&#24615;&#20225;&#19994;&#33853;&#25143;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#19977;&#24180;&#30340; Covid-19 &#25200;&#20081;&#21644; 2019 &#24180;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#20043;&#21518;&#65292;&#25919;&#24220;&#26089;&#20123;&#26102;&#20505;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#25919;&#31574;&#65292;&#21560;&#24341;&#20840;&#29699;&#20154;&#25165;&#21644;&#20225;&#19994;&#26469;&#21040;&#39321;&#28207;&#65292;&#20197;&#26399;&#37325;&#25391;&#39321;&#28207;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#39030;&#23574;&#20154;&#25165;&#36890;&#34892;&#35777;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#20026;&#36807;&#21435; 12 &#20010;&#26376;&#20869;&#25910;&#20837;&#33267;&#23569; 250 &#19975;&#28207;&#20803;&#25110;&#19990;&#30028;&#25490;&#21517;&#21069; 100 &#30340;&#22823;&#23398;&#20043;&#19968;&#30340;&#27605;&#19994;&#29983;&#24182;&#26366;&#22312;&#20854;&#20013;&#19977;&#25152;&#22823;&#23398;&#24037;&#20316;&#36807;&#30340;&#25104;&#21151;&#20505;&#36873;&#20154;&#25552;&#20379;&#20004;&#24180;&#26399;&#31614;&#35777;&#12290;&#21069;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;GDP&#25968;&#25454;&#39044;&#31034;&#26410;&#26469;&#20043;&#36335;&#33392;&#38590;&lt;/h3&gt;&lt;p&gt;&#36817;5&#24180;&#25490;&#21517;&#21069;100&#21517;&#19988;&#24037;&#20316;&#32463;&#39564;&#19981;&#28385;3&#24180;&#30340;&#27605;&#19994;&#29983;&#20063;&#21487;&#20197;&#30003;&#35831;&#65292;&#20294;&#27599;&#24180;&#21517;&#39069;&#19978;&#38480;&#20026;1&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#37096;&#34920;&#31034;&#65292;&#25130;&#33267;6&#26376;&#65292;&#26681;&#25454;&#21435;&#24180;12&#26376;&#25512;&#20986;&#30340;&#39030;&#23574;&#20154;&#25165;&#35745;&#21010;&#65292;&#24050;&#26377;25,961&#21517;&#25104;&#21151;&#30003;&#35831;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36824;&#25320;&#20986;300&#20159;&#28207;&#20803;&#35774;&#31435;&#8220;&#20849;&#21516;&#25237;&#36164;&#22522;&#37329;&#8221;&#65292;&#26088;&#22312;&#36890;&#36807;&#21830;&#19994;&#25237;&#36164;&#23558;&#20225;&#19994;&#24341;&#20837;&#39321;&#28207;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:20:04 +0800</pubDate></item><item><title>&#20013;&#22269;&#39640;&#38081;&#36973;&#36935;&#23433;&#20840;&#26629;&#26639;&#34989;&#20987;&#12290;&#38382;&#39064;&#26377;&#22810;&#20005;&#37325;&#65311;</title><link>https://www.scmp.com/news/china/science/article/3230139/safety-row-hits-chinese-high-speed-railway-how-serious-problem?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/b601832c-aacc-4c12-96f9-c153c5d7d52c_5e80d763.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#25253;&#32440;&#25351;&#25511;&#19968;&#23478;&#30693;&#21517;&#22269;&#26377;&#24314;&#31569;&#20844;&#21496;&#22312;&#24314;&#35774;&#37325;&#35201;&#30340;&#22269;&#23478;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#26102;&#20599;&#24037;&#20943;&#26009;&#24182;&#36896;&#25104;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#26377;&#12298;&#32463;&#27982;&#21442;&#32771;&#25253;&#12299;7&#26376;20&#26085;&#21457;&#34920;&#30340;&#25351;&#25511;&#31216;&#65292;&#19968;&#24231;&#39640;&#38081;&#26725;&#26753;&#30340;&#22522;&#30784;&#25903;&#26609;&#26126;&#26174;&#30701;&#20110;&#35774;&#35745;&#38271;&#24230;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#39640;&#38081;&#23433;&#20840;&#24615;&#21644;&#21487;&#38752;&#24615;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#34892;&#19994;&#19987;&#23478;&#35748;&#20026;&#65292;&#38656;&#35201;&#36827;&#34892;&#26356;&#20840;&#38754;&#30340;&#35843;&#26597;&#25165;&#33021;&#30830;&#23450;&#30495;&#30456;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#26729;&#38271;&#30701;&#20110;&#35774;&#35745;&#30340;&#24773;&#20917;&#22312;&#24037;&#31243;&#20013;&#24456;&#27491;&#24120;&#65292;&#35813;&#19985;&#38395;&#21487;&#33021;&#26356;&#22810;&#30340;&#26159;&#23448;&#20698;&#32416;&#32439;&#65292;&#32780;&#19981;&#26159;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#35770;&#22260;&#32469;&#30528;&#20013;&#22269;&#19996;&#37096;&#23665;&#19996;&#30465;&#33713;&#33635;&#39640;&#38081;&#30340;&#24314;&#35774;&#23637;&#24320;&#12290;&#35813;&#38081;&#36335;&#39033;&#30446;&#26159;&#35813;&#30465;&#39640;&#36895;&#38081;&#36335;&#32593;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#65292;&#20840;&#38271;193&#20844;&#37324;&#65288;120&#33521;&#37324;&#65289;&#65292;&#21015;&#36710;&#26368;&#39640;&#26102;&#36895;&#21487;&#36798;350&#20844;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38081;&#36335;&#20840;&#38271;&#32422;50&#20844;&#37324;&#65292;&#30001;&#20013;&#24314;&#20843;&#23616;&#65288;&#31616;&#31216;&#20843;&#24072;&#65289;&#25215;&#24314;&#65292;&#20110;2020&#24180;11&#26376;&#24320;&#24037;&#65292;6&#26376;&#19979;&#26092;&#23436;&#25104;&#24037;&#31243;&#21021;&#27493;&#36136;&#37327;&#39564;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27573;&#38081;&#36335;&#32447;&#30340;&#20998;&#21253;&#21830;&#20043;&#19968;&#12289;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#19977;&#34903;&#23454;&#19994;&#26377;&#38480;&#20844;&#21496;&#25552;&#20132;&#20102;&#19968;&#20221;&#20030;&#25253;&#65292;&#25351;&#25511;&#20854;&#8220;&#33104;&#36133;&#21644;&#36829;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32463;&#27982;&#21442;&#32771;&#25253;&#12299;&#25253;&#36947;&#65292;&#8220;&#20182;&#20204;&#22768;&#31216;&#20843;&#24072;&#20811;&#25187;&#24314;&#31569;&#26448;&#26009;&#65292;&#23548;&#33268;&#38081;&#36335;&#22522;&#30784;&#37096;&#20998;&#36335;&#27573;&#26729;&#22522;&#20986;&#29616;&#36136;&#37327;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#21442;&#32771;&#25253;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#24050;&#26680;&#23454;&#35813;&#25253;&#36947;&#12290;&#20182;&#35828;&#65292;&#20182;&#23558;&#26045;&#24037;&#35745;&#21010;&#19982;&#20998;&#21253;&#21830;&#30340;&#24037;&#21333;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#21457;&#29616;&#20855;&#20307;&#20351;&#29992;&#24773;&#20917;&#19981;&#19968;&#33268;&#65292;&#36825;&#34920;&#26126;&#20599;&#24037;&#20943;&#26009;&#30340;&#25351;&#25511;&#26159;&#27491;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#19996;&#24403;&#22320;&#25919;&#24220;&#38543;&#21518;&#27966;&#20986;&#24037;&#20316;&#32452;&#21069;&#24448;&#35843;&#26597;&#65292;&#24182;&#25215;&#35834;&#20844;&#24067;&#35843;&#26597;&#32467;&#26524;&#12290;&#30001;&#20110;&#20013;&#24314;&#20843;&#23616;&#24635;&#37096;&#35774;&#22312;&#19978;&#28023;&#65292;&#19978;&#28023;&#38081;&#36335;&#30417;&#31649;&#37096;&#38376;&#20063;&#27966;&#20986;&#24037;&#20316;&#32452;&#21069;&#24448;&#23665;&#19996;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24403;&#23616;&#35843;&#26597;&#39640;&#38081;&#24314;&#35774;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#19994;&#20869;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24037;&#31243;&#24072;&#34920;&#31034;&#65292;&#19982;&#26729;&#38271;&#30456;&#20851;&#30340;&#33104;&#36133;&#8220;&#20960;&#20046;&#26159;&#26631;&#20934;&#20570;&#27861;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#36807;&#21435;&#20854;&#20182;&#20844;&#21496;&#22312;&#26729;&#22522;&#24037;&#20316;&#20013;&#20063;&#26366;&#20986;&#29616;&#36807;&#31867;&#20284;&#24773;&#20917;&#65292;&#32780;&#19988;&#36825;&#20010;&#38382;&#39064;&#24182;&#38750;&#35813;&#39033;&#30446;&#25152;&#29420;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38081;&#36335;&#26729;&#22522;&#25215;&#36733;&#30528;&#25972;&#20010;&#39640;&#38081;&#31995;&#32479;&#30340;&#37325;&#37327;&#65292;&#36825;&#19968;&#38382;&#39064;&#24341;&#36215;&#20102;&#20840;&#22269;&#30340;&#20851;&#27880;&#12290;&#20854;&#32467;&#26500;&#20013;&#30340;&#20219;&#20309;&#32570;&#38519;&#37117;&#21487;&#33021;&#36896;&#25104;&#20005;&#37325;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#22312;&#20013;&#22269;&#24341;&#20197;&#33258;&#35946;&#30340;&#34892;&#19994;&#8212;&#8212;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27491;&#22312;&#36827;&#34892;&#30340;&#23448;&#26041;&#35843;&#26597;&#32467;&#26524;&#23578;&#26410;&#20844;&#24067;&#65292;&#20294;&#19994;&#20869;&#20154;&#22763;&#25351;&#20986;&#65292;&#23186;&#20307;&#25253;&#36947;&#21487;&#33021;&#24182;&#26410;&#23436;&#20840;&#28085;&#30422;&#38382;&#39064;&#30340;&#22797;&#26434;&#24615;&#12290;&#23545;&#23433;&#20840;&#30340;&#24433;&#21709;&#21487;&#33021;&#26377;&#38480;&#65292;&#25253;&#21578;&#32972;&#21518;&#21487;&#33021;&#23384;&#22312;&#26356;&#22797;&#26434;&#30340;&#21033;&#30410;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32463;&#27982;&#21442;&#32771;&#25253;&#12299;&#25253;&#36947;&#31216;&#65306;&#8220;&#19977;&#34903;&#20844;&#21496;&#32463;&#29702;&#32918;&#21355;&#22269;&#34920;&#31034;&#65292;&#34429;&#28982;&#35774;&#35745;&#35201;&#27714;&#26729;&#38271;&#20026;14.5&#31859;&#25110;15.5&#31859;&#65288;48&#25110;50&#33521;&#23610;&#65289;&#65292;&#20294;&#23454;&#38469;&#26729;&#38271;&#22823;&#22810;&#22312;10&#31859;&#20043;&#38388;13 &#31859;&#65292;&#36229;&#36807; 90% &#30340;&#26729;&#37117;&#30701;&#20110;[&#25152;&#38656;&#30340;]&#38271;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#26174;&#30701;&#32570;&#30340;&#28040;&#24687;&#34987;&#20854;&#20182;&#23186;&#20307;&#25253;&#36947;&#65292;&#34987;&#35270;&#20026;&#20005;&#37325;&#36829;&#21453;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#21311;&#21517;&#25215;&#21253;&#21830;&#34920;&#31034;&#65292;&#26729;&#38271;&#19981;&#21516;&#26159;&#27491;&#24120;&#29616;&#35937;&#65292;&#8220;&#23454;&#38469;&#26045;&#24037;&#24773;&#20917;&#21487;&#33021;&#19982;&#35774;&#35745;&#22270;&#32440;&#26377;&#20914;&#31361;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#26725;&#26753;&#35774;&#35745;&#24072;&#24352;&#20255;&#22312;&#20010;&#20154;&#24494;&#20449;&#31038;&#20132;&#23186;&#20307;&#36134;&#21495;&#19978;&#34920;&#31034;&#65306;&#8220;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#30340;&#35843;&#26597;&#32467;&#26524;&#24456;&#21487;&#33021;&#26159;&#30495;&#30340;&#12290;&#24456;&#21487;&#33021;&#37096;&#20998;&#26729;&#30340;&#38271;&#24230;&#27809;&#26377;&#36798;&#21040;&#35774;&#35745;&#38271;&#24230;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#28508;&#22312;&#30340;&#36829;&#35268;&#25110;&#33104;&#36133;&#19981;&#19968;&#23450;&#20250;&#23548;&#33268;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#31569;&#20013;&#20351;&#29992;&#30340;&#26729;&#26377;&#19977;&#31181;&#31867;&#22411;&#65306;&#25705;&#25830;&#26729;&#12289;&#31471;&#25215;&#26729;&#21644;&#23884;&#23721;&#26729;&#12290;&#31532;&#19968;&#31181;&#21033;&#29992;&#22303;&#22756;&#21644;&#26729;&#22522;&#20043;&#38388;&#30340;&#25705;&#25830;&#21147;&#26469;&#25552;&#20379;&#25903;&#25745;&#12290;&#21478;&#22806;&#20004;&#20010;&#21033;&#29992;&#22320;&#19979;&#23721;&#23618;&#30340;&#25903;&#25745;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36873;&#25321;&#21512;&#36866;&#30340;&#26729;&#24182;&#35774;&#23450;&#39044;&#31639;&#20043;&#21069;&#65292;&#20250;&#32856;&#35831;&#22320;&#36136;&#22242;&#38431;&#26469;&#26816;&#27979;&#23721;&#23618;&#30340;&#28145;&#24230;&#12290;&#25104;&#26412;&#32771;&#34385;&#24847;&#21619;&#30528;&#22312;&#27599;&#20010;&#26729;&#20301;&#37117;&#38075;&#25506;&#38075;&#23380;&#26159;&#19981;&#21487;&#34892;&#30340;&#12290;&#22320;&#36136;&#23398;&#23478;&#30340;&#24120;&#35265;&#20934;&#21017;&#26159;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#38075;&#23380;&#65292;&#24182;&#26681;&#25454;&#32463;&#39564;&#20272;&#35745;&#20043;&#38388;&#30340;&#23721;&#30707;&#28145;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#21487;&#33021;&#30830;&#20999;&#22320;&#30693;&#36947;&#25972;&#20010;&#25968;&#30334;&#20844;&#37324;&#38081;&#36335;&#32447;&#19978;&#23721;&#30707;&#30340;&#20998;&#24067;&#24773;&#20917;&#12290;&#22240;&#27492;&#65292;&#22320;&#36136;&#22242;&#38431;&#24448;&#24448;&#20250;&#35880;&#24910;&#34892;&#20107;&#65292;&#32780;&#35774;&#35745;&#20154;&#21592;&#20250;&#22686;&#21152;&#39069;&#22806;&#30340;&#38271;&#24230;&#20197;&#30830;&#20445;&#23433;&#20840;&#35029;&#24230;&#12290;&#35774;&#35745;&#22270;&#32440;&#36824;&#20250;&#27880;&#26126;&#8216;&#26368;&#32456;&#22320;&#36136;&#25968;&#25454;&#24212;&#20197;&#29616;&#22330;&#38075;&#25506;&#25968;&#25454;&#20026;&#20934;&#8217;&#8221;&#65292;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26045;&#24037;&#38431;&#22312;11&#31859;&#28145;&#30340;&#38075;&#25506;&#20013;&#36935;&#21040;&#20102;&#22256;&#38590;&#12290;&#20026;&#20102;&#36867;&#36991;&#36131;&#20219;&#65292;&#20182;&#20204;&#35201;&#27714;&#32487;&#32493;&#38075;&#25506;&#33267;&#35774;&#35745;&#28145;&#24230;14.5&#31859;&#65292;&#20294;&#20843;&#24072;&#21364;&#21629;&#20196;&#20182;&#20204;&#31435;&#21363;&#24320;&#22987;&#27975;&#31569;&#28151;&#20957;&#22303;&#65292;&#24341;&#36215;&#21452;&#26041;&#20998;&#27495;&#12290;&#8221;&#25454;&#23448;&#26041;&#12298;&#32463;&#27982;&#21442;&#32771;&#25253;&#12299;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#26377;&#21487;&#33021;&#25152;&#37197;&#22791;&#30340;&#38075;&#22836;&#21482;&#33021;&#31359;&#36879;&#22303;&#23618;&#65292;&#22312;11&#31859;&#22788;&#30340;&#23721;&#23618;&#22788;&#36935;&#21040;&#20102;&#38459;&#21147;&#12290;&#22914;&#26524;&#35774;&#35745;&#35201;&#27714;&#37319;&#29992;&#31471;&#25215;&#26729;&#65292;&#21482;&#38656;&#21040;&#36798;&#23721;&#23618;&#32780;&#19981;&#38656;&#35201;&#38075;&#31359;&#23721;&#23618;&#65292;&#21017;&#26080;&#38656;&#32487;&#32493;&#38075;&#23380;&#12290;&#36825;&#20063;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20316;&#20026;&#31532;&#19977;&#26041;&#30340;&#29616;&#22330;&#20027;&#31649;&#27809;&#26377;&#25552;&#20986;&#20219;&#20309;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31471;&#25215;&#26729;&#26045;&#24037;&#20013;&#65292;&#22914;&#26524;&#38075;&#23380;&#28145;&#24230;&#36798;&#21040;20&#31859;&#65292;&#20294;&#23578;&#26410;&#21040;&#36798;&#23721;&#23618;&#65292;&#21363;&#20351;&#35774;&#35745;&#28145;&#24230;&#20026;15&#31859;&#65292;&#38075;&#23380;&#20063;&#24517;&#39035;&#32487;&#32493;&#12290;&#35774;&#35745;&#38498;&#32473;&#20986;&#30340;&#35774;&#35745;&#38271;&#24230;&#26159;&#20026;&#20102;&#20445;&#35777;&#19982;&#23721;&#23618;&#30340;&#25509;&#35302;&#65292;&#32780;&#19981;&#26159;&#27515;&#26495;&#22320;&#22362;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#22992;&#30340;&#32463;&#32426;&#20154;&#32918;&#20255;&#22269;&#20063;&#25552;&#20986;&#20102;&#36827;&#19968;&#27493;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#8220;&#20914;&#31361;&#26399;&#38388;&#65292;&#20013;&#24314;&#20843;&#23616;&#39033;&#30446;&#36127;&#36131;&#20154;&#21578;&#35785;&#32918;&#65306;&#8216;&#33021;&#20570;&#30340;&#23601;&#20570;&#65292;&#20570;&#19981;&#21040;&#30340;&#23601;&#28378;&#8217;&#12290;&#8221;&#38543;&#21518;&#65292;&#19977;&#26480;&#20844;&#21496;&#22312;&#24037;&#31243;&#36827;&#34892;&#21040;&#19968;&#21322;&#30340;&#26102;&#20505;&#23601;&#34987;&#36214;&#20986;&#20102;&#24037;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#35268;&#23450;&#65292;&#22914;&#26524;&#29616;&#22330;&#25968;&#25454;&#19982;&#35774;&#35745;&#22270;&#32440;&#19981;&#31526;&#65292;&#24212;&#25552;&#20132;&#26032;&#25968;&#25454;&#37325;&#26032;&#35774;&#35745;&#12290;&#39044;&#31639;&#24212;&#35813;&#30456;&#24212;&#20462;&#25913;&#65292;&#20294;&#36825;&#20250;&#24433;&#21709;&#21033;&#28070;&#21644;&#39033;&#30446;&#36827;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#20843;&#24072;&#30340;&#24037;&#20316;&#20154;&#21592;&#26377;&#21487;&#33021;&#38544;&#30610;&#20102;&#23454;&#38469;&#30340;&#23721;&#30707;&#28145;&#24230;&#20197;&#33719;&#24471;&#39069;&#22806;&#30340;&#36164;&#37329;&#12290;&#28982;&#32780;&#65292;&#20219;&#20309;&#25386;&#29992;&#36164;&#37329;&#21644;&#23433;&#20840;&#24433;&#21709;&#37117;&#21487;&#33021;&#24456;&#23567;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#24314;&#20843;&#23616;&#25317;&#26377;&#36229;&#36807;5&#19975;&#21517;&#21592;&#24037;&#21644;&#20845;&#22823;&#20998;&#20844;&#21496;&#65292;&#26159;&#35813;&#34892;&#19994;&#30408;&#21033;&#33021;&#21147;&#26368;&#24378;&#12289;&#32463;&#39564;&#26368;&#20016;&#23500;&#30340;&#20844;&#21496;&#20043;&#19968;&#12290;&#21435;&#24180;&#65292;&#35813;&#20844;&#21496;&#23454;&#29616;&#20928;&#21033;&#28070;122.5&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;17&#20159;&#32654;&#20803;&#65289;&#65292;&#25104;&#20026;&#20013;&#22269;&#24314;&#31569;&#38598;&#22242;&#31532;&#20108;&#22823;&#30408;&#21033;&#23376;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21628;&#21505;&#35780;&#20272;&#20538;&#21153;&#27700;&#24179;&#65292;&#21152;&#24555;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#20197;&#20419;&#36827;&#22686;&#38271;&lt;/h3&gt;&lt;p&gt;&#21442;&#19982;&#20102;&#21414;&#38376;&#26032;&#26426;&#22330;&#12289;&#38271;&#27801;&#26426;&#22330;&#25193;&#24314;&#12289;&#27494;&#27721;&#27721;&#21335;&#38271;&#27743;&#22823;&#26725;&#31561;&#37325;&#22823;&#24037;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#35843;&#26597;&#32467;&#26524;&#23578;&#26410;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24050;&#32852;&#31995;&#20013;&#24314;&#20843;&#23616;&#24449;&#27714;&#24847;&#35265;&#65292;&#20294;&#23578;&#26410;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#25910;&#21462;&#20102;&#26032;&#30340;&#36890;&#34892;&#36153;&#65292;&#39321;&#28207;&#28023;&#24213;&#38567;&#36947;&#30340;&#39640;&#23792;&#20132;&#36890;&#37327;&#20173;&#22686;&#38271;&#20102; 12&#65285;&#65292;&#20294;&#26089;&#39640;&#23792;&#26102;&#38388;&#25512;&#36831;&#20102;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230144/hong-kongs-cross-harbour-tunnel-logs-12-cent-rise-peak-traffic-despite-new-toll-fees-start-morning?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 16:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/d0c33324-d5af-457e-94ad-6bfaddf039fe_f5bd210c.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#65292;&#33258;&#26032;&#25910;&#36153;&#23454;&#26045;&#20197;&#26469;&#65292;&#39321;&#28207;&#32321;&#24537;&#30340;&#28023;&#24213;&#38567;&#36947;&#39640;&#23792;&#26102;&#27573;&#30340;&#20132;&#36890;&#37327;&#22686;&#21152;&#20102;&#36817; 12%&#65292;&#20197;&#32531;&#35299;&#25317;&#22581;&#65292;&#20294;&#20182;&#25351;&#20986;&#65292;&#35813;&#25919;&#31574;&#25512;&#36831;&#20102;&#26089;&#39640;&#23792;&#30340;&#24320;&#22987;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#32626;&#32626;&#38271;&#32599;&#28113;&#20329;&#21608;&#26085;&#20063;&#34920;&#31034;&#65292;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21551;&#21160;&#30340;&#31532;&#20108;&#38454;&#27573;&#26816;&#20462;&#23558;&#26377;&#21161;&#20110;&#32531;&#35299;&#20132;&#36890;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19977;&#23454;&#26045;&#8220;6-3-3&#8221;&#35745;&#21010;&#20197;&#26469;&#65292;&#31169;&#23478;&#36710;&#31359;&#36234;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#30340;&#25910;&#36153;&#30001;75&#28207;&#20803;&#65288;9.60&#32654;&#20803;&#65289;&#38477;&#33267;60&#28207;&#20803;&#65292;&#32780;&#20351;&#29992;&#19996;&#21306;&#28023;&#24213;&#38567;&#36947;&#21644;&#36807;&#28023;&#38567;&#36947;&#30340;&#31169;&#23478;&#36710;&#25910;&#36153;&#21017;&#30001;75&#28207;&#20803;&#65288;9.60&#32654;&#20803;&#65289;&#38477;&#33267;60&#28207;&#20803;&#12290;&#38567;&#36947;&#36153;&#20998;&#21035;&#30001;25&#28207;&#20803;&#21644;20&#28207;&#20803;&#19978;&#28072;&#33267;30&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30340;&#22763;&#21496;&#26426;&#20351;&#29992;&#19977;&#20010;&#36807;&#22659;&#28857;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#26102;&#21482;&#38656;&#25903;&#20184;&#28207;&#24065; 25 &#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21496;&#26426;&#8220;&#19981;&#20026;&#28023;&#24213;&#38567;&#36947;&#25910;&#36153;&#25152;&#22256;&#25200;&#65292;&#20986;&#31199;&#36710;&#27426;&#36814;&#21464;&#38761;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#30340;&#35745;&#21010;&#22312;&#19977;&#20010;&#38567;&#36947;&#36816;&#34892;&#39034;&#21033;&#12290;&#20294;&#36825;&#24182;&#27809;&#26377;&#23548;&#33268;&#20132;&#36890;&#37327;&#22823;&#24133;&#20943;&#23569;&#65292;&#8221;&#21171;&#22312;&#30005;&#35270;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#21592;&#34920;&#31034;&#65292;&#39640;&#23792;&#26102;&#27573;&#27599;&#23567;&#26102;&#36890;&#36807;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#30340;&#36710;&#36742;&#25968;&#37327;&#30001;&#26032;&#25910;&#36153;&#29983;&#25928;&#21069;&#30340;2,600&#36742;&#22686;&#21152;&#33267;2,800&#33267;2,900&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#24635;&#27969;&#37327;&#20063;&#20174;&#27599;&#22825;&#30340; 105,000 &#20154;&#27425;&#22686;&#21152;&#21040; 107,000 &#20154;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#27880;&#24847;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#20986;&#31199;&#36710;&#20351;&#29992;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#65292;&#26080;&#35770;&#26159;&#39640;&#23792;&#26102;&#27573;&#36824;&#26159;&#22812;&#38388;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#36824;&#35266;&#23519;&#21040;&#65292;&#19982;&#20197;&#21069;&#19981;&#21516;&#30340;&#26159;&#65292;&#26356;&#22810;&#30340;&#20986;&#31199;&#36710;&#24895;&#24847;&#22312;&#39640;&#23792;&#26102;&#27573;&#36890;&#36807;&#35813;&#36335;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#27809;&#26377;&#25552;&#20379;&#20351;&#29992;&#35813;&#36807;&#22659;&#28857;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#25968;&#37327;&#30340;&#20219;&#20309;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#21592;&#36824;&#34920;&#31034;&#65292;&#36825;&#39033;&#25919;&#31574;&#20351;&#32321;&#24537;&#30340;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#30340;&#20132;&#36890;&#26356;&#21152;&#39034;&#30021;&#65292;&#23558;&#26089;&#39640;&#23792;&#26102;&#27573;&#30340; 15 &#20998;&#38047;&#26102;&#27573;&#20174;&#19978;&#21320; 8.15 &#25512;&#36831;&#21040;&#19978;&#21320; 8.45&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#30446;&#21069;&#30340;&#25514;&#26045;&#32431;&#31929;&#26159;&#8220;&#36807;&#28193;&#24615;&#30340;&#8221;&#65292;&#26410;&#26469;&#35745;&#21010;&#26681;&#25454;&#19968;&#22825;&#20013;&#30340;&#26102;&#38388;&#25913;&#21464;&#27599;&#26465;&#38567;&#36947;&#30340;&#36890;&#34892;&#36153;&#23558;&#8220;&#22823;&#22823;&#20943;&#23569;&#20132;&#36890;&#25317;&#22581;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#24403;&#23616;&#30456;&#20449;&#31532;&#20108;&#38454;&#27573;&#23558;&#26377;&#21161;&#20110;&#23558;&#20132;&#36890;&#20174;&#32321;&#24537;&#30340;&#21313;&#23383;&#36335;&#21475;&#36716;&#31227;&#20986;&#26469;&#65292;&#24182;&#20419;&#36827;&#20844;&#20849;&#20132;&#36890;&#21457;&#23637;&#65292;&#24182;&#25588;&#24341;&#25919;&#24220;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;20&#28207;&#20803;&#30340;&#36890;&#34892;&#36153;&#24046;&#24322;&#21487;&#33021;&#20250;&#25913;&#21464;&#39550;&#36710;&#32773;&#30340;&#20064;&#24815;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27665;&#24847;&#35843;&#26597;&#25910;&#38598;&#20102;&#32422; 9 &#19975;&#21517;&#39321;&#28207;&#20154;&#22312; 9 &#26376;&#33267; 1 &#26376;&#26399;&#38388;&#30340;&#21453;&#39304;&#65292;&#20854;&#20013; 12% &#26159;&#31169;&#23478;&#36710;&#25317;&#26377;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20182;&#20204;&#21521;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#33268;&#30340;&#31572;&#26696;&#65292;&#22914;&#26524;&#38567;&#36947;&#26377;20&#28207;&#20803;&#30340;&#24046;&#20215;&#65292;&#20182;&#20204;&#20250;&#32771;&#34385;&#25913;&#21464;&#39550;&#39542;&#20064;&#24815;&#65292;&#27604;&#22914;&#20182;&#20204;&#20250;&#21435;&#20197;&#21069;&#24456;&#23569;&#20351;&#29992;&#30340;&#38567;&#36947;&#65292;&#29978;&#33267;&#36716;&#21521;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#21482;&#26377;&#22312;&#31532;&#20108;&#38454;&#27573;&#21551;&#21160;&#21518;&#25165;&#33021;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#39321;&#28207;&#28023;&#28207;&#38567;&#36947;&#26032;&#25910;&#36153;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#30340;&#19979;&#19968;&#38454;&#27573;&#23558;&#26159;&#31169;&#23478;&#36710;&#22312;&#19978;&#21320;7.30&#33267;10.15&#21644;&#19979;&#21320;4.30&#33267;&#26202;&#19978;7&#28857;&#30340;&#39640;&#23792;&#26102;&#27573;&#34892;&#39542;&#65292;&#22312;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#25910;&#36153;&#20026;60&#28207;&#20803;&#65292;&#32780;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#21644;&#19996;&#21306;&#28023;&#24213;&#38567;&#36947;&#30340;&#25910;&#36153;&#20026;40&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#19977;&#20010;&#38567;&#36947;&#23558;&#20110;&#19978;&#21320; 10.15 &#33267;&#19979;&#21320; 4.30 &#26399;&#38388;&#23545;&#31169;&#23478;&#36710;&#25910;&#36153; 30 &#28207;&#20803;&#65292;&#26202;&#19978; 7 &#28857;&#33267;&#27425;&#26085;&#26089;&#19978; 7.30 &#26399;&#38388;&#25910;&#36153; 20 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#38450;&#27490;&#21496;&#26426;&#22312;&#20215;&#26684;&#35843;&#25972;&#21069;&#25250;&#36807;&#36335;&#21475;&#65292;&#22312;&#36716;&#23792;&#25110;&#38750;&#39640;&#23792;&#26399;&#38388;&#65292;&#36890;&#34892;&#36153;&#23558;&#27599;&#20004;&#20998;&#38047;&#28072;&#25110;&#36300;2&#28207;&#20803;&#65292;&#30452;&#33267;&#36798;&#21040;&#26368;&#39640;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#29992;&#36710;&#36742;&#22312;&#25152;&#26377;&#19977;&#20010;&#36807;&#22659;&#28857;&#22343;&#38656;&#32564;&#32435;&#28207;&#24065; 50 &#20803;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#21450;&#20844;&#20247;&#20551;&#26399;&#65292;&#36825;&#19977;&#20010;&#36807;&#22659;&#28857;&#23545;&#31169;&#23478;&#36710;&#30340;&#25910;&#36153;&#30333;&#22825;&#20026;&#28207;&#24065; 25 &#20803;&#65292;&#26202;&#19978;&#20026;&#28207;&#24065; 20 &#20803;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#21019;&#22987;&#20154;&#29702;&#26597;&#24503;&#183;&#24222;&#40784;&#26031; (Richard Pontzious) &#20110; 2020 &#24180;&#21435;&#19990;&#21518;&#65292;&#20122;&#27954;&#38738;&#24180;&#20132;&#21709;&#20048;&#22242;&#23558;&#22914;&#20309;&#21069;&#36827;</title><link>https://www.scmp.com/lifestyle/arts-culture/article/3229948/how-asian-youth-orchestra-marching-after-co-founder-richard-pontzious-death-2020?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 16:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/624f166f-02e6-4340-93c2-d3a3f23bd99f_59651cdc.jpg" width="100%"&gt;&lt;p&gt;&#19979;&#21608;&#26411;&#65288;8 &#26376; 12 &#26085;&#33267; 13 &#26085;&#65289;&#20122;&#27954;&#38738;&#24180;&#20132;&#21709;&#20048;&#22242; (AYO) &#30340;&#36820;&#26657;&#20856;&#31036;&#23558;&#20986;&#29616;&#26126;&#26174;&#30340;&#31354;&#32570;&#65292;&#36825;&#26159;&#35813;&#20048;&#22242;&#22312;&#39321;&#28207;&#20030;&#34892;&#30340;&#39318;&#22330;&#38899;&#20048;&#20250;&#65292;&#32780;&#20854;&#32654;&#22269;&#32852;&#21512;&#21019;&#22987;&#20154;&#29702;&#26597;&#24503;&#183;&#24222;&#40784;&#21380;&#26031; (Richard Pontzious) &#24050;&#21435;&#19990;&#12290; 2020&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#31609;&#27454;&#20154;&#12290;&#20182;&#26159;&#20316;&#23478;&#12290;&#20182;&#26159;&#38899;&#20048;&#23478;&#12290;&#20986;&#29983;&#20110;&#39321;&#28207;&#30340;&#20048;&#22242;&#24635;&#32463;&#29702;&#21016;&#22522;&#24605; (Keith Lau) &#34920;&#31034;&#65306;&#8220;&#20182;&#26159;&#25972;&#20010;&#22242;&#38431;&#30340;&#20840;&#37096;&#12290;&#8221;&#20182;&#25509;&#31649;&#20102;&#36825;&#20010;&#24050;&#26377; 33 &#24180;&#21382;&#21490;&#30340;&#19987;&#19994;&#38899;&#20048;&#23478;&#22521;&#35757;&#24179;&#21488;&#30340;&#26085;&#24120;&#36816;&#33829;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#24358;&#20048;&#38431;&#23436;&#20840;&#26159;&#24222;&#40784;&#20044;&#26031;&#30340;&#20027;&#24847;&#12290;&#26089;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#20182;&#23601;&#25285;&#20219;&#33879;&#21517;&#30340;&#19978;&#28023;&#38899;&#20048;&#23398;&#38498;&#30340;&#24120;&#39547;&#25351;&#25381;&#12290;&#20182;&#24050;&#32463;&#22312;&#21488;&#28286;&#21644;&#26085;&#26412;&#25945;&#25480;&#38899;&#20048;&#20108;&#21313;&#24180;&#20102;&#65292;&#20182;&#24378;&#28872;&#22320;&#24863;&#35273;&#21040;&#35813;&#22320;&#21306;&#30340;&#24180;&#36731;&#38899;&#20048;&#23478;&#32570;&#20047;&#36827;&#19968;&#27493;&#21457;&#23637;&#33258;&#24049;&#32844;&#19994;&#29983;&#28079;&#30340;&#30693;&#21517;&#24230;&#21644;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 1987&#24180;&#65292;&#20182;&#35828;&#26381;&#20256;&#22855;&#23567;&#25552;&#29748;&#23478;&#32822;&#32993;&#36842;&#183;&#26757;&#32445;&#22240; (Yehudi Menuhin) &#25285;&#20219; AYO &#30340;&#21019;&#22987;&#38899;&#20048;&#24635;&#30417;&#65292;&#24182;&#33719;&#24471;&#20102;&#39321;&#28207;&#23500;&#26377;&#38899;&#20048;&#29233;&#22909;&#32773;&#30340;&#38271;&#26399;&#36190;&#21161;&#65292;&#20182;&#20915;&#23450;&#22312;&#39321;&#28207;&#21019;&#21150;&#20048;&#22242;&#65292;&#36825;&#35777;&#26126;&#20102;&#20182;&#30340;&#35828;&#26381;&#21147;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#65292;&#20182;&#37117;&#20250;&#35797;&#38236; 17 &#33267; 27 &#23681;&#30340;&#38899;&#20048;&#23478;&#65292;&#35753;&#20182;&#20204;&#21442;&#21152;&#32039;&#24352;&#30340;&#22799;&#20196;&#33829;&#25490;&#32451;&#21644;&#22823;&#24072;&#29677;&#65292;&#28982;&#21518;&#22312;&#22810;&#20010;&#22478;&#24066;&#36827;&#34892;&#39640;&#27700;&#24179;&#30340;&#20844;&#24320;&#28436;&#20986;&#12290;&#22312;&#25307;&#21215;&#26032;&#30340;&#22242;&#38431;&#20043;&#21069;&#65292;&#38899;&#20048;&#23478;&#20204;&#20250;&#22312;&#20048;&#22242;&#20013;&#24037;&#20316;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; AYO &#27599;&#24180;&#22799;&#22825;&#32487;&#32493;&#25307;&#21215; 100 &#21517;&#26032;&#38899;&#20048;&#23478;&#65292;&#26657;&#21451;&#20154;&#25968;&#24050;&#22686;&#33267;&#25968;&#21315;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34987;&#23433;&#25490;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#19987;&#19994;&#31649;&#24358;&#20048;&#22242;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#20026;&#20309;&#22823;&#25209;&#21592;&#24037;&#22806;&#27969;&#65311;&lt;/h3&gt;&lt;p&gt;&#24222;&#40784;&#20044;&#26031;&#27809;&#26377;&#34920;&#29616;&#20986;&#36864;&#20241;&#30340;&#24847;&#24605;&#12290;&#20294;&#22312;&#20182; 76 &#23681;&#29983;&#26085;&#20043;&#21518;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20182;&#22312;&#39321;&#28207;&#31361;&#28982;&#24739;&#30149;&#24182;&#27515;&#20110;&#32954;&#28814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21307;&#29983;&#38750;&#24120;&#21451;&#21892;&#65292;&#8221;&#21016;&#22238;&#24518;&#36947;&#12290; &#8220;[&#29702;&#26597;&#24503;]&#22312;&#37325;&#30151;&#30417;&#25252;&#23460;&#21574;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#21307;&#29983;&#20250;&#35753;&#25105;&#27599;&#21608;&#35265;&#20182;&#19968;&#27425;&#12290;&#36825;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#23433;&#25490;&#65292;&#22240;&#20026;&#22312;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#19979;&#65292;&#20320;&#19981;&#24212;&#35813;&#21435;&#20844;&#31435;&#21307;&#38498;&#23601;&#35786;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21518;&#26469;&#65292;&#24403;&#25105;&#20204;&#25226;&#20182;&#36716;&#21040;&#19968;&#23478;&#31169;&#31435;&#21307;&#38498;&#26102;&#65292;&#25105;&#22312;&#21307;&#38498;&#38506;&#30528;&#20182;24&#23567;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#36825;&#20040;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#22833;&#21435;&#20182;&#30495;&#30340;&#24456;&#38590;&#36807;&#65292;&#8221;&#20182;&#24179;&#38745;&#22320;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#21644;&#24222;&#40784;&#26031;&#36817;&#19977;&#21313;&#24180;&#24418;&#24433;&#19981;&#31163;&#12290;&#20182;&#20204;&#31532;&#19968;&#27425;&#35265;&#38754;&#26102;&#65292;&#21069;&#32773;&#27491;&#22312;&#19968;&#23478;&#33322;&#31354;&#20844;&#21496;&#24037;&#20316;&#65292;&#24222;&#40784;&#26031;&#25226;&#20182;&#24102;&#20837;&#20102;&#21476;&#20856;&#38899;&#20048;&#30340;&#19990;&#30028;&#65292;&#24182;&#20110; 1998 &#24180;&#20219;&#21629;&#20182;&#20026; AYO &#24635;&#32463;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21018;&#21018;&#20174;&#24037;&#20316;&#20013;&#23398;&#21040;&#20102;&#19996;&#35199;&#12290;&#20182;&#32463;&#24120;&#35828;&#25105;&#30340;&#32819;&#26421;&#24456;&#22909;&#12290;&#23588;&#20854;&#26159;&#22312;&#21518;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#25105;&#20204;&#32463;&#24120;&#22312;&#35797;&#38236;&#26102;&#20114;&#30456;&#30475;&#30528;&#23545;&#26041;&#65292;&#40664;&#40664;&#22320;&#23601;&#35841;&#22909;&#35841;&#19981;&#22909;&#36798;&#25104;&#19968;&#33268;&#8220;&#19981;&#65292;&#35874;&#35874;&#8221;&#12290;&#29616;&#22312;&#65292;&#25105;&#24050;&#32463;&#22312;&#20048;&#22242;&#24037;&#20316; 25 &#24180;&#20102;&#65292;&#8221;&#20182;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#40784;&#20044;&#26031;&#21435;&#19990;&#21518;&#65292;AYO &#24471;&#20197;&#32487;&#32493;&#21457;&#23637;&#8212;&#8212;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#32487;&#20219;&#35745;&#21010;&#8212;&#8212;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#26159;&#26469;&#33258;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#12289;&#29289;&#27969;&#20844;&#21496; Crown Worldwide &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#33891;&#20107;&#38271;&#12289;&#20048;&#22242;&#20027;&#24109;&#21513;&#22982;&#183;&#27748;&#26222;&#26862; (Jim Thompson) &#31561;&#36190;&#21161;&#20154;&#30340;&#25345;&#32493;&#36130;&#25919;&#25903;&#25345;&#12290;&#26408;&#26495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#29702;&#26597;&#24503;&#36824;&#22312;&#21307;&#38498;&#26102;&#65292;&#21513;&#22982;&#38382;&#25105;&#22914;&#26524;&#25105;&#20204;&#22833;&#21435;&#20182;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#25105;&#35828;&#25105;&#19981;&#30693;&#36947;&#8203;&#8203;&#12290;&#29978;&#33267;&#22312;&#27492;&#20043;&#21069;&#65292;&#24403;&#33891;&#20107;&#20250;&#38382;&#25105;&#22914;&#26524;&#29702;&#26597;&#24503;&#20915;&#23450;&#36864;&#20241;&#20250;&#21457;&#29983;&#20160;&#20040;&#26102;&#65292;&#25105;&#20250;&#35828;&#25105;&#19981;&#30693;&#36947;&#8203;&#8203;&#12290;&#29702;&#26597;&#24503;&#183;&#24222;&#40784;&#22885;&#26031; (Richard Pontzious) &#26159; AYO&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21016;&#40664;&#35748;&#22312;&#33891;&#20107;&#20250;&#30340;&#40723;&#21169;&#19979;&#32487;&#32493;&#24037;&#20316;&#12290;&#33402;&#26415;&#26041;&#38754;&#30340;&#20107;&#21153;&#29616;&#22312;&#30001;&#39318;&#24109;&#25351;&#25381;&#32422;&#29791;&#22827;&#183;&#24052;&#26031;&#33922;&#23433;&#65288;Joseph Bastian&#65289;&#21644;&#26032;&#20219;&#21161;&#29702;&#25351;&#25381;&#12289;&#20986;&#29983;&#20110;&#39321;&#28207;&#30340;&#33487;&#33778;&#183;&#33707;&#65288;Sophie Mok&#65289;&#36127;&#36131;&#65292;&#21069;&#32773;&#24050;&#38543; AYO &#24033;&#22238;&#28436;&#20986;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25351;&#25381;&#27704;&#36828;&#19981;&#20250;&#29983;&#30149;&#65292;&#20294;&#25105;&#20204;&#20170;&#24180;&#20915;&#23450;&#39318;&#27425;&#35774;&#31435;&#19968;&#21517;&#21161;&#29702;&#25351;&#25381;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#32034;&#33778;&#19968;&#30452;&#22312;&#36808;&#38463;&#23494;&#23398;&#20064;&#65292;&#22905;&#26159;&#20174; 50 &#22810;&#21517;&#30003;&#35831;&#32773;&#20013;&#33073;&#39062;&#32780;&#20986;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#26053;&#34892;&#38480;&#21046;&#21462;&#28040;&#21518;&#65292;&#20048;&#22242;&#37325;&#26032;&#38598;&#32467;&#65292;&#30123;&#24773;&#26399;&#38388;&#30340;&#25104;&#21151;&#30003;&#35831;&#32773;&#21644;&#26032;&#25104;&#21592;&#40784;&#32858;&#24847;&#22823;&#21033;&#36125;&#21152;&#33707;&#65292;&#22312;&#24847;&#22823;&#21033;&#21644;&#24503;&#22269;&#21442;&#21152;&#22799;&#20196;&#33829;&#12289;&#25490;&#32451;&#21644;&#38899;&#20048;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#19968;&#24180;&#30340;&#20837;&#22330;&#20154;&#25968;&#26159;&#36890;&#24120;&#30001; 100 &#20154;&#32452;&#25104;&#30340;&#31649;&#24358;&#20048;&#22242;&#35268;&#27169;&#30340;&#19968;&#21322;&#12290;&#28982;&#32780;&#20170;&#24180;&#65292;&#23427;&#24050;&#24674;&#22797;&#21040;&#20840;&#38754;&#27700;&#24179;&#65292;&#29609;&#23478;&#26469;&#33258;&#26032;&#21152;&#22369;&#12289;&#21488;&#28286;&#12289;&#28595;&#38376;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#36234;&#21335;&#12289;&#27888;&#22269;&#12289;&#33778;&#24459;&#23486;&#21644;&#39321;&#28207;&#31561;12&#20010;&#19981;&#21516;&#30340;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#26377;&#26469;&#33258;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#20154;&#12290; Javlon Khayitov &#26159;&#19968;&#21517;&#24052;&#26494;&#31649;&#28436;&#22863;&#23478;&#65292;&#30446;&#21069;&#22312;&#26032;&#21152;&#22369;&#23398;&#20064;&#12290;&#20182;&#26159;&#19968;&#20301;&#38750;&#24120;&#20248;&#31168;&#30340;&#29699;&#21592;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#22242;&#21018;&#21018;&#32467;&#26463;&#36125;&#21152;&#33707;&#22799;&#20196;&#33829;&#21518;&#30340;&#27431;&#27954;&#24033;&#28436;&#12290;&#20048;&#22242;&#23558;&#20110;8&#26376;12&#26085;&#33267;13&#26085;&#22312;&#39321;&#28207;&#20030;&#34892;&#20004;&#22330;&#20844;&#24320;&#28436;&#21809;&#20250;&#65292;&#28982;&#21518;&#20877;&#27425;&#21551;&#31243;&#21069;&#24448;&#27888;&#22269;&#12289;&#21488;&#28286;&#21644;&#26085;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#30340;&#38899;&#20048;&#23478;&#20204;&#23558;&#20687;&#24448;&#24120;&#19968;&#26679;&#19982;&#25104;&#29087;&#30340;&#19987;&#19994;&#20154;&#22763;&#19968;&#36215;&#28436;&#22863;&#65306;&#22312;&#36825;&#27425;&#24033;&#28436;&#20013;&#65292;&#20182;&#20204;&#26159;&#23567;&#25552;&#29748;&#23478;&#23425;&#23792;&#12289;&#22823;&#25552;&#29748;&#23478;&#38463;&#23572;&#29677;&#183;&#26684;&#21704;&#29305;&#21644;&#22899;&#39640;&#38899;&#33673;&#36842;&#20122;&#183;&#29305;&#33293;&#23572;&#65292;&#20182;&#20204;&#20986;&#29616;&#22312;&#20004;&#20010;&#33410;&#30446;&#20013;&#65292;&#20174;&#32599;&#35199;&#23612;&#28608;&#21160;&#20154;&#24515;&#30340;&#23041;&#24265;&#36864;&#23572;&#24207;&#26354;&#21040;&#39532;&#21202;&#27785;&#24605;&#30340;&#31532;&#19968;&#20132;&#21709;&#26354;&#12290; . 4.&lt;/p&gt;&lt;p&gt; AYO &#20915;&#23450;&#23558;&#24222;&#40784;&#20044;&#26031;&#30340;&#21517;&#23383;&#25918;&#22312;&#38899;&#20048;&#20250;&#20256;&#21333;&#30340;&#26174;&#30528;&#20301;&#32622;&#65292;&#36825;&#19968;&#20107;&#23454;&#28165;&#26970;&#22320;&#34920;&#26126;&#24222;&#40784;&#20044;&#26031;&#30340;&#31934;&#31070;&#20173;&#28982;&#30041;&#22312;&#20048;&#22242;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#24033;&#28436;&#36824;&#27809;&#32467;&#26463;&#65292;&#21016;&#24503;&#21326;&#23601;&#24050;&#32463;&#22312;&#20026;&#26126;&#24180;&#30340;&#23433;&#25490;&#32780;&#33510;&#24700;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#25361;&#25112;&#26159;&#22312;&#39321;&#28207;&#23547;&#25214;&#25490;&#32451;&#30340;&#31354;&#38388;&#12290;&#25105;&#20204;&#19981;&#33021;&#19968;&#30452;&#21435;&#36125;&#21152;&#33707;&#65292;&#39321;&#28207;&#19968;&#30452;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#22522;&#22320;&#65292;&#22240;&#20026;&#27599;&#20010;&#26469;&#33258;&#20122;&#27954;&#30340;&#38899;&#20048;&#23478;&#37117;&#21487;&#20197;&#33719;&#24471;&#26469;&#36825;&#37324;&#30340;&#31614;&#35777;&#12290;&#25105;&#20204;&#20197;&#21069;&#24120;&#21435;&#39321;&#28207;&#28436;&#33402;&#23398;&#38498;&#65292;&#20294;&#20182;&#20204;&#24456;&#24537;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#21333;&#33151;&#36339;&#36291;&#8221;&#65306;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#25551;&#36848;&#36164;&#37329;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;Pontzious&#30340;&#36951;&#20135;&#65292;&#21016;&#35748;&#20026;&#8220;&#22914;&#26524;&#23427;&#27809;&#26377;&#30772;&#20135;&#8221;&#65292;&#37027;&#20040;&#20182;&#20204;&#36824;&#19981;&#22914;&#20445;&#25345;&#21407;&#26469;&#30340;&#36816;&#33829;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29702;&#26597;&#24503;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#20154;&#65292;&#20320;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#25214;&#19981;&#21040;&#20687;&#20182;&#36825;&#26679;&#30340;&#20154;&#12290;&#25105;&#29616;&#22312;&#25152;&#20570;&#30340;&#23601;&#26159;&#25105;&#20197;&#21069;&#25152;&#20570;&#30340;&#65292;&#20877;&#21152;&#19978;&#26356;&#22810;&#30340;&#31609;&#27454;&#21644;&#20889;&#20449;&#32473;&#36190;&#21161;&#21830;&#20197;&#20445;&#25345;&#32852;&#31995;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#27599;&#20010;&#20154;&#37117;&#38750;&#24120;&#21451;&#21892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#38738;&#24180;&#31649;&#24358;&#20048;&#22242;&#65292;&#39321;&#28207;&#22823;&#20250;&#22530;&#38899;&#20048;&#21381;&#65292;8 &#26376; 12 &#26085;&#33267; 13 &#26085;&#65292;&#26202;&#19978; 7 &#26102;&#21322;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034; X &#23558;&#20026;&#38599;&#20027;&#38024;&#23545;&#30340;&#29992;&#25143;&#25552;&#20379;&#8220;&#26080;&#38480;&#8221;&#30340;&#27861;&#24459;&#36153;&#29992;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230142/elon-musk-says-x-will-fund-unlimited-legal-bills-users-targeted-employers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 14:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/d89d4215-b839-4a58-8473-54151dd6041c_77a4dff0.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#30340; X &#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23558;&#25903;&#20184;&#27861;&#24459;&#36153;&#29992;&#65292;&#24182;&#20195;&#34920;&#37027;&#20123;&#22240;&#22312;&#20197;&#21069;&#31216;&#20026; Twitter &#30340;&#32593;&#31449;&#19978;&#21457;&#24067;&#25110;&#28857;&#36190;&#26576;&#20123;&#20869;&#23481;&#32780;&#21463;&#21040;&#38599;&#20027;&#19981;&#20844;&#24179;&#23545;&#24453;&#30340;&#20154;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22240;&#20026;&#22312;&#36825;&#20010;&#24179;&#21488;&#19978;&#21457;&#24086;&#25110;&#28857;&#36190;&#32780;&#21463;&#21040;&#38599;&#20027;&#30340;&#19981;&#20844;&#24179;&#23545;&#24453;&#65292;&#25105;&#20204;&#23558;&#20026;&#20320;&#30340;&#27861;&#24459;&#36153;&#29992;&#25552;&#20379;&#36164;&#37329;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#21608;&#20845;&#26202;&#38388;&#30340; X &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20026;&#36825;&#20123;&#36153;&#29992;&#25552;&#20379;&#36164;&#37329;&#23558;&#27809;&#26377;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21518;&#26469;&#22312;&#22238;&#24212;&#19968;&#31687;&#24086;&#23376;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#21482;&#26159;&#36215;&#35785;&#65292;&#35785;&#35772;&#22768;&#20250;&#38750;&#24120;&#21709;&#20142;&#65292;&#25105;&#20204;&#20063;&#20250;&#36861;&#31350;&#36825;&#20123;&#20844;&#21496;&#30340;&#33891;&#20107;&#20250;&#12290;&#8221;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340; X &#20026; Gene X Hwang &#25552;&#20379;&#20102;&#29645;&#36149;&#30340;@x Twitter &#36134;&#21495;&lt;/h3&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034; X &#30340;&#26376;&#24230;&#29992;&#25143;&#25968;&#37327;&#36798;&#21040;&#20102;&#8220;&#26032;&#39640;&#8221;&#65292;&#24182;&#20998;&#20139;&#20102;&#19968;&#24352;&#22270;&#34920;&#65292;&#26174;&#31034;&#26368;&#26032;&#30340;&#29992;&#25143;&#25968;&#37327;&#36229;&#36807; 5.4 &#20159;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#26159;&#22312;&#35813;&#20844;&#21496;&#27491;&#22312;&#36827;&#34892;&#32452;&#32455;&#21464;&#38761;&#24182;&#23547;&#27714;&#25552;&#25391;&#19981;&#26029;&#19979;&#38477;&#30340;&#24191;&#21578;&#25910;&#20837;&#20043;&#38469;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159; X &#39640;&#31649;&#21457;&#34920;&#30340;&#19968;&#31995;&#21015;&#35780;&#35770;&#20013;&#30340;&#26368;&#26032;&#19968;&#31687;&#65292;&#36825;&#20123;&#35780;&#35770;&#22768;&#31216; Meta Platforms &#20110; 7 &#26376; 5 &#26085;&#25512;&#20986;&#20102;&#21517;&#20026; Threads &#30340;&#31454;&#20105;&#24179;&#21488;&#65292;&#36825;&#20123;&#35780;&#35770;&#22768;&#31216;&#20351;&#29992;&#29575;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#24535;&#24615;&#30340;&#34013;&#40479;&#24509;&#26631;&#35937;&#24449;&#30528;&#21521;&#19990;&#30028;&#20256;&#25773;&#24605;&#24819;&#65292;17 &#24180;&#21518;&#65292;&#20159;&#19975;&#23500;&#32705;&#39532;&#26031;&#20811;&#23558; Twitter &#26356;&#21517;&#20026; X&#65292;&#24182;&#20110; 7 &#26376;&#25512;&#20986;&#20102;&#26032;&#24509;&#26631;&#65292;&#26631;&#24535;&#30528; Twitter &#19987;&#27880;&#20110;&#25171;&#36896;&#8220;&#19968;&#20999;&#24212;&#29992;&#31243;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;7&#26376;&#21021;&#26366;&#34920;&#31034;&#65292;&#30001;&#20110;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477;&#36817;50%&#19988;&#20538;&#21153;&#36127;&#25285;&#27785;&#37325;&#65292;&#35813;&#24179;&#21488;&#30340;&#29616;&#37329;&#27969;&#20173;&#28982;&#20026;&#36127;&#12290;&#20845;&#26376;&#20221;&#39044;&#26399;&#30340;&#24191;&#21578;&#25910;&#20837;&#22686;&#38271;&#26410;&#33021;&#23454;&#29616;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#25512;&#36831;&#20102;&#38024;&#23545;&#26143;&#25506;&#30340;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#28436;&#21809;&#20250;&#65292;&#20294;&#23613;&#31649;&#37239;&#28909;&#38590;&#32784;&#65292;&#28436;&#20986;&#20173;&#22312;&#29378;&#27426;&#20013;&#36827;&#34892;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230137/south-korea-postpones-k-pop-concert-scouts-show-goes-jamboree-despite-scorching-heatwave?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 13:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/7ce66e9a-a320-40fe-8a9e-09766cc62307_e2aad52b.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#39640;&#28201;&#23433;&#20840;&#38382;&#39064;&#65292;&#21407;&#23450;&#20110;&#21608;&#26085;&#22312;&#38889;&#22269;&#20030;&#34892;&#30340;&#19990;&#30028;&#31461;&#23376;&#20891;&#22823;&#20250;&#19978;&#20030;&#34892;&#30340;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#38899;&#20048;&#20250;&#34987;&#25512;&#36831;&#65292;&#23613;&#31649;&#26497;&#31471;&#27668;&#28201;&#23548;&#33268;&#19977;&#25903;&#22269;&#23478;&#31461;&#23376;&#20891;&#38431;&#20237;&#36864;&#20986;&#65292;&#20294;&#20027;&#21150;&#26041;&#20173;&#22362;&#25345;&#20030;&#34892;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#21644;&#23433;&#20840;&#37096;&#38271;&#26446;&#30456;&#27665;&#34920;&#31034;&#65292;&#22914;&#26524;&#28436;&#20986;&#22312;&#21608;&#26085;&#26202;&#19978;&#20030;&#34892;&#65292;&#29378;&#27426;&#33410;&#32452;&#32455;&#32773;&#8220;&#25509;&#21463;&#23545;&#23433;&#20840;&#30456;&#20851;&#20107;&#20214;&#30340;&#25285;&#24551;&#8221;&#12290;&#29378;&#27426;&#29616;&#22330;&#30340;&#27668;&#28201;&#19968;&#30452;&#24472;&#24458;&#22312; 33 &#25668;&#27663;&#24230;&#65288;91.4 &#21326;&#27663;&#24230;&#65289;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#21442;&#19982;&#32773;&#22240;&#37239;&#28909;&#32780;&#29983;&#30149;&#65292;&#24341;&#21457;&#23478;&#38271;&#23545;&#23401;&#23376;&#23433;&#20840;&#30340;&#25265;&#24616;&#12290;&#29378;&#27426;&#33410;&#32452;&#32455;&#32773;&#31216;&#65292;&#21608;&#20845;&#65292;&#21478;&#26377; 132 &#20154;&#22240;&#39640;&#28201;&#30151;&#29366;&#25509;&#21463;&#20102;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#36973;&#36935;&#28909;&#28010;&#21644;&#30142;&#30149;&#65292;&#38889;&#22269;&#20173;&#32487;&#32493;&#20030;&#21150;&#19990;&#30028;&#31461;&#23376;&#20891;&#22823;&#38706;&#33829;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#25919;&#24220;&#21644;&#29378;&#27426;&#33410;&#23448;&#21592;&#20877;&#27425;&#34920;&#31034;&#65292;&#26469;&#33258; 155 &#20010;&#22269;&#23478;&#30340; 40,000 &#22810;&#21517;&#21442;&#19982;&#32773;&#30340;&#23433;&#20840;&#26159;&#20182;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#26356;&#22810;&#30340;&#27700;&#36710;&#12289;&#31354;&#35843;&#31354;&#38388;&#12289;&#21307;&#29983;&#21644;&#29615;&#21355;&#24037;&#20154;&#34987;&#27966;&#24448;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#26085;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#26032;&#21152;&#22369;&#29305;&#36963;&#38431;&#32487;&#32493;&#31163;&#24320;&#35199;&#28023;&#23736;&#26032;&#19975;&#37329;&#22635;&#28023;&#39033;&#30446;&#30340;&#38598;&#20250;&#65292;&#21069;&#24448;&#35813;&#22269;&#20854;&#20182;&#22320;&#28857;&#65292;&#21253;&#25324;&#39318;&#37117;&#39318;&#23572;&#30340;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#27491;&#22312;&#23457;&#26597;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#28436;&#21809;&#20250;&#30340;&#20004;&#20010;&#22791;&#29992;&#22320;&#28857;&#65292;&#29616;&#22312;&#37325;&#26032;&#23433;&#25490;&#22312; 8 &#26376; 12 &#26085;&#26143;&#25506;&#20250;&#35758;&#32467;&#26463;&#21069;&#22805;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#36974;&#33643;&#21306;&#22495;&#20197;&#21450;&#20379;&#27700;&#12289;&#39135;&#21697;&#26381;&#21153;&#21644;&#21355;&#29983;&#35774;&#26045;&#19981;&#36275;&#65292;&#20419;&#20351;&#27665;&#38388;&#22242;&#20307;&#12289;&#23478;&#38271;&#21644;&#19990;&#30028;&#31461;&#23376;&#20891;&#36816;&#21160;&#32452;&#32455;&#22312;&#21608;&#20845;&#24314;&#35758;&#25552;&#21069;&#32467;&#26463;&#35813;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30427;&#20250;&#20027;&#21150;&#26041;&#21644;&#38889;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#19982;&#21442;&#19982;&#30340;&#29699;&#25506;&#38431;&#20237;&#36827;&#34892;&#20102;&#21327;&#21830;&#65292;&#24182;&#20915;&#23450;&#30427;&#20250;&#24212;&#35813;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#31461;&#23376;&#20891;&#36816;&#21160;&#32452;&#32455;&#19990;&#30028;&#27963;&#21160;&#24635;&#30417;&#38597;&#21508;&#24067;&#183;&#40664;&#37324;&#65288;Jacob Murray&#65289;&#22312;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#22312;&#25552;&#20379;&#39069;&#22806;&#36164;&#28304;&#21518;&#65292;&#29616;&#22330;&#26465;&#20214;&#8220;&#24471;&#21040;&#20102;&#26356;&#22823;&#25913;&#21892;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#8220;&#19968;&#23450;&#19981;&#33021;&#35753;&#20320;&#20204;&#22833;&#26395;&#8221;&#65306;&#20013;&#22269;&#21015;&#36710;&#20056;&#21153;&#21592;&#23545;&#22240;&#27877;&#30707;&#27969;&#28382;&#30041;10&#23567;&#26102;&#30340;&#20056;&#23458;&#30340;&#24863;&#20154;&#35762;&#35805;&#22312;&#32593;&#19978;&#30127;&#20256;</title><link>https://www.scmp.com/news/people-culture/environment/article/3229716/must-not-let-you-down-china-train-attendants-emotional-address-passengers-stranded-10-hours?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/4f6cbf3d-f99f-46e9-9b22-2f9ab7653743_2ee76e21.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#36710;&#21410;&#20056;&#21153;&#21592;&#23545;&#22240;&#27877;&#30707;&#27969;&#22581;&#22622;&#38081;&#36712;&#32780;&#34987;&#22256;&#22312;&#20013;&#22269;&#28779;&#36710;&#19978;&#21313;&#22810;&#20010;&#23567;&#26102;&#30340;&#20056;&#23458;&#21457;&#34920;&#30340;&#24863;&#20154;&#35762;&#35805;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#38271;&#27743;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;7&#26376;30&#26085;&#65292;&#36825;&#36255;&#21015;&#36710;&#20174;&#20869;&#33945;&#21476;&#24320;&#24448;&#21271;&#20140;&#65292;&#22240;&#36830;&#26085;&#26292;&#38632;&#24341;&#21457;&#27877;&#30707;&#27969;&#65292;&#23548;&#33268;&#38081;&#36712;&#22581;&#22622;&#65292;976&#21517;&#20056;&#23458;&#28382;&#30041;&#22312;&#39318;&#37117;&#38376;&#22836;&#27807;&#21306;&#37066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#21271;&#20140;&#22320;&#21306;&#23601;&#22240;&#26497;&#31471;&#22825;&#27668;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#65292;&#23665;&#27946;&#26292;&#21457;&#23548;&#33268;&#36947;&#36335;&#21644;&#22522;&#30784;&#35774;&#26045;&#21463;&#25439;&#65292;&#21478;&#26377; 27 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29983;&#27877;&#30707;&#27969;&#30340;&#38376;&#22836;&#27807;&#21306;&#65292;7&#26376;29&#26085;&#33267;8&#26376;1&#26085;&#38477;&#38632;&#37327;&#36798;470&#27627;&#31859;&#65292;&#20026;&#20840;&#24066;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;44&#21517;&#20013;&#23567;&#23398;&#29983;&#21644;24&#21517;&#21015;&#36710;&#20056;&#21153;&#21592;&#22312;&#20869;&#30340;&#20056;&#23458;&#34987;&#22256;10&#22810;&#20010;&#23567;&#26102;&#65292;&#39135;&#29289;&#21644;&#27700;&#37117;&#24456;&#23569;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#27492;&#26102;&#65292;&#20056;&#21153;&#21592;&#36213;&#38451;&#29992;&#32039;&#24352;&#30340;&#22768;&#38899;&#24314;&#35758;&#20056;&#23458;&#65292;&#24037;&#20316;&#20154;&#21592;&#23558;&#20998;&#21457;&#39135;&#29289;&#21644;&#27700;&#12290;&#22905;&#36824;&#21628;&#21505;&#20154;&#20204;&#19981;&#35201;&#32858;&#38598;&#24182;&#24341;&#21457;&#36393;&#36367;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21015;&#36710;&#30340;&#26381;&#21153;&#23447;&#26088;&#26159;&#20197;&#20154;&#20026;&#26412;&#12289;&#29983;&#21629;&#33267;&#19978;&#12290;&#21018;&#25165;&#65292;&#25105;&#19968;&#19979;&#36710;&#65292;&#23601;&#30475;&#21040;&#25105;&#20204;&#38468;&#36817;&#33267;&#23569;&#26377;&#20004;&#22788;&#27877;&#30707;&#27969;&#12290;&#25105;&#30340;&#21516;&#20107;&#20204;&#27493;&#34892;&#20102;700&#21040;800&#31859;&#65292;&#20026;&#20056;&#23458;&#24102;&#22238;&#26041;&#20415;&#38754;&#21644;&#27700;&#31561;&#29289;&#36164;&#12290;&#8221;&#36213;&#22312;&#20056;&#23458;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#27809;&#26377;&#31435;&#21363;&#33719;&#24471;&#39135;&#29289;&#65292;&#20063;&#35831;&#19981;&#35201;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39135;&#29289;&#23558;&#20813;&#36153;&#25552;&#20379;&#32473;&#20320;&#20204;&#27599;&#20010;&#20154;&#12290;&#21462;&#23436;&#39135;&#29289;&#21518;&#65292;&#35831;&#22238;&#21040;&#24231;&#20301;&#12290;&#35753;&#25105;&#20204;&#36991;&#20813;&#20219;&#20309;&#21361;&#38505;&#12290;&#20320;&#35828;&#23545;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#21548;&#21040;&#19968;&#20123;&#20056;&#23458;&#21516;&#24847;&#22905;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#20010;&#22899;&#20154;&#65292;&#20063;&#26159;&#23478;&#37324;&#30340;&#23401;&#23376;&#12290;&#20294;&#31359;&#19978;&#36825;&#36523;&#21046;&#26381;&#65292;&#25105;&#19968;&#23450;&#19981;&#20250;&#35753;&#20320;&#20204;&#22833;&#26395;&#30340;&#12290;&#8221;&#36213;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#36213;&#22899;&#22763;&#24951;&#24936;&#28608;&#26114;&#30340;&#28436;&#35762;&#35270;&#39057;&#22312;&#25238;&#38899;&#19978;&#24050;&#33719;&#24471;&#32422;300&#19975;&#28857;&#36190;&#65292;&#19981;&#23569;&#20154;&#34920;&#31034;&#34987;&#22905;&#23433;&#25242;&#20056;&#23458;&#30340;&#21162;&#21147;&#25152;&#24863;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#33258;&#28982;&#28798;&#23475;&#12290;&#20320;&#19981;&#38656;&#35201;&#21741;&#65292;&#25105;&#20204;&#30693;&#36947;&#20320;&#30340;&#24037;&#20316;&#24182;&#19981;&#23481;&#26131;&#12290;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#38750;&#24120;&#23475;&#24597;&#21457;&#29983;&#20154;&#38388;&#28798;&#38590;&#65292;&#25152;&#20197;&#22905;&#37325;&#22797;&#20102;&#19981;&#35201;&#32858;&#38598;&#30340;&#25351;&#31034;&#12290;&#36825;&#34920;&#26126;&#28779;&#36710;&#19978;&#24456;&#22810;&#20154;&#24515;&#24773;&#19981;&#22909;&#12290;&#36825;&#20301;&#26381;&#21153;&#21592;&#24456;&#21162;&#21147;&#22320;&#23433;&#25242;&#20182;&#20204;&#12290;&#24178;&#24471;&#22909;&#65292;&#22993;&#23064;&#65281;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65292;&#22905;&#22312;&#35266;&#30475;&#35270;&#39057;&#26102;&#27882;&#27969;&#28385;&#38754;&#65292;&#24182;&#31216;&#36190;&#36213;&#35828;&#65306;&#8220;&#22905;&#24515;&#37324;&#24456;&#23475;&#24597;&#65292;&#20294;&#22240;&#20026;&#22905;&#31359;&#30528;&#21046;&#26381;&#65292;&#22905;&#24517;&#39035;&#34920;&#29616;&#24471;&#24456;&#24179;&#38745;&#26469;&#23433;&#24944;&#20056;&#23458;&#12290;&#20063;&#35768;&#31169;&#19979;&#37324;&#65292;&#22905;&#20250;&#21741;&#27875;&#65292;&#24819;&#24565;&#29238;&#27597;&#12290;&#20294;&#27492;&#26102;&#27492;&#21051;&#65292;&#22905;&#26159;&#20056;&#23458;&#30340;&#38215;&#38745;&#21058;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#29399;&#32905;&#24066;&#22330;&#28040;&#22833;&#65292;&#20294;&#38656;&#35201;&#26356;&#20005;&#26684;&#30340;&#27861;&#24459;&#26469;&#25169;&#26432;&#29399;&#32905;&#36152;&#26131;&#65306;&#8220;&#27531;&#24525;&#26159;&#28139;&#31229;&#30340;&#8221;</title><link>https://www.scmp.com/week-asia/lifestyle-culture/article/3230034/indonesian-dog-meat-market-gone-tighter-laws-needed-cull-trade-cruelty-obscene?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/04/30c9f9c3-bc4c-401c-8a0a-73b09d5be3e2_781420f4.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#19978;&#20010;&#26376;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#33487;&#25289;&#23041;&#35199;&#23707;&#19968;&#20010;&#33261;&#21517;&#26157;&#33879;&#30340;&#24066;&#22330;&#19978;&#30340;&#29399;&#32905;&#20132;&#26131;&#34987;&#24403;&#23616;&#27491;&#24335;&#32456;&#27490;&#65292;&#36825;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23578;&#23646;&#39318;&#27425;&#65292;&#20294;&#24403;&#22320;&#20154;&#34920;&#31034;&#65292;&#36825;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#20256;&#32479;&#19981;&#20250;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#25289;&#23041;&#35199;&#23707;&#23621;&#27665;&#34920;&#31034;&#65292;&#23545;&#22235;&#36275;&#21160;&#29289;&#30340;&#21916;&#29233;&#24847;&#21619;&#30528;&#29399;&#21644;&#29483;&#23558;&#32487;&#32493;&#22312;&#37051;&#37324;&#30427;&#23476;&#20013;&#34987;&#27572;&#25171;&#12289;&#28903;&#27515;&#25110;&#21507;&#25481;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#33707;&#27946;&#26159;&#21271;&#33487;&#25289;&#23041;&#35199;&#23707;&#30340;&#19968;&#24231;&#39640;&#28023;&#25300;&#22478;&#24066;&#65292;&#25317;&#26377;&#39118;&#26223;&#20248;&#32654;&#30340;&#23665;&#26223;&#12289;&#29983;&#26426;&#21187;&#21187;&#30340;&#33457;&#30000;&#21644;&#20937;&#29245;&#24494;&#39118;&#30340;&#22825;&#27668;&#12290;&#20294;&#23427;&#20063;&#26159;&#33261;&#21517;&#26157;&#33879;&#30340;&#36125;&#37324;&#26364;&#24066;&#22330;&#30340;&#25152;&#22312;&#22320;&#65292;&#36825;&#26159;&#19968;&#20010;&#20160;&#20040;&#37117;&#21487;&#20197;&#21435;&#30340;&#22320;&#26041;&#65292;&#26053;&#28216;&#25351;&#21335;&#12298;&#23396;&#29420;&#26143;&#29699;&#12299;&#26366;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#19981;&#36866;&#21512;&#32966;&#23567;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36814;&#25509;&#28216;&#23458;&#30340;&#26159;&#23648;&#22827;&#30333;&#33394;&#29943;&#30742;&#26588;&#21488;&#19978;&#26041;&#24748;&#25346;&#30528;&#30340;&#34987;&#23472;&#26432;&#30340;&#29482;&#65292;&#26049;&#36793;&#26159;&#19968;&#25490;&#25490;&#21943;&#28783;&#30340;&#34649;&#34656;&#21644;&#24748;&#25346;&#22312;&#38057;&#23376;&#19978;&#30340;&#20004;&#31859;&#38271;&#30340;&#34770;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#29399;&#26366;&#32463;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20294;&#22312;&#27963;&#21160;&#20154;&#22763;&#21644;&#20840;&#29699;&#21517;&#20154;&#22810;&#24180;&#26469;&#21457;&#36215;&#30340;&#21453;&#23545;&#23648;&#23472;&#29399;&#21644;&#29483;&#30340;&#27963;&#21160;&#20043;&#21518;&#65292;7&#26376;21&#26085;&#65292;&#19968;&#38754;&#39640;&#22823;&#30340;&#27178;&#24133;&#34987;&#25289;&#36215;&#26469;&#65292;&#23459;&#24067;&#36825;&#31181;&#36152;&#26131;&#24050;&#32463;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#20844;&#20247;&#23545;&#38024;&#23545;&#21160;&#29289;&#30340;&#26292;&#21147;&#34892;&#20026;&#30340;&#26497;&#22823;&#20851;&#27880;&#23545;&#26053;&#28216;&#19994;&#20135;&#29983;&#20102;&#19981;&#21033;&#24433;&#21709;&#65292;&#22240;&#27492;&#25176;&#33707;&#27946;&#24066;&#25919;&#24220;&#27491;&#22312;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#65292;&#8221;&#35813;&#24066;&#22320;&#21306;&#31192;&#20070;&#22467;&#24503;&#28201;&#183;&#32599;&#26519;&#65288;Edwin Roring&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#32654;&#22269;&#22899;&#28436;&#21592;&#21345;&#26757;&#38534;&#183;&#36842;&#20122;&#20857;&#12289;&#33521;&#22269;&#21916;&#21095;&#28436;&#21592;&#29790;&#22855;&#183;&#28909;&#32500;&#26031;&#12289;&#32654;&#22269;&#20027;&#25345;&#20154;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#31561;90&#22810;&#20301;&#22269;&#38469;&#26126;&#26143;&#32852;&#21517;&#32852;&#21517;&#20449;&#65292;&#25958;&#20419;&#21360;&#23612;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#31105;&#27490;&#29483;&#29399;&#32905;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#21488;&#26032;&#35268;&#23450;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#36152;&#26131;&#30417;&#31649;&#19981;&#21892;&#23548;&#33268;&#30340;&#19981;&#21355;&#29983;&#34892;&#20026;&#21487;&#33021;&#23548;&#33268;&#29378;&#29356;&#30149;&#21644;&#38750;&#27954;&#29482;&#30239;&#31561;&#30142;&#30149;&#30340;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#33707;&#27946;&#30044;&#29287;&#19994;&#21644;&#21160;&#29289;&#21355;&#29983;&#26426;&#26500;&#36127;&#36131;&#20154;&#32422;&#32752;&#183;&#21345;&#20262;&#30331;&#35828;&#65306;&#8220;&#25176;&#33707;&#27946;&#20986;&#21806;&#30340;&#29483;&#29399;90%&#20197;&#19978;&#26469;&#33258;&#21335;&#33487;&#25289;&#23041;&#35199;&#12289;&#20013;&#33487;&#25289;&#23041;&#35199;&#12289;&#19996;&#21335;&#33487;&#25289;&#23041;&#35199;&#12289;&#21733;&#20262;&#25171;&#27931;&#31561;&#29378;&#29356;&#30149;&#22320;&#21306;&#12290;&#8221; &#8220;[&#21160;&#29289;&#36152;&#26131;]&#26377;&#21487;&#33021;&#22686;&#21152;&#25176;&#33707;&#27946;&#29378;&#29356;&#30149;&#30340;&#20256;&#25773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20154;&#36947;&#21327;&#20250;&#65288;HSI&#65289;&#32452;&#32455;&#31216;&#35813;&#24066;&#22330;&#30340;&#20851;&#38381;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#12290;&#27492;&#21069;&#20272;&#35745;&#65292;&#33487;&#25289;&#23041;&#35199;&#23707;&#20256;&#32479;&#24066;&#22330;&#27599;&#24180;&#26377;&#36229;&#36807; 13 &#19975;&#21482;&#29399;&#34987;&#23648;&#23472;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#33487;&#25289;&#23041;&#35199;&#23707;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#27531;&#37239;&#32780;&#21361;&#38505;&#30340;&#29483;&#29399;&#32905;&#36152;&#26131;&#30340;&#20013;&#24515;&#65307; &#8220;&#36825;&#31181;&#27531;&#24525;&#34892;&#20026;&#26159;&#28139;&#31229;&#30340;&#65292;&#20844;&#24320;&#23648;&#23472;&#21644;&#21463;&#27745;&#26579;&#30340;&#32905;&#31867;&#23545;&#20844;&#20247;&#20581;&#24247;&#36896;&#25104;&#30340;&#39118;&#38505;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#65292;&#8221;HSI &#32467;&#26463;&#29399;&#32905;&#36152;&#26131;&#36816;&#21160;&#20027;&#20219;&#27931;&#25289;&#183;&#38886;&#20271; (Lola Webber) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21160;&#29289;&#31119;&#21033;&#21644;&#20844;&#20849;&#23433;&#20840;&#30340;&#24040;&#22823;&#32988;&#21033;&#65292;&#25176;&#33707;&#27946;&#24066;&#22330;&#19978;&#30340;&#29399;&#21644;&#29483;&#23558;&#19981;&#20877;&#21463;&#21040;&#27572;&#25171;&#21644;&#21943;&#28783;&#65292;&#25105;&#20204;&#24076;&#26395;&#36825;&#19968;&#21069;&#25152;&#26410;&#26377;&#30340;&#21327;&#35758;&#23558;&#20026;&#20854;&#20182;&#24066;&#22330;&#21644;&#39046;&#23548;&#32773;&#26641;&#31435;&#36981;&#24490;&#30340;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#24066;&#22330;&#23624;&#26381;&#20110;&#21387;&#21147;&#65292;&#32467;&#26463;&#8220;&#27531;&#37239;&#8221;&#30340;&#29399;&#29483;&#32905;&#36152;&#26131;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#23545;&#26032;&#35268;&#23450;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#20182;&#20204;&#20063;&#25958;&#20419;&#24403;&#23616;&#21152;&#24378;&#25191;&#27861;&#65292;&#36825;&#26159;&#30830;&#20445;&#21360;&#24230;&#23612;&#35199;&#20122;&#21160;&#29289;&#31119;&#21033;&#30340;&#20027;&#35201;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#40723;&#21169;&#25919;&#24220;&#26356;&#21152;&#20851;&#27880;&#21160;&#29289;&#31119;&#21033;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#26377;&#21160;&#29289;&#31119;&#21033;&#35268;&#21017;&#65292;&#20294;&#39318;&#35201;&#38382;&#39064;&#26159;&#25191;&#27861;&#34180;&#24369;&#12290;&#25105;&#20204;&#26377;&#27861;&#24459;&#65292;&#20294;&#24456;&#22810;&#20154;&#19981;&#20102;&#35299;&#12290;&#8221;&#21360;&#24230;&#23612;&#35199;&#20122;&#19975;&#40486;&#32769;&#21160;&#29289;&#20043;&#21451;&#32452;&#32455;&#30340;&#39033;&#30446;&#32463;&#29702;&#24343;&#20848;&#20811;&#183;&#24503;&#25289;&#35834;&#183;&#39532;&#21162;&#26031;&#65288;Frank Delano Manus&#65289;&#35828;&#36947;&#65292;&#35813;&#32452;&#32455;&#19982;&#20840;&#22269;&#21508;&#22320;&#30340; HSI &#21512;&#20316;&#65292;&#26088;&#22312;&#32467;&#26463;&#29399;&#32905;&#21644;&#29483;&#32905;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#27492;&#20030;&#21482;&#26159;&#29399;&#32905;&#21644;&#29483;&#32905;&#22312;&#27665;&#26063;&#32654;&#39135;&#20013;&#21344;&#25454;&#37325;&#35201;&#22320;&#20301;&#30340;&#22320;&#21306;&#30340;&#31532;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#32435;&#21704;&#26705;&#20154;&#65288;Minahasan&#65289;&#26159;&#21271;&#33487;&#25289;&#23041;&#35199;&#23707;&#30340;&#19968;&#20010;&#22522;&#30563;&#25945;&#32676;&#20307;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#22312;&#19968;&#31181;&#21517;&#20026;&#8220;rintek wuuk&#8221;&#30340;&#33756;&#32948;&#20013;&#39135;&#29992;&#29399;&#32905;&#65292;&#8220;rintek wuuk&#8221;&#30340;&#24847;&#24605;&#26159;&#8220;&#30701;&#27611;&#30382;&#8221;&#65292;&#22312;&#23130;&#31036;&#12289;&#33900;&#31036;&#25110;&#25945;&#22530;&#30456;&#20851;&#27963;&#21160;&#20013;&#20379;&#24212;&#12290;&#35813;&#20135;&#21697;&#22312;&#20840;&#30465;&#30340; Minahasan &#39184;&#21381;&#20063;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#183;&#21335;&#21345;&#35828;&#65306;&#8220;&#25105;&#25903;&#25345;&#31105;&#27490;&#22312;&#24066;&#22330;&#19978;&#20986;&#21806;&#27963;&#29399;&#21644;&#29483;&#65292;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#20986;&#21806;&#29399;&#32905;&#21644;&#29483;&#32905;&#24212;&#35813;&#26159;&#21487;&#20197;&#30340;&#65292;&#22240;&#20026;[&#21160;&#29289;]&#34987;&#28903;&#20960;&#27425;&#23601;&#20250;&#26432;&#27515;&#30149;&#27602;&#12290;&#8221; &#65292;&#36125;&#37324;&#26364;&#24066;&#22330;&#19978;&#20986;&#21806;&#34649;&#34656;&#12289;&#34770;&#34503;&#21644;&#37326;&#29482;&#32905;&#30340;&#23567;&#36137;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20960;&#20195;&#20154;&#37117;&#22312;&#21507; rintek wuuk&#12290;&#22312;&#32858;&#20250;&#19978;&#12289;&#22312;&#39184;&#21381;&#37324;&#65292;&#19968;&#23450;&#26377;rintek wuuk&#12290;&#27809;&#26377; rintek wuuk&#65292;&#23601;&#27809;&#26377;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32032;&#39135;&#21451;&#22909;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#38656;&#35201;&#20026;&#21507;&#32905;&#24863;&#21040;&#20869;&#30106;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#21335;&#21345;&#35828;&#65292;&#20182;&#20174; 1998 &#24180;&#21040; 2012 &#24180;&#19968;&#30452;&#21334;&#29483;&#65292;&#24403;&#26102;&#24403;&#22320;&#24066;&#25919;&#24403;&#23616;&#24314;&#35758;&#24066;&#22330;&#19978;&#30340;&#21334;&#23478;&#20572;&#27490;&#20132;&#26131;&#29483;&#29399;&#65292;&#22240;&#20026;&#21160;&#29289;&#26435;&#21033;&#32452;&#32455;&#21152;&#24378;&#20102;&#23457;&#26597;&#12290;&#20182;&#35828;&#65292;&#27599;&#21482;&#29483;&#30340;&#21806;&#20215;&#33267;&#23569;&#20026; 100,000 &#21346;&#27604;&#65288;6.60 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20173;&#28982;&#32463;&#24120;&#21916;&#27426;&#21507;&#29399;&#32905;&#65292;&#20182;&#35828;&#29399;&#32905;&#30340;&#36136;&#22320;&#20687;&#8220;&#39532;&#32905;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#21271;&#33487;&#25289;&#23041;&#35199;&#23707;&#65292;&#24403;&#22320;&#20154;&#20250;&#21507;&#20219;&#20309;&#34987;&#29038;&#29087;&#25104;&#33756;&#30340;&#21160;&#29289;&#65292;&#20043;&#21518;&#8220;&#32905;&#8221;&#23558;&#34987;&#31216;&#20026;&#19968;&#20010;&#24635;&#31216;&#8220;ikan&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#40060;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21916;&#27426;&#21507;&#29399;&#32905;&#65292;&#20294;&#25105;&#26159;&#22312;&#39184;&#39302;&#20080;&#30340;&#12290;&#25105;&#20204;&#23478;&#37324;&#19981;&#21507;&#29399;&#32905;&#12290;&#22914;&#26524;&#25105;&#20859;&#20102;&#19968;&#21482;&#29399;&#65292;&#28982;&#21518;&#26432;&#20102;&#23427;&#65292;&#37027;&#23601;&#19981;&#22909;&#20102;&#12290;&#22914;&#26524;&#26159;&#21035;&#20154;&#30340;&#29399;&#23601;&#26356;&#22909;&#20102;&#12290;&#8221;Nangka &#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25176;&#33707;&#27946;&#30340;&#29399;&#32905;&#26159;&#20174;&#22806;&#38754;&#36827;&#21475;&#30340;&#12290;&#36825;&#20123;&#29399;&#26469;&#33258;&#31302;&#26031;&#26519;&#30465;&#20221;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#21507;&#29399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36125;&#37324;&#26364;&#24066;&#22330;&#23558;&#19981;&#20877;&#20986;&#21806;&#29399;&#32905;&#21644;&#29483;&#32905;&#65292;&#20294; Nangka &#34920;&#31034;&#65292;&#28040;&#36153;&#32773;&#20173;&#28982;&#21487;&#20197;&#30452;&#25509;&#20174;&#20379;&#24212;&#21830;&#37027;&#37324;&#33719;&#24471;&#32905;&#31867;&#65292;&#20379;&#24212;&#21830;&#36865;&#36135;&#19978;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#25176;&#33707;&#27946;&#32422; 45 &#20998;&#38047;&#36710;&#31243;&#30340;&#20848;&#25096;&#23433;&#24066;&#22330;&#65292;&#27572;&#25171;&#29399;&#22836;&#21644;&#29992;&#21943;&#28783;&#21943;&#27515;&#29399;&#30340;&#20570;&#27861;&#20381;&#28982;&#30427;&#34892;&#12290; &#12298;&#26412;&#21608;&#20122;&#27954;&#12299;&#26368;&#36817;&#22312;&#21608;&#20845;&#26089;&#19978;&#36827;&#34892;&#20102;&#19968;&#27425;&#35775;&#38382;&#65292;&#30475;&#21040;&#29399;&#34987;&#20851;&#22312; 10 &#20010;&#32942;&#33039;&#30340;&#31548;&#23376;&#37324;&#65292;&#36825;&#20123;&#31548;&#23376;&#38472;&#21015;&#22312;&#24066;&#22330;&#30340;&#36335;&#36793;&#26174;&#30528;&#20301;&#32622;&#12290;&#20080;&#23478;&#20250;&#36873;&#25321;&#19968;&#21482;&#29399;&#65292;&#38543;&#21518;&#21334;&#23478;&#20250;&#24403;&#22330;&#23558;&#20854;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#28903;&#28966;&#30340;&#29399;&#32905;&#20250;&#34987;&#20999;&#25104;&#22359;&#65292;&#24182;&#20197;&#27599;&#20844;&#26020; 55,000 &#21346;&#27604;&#65288;3.60 &#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#20986;&#21806;&#12290;&#24403;&#22320;&#20154;&#35828;&#65292;&#37027;&#22825;&#26089;&#19978;&#65292;&#20080;&#23478;&#32439;&#32439;&#28044;&#20837;&#65292;&#20026;&#38468;&#36817;&#21363;&#23558;&#20030;&#34892;&#30340;&#25945;&#22530;&#27963;&#21160;&#36141;&#20080;&#29399;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#25176;&#33707;&#27946;&#65292;&#29616;&#22312;&#30340;&#21069;&#23648;&#23472;&#22330;&#32769;&#26495;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#36981;&#23432;&#26032;&#35268;&#23450;&#65292;&#23613;&#31649;&#20182;&#20204;&#24456;&#38590;&#25918;&#24323;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#20107;&#29483;&#29399;&#20132;&#26131;&#24050;&#26377; 30 &#24180;&#20102;&#12290;&#25105;&#20204;&#29399;&#29483;&#20132;&#26131;&#21592;&#21482;&#26159;&#36981;&#23432;&#35268;&#21017;&#65292;&#20294;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#38750;&#24120;&#22256;&#38590;&#65292;&#22240;&#20026;&#36825;&#20250;&#20943;&#23569;&#25105;&#20204;&#30340;&#25910;&#20837;&#12290;&#8221;&#20132;&#26131;&#21592; Melky Pongoh &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23459;&#24067;&#31105;&#20196;&#24403;&#22825;&#65292;HSI &#22312; Melky &#30340;&#23648;&#23472;&#22330;&#25937;&#20986;&#20102; 25 &#21482;&#29399;&#21644; 3 &#21482;&#29483;&#12290;&#25454;&#26757;&#23572;&#22522;&#20171;&#32461;&#65292;&#36825;&#20123;&#29399;&#26469;&#33258;&#38468;&#36817;&#30340;&#21733;&#20262;&#25171;&#27931;&#30465;&#12289;&#20013;&#33487;&#25289;&#23041;&#35199;&#30465;&#12289;&#21335;&#33487;&#25289;&#23041;&#35199;&#30465;&#21644;&#19996;&#21335;&#33487;&#25289;&#23041;&#35199;&#30465;&#12290;&#20182;&#35828;&#65292;&#20182;&#27599;&#26376;&#20174;&#36825;&#39033;&#36152;&#26131;&#20013;&#36186;&#21462;&#39640;&#36798; 5000 &#19975;&#21346;&#27604;&#65288;3,300 &#32654;&#20803;&#65289;&#65292;&#20294;&#29616;&#22312;&#23558;&#20986;&#21806;&#28900;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#20107;&#35813;&#34892;&#19994; 25 &#24180;&#30340; Elvianus Supongoh &#34920;&#31034;&#65292;&#20182;&#27599;&#26376;&#26368;&#22810;&#21487;&#20197;&#20986;&#21806; 120 &#21482;&#29399;&#12290;&#20182;&#29616;&#22312;&#35745;&#21010;&#20986;&#21806;&#20182;&#19968;&#20844;&#39031;&#33457;&#22253;&#20013;&#30340;&#32993;&#33821;&#21340;&#12289;&#21335;&#29916;&#12289;&#38893;&#33756;&#21644;&#20854;&#20182;&#34092;&#33756;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24066;&#22330;&#19978;&#27809;&#26377;&#29399;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#20064;&#24815;&#19981;&#21507;&#29399;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#33258;&#24049;&#24456;&#20037;&#20197;&#21069;&#23601;&#19981;&#20877;&#21507;&#29399;&#20102;&#65292;&#22240;&#20026;&#25105;&#24739;&#26377;&#30171;&#39118;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#27946;&#27700;&#36896;&#25104;4&#21517;&#22478;&#24066;&#23448;&#21592;&#27515;&#20129;&#65292;&#19996;&#21271;&#30465;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040;10&#20154;</title><link>https://www.scmp.com/news/china/article/3230138/china-floods-kill-4-city-officials-bringing-death-toll-10-northeastern-province?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/0beedb12-28bf-4dc4-bbdb-9e5259509d8e_1fcb91ee.jpg" width="100%"&gt;&lt;p&gt;&#25937;&#25588;&#20154;&#21592;&#22312;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#30340;&#32039;&#24613;&#34892;&#21160;&#20013;&#25214;&#21040;&#20102;&#34987;&#27946;&#27700;&#20914;&#36208;&#30340;&#22235;&#21517;&#24066;&#25919;&#23448;&#21592;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21513;&#26519;&#30465;&#33298;&#20848;&#24066;&#21103;&#24066;&#38271;&#32599;&#26093;&#19996;&#21644;&#20182;&#30340;&#19977;&#21517;&#22242;&#38431;&#25104;&#21592;&#21608;&#20116;&#22312;&#21069;&#24448;&#35780;&#20272;&#35813;&#22320;&#21306;&#24773;&#20917;&#30340;&#36884;&#20013;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#25253;&#36947;&#31216;&#65292;&#8220;&#22235;&#21517;&#23448;&#21592;&#22312;&#21069;&#24448;&#33298;&#20848;&#24066;&#24320;&#36828;&#20065;&#21644;&#37329;&#39532;&#20065;&#27946;&#27700;&#29616;&#22330;&#30340;&#36884;&#20013;&#36935;&#21040;&#20102;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23665;&#19996;&#26032;&#38395;&#32593;&#31449;&#22823;&#20247;&#31216;&#65292;&#23608;&#20307;&#20110;&#21608;&#20845;&#20013;&#21320;&#24038;&#21491;&#34987;&#25214;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#20013;&#22269;&#21271;&#26041;&#22823;&#37096;&#20998;&#22320;&#21306;&#36973;&#21463;&#20005;&#37325;&#30772;&#22351;&#65292;&#21513;&#26519;&#30465;&#30340;&#27515;&#20129;&#20154;&#25968;&#24050;&#36798; 10 &#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#39118;&#34989;&#20987;&#27827;&#21271;&#21518;&#65292;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#20934;&#22791;&#36814;&#25509;&#22810;&#20811;&#33487;&#37324;&#30340;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#27492;&#27425;&#27946;&#27700;&#26159;&#21069;&#36229;&#24378;&#21488;&#39118;&#8220;&#22810;&#20811;&#29790;&#8221;&#36896;&#25104;&#30340;&#24433;&#21709;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#21488;&#39118;&#20110; 7 &#26376; 28 &#26085;&#30331;&#38470;&#20013;&#22269;&#19996;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39118;&#26292;&#34989;&#20987;&#20102;&#21271;&#20140;&#21644;&#37051;&#36817;&#30340;&#27827;&#21271;&#30465;&#65292;&#28982;&#21518;&#28153;&#27809;&#20102;&#19996;&#21271;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#20108;&#20197;&#26469;&#65292;&#33298;&#20848;&#19968;&#30452;&#36973;&#21463;&#22823;&#38632;&#34989;&#20987;&#65292;&#25130;&#33267;&#21608;&#20116;&#20013;&#21320;&#65292;&#20840;&#24066;&#24179;&#22343;&#38477;&#38632;&#37327;&#20026; 111.7 &#27627;&#31859;&#65288;4.4 &#33521;&#23544;&#65289;&#12290;&#26399;&#38388;&#65292;&#35813;&#24066;&#19968;&#20010;&#38477;&#38632;&#31449;&#24405;&#24471;489&#27627;&#31859;&#30340;&#38477;&#38632;&#37327;&#65292;&#26159;&#20043;&#21069;&#35760;&#24405;&#30340;&#22235;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22312;&#32039;&#24613;&#25937;&#25588;&#34892;&#21160;&#20013;&#65292;&#33298;&#20848;&#24066;&#24403;&#23616;&#30095;&#25955;&#32676;&#20247;18916&#20154;&#65292;&#35774;&#31435;21&#20010;&#20020;&#26102;&#23433;&#32622;&#28857;&#12290;&#25250;&#20462;&#36890;&#20449;&#31449;&#28857;26&#22788;&#12289;&#30005;&#21147;&#35774;&#26045;85&#22788;&#65292;&#24674;&#22797;6535&#25143;&#23478;&#24237;&#20379;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#20848;&#24066;&#38450;&#27946;&#37096;&#38376;&#34920;&#31034;&#65292;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#20284;&#20046;&#24050;&#32463;&#36807;&#21435;&#65292;&#21040;&#21608;&#20845;&#20013;&#21320;&#65292;&#35813;&#24066;&#25152;&#26377;&#36229;&#36807;&#27946;&#27700;&#26497;&#38480;&#30340;&#20061;&#24231;&#27700;&#24211;&#37117;&#8220;&#20445;&#25345;&#21512;&#29702;&#27969;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#24403;&#23616;&#23558;&#25226;&#27880;&#24847;&#21147;&#36716;&#21521;&#20462;&#22797;&#21463;&#25439;&#30340;&#36947;&#36335;&#12289;&#26725;&#26753;&#12289;&#30005;&#21147;&#22522;&#30784;&#35774;&#26045;&#21644;&#30005;&#20449;&#22522;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#20811;&#33487;&#37324;&#8221;&#22312;&#31119;&#24314;&#30465;&#19996;&#21335;&#37096;&#22320;&#21306;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#21644;&#27946;&#27700;&#65292;&#39123;&#39118;&#39318;&#20808;&#22312;&#31119;&#24314;&#30465;&#30331;&#38470;&#65292;&#28982;&#21518;&#21521;&#21271;&#27969;&#21521;&#20013;&#22269;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36973;&#36935;140&#24180;&#26469;&#26368;&#22823;&#38477;&#38632;&#37327;&#65292;&#32780;&#37051;&#36817;&#30340;&#27827;&#21271;&#30465;&#20020;&#22478;&#20174;&#19978;&#21608;&#20845;&#21040;&#21608;&#19968;&#30340;&#38477;&#38632;&#37327;&#36229;&#36807;1000&#27627;&#31859;&#65292;&#30456;&#24403;&#20110;&#35813;&#22320;&#21306;&#20004;&#24180;&#26469;&#30340;&#38477;&#38632;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#25351;&#25381;&#21271;&#20140;&#38376;&#22836;&#27807;&#21306;&#30340;&#25937;&#25588;&#24037;&#20316;&#21518;&#65292;&#21103;&#24635;&#29702;&#24352;&#22269;&#24198;&#20110;&#21608;&#20845;&#34987;&#27966;&#24448;&#20301;&#20110;&#39318;&#37117;&#19996;&#37096;&#30340;&#28207;&#21475;&#22478;&#24066;&#22825;&#27941;&#65292;&#30417;&#30563;&#38450;&#27946;&#25937;&#28798;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#21463;&#28798;&#32676;&#20247;&#30340;&#20303;&#23487;&#65292;&#24403;&#22320;&#25919;&#24220;&#24212;&#25552;&#20379;&#39135;&#29289;&#12289;&#39278;&#29992;&#27700;&#12289;&#34915;&#29289;&#12289;&#33647;&#21697;&#21644;&#20854;&#20182;&#24517;&#38656;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#35201;&#21450;&#26102;&#34917;&#20607;&#65292;&#30830;&#20445;&#31038;&#20250;&#31283;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20986;&#29983;&#22312;&#22320;&#38663;&#24223;&#22687;&#19979;&#30340;&#21465;&#21033;&#20122;&#23156;&#20799;&#28385;&#20845;&#20010;&#26376;&#20102;&#65292;&#25910;&#20859;&#23478;&#24237;&#27427;&#21916;&#33509;&#29378;</title><link>https://www.scmp.com/news/world/middle-east/article/3230135/adopted-family-syrian-baby-born-under-earthquake-rubble-elated-she-turns-6-months?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.06 13:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/06/3eac6367-a5a4-48d5-97a4-22d515cfcbfe_239c8471.jpg" width="100%"&gt;&lt;p&gt;&#20845;&#20010;&#26376;&#21069;&#65292;&#22303;&#32819;&#20854;&#21644;&#21465;&#21033;&#20122;&#21457;&#29983;&#33268;&#21629;&#22320;&#38663;&#65292;&#19968;&#21517;&#22899;&#23156;&#20986;&#29983;&#22312;&#22905;&#23478;&#30340;&#24223;&#22687;&#19979;&#65292;&#22905;&#36523;&#20307;&#20581;&#24247;&#65292;&#29233;&#22905;&#30340;&#25910;&#20859;&#23478;&#24237;&#65292;&#29978;&#33267;&#21916;&#27426;&#23545;&#38476;&#29983;&#20154;&#24494;&#31505;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;6&#26085;&#65292;&#21465;&#21033;&#20122;&#21271;&#37096;&#23567;&#38215;Jinderis&#21457;&#29983;&#22320;&#38663;&#65292;&#22905;&#30340;&#29238;&#27597;&#21644;&#22235;&#20010;&#20804;&#24351;&#22992;&#22969;&#34987;&#21387;&#27515;&#65292;&#40657;&#21457;&#22899;&#23156;Afraa&#22312;&#24223;&#22687;&#19979;&#23384;&#27963;&#20102;10&#20010;&#23567;&#26102;&#12290;&#24403;&#22905;&#34987;&#21457;&#29616;&#26102;&#65292;&#22905;&#30340;&#33040;&#24102;&#20173;&#19982;&#27597;&#20146;&#30456;&#36830;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25925;&#20107;&#24403;&#26102;&#38663;&#24778;&#20102;&#20840;&#19990;&#30028;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#25552;&#20986;&#25910;&#20859;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340;&#19968;&#23478;&#21307;&#38498;&#20303;&#20102;&#20960;&#22825;&#21518;&#65292;&#38463;&#24343;&#25289;&#34987;&#37322;&#25918;&#24182;&#20132;&#32473;&#20102;&#22905;&#30340;&#22993;&#22920;&#21644;&#22905;&#30340;&#19976;&#22827;&#65292;&#20182;&#20204;&#25910;&#20859;&#20102;&#22905;&#65292;&#24182;&#19982;&#20182;&#20204;&#30340;&#20116;&#20010;&#22899;&#20799;&#21644;&#20004;&#20010;&#20799;&#23376;&#19968;&#36215;&#25242;&#20859;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33433;&#25289;&#30340;&#20859;&#29238;&#21704;&#21033;&#21202;&#183;&#33832;&#29926;&#36842; (Khalil al-Sawadi) &#34920;&#31034;&#65292;&#22312;&#36827;&#34892; DNA &#27979;&#35797;&#20197;&#30830;&#20445;&#38463;&#33433;&#25289;&#21644;&#22905;&#30340;&#22993;&#22920;&#26377;&#34880;&#32536;&#20851;&#31995;&#20960;&#22825;&#21518;&#65292;&#38463;&#33433;&#25289;&#34987;&#31227;&#20132;&#32473;&#22905;&#22993;&#22920;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#21465;&#21033;&#20122;&#26032;&#29983;&#20799;&#20174;&#22320;&#38663;&#24223;&#22687;&#20013;&#34987;&#25937;&#20986;&#65292;&#33040;&#24102;&#20173;&#36830;&#30528;&lt;/h3&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#23156;&#20799;&#38463;&#24343;&#25289;&#22312;&#22825;&#33457;&#26495;&#19978;&#24748;&#25346;&#30340;&#32418;&#33394;&#31179;&#21315;&#19978;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#32780;&#33832;&#29926;&#36842;&#21017;&#25512;&#30528;&#22905;&#26469;&#22238;&#25671;&#26179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22899;&#23401;&#26159;&#25105;&#30340;&#22899;&#20799;&#12290;&#22905;&#21644;&#25105;&#30340;&#23401;&#23376;&#20204;&#19968;&#27169;&#19968;&#26679;&#65292;&#8221;&#33832;&#29926;&#36842;&#30424;&#33151;&#22352;&#30528;&#65292;&#38463;&#24343;&#25289;&#22352;&#22312;&#20182;&#30340;&#33151;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29926;&#36842;&#35828;&#65292;&#20182;&#30333;&#22825;&#22312;&#33258;&#24049;&#31199;&#30340;&#20844;&#23507;&#37324;&#24230;&#36807;&#65292;&#20294;&#26202;&#19978;&#19968;&#23478;&#20154;&#20250;&#21435;&#24080;&#31735;&#33829;&#22320;&#36807;&#22812;&#65292;&#22240;&#20026;&#20182;&#30340;&#23401;&#23376;&#20204;&#20173;&#28982;&#21463;&#21040;&#22320;&#38663;&#30340;&#21019;&#20260;&#65292;&#36825;&#22330;&#22320;&#38663;&#23548;&#33268;&#22303;&#32819;&#20854;&#21335;&#37096;&#21644;&#21465;&#21033;&#20122;&#21271;&#37096;&#30340; 5 &#19975;&#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#20107;&#21153;&#21327;&#35843;&#21150;&#20844;&#23460;&#31216;&#65292;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#22320;&#21306;&#22240;&#22320;&#38663;&#24050;&#36896;&#25104;&#36926;4500&#20154;&#27515;&#20129;&#12289;10400&#20154;&#21463;&#20260;&#12290;&#25454;&#20272;&#35745;&#65292;43%&#30340;&#20260;&#32773;&#26159;&#22919;&#22899;&#21644;&#22899;&#31461;&#65292;20%&#30340;&#20260;&#32773;&#26159;5&#23681;&#33267;14&#23681;&#30340;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;6&#26085;&#20940;&#26216;&#65292;&#27585;&#28781;&#24615;&#30340;7.8&#32423;&#22320;&#38663;&#21457;&#29983;&#65292;&#38543;&#21518;&#21457;&#29983;&#22810;&#27425;&#20313;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#25171;&#20987;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#26159;&#21467;&#20891;&#25511;&#21046;&#30340;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#65292;&#37027;&#37324;&#23621;&#20303;&#30528;&#32422; 450 &#19975;&#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22240;&#35813;&#22269;&#38271;&#36798; 12 &#24180;&#30340;&#20914;&#31361;&#32780;&#27969;&#31163;&#22833;&#25152;&#65292;&#36825;&#22330;&#20914;&#31361;&#24050;&#36896;&#25104; 50 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29926;&#36842;&#35828;&#65292;&#24403;&#38463;&#24343;&#25289;&#38271;&#22823;&#21518;&#65292;&#20182;&#20250;&#21578;&#35785;&#22905;&#22905;&#22914;&#20309;&#33719;&#25937;&#20197;&#21450;&#22905;&#30340;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#22914;&#20309;&#22312;&#27585;&#28781;&#24615;&#22320;&#38663;&#20013;&#20007;&#29983;&#30340;&#25925;&#20107;&#12290;&#20182;&#35828;&#65292;&#22914;&#26524;&#20182;&#19981;&#21578;&#35785;&#22905;&#65292;&#20182;&#30340;&#22971;&#23376;&#25110;&#23401;&#23376;&#20250;&#21578;&#35785;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#25269;&#36798;&#21307;&#38498;&#30340;&#31532;&#20108;&#22825;&#65292;&#21307;&#38498;&#30340;&#23448;&#21592;&#32473;&#22905;&#21462;&#21517;&#20026;&#38463;&#38597;&#65288;Aya&#65289;&#8212;&#8212;&#38463;&#25289;&#20271;&#35821;&#65292;&#24847;&#24605;&#26159;&#8220;&#19978;&#24093;&#30340;&#20449;&#21495;&#8221;&#12290;&#22905;&#23016;&#22920;&#30340;&#23478;&#20154;&#25910;&#20859;&#20102;&#22905;&#21518;&#65292;&#22905;&#20197;&#24050;&#25925;&#27597;&#20146;&#30340;&#21517;&#23383;&#21629;&#21517;&#20026;&#38463;&#24343;&#25289;&#65288;Afraa&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24343;&#25289;&#20986;&#29983;&#20960;&#22825;&#21518;&#65292;&#22905;&#30340;&#20859;&#27597;&#29983;&#19979;&#20102;&#19968;&#20010;&#22899;&#20799;&#38463;&#22612;&#12290;&#33832;&#29926;&#36842;&#35828;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#22905;&#23601;&#19968;&#30452;&#29992;&#27597;&#20083;&#21890;&#20859;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#24343;&#25289;&#21917;&#29275;&#22902;&#65292;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#30561;&#35273;&#65292;&#8221;&#33832;&#29926;&#36842;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29926;&#36842;&#35828;&#65292;&#20182;&#25910;&#21040;&#20102;&#20960;&#20221;&#20986;&#22269;&#23621;&#20303;&#30340;&#36992;&#35831;&#65292;&#20294;&#20182;&#25298;&#32477;&#20102;&#65292;&#22240;&#20026;&#20182;&#24819;&#30041;&#22312;&#21465;&#21033;&#20122;&#65292;&#38463;&#24343;&#25289;&#30340;&#29238;&#27597;&#26366;&#22312;&#37027;&#37324;&#29983;&#27963;&#24182;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24343;&#25289;&#29238;&#20146;&#30340;&#21460;&#21460;&#33832;&#21033;&#36203;&#183;&#24052;&#24503;&#20848; (Saleh al-Badran) &#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#38463;&#24343;&#25289;&#30340;&#20146;&#29983;&#29238;&#20146;&#38463;&#21340;&#26460;&#25289;&#183;&#22270;&#23572;&#22522;&#183;&#22982;&#33713;&#27721; (Abdullah Turki Mleihan) &#21407;&#26412;&#26469;&#33258;&#20195;&#23572;&#31062;&#23572;&#30465;&#19996;&#37096;&#30340;&#19968;&#20010;&#26449;&#24196;&#36203;&#27801;&#22982; (Khsham)&#65292;&#20294;&#22312; 2014 &#24180;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#21344;&#39046;&#35813;&#26449;&#24196;&#21518;&#31163;&#24320;&#20102;&#35813;&#26449;&#24196;&#12290;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#22905;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#65292;&#22240;&#20026;&#22905;&#35753;&#25105;&#20204;&#24819;&#36215;&#20102;&#22905;&#30340;&#29238;&#27597;&#21644;&#20804;&#24351;&#22992;&#22969;&#65292;&#8221;&#33832;&#29926;&#36842;&#35828;&#12290; &#8220;&#22905;&#30475;&#36215;&#26469;&#38750;&#24120;&#20687;&#22905;&#30340;&#29238;&#20146;&#21644;&#22992;&#22992; Nawara&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 13:50:02 +0800</pubDate></item></channel></rss>