<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#35831;&#23433;&#38745;&#65281;&#39321;&#28207;&#30340;&#40635;&#23558;&#29609;&#23478;&#21644;&#38899;&#20048;&#23478;&#21487;&#33021;&#38656;&#35201;&#20445;&#25345;&#23433;&#38745;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#22122;&#38899;&#25552;&#26696;&#30340;&#23450;&#39069;&#32602;&#27454;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231052/quiet-please-hong-kongs-mahjong-players-and-musicians-may-need-keep-it-down-or-risk-fixed-penalty?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/08/14/b4bc69b3-2fa0-417f-94ab-62e48d3a60dd_e3a78d96.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#22659;&#37096;&#38376;&#19978;&#21608;&#24320;&#22987;&#23601;&#12298;&#22122;&#38899;&#31649;&#21046;&#26465;&#20363;&#12299;&#25311;&#35758;&#20462;&#27491;&#26696;&#36827;&#34892;&#20844;&#20247;&#21672;&#35810;&#65292;&#20197;&#28040;&#38500;&#21830;&#24215;&#21644;&#23567;&#36137;&#25196;&#22768;&#22120;&#30340;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38500;&#20102;&#20844;&#20849;&#22330;&#25152;&#22806;&#65292;&#29615;&#20445;&#37096;&#36824;&#24314;&#35758;&#21152;&#22823;&#23545;&#20303;&#23429;&#22122;&#38899;&#30340;&#22788;&#32602;&#21147;&#24230;&#65292;&#21253;&#25324;&#20048;&#22120;&#12289;&#21160;&#29289;&#12289;&#40479;&#31867;&#12289;&#28216;&#25103;&#21644;&#21830;&#19994;&#36816;&#33829;&#30340;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24635;&#32467;&#20102;&#26032;&#35268;&#23450;&#22312;&#26126;&#24180;&#36890;&#36807;&#24182;&#20110; 2025 &#24180;&#29983;&#25928;&#21518;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20449;&#24687;&#65292;&#20197;&#38450;&#27490;&#33258;&#24049;&#19982;&#26032;&#35268;&#23450;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;h3&gt; 1&#12289;&#23545;&#25171;&#40635;&#23558;&#12289;&#21809;&#21345;&#25289;OK&#12289;&#24377;&#22863;&#20048;&#22120;&#30340;&#23478;&#24237;&#26377;&#20309;&#24433;&#21709;&#65311;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22312;&#24037;&#20316;&#26085;&#26202;&#19978; 11 &#28857;&#20043;&#21518;&#21644;&#26089;&#19978; 7 &#28857;&#20043;&#21069;&#25110;&#20844;&#20247;&#20551;&#26399;&#30340;&#20219;&#20309;&#26102;&#38388;&#36896;&#25104;&#22122;&#38899;&#39578;&#25200;&#30340;&#23478;&#24237;&#65292;&#21487;&#33021;&#20250;&#38754;&#20020; 10,000 &#28207;&#20803;&#65288;1,279 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22788;&#32602;&#36866;&#29992;&#20110;&#28041;&#21450;&#20048;&#22120;&#12289;&#21160;&#29289;&#12289;&#40479;&#31867;&#12289;&#28216;&#25103;&#25110;&#20219;&#20309;&#21830;&#19994;&#36816;&#33829;&#30340;&#20303;&#23429;&#22122;&#38899;&#20197;&#21450;&#37051;&#37324;&#22122;&#38899;&#65292;&#21253;&#25324;&#25196;&#22768;&#22120;&#12289;&#36152;&#26131;&#25110;&#21830;&#19994;&#21644;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24314;&#35758;&#24341;&#20837;&#23450;&#39069;&#32602;&#27454;&#21333;&#65292;&#25191;&#27861;&#26426;&#26500;&#21487;&#20197;&#24403;&#22330;&#24320;&#20986;&#32602;&#21333;&#65292;&#32780;&#19981;&#24517;&#25910;&#38598;&#35777;&#25454;&#24182;&#23558;&#26696;&#20214;&#25552;&#20132;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#27861;&#32773;&#19968;&#32463;&#23450;&#32618;&#25110;&#23649;&#27425;&#36829;&#27861;&#65292;&#26368;&#39640;&#36824;&#21487;&#34987;&#22788;&#20197;&#28207;&#24065; 50,000 &#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt; 2. &#35813;&#25552;&#26696;&#35797;&#22270;&#30417;&#31649;&#20160;&#20040;&#65311;&#24773;&#20917;&#26377;&#22810;&#31967;&#31957;&#65311;&lt;/h3&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#20462;&#27491;&#26696;&#20027;&#35201;&#35299;&#20915;&#34903;&#22836;&#21483;&#21898;&#20197;&#21450;&#21830;&#24215;&#21644;&#23567;&#36137;&#21483;&#21334;&#36896;&#25104;&#30340;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#65292;&#19981;&#23569;&#21830;&#38138;&#20351;&#29992;&#38899;&#37327;&#36234;&#26469;&#36234;&#22823;&#30340;&#25196;&#22768;&#22120;&#26469;&#20105;&#22842;&#29983;&#24847;&#65292;&#8220;&#23545;&#38468;&#36817;&#20844;&#20247;&#36896;&#25104;&#26497;&#22823;&#28363;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#35813;&#26465;&#20363;&#35268;&#23450;&#65292;&#22312;&#20844;&#20849;&#22330;&#25152;&#21046;&#36896;&#22122;&#38899;&#65292;&#20197;&#33268;&#20182;&#20154;&#21487;&#33021;&#20250;&#24863;&#21040;&#8220;&#28902;&#24700;&#8221;&#65292;&#26368;&#39640;&#21487;&#34987;&#22788;&#20197;10,000&#28207;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#25991;&#20214;&#31216;&#65306;&#8220;&#23613;&#31649;&#21463;&#21040; Covid-19 &#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#65292;&#38024;&#23545;&#20828;&#21806;&#22122;&#38899;&#30340;&#25237;&#35785;&#25968;&#37327;&#20173;&#22823;&#24133;&#22686;&#21152;&#65292;&#20174; 2017 &#24180;&#30340; 197 &#36215;&#22686;&#21152;&#21040; 2022 &#24180;&#30340; 544 &#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36817;&#24180;&#37096;&#20998;&#28041;&#26696;&#21830;&#25143;&#25913;&#20197;&#30701;&#26399;&#31199;&#32422;&#32463;&#33829;&#65292;&#35753;&#19981;&#21516;&#21830;&#25143;&#22312;&#30701;&#26102;&#38388;&#20869;&#22312;&#21516;&#19968;&#22320;&#28857;&#33829;&#19994;&#65292;&#20196;&#21462;&#35777;&#21450;&#25191;&#27861;&#34892;&#21160;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#35753;&#38646;&#21806;&#21830;&#20445;&#25345;&#27785;&#40664;&#65311;&#39321;&#28207;&#24403;&#23616;&#25311;&#35758;&#30340;&#25196;&#22768;&#22120;&#31105;&#20196;&#20196;&#23567;&#36137;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#21672;&#35810;&#25991;&#20214;&#34920;&#31034;&#65292;&#37096;&#38376;&#22312;&#25910;&#38598;&#36275;&#22815;&#35777;&#25454;&#21518;&#21487;&#20197;&#36215;&#35785;&#21830;&#24215;&#25110;&#19994;&#20027;&#12290;&#33509;&#23649;&#29359;&#65292;&#37096;&#38376;&#21487;&#26816;&#25511;&#35813;&#33891;&#20107;&#65292;&#26368;&#39640;&#21487;&#22788;&#20197;&#32602;&#27454;&#28207;&#24065; 10,000 &#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#34917;&#20805;&#65292;&#40657;&#28857;&#21253;&#25324;&#33603;&#28286;&#12289;&#28145;&#27700;&#22487;&#12289;&#20803;&#26391;&#21450;&#26106;&#35282;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24314;&#35758;&#23558;&#24314;&#31569;&#22320;&#30424;&#25110;&#24037;&#21830;&#19994;&#22788;&#25152;&#22122;&#38899;&#30340;&#27599;&#26085;&#23450;&#39069;&#32602;&#27454;&#20174;20,000&#28207;&#20803;&#25552;&#39640;&#33267;35,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28041;&#21450;&#24314;&#31569;&#24037;&#22320;&#25110;&#21830;&#19994;&#21644;&#24037;&#19994;&#22330;&#25152;&#22122;&#38899;&#30340;&#36829;&#27861;&#34892;&#20026;&#30340;&#26368;&#39640;&#32602;&#27454;&#21487;&#33021;&#20174;10&#19975;&#28207;&#20803;&#25552;&#39640;&#21040;18&#19975;&#28207;&#20803;&#65292;&#21518;&#32493;&#36829;&#35268;&#34892;&#20026;&#30340;&#32602;&#27454;&#20174;20&#19975;&#28207;&#20803;&#25552;&#39640;&#21040;36&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt; 3. &#24403;&#23616;&#35745;&#21010;&#20943;&#23569;&#23545;&#21738;&#31181;&#22122;&#38899;&#30340;&#30417;&#31649;&#65311;&#20026;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#29615;&#20445;&#37096;&#38376;&#24314;&#35758;&#25918;&#23485;10&#20010;&#33410;&#26085;&#21644;&#20844;&#20247;&#20551;&#26399;&#30340;&#22122;&#38899;&#25511;&#21046;&#65292;&#20801;&#35768;&#33410;&#26085;&#24198;&#31069;&#27963;&#21160;&#65292;&#21253;&#25324;&#38899;&#20048;&#34920;&#28436;&#21644;&#27468;&#21809;&#65292;&#22312;&#26202;&#19978;11&#28857;&#33267;&#20940;&#26216;1&#28857;&#26399;&#38388;&#20135;&#29983;&#30340;&#22122;&#38899;&#19981;&#36229;&#36807;&#32972;&#26223;&#22122;&#38899;&#27700;&#24179;10&#20998;&#36125;&#12290;&lt;/p&gt;&lt;h3&gt;&#22122;&#38899;&#20196;&#20154;&#28902;&#24700;&#65306;&#39321;&#28207;&#29983;&#27963;&#30340;&#26085;&#24120;&#21927;&#22179;&#8220;&#35753;&#22478;&#24066;&#23621;&#27665;&#29983;&#30149;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;10&#22825;&#20998;&#21035;&#26159;&#38500;&#22805;&#12289;&#22823;&#24180;&#21021;&#19968;&#12289;7&#26376;1&#26085;&#12289;&#20013;&#31179;&#33410;&#12289;&#22269;&#24198;&#33410;&#12289;&#19975;&#22307;&#33410;&#12289;&#24179;&#23433;&#22812;&#12289;&#22307;&#35806;&#33410;&#12289;&#38500;&#22805;&#12289;&#20803;&#26086;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#20445;&#25252;&#32626;&#22312;&#21672;&#35810;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#24314;&#35758;&#25918;&#23485;&#25919;&#31574;&#26159;&#22240;&#20026;&#20844;&#20247;&#8220;&#23545;&#36825;&#20123;&#27963;&#21160;&#30340;&#23481;&#24525;&#24230;&#36739;&#39640;&#8221;&#65292;&#26088;&#22312;&#8220;&#20026;&#26410;&#26469;&#21487;&#33021;&#20030;&#21150;&#30340;&#19990;&#30028;&#32423;&#37325;&#22823;&#27963;&#21160;&#25110;&#22823;&#22411;&#27963;&#21160;&#25552;&#20379;&#26356;&#22823;&#30340;&#28789;&#27963;&#24615;&#8230;&#8230;&#8221;&#20174;&#32780;&#20016;&#23500;&#39321;&#28207;&#30340;&#27963;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 4. &#22914;&#26524;&#20154;&#20204;&#21463;&#21040;&#22122;&#38899;&#24178;&#25200;&#65292;&#22914;&#20309;&#23547;&#27714;&#24110;&#21161;&#65311;&lt;/h3&gt;&lt;p&gt;&#20154;&#20204;&#24212;&#35813;&#21521;&#20854;&#29289;&#19994;&#31649;&#29702;&#20195;&#29702;&#25253;&#21578;&#35813;&#20107;&#20214;&#65292;&#20197;&#24110;&#21161;&#19982;&#30456;&#20851;&#21508;&#26041;&#32852;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38382;&#39064;&#26080;&#27861;&#35299;&#20915;&#65292;&#24066;&#27665;&#20063;&#21487;&#20197;&#33268;&#30005;&#24403;&#22320;&#27966;&#20986;&#25152;&#23547;&#27714;&#31435;&#21363;&#24110;&#21161;&#21644;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#21487;&#20197;&#21521;&#29615;&#20445;&#37096;&#38376;&#25237;&#35785;&#65292;&#29615;&#20445;&#37096;&#38376;&#20250;&#23558;&#20107;&#20214;&#31227;&#20132;&#32473;&#35686;&#26041;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#22763;&#20853;&#31216;&#29926;&#26684;&#32435;&#37096;&#38431;&#25240;&#30952;&#20182;&#8220;&#23601;&#20687;&#29483;&#25417;&#32769;&#40736;&#19968;&#26679;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231100/ukrainian-soldier-says-wagner-forces-tortured-him-way-cat-plays-mouse?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 11:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/da0176ef-9f81-463d-971b-785c71e59a2c_6c6d06e2.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#34987;&#20420;&#32599;&#26031;&#20891;&#38431;&#20440;&#34383;&#65292;&#20182;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24182;&#27809;&#26377;&#23457;&#38382;&#20182;&#20197;&#33719;&#21462;&#20449;&#24687;&#65292;&#32780;&#26159;&#20197;&#25240;&#30952;&#20182;&#20026;&#20048;&#65292;&#23601;&#20687;&#8220;&#29483;&#25417;&#32769;&#40736;&#19968;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#21033;&#20122;&#183;&#31859;&#21704;&#23572;&#19992;&#20811; (Ilia Mykhalchuk) &#26159;&#19968;&#21517;&#26469;&#33258;&#31532; 67 &#26426;&#26800;&#21270;&#26053;&#30340; 36 &#23681;&#22763;&#20853;&#65292;&#20182;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22312;&#24052;&#20811;&#31302;&#29305;&#25112;&#26007;&#20013;&#34987;&#20440;&#65292;&#28982;&#21518;&#22312;&#29926;&#26684;&#32435;&#38598;&#22242;&#34987;&#20440;&#34383;&#20102; 46 &#22825;&#65292;&#28982;&#21518;&#34987;&#20132;&#25442;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21704;&#23572;&#19992;&#20811;&#22312;&#34987;&#20440;&#26399;&#38388;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#20182;&#27880;&#24847;&#21040;&#33258;&#24049;&#24182;&#27809;&#26377;&#20687;&#39640;&#32423;&#22234;&#29359;&#37027;&#26679;&#34987;&#23457;&#38382;&#25112;&#22330;&#20449;&#24687;&#25110;&#24773;&#25253;&#65292;&#30456;&#21453;&#65292;&#20182;&#22312;&#24515;&#29702;&#19978;&#21463;&#21040;&#25240;&#30952;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35797;&#22270;&#35753;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#19981;&#33021;&#20114;&#30456;&#20449;&#20219;&#65292;&#36825;&#26159;&#19968;&#31181;&#20320;&#27515;&#25105;&#27963;&#30340;&#23616;&#38754;&#65292;&#8221;&#31859;&#21704;&#23572;&#19992;&#20811;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290; &#8220;&#20182;&#20204;&#21482;&#26159;&#22312;&#21644;&#25105;&#20204;&#29609;&#32781;&#65292;&#23601;&#20687;&#29483;&#25417;&#32769;&#40736;&#19968;&#26679;&#8212;&#8212;&#22312;&#26432;&#27515;&#23427;&#20043;&#21069;&#25235;&#20303;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#31216;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#32769;&#26495;&#23558;&#34987;&#26222;&#20140;&#26432;&#27515;&#25110;&#39046;&#23548;&#25919;&#21464;&lt;/h3&gt;&lt;p&gt;&#31859;&#21704;&#23572;&#19992;&#20811;&#36824;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#22312;&#20182;&#30340;&#21452;&#33218;&#22312;&#25112;&#26007;&#20013;&#20005;&#37325;&#21463;&#25439;&#21518;&#65292;&#31895;&#26292;&#22320;&#25130;&#21435;&#20102;&#32920;&#37096;&#20197;&#19978;&#30340;&#25163;&#33218;&#65292;&#22312;&#21253;&#25166;&#20260;&#21475;&#20043;&#21069;&#27809;&#26377;&#32541;&#21512;&#30382;&#32932;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#32452;&#32455;&#20845;&#26376;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#23618;&#30340;&#21467;&#21464;&#22833;&#36133;&#20043;&#21069;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#22330;&#37096;&#38431;&#30001;&#38599;&#20323;&#20853;&#12289;&#34987;&#23450;&#32618;&#30340;&#26432;&#25163;&#21644;&#20854;&#20182;&#22240;&#20943;&#21009;&#32780;&#26381;&#21009;&#30340;&#21069;&#22234;&#29359;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30001;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#36164;&#21161;&#65292;&#27492;&#21069;&#34987;&#25351;&#25511;&#23545;&#38750;&#27954;&#24179;&#27665;&#23454;&#26045;&#20102;&#25968;&#30334;&#36215;&#26292;&#21147;&#34989;&#20987;&#21644;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#24320;&#22987;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#26377;&#21508;&#31181;&#25253;&#36947;&#31216;&#20420;&#32599;&#26031;&#20891;&#38431;&#23545;&#24179;&#27665;&#21644;&#22763;&#20853;&#29359;&#19979;&#20102;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 5 &#26376;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#22768;&#31216;&#20182;&#23545;&#8220;&#38750;&#27861;&#39537;&#36880;&#8221;&#21644;&#8220;&#38750;&#27861;&#36716;&#31227;&#8221;&#20044;&#20811;&#20848;&#20154;&#65288;&#29305;&#21035;&#26159;&#20799;&#31461;&#65289;&#8220;&#20174;&#20044;&#20811;&#20848;&#34987;&#21344;&#39046;&#22320;&#21306;&#21040;&#20420;&#32599;&#26031;&#32852;&#37030;&#8221;&#36127;&#26377;&#20855;&#20307;&#36131;&#20219;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#21407;&#25991;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#21450;&#20854;&#20182; 18 &#20154;&#22240;&#28041;&#23244;&#35797;&#22270;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#32780;&#22312;&#20304;&#27835;&#20122;&#24030;&#34987;&#36215;&#35785;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231103/donald-trump-18-others-indicted-georgia-alleged-bid-overturn-states-2020-election-results?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 11:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/ba7d6718-47ff-424c-8a62-46a1560915ba_2cda846f.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854; 18 &#21517;&#30431;&#21451;&#21644;&#21161;&#25163;&#22240;&#28041;&#23244;&#21442;&#19982;&#25512;&#32763;&#20182;&#22312; 2020 &#24180;&#36755;&#32473;&#27665;&#20027;&#20826;&#31454;&#20105;&#23545;&#25163;&#20052;&#183;&#25308;&#30331;&#30340;&#24030;&#36873;&#20030;&#30340;&#38452;&#35851;&#32780;&#34987;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#38271;&#36798; 98 &#39029;&#30340;&#36215;&#35785;&#20070;&#26159;&#20845;&#20010;&#26376;&#20869;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#31532;&#22235;&#20221;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#20182;&#29359;&#26377; 13 &#39033;&#25970;&#35784;&#21202;&#32034;&#32618;&#65292;&#20197;&#21450;&#20854;&#20182;&#37325;&#32618;&#65292;&#20363;&#22914;&#25945;&#21766;&#20844;&#32844;&#20154;&#21592;&#36829;&#21453;&#35475;&#35328;&#12289;&#20018;&#35851;&#19968;&#32423;&#20266;&#36896;&#25991;&#20214;&#20197;&#21450;&#34394;&#20551;&#38472;&#36848;&#21644;&#33879;&#20316;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#21776;&#32435;&#24503;&#183;&#32422;&#32752;&#183;&#29305;&#26391;&#26222;&#22312; 2020 &#24180; 11 &#26376; 3 &#26085;&#20030;&#34892;&#30340;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#33853;&#36133;&#12290;&#20182;&#36755;&#25481;&#30340;&#24030;&#20043;&#19968;&#26159;&#20304;&#27835;&#20122;&#24030;&#12290;&#29305;&#26391;&#26222;&#21644;&#26412;&#36215;&#35785;&#20070;&#20013;&#25351;&#25511;&#30340;&#20854;&#20182;&#34987;&#21578;&#25298;&#32477;&#25509;&#21463;&#29305;&#26391;&#26222;&#22833;&#36133;&#65292;&#20182;&#20204;&#25925;&#24847;&#24182;&#25925;&#24847;&#21442;&#19982;&#38750;&#27861;&#25913;&#21464;&#36873;&#20030;&#32467;&#26524;&#20197;&#26377;&#21033;&#20110;&#29305;&#26391;&#26222;&#30340;&#38452;&#35851;&#65292;&#8221;&#36215;&#35785;&#20070;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#8220;&#20849;&#35851;&#21253;&#21547;&#19968;&#20010;&#20849;&#21516;&#35745;&#21010;&#21644;&#30446;&#30340;&#65292;&#21363;&#22312;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#12289;&#20304;&#27835;&#20122;&#24030;&#20854;&#20182;&#22320;&#26041;&#20197;&#21450;&#20854;&#20182;&#24030;&#23454;&#26045;&#20004;&#39033;&#25110;&#22810;&#39033;&#25970;&#35784;&#21202;&#32034;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182; 18 &#21517;&#34987;&#21578;&#21253;&#25324;&#20182;&#30340;&#21069;&#24459;&#24072;&#32422;&#32752;&#183;&#20234;&#22763;&#26364;&#21644;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#65292;&#20197;&#21450;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#22810;&#21069;&#65292;&#23601;&#22312;&#29305;&#26391;&#26222;&#19982;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20271;&#26684;&#36890;&#35805;&#30340;&#30005;&#35805;&#24405;&#38899;&#34987;&#20844;&#24320;&#21518;&#65292;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#24320;&#22987;&#35843;&#26597;&#29305;&#26391;&#26222;&#21450;&#20854;&#21516;&#20249;&#26159;&#21542;&#36829;&#21453;&#20102;&#24030;&#36873;&#20030;&#27861;&#12290;&#24030;&#36873;&#20030;&#32467;&#26524;&#23558;&#24471;&#21040;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36890;&#35805;&#20013;&#65292;&#29305;&#26391;&#26222;&#22362;&#31216;&#20182;&#20197;&#8220;&#25968;&#21313;&#19975;&#24352;&#36873;&#31080;&#8221;&#36194;&#24471;&#20102;&#20304;&#27835;&#20122;&#24030;&#65292;&#24182;&#25351;&#36131;&#36873;&#20030;&#23448;&#21592;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#65292;&#23613;&#31649;&#22810;&#27425;&#37325;&#26032;&#35745;&#31080;&#35777;&#23454;&#20182;&#36755;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22238;&#24212;&#23545;&#20304;&#27835;&#20122;&#24030;&#36215;&#35785;&#20070;&#30340;&#26399;&#26395;&#65292;&#29305;&#26391;&#26222;&#26368;&#36817;&#20960;&#22825;&#21033;&#29992;&#20182;&#30340;&#30495;&#30456;&#31038;&#20132;&#24179;&#21488;&#31216;&#23041;&#21033;&#26031;&#20026;&#8220;&#31181;&#26063;&#20027;&#20041;&#32773;&#8221;&#8212;&#8212;&#22905;&#26159;&#38750;&#35028;&#32654;&#22269;&#20154;&#8212;&#8212;&#24182;&#25209;&#35780;&#22905;&#22312;&#35813;&#24030;&#39318;&#24220;&#20122;&#29305;&#20848;&#22823;&#25171;&#20987;&#29359;&#32618;&#30340;&#35760;&#24405;&#12290;&#20182;&#31216;&#36825;&#24231;&#22478;&#24066;&#26159;&#8220;&#32654;&#22269;&#26368;&#33268;&#21629;&#30340;&#31038;&#21306;&#20043;&#19968;&#8221;&#65292;&#8220;&#24110;&#27966;&#25104;&#21592;&#22312;&#34903;&#19978;&#28216;&#33633;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36215;&#35785;&#20070;&#26159;&#22312;&#29305;&#26391;&#26222;&#31454;&#36873; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20043;&#38469;&#25552;&#20986;&#30340;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#22312;&#31454;&#20105;&#23545;&#25163;&#20013;&#36965;&#36965;&#39046;&#20808;&#65292;&#20363;&#22914;&#65292;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;/&#38177;&#32822;&#32435;&#23398;&#38498; 7 &#26376;&#24213;&#30340;&#19968;&#39033;&#35843;&#26597;&#20013;&#65292;&#20182;&#39046;&#20808;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; 37 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&#36215;&#35785;&#20070;&#26159;&#22312;&#32654;&#22269;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#39046;&#23548;&#30340;&#35843;&#26597;&#20013;&#22823;&#38506;&#23457;&#22242;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#30340;&#20004;&#20221;&#32852;&#37030;&#21009;&#20107;&#36215;&#35785;&#20070;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20221;&#25991;&#20214;&#20013;&#30340;&#31532;&#19968;&#20221;&#20110;&#20845;&#26376;&#25552;&#20132;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#38750;&#27861;&#20445;&#30041;&#22823;&#37327;&#21253;&#21547;&#39640;&#24230;&#26426;&#23494;&#24773;&#25253;&#30340;&#25991;&#20214;&#65292;&#24182;&#38459;&#30861;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#21462;&#22238;&#36825;&#20123;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26391;&#26222;&#22240;&#22312;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#30340;&#21162;&#21147;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#34987;&#32852;&#37030;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#65292;&#36825;&#39033;&#35843;&#26597;&#30340;&#37325;&#28857;&#21253;&#25324;&#22312;&#20304;&#27835;&#20122;&#24030;&#21644;&#20854;&#20182;&#25671;&#25670;&#24030;&#30340;&#27963;&#21160;&#20197;&#21450; 2021 &#24180; 1 &#26376; 6 &#26085;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#24403;&#26102;&#19968;&#32676;&#26292;&#24466;&#25200;&#20081;&#20102;&#22269;&#20250;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#35745;&#31080;&#30340;&#36873;&#20030;&#20154;&#31080;&#65292;&#30830;&#35748;&#20102;&#25308;&#30331;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#20004;&#39033;&#32852;&#37030;&#35843;&#26597;&#20013;&#22343;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#29305;&#26391;&#26222;&#36824;&#22312;&#32445;&#32422;&#24030;&#30340;&#19968;&#36215;&#24030;&#32423;&#26696;&#20214;&#20013;&#34987;&#36215;&#35785;&#65292;&#35813;&#26696;&#20214;&#28041;&#21450;&#20182;&#22312;&#19968;&#39033;&#25903;&#20184;&#35745;&#21010;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#35813;&#25903;&#20184;&#35745;&#21010;&#26088;&#22312;&#25513;&#30422;&#28508;&#22312;&#30340;&#24615;&#19985;&#38395;&#65292;&#20174;&#32780;&#20026;&#20182;&#22312; 2016 &#24180;&#24403;&#36873;&#24635;&#32479;&#25195;&#28165;&#36947;&#36335;&#12290;&#29305;&#26391;&#26222;&#22312;&#35813;&#26696;&#20013;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#22240;&#20026;&#20986;&#33394;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#32445;&#32422;&#27665;&#20107;&#27861;&#38498;&#38506;&#23457;&#22242;&#35009;&#23450;&#65292;&#29305;&#26391;&#26222;&#24212;&#23545; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26434;&#24535;&#20316;&#23478; E. Jean Carroll &#30340;&#24615;&#34384;&#24453;&#34892;&#20026;&#36127;&#36131;&#65292;&#38543;&#21518;&#36824;&#27745;&#34065;&#22905;&#20026;&#39575;&#23376;&#65307;&#23427;&#21629;&#20196;&#20182;&#25903;&#20184; 500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#38543;&#21518;&#23545;&#20182;&#25552;&#36215;&#20462;&#25913;&#21518;&#30340;&#35785;&#35772;&#65292;&#35201;&#27714;&#20182;&#36180;&#20607; 1000 &#19975;&#32654;&#20803;&#65292;&#20197;&#36861;&#31350;&#20182;&#22312;&#21028;&#20915;&#21518;&#21457;&#34920;&#30340;&#35328;&#35770;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#39318;&#25209;&#33322;&#31354;&#19994;&#36755;&#20837;&#21171;&#24037;&#26368;&#26089;12&#26376;&#22312;&#26426;&#22330;&#19978;&#29677;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231106/hong-kongs-first-batch-imported-labour-aviation-sector-start-work-airport-earliest-december?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 11:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/01224fbe-1e0e-48fb-876f-a5e54347b153_edd5b6cb.jpg" width="100%"&gt;&lt;p&gt;&#19994;&#30028;&#39046;&#34966;&#34920;&#31034;&#65292;&#39321;&#28207;&#33322;&#31354;&#19994;&#39318;&#25209;&#36755;&#20837;&#21171;&#24037;&#39044;&#35745;&#26368;&#24555;12&#26376;&#24320;&#22987;&#22312;&#26426;&#22330;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#26381;&#21153;&#20379;&#24212;&#21830;&#21327;&#20250;&#20250;&#38271;&#21016;&#25935;&#20202;&#21608;&#20108;&#20570;&#20986;&#20102;&#36825;&#19968;&#39044;&#27979;&#65292;&#27492;&#21069;&#19968;&#22825;&#65292;&#24403;&#23616;&#26681;&#25454;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#30340;&#35797;&#28857;&#35745;&#21010;&#25209;&#20934;&#20102;&#36817; 2,900 &#21517;&#38750;&#26412;&#22320;&#21592;&#24037;&#21152;&#20837;&#35813;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25209;&#20934;&#32422;&#21344;&#20998;&#37197;&#32473;&#35813;&#34892;&#19994;&#30340;6,300&#21517;&#36755;&#20837;&#24037;&#20154;&#37197;&#39069;&#30340;45%&#65292;&#28085;&#30422;10&#20010;&#19968;&#32447;&#38750;&#30417;&#31649;&#32844;&#20301;&#65292;&#21253;&#25324;&#20179;&#24211;&#25805;&#20316;&#21592;&#12289;&#36135;&#29289;&#35013;&#21368;&#21592;&#12289;&#39134;&#26426;&#25302;&#33337;&#21496;&#26426;&#21644;&#35013;&#36733;&#26426;&#25805;&#20316;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21171;&#21160;&#21147;&#19979;&#38477;&#21019;&#32426;&#24405; 9.4&#19975;&#21517;&#24037;&#20154;&#39044;&#35745;2022&#24180;&#36766;&#32844;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#24076;&#26395;&#31532;&#19968;&#25209;&#24037;&#20154;&#33021;&#22312;&#21313;&#26376;&#21644;&#21313;&#19968;&#26376;&#25269;&#36798;&#39321;&#28207;&#12290;&#25105;&#20204;&#23558;&#23433;&#25490;&#33267;&#23569;&#19968;&#21040;&#20004;&#20010;&#26376;&#30340;&#22521;&#35757;&#65292;&#8221;&#21016;&#21578;&#35785;&#30005;&#21488;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#33021;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#24320;&#22987;&#24037;&#20316;&#65292;&#25110;&#32773;&#22312;&#20892;&#21382;&#26032;&#24180;&#30340;&#26106;&#23395;&#26202;&#20123;&#26102;&#20505;&#24320;&#22987;&#24037;&#20316;&#65292;&#37027;&#23558;&#26159;&#26368;&#29702;&#24819;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#35813;&#34892;&#19994;&#26377; 29 &#23478;&#20844;&#21496;&#25552;&#20132;&#20102; 2,889 &#20221;&#30003;&#35831;&#65292;&#20854;&#20013; 28 &#23478;&#20844;&#21496;&#30340; 2,841 &#20221;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#12290;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#21253;&#25324;&#20056;&#23458;&#26381;&#21153;&#23448;&#21592;&#12289;&#20572;&#26426;&#22378;&#26381;&#21153;&#20195;&#29702;&#20197;&#21450;&#39134;&#26426;&#26426;&#26800;&#24072;&#25110;&#25216;&#26415;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#21496;&#26426;&#21644;&#32500;&#20462;&#24037;&#30340;&#30003;&#35831;&#36739;&#23569;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22521;&#35757;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;28&#23478;&#20844;&#21496;&#23578;&#26410;&#29992;&#23436;&#37197;&#39069;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#8220;&#35797;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20808;&#23436;&#25104;&#25307;&#32856;&#36807;&#31243;&#24182;&#35299;&#20915;&#25152;&#28041;&#21450;&#30340;&#38382;&#39064;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#20998;&#38454;&#27573;&#25307;&#21215;&#12290;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#25919;&#24220;&#35745;&#21010;&#20013;&#25351;&#23450;&#30340;14&#23478;&#20869;&#22320;&#25307;&#32856;&#26426;&#26500;&#20013;&#65292;&#21482;&#26377;&#32422;5&#23478;&#25552;&#20379;&#26469;&#28207;&#21171;&#21153;&#36755;&#20837;&#26381;&#21153;&#65292;&#19988;&#25910;&#36153;&#21450;&#26381;&#21153;&#33539;&#22260;&#21508;&#26377;&#19981;&#21516;&#12290;&#20225;&#19994;&#36824;&#38656;&#35201;&#19982;&#20013;&#20171;&#26426;&#26500;&#35299;&#20915;&#22806;&#22320;&#24037;&#20154;&#30340;&#20303;&#23487;&#21644;&#20132;&#36890;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;h3&gt;&#24180;&#36731;&#30340;&#39321;&#28207;&#20154;&#28044;&#21521;&#26426;&#22330;&#23601;&#19994;&#21338;&#35272;&#20250;&#65292;&#20197;&#27714;&#32844;&#19994;&#29983;&#28079;&#33150;&#39134;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#31354;&#36816;&#36135;&#31449;&#34892;&#25919;&#24635;&#35009;&#37021;&#27704;&#26449;&#22312;&#21516;&#19968;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#24403;&#23616;&#24050;&#25209;&#20934;&#20179;&#24211;&#32463;&#33829;&#32773;&#21644;&#36135;&#29289;&#35013;&#21368;&#21592;&#30340;&#20840;&#37096; 206 &#21517;&#30003;&#35831;&#20154;&#21592;&#20154;&#25968;&#12290;&#20182;&#39044;&#35745;&#20182;&#20204;&#23558;&#22312;&#20170;&#24180;&#24180;&#24213;&#24320;&#22987;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#37021;&#36824;&#34920;&#31034;&#30456;&#20449;&#35813;&#34892;&#19994;&#23558;&#32487;&#32493;&#25552;&#20986;&#30003;&#35831;&#65292;&#20294;&#24378;&#35843;&#20063;&#20250;&#38599;&#29992;&#24403;&#22320;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#36755;&#20837;&#21171;&#21160;&#21147;&#65292;&#25105;&#20204;&#20173;&#28982;&#20248;&#20808;&#32771;&#34385;&#26412;&#22320;&#23601;&#19994;&#65292;&#8221;&#37021;&#35828;&#12290; &#8220;&#21171;&#21153;&#36755;&#20837;&#19981;&#20250;&#24433;&#21709;&#33322;&#31354;&#23433;&#20840;&#12289;&#23433;&#20840;&#26816;&#26597;&#31243;&#24207;&#21644;&#26381;&#21153;&#36136;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#21171;&#21160;&#21147;&#36755;&#20837;&#8220;&#19981;&#20250;&#25913;&#21892;&#24403;&#22320;&#30340;&#24037;&#36164;&#21644;&#31119;&#21033;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#24066;&#26426;&#22330;&#30446;&#21069;&#32422;&#26377; 53,000 &#21517;&#24037;&#20316;&#20154;&#21592;&#65292;&#27604;&#22823;&#27969;&#34892;&#21069;&#30340; 78,000 &#21517;&#24037;&#20316;&#20154;&#21592;&#20943;&#23569;&#20102;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290;&#35813;&#33322;&#31354;&#26530;&#32445; 6 &#26376;&#20221;&#30340;&#26053;&#23458;&#21534;&#21520;&#37327;&#20026; 330 &#19975;&#20154;&#27425;&#65292;&#30053;&#39640;&#20110; 2019 &#24180;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20110;6&#26376;&#20844;&#24067;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#23558;&#24341;&#36827;&#22810;&#36798;2&#19975;&#21517;&#24037;&#20154;&#26469;&#25903;&#25345;&#24314;&#31569;&#12289;&#36816;&#36755;&#21644;&#33322;&#31354;&#37096;&#38376;&#65292;&#35813;&#35745;&#21010;&#23558;&#32469;&#36807;&#21171;&#24037;&#39038;&#38382;&#22996;&#21592;&#20250;&#30340;&#23457;&#26597;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26377;&#20105;&#35758;&#30340;&#35745;&#21010;&#20110;&#21516;&#26376;&#33719;&#24471;&#35813;&#24066;&#39046;&#23548;&#20154;&#21644;&#20027;&#35201;&#20915;&#31574;&#26426;&#26500;&#25191;&#34892;&#22996;&#21592;&#20250;&#30340;&#25209;&#20934;&#65292;&#26465;&#20214;&#26159;&#20445;&#38556;&#24403;&#22320;&#21171;&#21160;&#21147;&#30340;&#23601;&#19994;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#32479;&#24212;&#35813;&#26377;&#24180;&#24230;&#25104;&#32489;&#21333;&#21527;&#65311;&#21556;&#20052;&#27835;&#20063;&#36825;&#20040;&#35748;&#20026;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231099/should-singapores-president-have-annual-report-card-george-goh-thinks-so?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 11:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/807d0783-c9ab-403f-9e31-cc8569ae0a09_0fb50455.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#32479;&#20505;&#36873;&#20154;&#21556;&#20052;&#27835; (George Goh) &#35745;&#21010;&#22312;&#24403;&#36873;&#21518;&#25512;&#20986;&#19968;&#20221;&#20851;&#20110;&#24635;&#32479;&#34920;&#29616;&#30340;&#24180;&#24230;&#25253;&#21578;&#21345;&#65292;&#20197;&#25512;&#21160;&#21019;&#24314;&#19968;&#20010;&#26356;&#21152;&#8220;&#24320;&#25918;&#21644;&#21253;&#23481;&#8221;&#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24403;&#22320;&#21830;&#20154;&#12289;&#21069;&#39547;&#25705;&#27931;&#21733;&#22823;&#20351;&#20110;&#21608;&#19968;&#27491;&#24335;&#21551;&#21160;&#20102;&#20182;&#30340;&#31454;&#36873;&#32434;&#39046;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;&#24180;&#24230;&#25253;&#21578;&#21345;&#23558;&#21253;&#21547;&#20182;&#22312;&#36825;&#19968;&#24180;&#20013;&#25152;&#20570;&#30340;&#25152;&#26377;&#27963;&#21160;&#21644;&#20915;&#23450;&#12290;&#36825;&#21253;&#25324;&#31614;&#32626;&#27861;&#26696;&#12289;&#21457;&#34920;&#28436;&#35762;&#21644;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#22312;&#30005;&#23376;&#20844;&#25253;&#20013;&#26597;&#25214;&#25919;&#24220;&#20844;&#21578;&#26159;&#8220;&#20102;&#35299;&#8221;&#24635;&#32479;&#26159;&#21542;&#27491;&#22312;&#23653;&#34892;&#20854;&#20445;&#31649;&#24037;&#20316;&#30340;&#8220;&#21807;&#19968;&#26041;&#27861;&#8221;&#65292;&#38500;&#38750;&#20648;&#22791;&#37329;&#34987;&#21160;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25110;&#32773;&#65292;&#24635;&#32479;&#21487;&#20197;&#22312;&#20845;&#24180;&#20219;&#26399;&#32467;&#26463;&#26102;&#25552;&#20132;&#19968;&#20221;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65306;&#8220;&#36825;&#31181;&#19981;&#36879;&#26126;&#24615;&#20351;&#20844;&#20247;&#19981;&#30693;&#36947;&#24635;&#32479;&#30340;&#30417;&#25252;&#32844;&#36131;&#65292;&#22240;&#20026;&#20844;&#24320;&#30340;&#26159;&#20182;&#30340;&#31036;&#20202;&#21644;&#31038;&#21306;&#35282;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#21916;&#27426;&#35753;&#33258;&#24049;&#38590;&#22570;&#8221;&#65306;80 &#23681;&#30340;&#26032;&#21152;&#22369;&#33402;&#26415;&#23478;&#20173;&#28982;&#22312;&#25605;&#23616;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#24403;&#36873;&#65292;&#21556;&#20316;&#26635;&#36824;&#25171;&#31639;&#21033;&#29992;&#20182;&#30340;&#24904;&#21892;&#32463;&#39564;&#12289;&#21830;&#19994;&#32593;&#32476;&#21644;&#21150;&#20844;&#23460;&#22320;&#20301;&#65292;&#20026;&#19981;&#22826;&#21463;&#35748;&#21487;&#30340;&#31119;&#21033;&#32452;&#32455;&#21644;&#23567;&#22411;&#24904;&#21892;&#26426;&#26500;&#31609;&#38598; 10 &#20159;&#26032;&#20803;&#65288;7.37 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#25253;&#32440;&#12298;&#28023;&#23777;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#20301; 63 &#23681;&#30340;&#32769;&#20154;&#20110; 8 &#26376; 4 &#26085;&#25552;&#20132;&#20102;&#36873;&#20030;&#36164;&#26684;&#34920;&#26684;&#65292;&#27491;&#24335;&#24320;&#22987;&#31454;&#36873;&#36825;&#20010;&#20027;&#35201;&#26159;&#20202;&#24335;&#24615;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36229;&#36807;&#19968;&#21517;&#20505;&#36873;&#20154;&#31454;&#36873;&#35813;&#32844;&#20301;&#65292;&#26032;&#21152;&#22369;&#35745;&#21010;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20986;&#20154;&#24847;&#26009;&#22320;&#23558;&#20027;&#35201;&#25919;&#31574;&#21033;&#29575;&#19979;&#35843;15&#20010;&#22522;&#28857;&#65292;&#34920;&#26126;&#23545;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#25552;&#20379;&#25903;&#25345;</title><link>https://www.scmp.com/economy/economic-indicators/article/3231095/china-surprisingly-cuts-major-policy-rate-15-basis-points-signalling-support-struggling-economy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/12e4bf47-a1e2-4f7f-b978-26e4301ea5bf_326e3c52.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#20108;&#20986;&#20154;&#24847;&#26009;&#22320;&#19979;&#35843;&#20102;&#20851;&#38190;&#25919;&#31574;&#21033;&#29575;&#65292;&#36825;&#34920;&#26126;&#21271;&#20140;&#30340;&#25919;&#31574;&#21046;&#23450;&#32773;&#24895;&#24847;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#22312;&#24320;&#24066;&#21069;&#21322;&#23567;&#26102;&#20986;&#21806; 4000 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;550 &#20159;&#32654;&#20803;&#65289;&#27969;&#21160;&#24615;&#24037;&#20855;&#26102;&#65292;&#23558;&#19968;&#24180;&#26399;&#20013;&#26399;&#20511;&#36151;&#20415;&#21033;&#65288;MLF&#65289;&#21033;&#29575;&#20174; 2.65% &#19979;&#35843; 15 &#20010;&#22522;&#28857;&#33267; 2.5%&#12290; 7&#26376;&#23439;&#35266;&#32463;&#27982;&#25968;&#25454;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22830;&#34892;&#19978;&#27425;&#19979;&#35843;MLF 10&#20010;&#22522;&#28857;&#26159;&#22312;6&#26376;&#20221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;2023&#24180;&#39318;&#27425;&#20538;&#21153;&#27969;&#20837;&#65292;&#20294;&#32463;&#27982;&#30130;&#36719;&#23558;&#38480;&#21046;&#23551;&#21629;&lt;/h3&gt;&lt;p&gt;&#27492;&#20030;&#20986;&#21488;&#20043;&#38469;&#65292;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#36895;&#20174;&#31532;&#19968;&#23395;&#24230;&#30340; 2.2% &#25918;&#32531;&#33267; 0.8%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#20915;&#31574;&#26426;&#26500;&#25919;&#27835;&#23616;&#20063;&#21628;&#21505;&#37319;&#21462;&#36827;&#19968;&#27493;&#25919;&#31574;&#34892;&#21160;&#65292;&#25193;&#22823;&#20869;&#38656;&#65292;&#38450;&#33539;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22830;&#34892;&#36824;&#23558;7&#22825;&#36870;&#22238;&#36141;&#21033;&#29575;&#19979;&#35843;10&#20010;&#22522;&#28857;&#33267;1.8%&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 10:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#25945;&#32946;&#65306;&#23478;&#25945;&#25171;&#20987;&#20004;&#24180;&#21518;&#65292;&#23478;&#38271;&#20204;&#20173;&#24819;&#26041;&#35774;&#27861;&#21890;&#20859;&#8220;&#21534;&#37329;&#20861;&#8221;</title><link>https://www.scmp.com/economy/china-economy/article/3231059/china-education-two-years-after-tutoring-crackdown-parents-still-find-ways-feed-their-gold?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/5325d7d5-6008-4150-924e-00e4df939e2c_2ff65fa6.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#25506;&#35752;&#20013;&#22269;&#24403;&#21069;&#28040;&#36153;&#29366;&#20917;&#30340;&#31995;&#21015;&#25991;&#31456;&#30340;&#31532;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#23478;&#24237;&#35748;&#20026;&#26368;&#32039;&#36843;&#30340;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#19996;&#37096;&#23425;&#27874;&#24066;&#19968;&#21517;11&#23681;&#30007;&#23401;&#30340;&#27597;&#20146;&#21016;&#28009;&#26469;&#35828;&#65292;7&#26376;&#20221;&#32473;&#22905;&#24102;&#26469;&#20102;&#19977;&#24180;&#22810;&#26469;&#26368;&#22823;&#30340;&#19968;&#31508;&#27599;&#26376;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26085;&#24120;&#29983;&#27963;&#36153;&#29992;&#22806;&#65292;&#22905;&#19968;&#20010;&#20154;&#22312;&#20799;&#23376;&#36523;&#19978;&#23601;&#33457;&#36153;&#20102;4&#19975;&#22810;&#20803;&#65288;5,500&#32654;&#20803;&#65289;&#8212;&#8212;&#20854;&#20013;&#32422;25,000&#20803;&#29992;&#20110;&#26085;&#26412;&#28216;&#23398;&#65292;10,000&#20803;&#29992;&#20110;&#35838;&#22806;&#36741;&#23548;&#20013;&#24515;&#65292;&#20854;&#20313;&#29992;&#20110;&#22799;&#20196;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#34987;&#31216;&#20026;&#21534;&#37329;&#20861;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#8221;&#22905;&#25171;&#36259;&#36947;&#65292;&#29992;&#30340;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#20013;&#22269;&#32496;&#21495;&#65292;&#29992;&#26469;&#24418;&#23481;&#39640;&#26114;&#30340;&#32946;&#20799;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#20182;&#29238;&#20146;&#19981;&#25954;&#22312;&#20854;&#20182;&#29289;&#21697;&#19978;&#33457;&#22826;&#22810;&#38065;&#65292;&#22240;&#20026;&#36807;&#21435;&#20960;&#24180;&#25105;&#20204;&#30340;&#24037;&#36164;&#20572;&#28382;&#19981;&#21069;&#65292;&#8221;&#22312;&#19968;&#23478;&#36152;&#26131;&#20844;&#21496;&#24037;&#20316;&#30340;&#21016;&#35828;&#12290; &#8220;&#22914;&#26524;&#35828;&#25105;&#20204;&#20173;&#28982;&#24951;&#24936;&#22320;&#20570;&#19968;&#20214;&#20107;&#65292;&#37027;&#23601;&#26159;&#25105;&#20204;&#23401;&#23376;&#30340;&#25945;&#32946;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21069;&#26223;&#24694;&#21270;&#65292;&#20013;&#22269;&#22823;&#23398;&#35475;&#35328;&#25171;&#20987;&#34394;&#20551;&#27605;&#19994;&#29983;&#23601;&#19994;&#25968;&#25454;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#32463;&#27982;&#25918;&#32531;&#23548;&#33268;&#25910;&#20837;&#39044;&#26399;&#30130;&#24369;&#65292;&#20013;&#22269;&#28040;&#36153;&#32773;&#26222;&#36941;&#25910;&#32039;&#38065;&#21253;&#65292;&#20294;&#22312;&#36807;&#21435;&#20960;&#24180;&#25919;&#24220;&#19968;&#30452;&#19981;&#40723;&#21169;&#23398;&#29983;&#36827;&#34892;&#39069;&#22806;&#30340;&#23398;&#26415;&#20316;&#19994;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#22269;&#28040;&#36153;&#32773;&#20173;&#22312;&#25945;&#32946;&#20135;&#21697;&#19978;&#22823;&#25163;&#31508;&#33457;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19977;&#24180;&#38480;&#21046;&#27969;&#21160;&#21518;&#30340;&#31532;&#19968;&#20010;&#26257;&#20551;&#65292;&#26412;&#26376;&#26631;&#24535;&#30528;&#21271;&#20140;&#25171;&#20987;&#33829;&#21033;&#24615;&#23398;&#26415;&#36741;&#23548;&#12289;&#39072;&#35206;&#19968;&#20010;&#20215;&#20540; 700 &#20159;&#32654;&#20803;&#30340;&#34892;&#19994;&#20197;&#26469;&#30340;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#23478;&#38271;&#30340;&#24212;&#23545;&#25514;&#26045;&#26159;&#36865;&#23401;&#23376;&#21435;&#28216;&#23398;&#12289;&#32856;&#35831;&#38750;&#27861;&#31169;&#20154;&#23478;&#25945;&#65292;&#24182;&#22312;&#22823;&#37327;&#38738;&#23569;&#24180;&#25214;&#19981;&#21040;&#24037;&#20316;&#30340;&#24773;&#20917;&#19979;&#22823;&#21147;&#25512;&#21160;&#35753;&#23401;&#23376;&#22312;&#23398;&#26657;&#33719;&#24471;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24403;&#23616;&#26368;&#36817;&#22312;&#19968;&#31995;&#21015;&#21050;&#28608;&#23478;&#24237;&#25903;&#20986;&#30340;&#25514;&#26045;&#20013;&#20960;&#20046;&#27809;&#26377;&#35302;&#21450;&#20219;&#20309;&#19982;&#25945;&#32946;&#26381;&#21153;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#20294;&#25945;&#32946;&#24050;&#25104;&#20026;&#35768;&#22810;&#23478;&#24237;&#30340;&#26368;&#22823;&#25903;&#20986;&#65292;&#22240;&#20026;&#20182;&#20204;&#22238;&#36991;&#30130;&#36719;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#24182;&#23545;&#36141;&#20080;&#27773;&#36710;&#31561;&#32784;&#29992;&#28040;&#36153;&#21697;&#20445;&#25345;&#35880;&#24910;&#24577;&#24230;&#21644;&#23478;&#23621;&#25670;&#35774;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21271;&#20140;&#23558;&#37325;&#28857;&#36716;&#21521;&#25903;&#25345;&#22269;&#23478;&#32463;&#27982;&#22797;&#33487;&#65292;&#19968;&#20123;&#36741;&#23548;&#26426;&#26500;&#22312;&#25919;&#24220;&#23457;&#26597;&#25918;&#26494;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#25552;&#20379;&#38750;&#23398;&#26415;&#35838;&#31243;&#33719;&#24471;&#20102;&#26032;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#22905;&#20799;&#23376;&#30340;&#33521;&#35821;&#23398;&#26657;&#23558;&#35838;&#31243;&#21517;&#31216;&#25913;&#20026;&#8220;&#33521;&#35821;&#20844;&#24320;&#28436;&#35762;&#8221;&#65292;&#21516;&#26102;&#25552;&#20379;&#19982;&#20197;&#21069;&#30456;&#21516;&#30340;&#36741;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#19968;&#20301;&#32599;&#22995;&#22920;&#22920;&#30340;&#20799;&#23376;&#27491;&#22312;&#19978;&#23567;&#23398;&#65292;&#22905;&#35828;&#65292;&#26257;&#20551;&#26399;&#38388;&#65292;&#20799;&#23376;&#27599;&#20010;&#24037;&#20316;&#26085;&#37117;&#20250;&#21435;&#25176;&#20799;&#25152;&#12290;&#37027;&#37324;&#30340;&#32769;&#24072;&#24110;&#21161;&#20182;&#20934;&#22791;&#31179;&#23395;&#23398;&#26399;&#30340;&#26032;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31454;&#20105;&#22914;&#27492;&#28608;&#28872;&#12290;&#30475;&#26469;&#22823;&#23478;&#37117;&#22312;&#21152;&#29677;&#23398;&#20064;&#65292;&#25152;&#20197;&#25105;&#19981;&#33021;&#35753;&#20182;&#22312;&#20551;&#26399;&#37324;&#21574;&#22312;&#23478;&#37324;&#26080;&#25152;&#20107;&#20107;&#12290;&#8221;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38024;&#23545;&#24180;&#36731;&#23398;&#29983;&#30340;&#28216;&#23398;&#27963;&#21160;&#34028;&#21187;&#21457;&#23637;&#65292;&#21271;&#20140;&#28165;&#21326;&#22823;&#23398;&#21644;&#19978;&#28023;&#22825;&#25991;&#21338;&#29289;&#39302;&#31561;&#20027;&#35201;&#26223;&#28857;&#30340;&#23398;&#29983;&#22242;&#20307;&#25104;&#20026;&#26032;&#38395;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;7&#26376;&#21069;&#20004;&#21608;&#65292;&#20027;&#35201;&#22312;&#32447;&#26053;&#34892;&#31038;&#8220;&#28216;&#23398;&#8221;&#19968;&#35789;&#30340;&#25628;&#32034;&#37327;&#36739;&#21435;&#24180;&#21516;&#26399;&#28608;&#22686;203%&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#22899;&#22763;&#36824;&#26377;&#19968;&#20010;&#24050;&#32463;&#19978;&#39640;&#20013;&#30340;&#22899;&#20799;&#65292;&#22905;&#35828;&#65292;&#22905;&#27599;&#24180;&#20026;&#20004;&#20010;&#23401;&#23376;&#33457;&#36817;25&#19975;&#20803;&#30340;&#26657;&#22806;&#36741;&#23548;&#36153;&#29992;&#65292;&#36825;&#36824;&#19981;&#21253;&#25324;&#20854;&#20182;&#27963;&#21160;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#36825;&#20010;&#25968;&#23383;&#19968;&#30452;&#22312;&#22686;&#21152;&#65292;&#22240;&#20026;&#20215;&#26684;&#26681;&#25454;&#23398;&#29983;&#30340;&#25104;&#32489;&#32780;&#19978;&#28072;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23478;&#24237;&#20027;&#22919;&#35828;&#65292;&#23545;&#20110;&#22905;&#22899;&#20799;&#26469;&#35828;&#65292;&#20004;&#23567;&#26102;&#30340;&#35838;&#31243;&#36153;&#29992;&#20026;350&#20803;&#65292;&#22914;&#26524;&#26159;&#19968;&#23545;&#19968;&#30340;&#35805;&#65292;&#36153;&#29992;&#39640;&#36798;800&#20803;&#12290;&#22905;&#30340;&#19976;&#22827;&#32463;&#33829;&#30528;&#19968;&#23478;&#24314;&#31569;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#24184;&#36816;&#65292;&#36825;&#20960;&#24180;&#25105;&#20204;&#30340;&#25910;&#20837;&#27809;&#26377;&#21463;&#21040;&#22826;&#22823;&#24433;&#21709;&#12290;&#20294;&#25105;&#20204;&#19981;&#20250;&#30450;&#30446;&#22320;&#20026;&#23401;&#23376;&#25237;&#36164;&#12290;&#27605;&#31455;&#29616;&#22312;&#36186;&#38065;&#19981;&#23481;&#26131;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#31532;&#20108;&#23395;&#24230;&#22686;&#38271;6.3%&#65292;&#20302;&#20110;&#39044;&#26399;&#65292;&#20027;&#35201;&#26159;&#30001;&#20110;&#21435;&#24180;&#21516;&#26399;&#27604;&#36739;&#22522;&#25968;&#36739;&#20302;&#65292;&#21516;&#26102;&#20986;&#21475;&#19979;&#28369;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#28195;&#25171;&#38134;&#34892;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#23613;&#31649;&#20013;&#22269;&#23478;&#24237;&#20256;&#32479;&#19978;&#20542;&#21521;&#20110;&#23384;&#38065;&#65292;&#23588;&#20854;&#26159;&#22312;&#19981;&#30830;&#23450;&#26102;&#26399;&#65292;&#20294;&#30001;&#20110;&#8220;&#28040;&#36153;&#21453;&#24377;&#24555;&#20110;&#25910;&#20837;&#21453;&#24377;&#8221;&#65292;&#20013;&#22269;&#23478;&#24237;&#22312;&#19978;&#21322;&#24180;&#24320;&#22987;&#21160;&#29992;&#36229;&#39069;&#20648;&#33988;&#12290;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#22478;&#24066;&#23478;&#24237;&#30340;&#23454;&#38469;&#20648;&#33988;&#22312;&#21069;&#20845;&#20010;&#26376;&#24674;&#22797;&#21040;&#27491;&#24120;&#27700;&#24179;&#65292;&#27492;&#21069;&#20154;&#20204;&#30340;&#20648;&#33988;&#27604; 2020-22 &#24180; Covid &#26399;&#38388;&#22823;&#27969;&#34892;&#21069;&#30340;&#20648;&#33988;&#34892;&#20026;&#25152;&#26263;&#31034;&#30340;&#37329;&#39069;&#39640;&#20986; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#21342;&#29840;&#22312;&#27743;&#33487;&#30465;&#21335;&#20140;&#24066;&#25317;&#26377;&#19968;&#23478;&#19987;&#27880;&#20110;&#23398;&#40836;&#21069;&#20799;&#31461;&#36923;&#36753;&#24605;&#32500;&#30340;&#25945;&#32946;&#20844;&#21496;&#65292;&#22905;&#34920;&#31034;&#65292;&#34429;&#28982;&#26377;&#19968;&#20123;&#23398;&#29983;&#22240;&#29238;&#27597;&#32463;&#27982;&#38382;&#39064;&#32780;&#20013;&#36884;&#36864;&#23398;&#30340;&#24773;&#20917;&#65292;&#20294;&#22905;&#24182;&#27809;&#26377;&#30475;&#21040;&#22826;&#22823;&#30340;&#21464;&#21270;&#12290;&#20013;&#22269;&#29238;&#27597;&#20256;&#32479;&#19978;&#23545;&#25945;&#32946;&#30340;&#30196;&#36855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#20250;&#22240;&#20026;&#36741;&#23548;&#34892;&#19994;&#30340;&#25171;&#21387;&#32780;&#20986;&#29616;&#8216;&#24179;&#36538;&#8217;&#30340;&#36235;&#21183;&#12290;&#20174;&#25105;&#30340;&#35266;&#23519;&#26469;&#30475;&#65292;&#22478;&#24066;&#23478;&#24237;&#30340;&#38656;&#27714;&#20173;&#28982;&#23384;&#22312;&#12290;&#8221;&#22905;&#25351;&#30340;&#26159;&#25298;&#32477;&#19981;&#25032;&#24037;&#20316;&#12289;&#19981;&#21171;&#32780;&#33719;&#30340;&#31038;&#20250;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;h3&gt;&#20160;&#20040;&#26159;&#8220;&#24179;&#36538;&#8221;&#65311;&#20026;&#20160;&#20040;&#20013;&#22269;&#23448;&#21592;&#35201;&#25402;&#36523;&#32780;&#20986;&#65311;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#33258;&#24049;&#26377;&#20004;&#20010;&#27491;&#22312;&#19978;&#23567;&#23398;&#30340;&#30007;&#23401;&#65292;&#25945;&#32946;&#36153;&#29992;&#21344;&#23478;&#24237;&#24180;&#24230;&#24635;&#25903;&#20986;&#30340;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25919;&#31574;&#21464;&#21270;&#24182;&#27809;&#26377;&#23548;&#33268;&#36825;&#19968;&#27604;&#20363;&#19979;&#38477;&#65292;&#22240;&#20026;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#38065;&#22823;&#37096;&#20998;&#37117;&#27969;&#21521;&#20102;&#19982;&#23398;&#26415;&#30740;&#31350;&#26080;&#20851;&#30340;&#27963;&#21160;&#65292;&#27604;&#22914;&#33402;&#26415;&#21644;&#20307;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20419;&#36827;&#31038;&#20250;&#24179;&#31561;&#65292;&#21271;&#20140;&#20110; 2021 &#24180; 7 &#26376;&#21462;&#32532;&#20102;&#22269;&#20869;&#34028;&#21187;&#21457;&#23637;&#30340;&#25968;&#23398;&#21644;&#33521;&#35821;&#31561;&#23398;&#26657;&#31185;&#30446;&#30340;&#31169;&#20154;&#36741;&#23548;&#12290;&#26080;&#25968;&#20844;&#21496;&#20498;&#38381;&#65292;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#36741;&#23548;&#30456;&#20851;&#32929;&#31080;&#34987;&#28040;&#28781;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#20013;&#20135;&#38454;&#32423;&#65292;&#21253;&#25324;&#25105;&#33258;&#24049;&#8212;&#8212;&#22914;&#26524;&#21512;&#36866;&#30340;&#35805;&#8212;&#8212;&#37117;&#26159;&#36890;&#36807;&#25509;&#21463;&#25945;&#32946;&#36194;&#24471;&#20102;&#25910;&#20837;&#21644;&#22320;&#20301;&#65292;&#19981;&#26159;&#21527;&#65311;&#25152;&#20197;&#65292;&#20182;&#20204;&#20174;&#24515;&#24213;&#37324;&#30456;&#20449;&#25945;&#32946;&#30340;&#21147;&#37327;&#65292;&#24182;&#24076;&#26395;&#21516;&#26679;&#30340;&#20107;&#24773;&#20063;&#33021;&#21457;&#29983;&#22312;&#19979;&#19968;&#20195;&#36523;&#19978;&#12290;&#8221;&#21342;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#34429;&#28982;&#20013;&#22269;&#39640;&#31561;&#25945;&#32946;&#30340;&#25193;&#24352;&#24847;&#21619;&#30528;&#22823;&#23398;&#27605;&#19994;&#29983;&#30340;&#31454;&#20105;&#21147;&#19979;&#38477;&#65292;&#20294;&#23478;&#38271;&#20173;&#28982;&#24076;&#26395;&#23401;&#23376;&#33021;&#25509;&#21463;&#33391;&#22909;&#30340;&#25945;&#32946;&#65292;&#20197;&#20415;&#23558;&#26469;&#25214;&#21040;&#31283;&#23450;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;16-24&#23681;&#24180;&#36731;&#20154;&#30340;&#22833;&#19994;&#29575;&#39640;&#24471;&#20196;&#20154;&#25285;&#24551;&#65292;6&#26376;&#20221;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;21.3%&#12290;&lt;/p&gt;&lt;p&gt; 21&#19990;&#32426;&#25945;&#32946;&#30740;&#31350;&#38498;&#38498;&#38271;&#29066;&#19993;&#22855;&#34920;&#31034;&#65292;&#25171;&#21387;&#20004;&#24180;&#21518;&#65292;&#23478;&#25945;&#24066;&#22330;&#35268;&#27169;&#26126;&#26174;&#33806;&#32553;&#65292;&#20294;&#23478;&#24237;&#30340;&#38656;&#27714;&#21364;&#27809;&#26377;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#36807;&#21435;&#21512;&#27861;&#32463;&#33829;&#24182;&#32435;&#31246;&#30340;&#32452;&#32455;&#29616;&#22312;&#24050;&#32463;&#36716;&#20837;&#22320;&#19979;&#65292;&#19981;&#20877;&#32435;&#31246;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#20309;&#24212;&#23545;&#23427;&#20204;&#24050;&#25104;&#20026;&#20851;&#38190;&#38382;&#39064;......&#23427;&#23545;&#35813;&#34892;&#19994;&#20135;&#29983;&#20102;&#19981;&#33391;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20013;&#22269;&#20840;&#38754;&#35299;&#38500;&#38646;&#26032;&#20896;&#30123;&#24773;&#38480;&#21046;&#20197;&#26469;&#65292;&#32463;&#27982;&#22797;&#33487;&#24050;&#25104;&#20026;&#21271;&#20140;&#30340;&#39318;&#35201;&#35758;&#31243;&#65292;&#24403;&#23616;&#19968;&#30452;&#36890;&#36807;&#25512;&#20986;&#21050;&#28608;&#35745;&#21010;&#65292;&#40723;&#21169;&#28040;&#36153;&#32773;&#22312;&#20174;&#27773;&#36710;&#21040;&#20307;&#32946;&#36187;&#20107;&#31561;&#21508;&#31181;&#29289;&#21697;&#19978;&#22686;&#21152;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#26102;&#26080;&#27861;&#35299;&#20915;&#8221;&#65306;&#20013;&#22269;&#38738;&#24180;&#22833;&#19994;&#38382;&#39064;&#21482;&#20250;&#24840;&#28436;&#24840;&#28872;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#35745;&#21010;&#20013;&#25945;&#32946;&#34892;&#19994;&#30340;&#26126;&#26174;&#36951;&#28431;&#23545;&#20110;&#20854;&#20316;&#20026;&#32463;&#27982;&#39537;&#21160;&#21147;&#30340;&#20316;&#29992;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#34892;&#19994;&#19981;&#21487;&#33021;&#24674;&#22797;&#21040;&#38215;&#21387;&#21069;&#30340;&#27700;&#24179;&#65292;&#20294;&#25105;&#20204;&#24076;&#26395;&#33021;&#26377;&#19968;&#20010;&#36866;&#24230;&#30340;&#24320;&#25918;&#65292;&#36825;&#26679;&#23478;&#24237;&#30340;&#38656;&#27714;&#23601;&#33021;&#24471;&#21040;&#28385;&#36275;&#65292;&#8221;&#29066;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#32463;&#27982;&#23398;&#38498;&#38498;&#38271;&#24352;&#20891;&#25945;&#25480;&#21628;&#21505;&#20943;&#23569;&#25919;&#24220;&#23545;&#25972;&#20010;&#26381;&#21153;&#19994;&#30340;&#30417;&#31649;&#65292;&#20182;&#35748;&#20026;&#38543;&#30528;&#32463;&#27982;&#22686;&#38271;&#21644;&#29983;&#27963;&#27700;&#24179;&#25552;&#39640;&#65292;&#20013;&#22269;&#23478;&#24237;&#30340;&#22823;&#37096;&#20998;&#25903;&#20986;&#23558;&#27969;&#21521;&#26381;&#21153;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#22686;&#38271;&#39318;&#20808;&#22312;&#20110;&#20303;&#25151;&#38656;&#27714;&#65292;&#28982;&#21518;&#26159;&#21307;&#30103;&#21644;&#25945;&#32946;&#38656;&#27714;&#12290;&#24403;&#25105;&#20204;&#32487;&#32493;&#20005;&#26684;&#30417;&#31649;&#36825;&#20123;&#39046;&#22495;&#26102;&#65292;&#20154;&#20204;&#33719;&#24471;&#26381;&#21153;&#30340;&#26426;&#20250;&#38750;&#24120;&#26377;&#38480;&#65292;&#20294;&#22914;&#26524;&#26377;&#19968;&#20010;&#31454;&#20105;&#28608;&#28872;&#30340;&#25104;&#29087;&#24066;&#22330;&#65292;&#25105;&#20204;&#23558;&#33719;&#24471;&#26356;&#22909;&#12289;&#26356;&#20415;&#23452;&#30340;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25958;&#20419;&#20013;&#22830;&#25919;&#24220;&#22686;&#21152;&#23478;&#24237;&#31119;&#21033;&#20030;&#25514;&#30340;&#25903;&#20986;&#65292;&#21253;&#25324;&#23558;&#20041;&#21153;&#25945;&#32946;&#21046;&#24230;&#20174;&#20061;&#24180;&#25193;&#22823;&#21040;&#21313;&#20108;&#24180;&#65292;&#20197;&#20943;&#36731;&#20154;&#20204;&#22240;&#26368;&#21518;&#19977;&#24180;&#30340;&#23398;&#36153;&#32780;&#24863;&#21040;&#30340;&#36127;&#25285;&#65292;&#36825;&#21487;&#33021;&#20250;&#38459;&#30861;&#20182;&#20204;&#30340;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#25514;&#26045;&#27604;&#25552;&#20379;&#29616;&#37329;&#25110;&#20248;&#24800;&#21048;&#26469;&#21050;&#28608;&#19968;&#27425;&#24615;&#28040;&#36153;&#26356;&#26377;&#25928;&#65292;&#22240;&#20026;&#24403;&#20154;&#20204;&#24863;&#21040;&#23433;&#20840;&#26102;&#65292;&#20182;&#20204;&#20250;&#26356;&#33258;&#30001;&#22320;&#28040;&#36153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23431;&#23043;&#20154;&#21475;&#30740;&#31350;&#25152;&#22235;&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#20859;&#32946;&#23401;&#23376;&#25104;&#26412;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#20859;&#32946;&#19968;&#20010;&#23401;&#23376;&#21040;18&#23681;&#30340;&#25104;&#26412;&#26159;&#20854;&#20154;&#22343;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;(GDP)&#30340;6.9&#20493;&#65292;&#26159;&#24503;&#22269;&#30340;&#20004;&#20493;&#12289;&#27861;&#22269;&#30340;&#19977;&#20493;&#12290;&#36825;&#20165;&#27425;&#20110;&#38889;&#22269;&#65292;&#21518;&#32773;&#30340;&#25104;&#26412;&#27604;&#20854;&#20154;&#22343; GDP &#39640;&#20986; 7.79 &#20493;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 10:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#39532;&#26469;&#35199;&#20122;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#28608;&#22686;&#65292;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#35745;&#21010;&#22312; 2030 &#24180;&#25512;&#20986;&#20840;&#30005;&#21160;&#20135;&#21697;&#32447;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231093/after-ev-sales-malaysia-surge-mercedes-looks-roll-out-all-electric-line-2030?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 10:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/600e2492-a103-48c0-a2a8-608d6ac50bc8_37d49b65.jpg" width="100%"&gt;&lt;p&gt;&#35946;&#21326;&#27773;&#36710;&#21046;&#36896;&#21830;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#38598;&#22242; (Mercedes-Benz Group AG) &#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25104;&#20026;&#31532;&#19968;&#23478;&#22312;&#19996;&#21335;&#20122;&#22269;&#23478;&#25512;&#20986;&#22269;&#20135;&#30005;&#21160;&#27773;&#36710;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#65292;&#24182;&#23558;&#30446;&#26631;&#30596;&#20934;&#39532;&#26469;&#35199;&#20122;&#65292;&#20351;&#20854;&#25104;&#20026;&#21040; 2030 &#24180;&#25317;&#26377;&#20840;&#30005;&#21160;&#20135;&#21697;&#32447;&#30340;&#24066;&#22330;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22522;&#25968;&#36739;&#20302;&#65292;&#20294;&#20170;&#24180;&#39532;&#26469;&#35199;&#20122;&#30340;&#26757;&#36187;&#24503;&#26031;&#30005;&#21160;&#36710;&#38144;&#37327;&#24050;&#39129;&#21319; 200%&#65292;&#36229;&#36807;&#19978;&#21322;&#24180;&#32422; 120% &#30340;&#20840;&#29699;&#22686;&#38271;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20840;&#30005;&#21160;&#27773;&#36710;&#32422;&#21344;&#36825;&#23478;&#24503;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#20840;&#29699;&#38144;&#37327;&#30340; 11%&#65292;&#20294;&#20182;&#20204;&#22312;&#39532;&#26469;&#35199;&#20122;&#30340;&#30005;&#21160;&#27773;&#36710;&#32452;&#21512;&#32422;&#21344;&#20854;&#25972;&#20307;&#20135;&#21697;&#32447;&#30340; 30%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#23545;&#30005;&#21160;&#27773;&#36710;&#36234;&#26469;&#36234;&#24863;&#20852;&#36259;&#65292;&#20854;&#20182;&#27773;&#36710;&#20063;&#36827;&#20837;&#24066;&#22330;&#65292;&#32780;&#19988;&#38656;&#27714;&#37327;&#24456;&#22823;&#65292;&#8221;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#39532;&#26469;&#35199;&#20122;&#21103;&#24635;&#35009;&#36125;&#33922;&#23068;&#183;&#26222;&#26391;&#26684;(Bettina Plangger)&#19978;&#21608;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#39532;&#26469;&#35199;&#20122;&#33021;&#22815;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#24863;&#21040;&#38750;&#24120;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27491;&#19987;&#27880;&#20110;&#21457;&#23637;&#30005;&#21160;&#27773;&#36710;&#29983;&#24577;&#31995;&#32479;&#65292;&#24182;&#25552;&#20379;&#20102;&#28608;&#21169;&#25514;&#26045;&#26469;&#20419;&#36827;&#37319;&#29992;&#12290;&#35813;&#22269;&#30340;&#30446;&#26631;&#26159;&#21040; 2030 &#24180;&#30005;&#21160;&#27773;&#36710;&#65288;&#21253;&#25324;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#65289;&#21344;&#34892;&#19994;&#24635;&#38144;&#37327;&#30340; 15%&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#31454;&#20105;&#23545;&#25163;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#30340;&#21152;&#24555;&#65292;&#29305;&#26031;&#25289;&#38477;&#20302;&#20102; Model Y &#22312;&#20013;&#22269;&#30340;&#20215;&#26684;&lt;/h3&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#30340;&#20004;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#8212;&#8212;&#27604;&#20122;&#36842;&#20844;&#21496;&#21644;&#29305;&#26031;&#25289;&#20844;&#21496;&#8212;&#8212;&#21435;&#24180;&#37117;&#22312;&#39532;&#26469;&#35199;&#20122;&#25512;&#20986;&#20102;&#20135;&#21697;&#12290;&#28982;&#32780;&#65292;&#26757;&#36187;&#24503;&#26031;&#22312;&#39640;&#31471;&#24066;&#22330;&#30340;&#23450;&#20301;&#36991;&#20813;&#20102;&#26085;&#30410;&#25317;&#25380;&#30340;&#39046;&#22495;&#65292;&#20854;&#20116;&#31181;&#36710;&#22411;&#21644;&#19971;&#31181;&#21464;&#20307;&#24847;&#21619;&#30528;&#23427;&#24050;&#32463;&#25317;&#26377;&#19996;&#21335;&#20122;&#22269;&#23478;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#38453;&#23481;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26159;&#22312;&#26412;&#22320;&#32452;&#35013;&#30340;&#65292;EQS 500 4Matic &#30340;&#36215;&#20215;&#20026; 649,000 &#26519;&#21513;&#29305;&#65288;142,000 &#32654;&#20803;&#65289;&#65292;&#36825;&#20351;&#20854;&#25104;&#20026;&#39532;&#26469;&#35199;&#20122;&#24066;&#22330;&#19978;&#26368;&#26114;&#36149;&#30340;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#29305;&#26031;&#25289;&#30340; Model Y &#36816;&#21160;&#22411;&#22810;&#21151;&#33021;&#36710;&#30340;&#36215;&#20215;&#20026; 199,000 &#26519;&#21513;&#29305;&#65292;&#32422;&#21512; 43,400 &#32654;&#20803;&#65292;&#32780;&#27604;&#20122;&#36842;&#30340; Dolphin EV &#36215;&#20215;&#20026; 99,900 &#26519;&#21513;&#29305;&#65292;&#20854;&#26071;&#33328;&#20135;&#21697; Atto 3 &#30340;&#36215;&#20215;&#20026; 149,800 &#26519;&#21513;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#26391;&#26684;&#34920;&#31034;&#65292;&#26757;&#36187;&#24503;&#26031;&#26356;&#27880;&#37325;&#20316;&#20026;&#35946;&#21326;&#21697;&#29260;&#33021;&#22815;&#20026;&#23458;&#25143;&#25552;&#20379;&#30340;&#8220;&#20215;&#20540;&#8221;&#65292;&#32780;&#19981;&#26159;&#23450;&#20215;&#32771;&#34385;&#12290; EQS &#37197;&#22791;&#21322;&#33258;&#21160;&#39550;&#39542;&#12289;&#21518;&#36724;&#36716;&#21521;&#20197;&#21450;&#24102;&#32435;&#24085;&#30382;&#38761;&#24231;&#26885;&#30340;&#30005;&#21160;&#35843;&#33410;&#21518;&#25490;&#24231;&#26885;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#38382;&#39064;&#19981;&#22312;&#20110;&#20215;&#26684;&#65292;&#32780;&#22312;&#20110;&#20320;&#33021;&#20197;&#36825;&#20010;&#20215;&#26684;&#20026;&#23458;&#25143;&#25552;&#20379;&#20160;&#20040;&#65292;&#8221;&#26222;&#26391;&#26684;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20215;&#20540;&#12290;&#25105;&#20204;&#36861;&#27714;&#26368;&#22909;&#30340;&#25216;&#26415;&#65292;&#25105;&#20204;&#24076;&#26395;&#20026;&#23458;&#25143;&#25552;&#20379;&#26368;&#22909;&#30340;&#23458;&#25143;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26757;&#36187;&#24503;&#26031;&#22312;&#39532;&#26469;&#35199;&#20122;&#30340;&#20027;&#35201;&#38646;&#21806;&#21512;&#20316;&#20249;&#20276; Hap Seng Star&#65288;&#21512;&#25104;&#32852;&#21512;&#26377;&#38480;&#20844;&#21496;&#26071;&#19979;&#23376;&#20844;&#21496;&#65289;&#23459;&#24067;&#65292;&#24050;&#19982;&#39532;&#26469;&#35199;&#20122;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#20854;&#30446;&#21069;&#30340;&#38472;&#21015;&#23460;&#27169;&#24335;&#36716;&#21464;&#20026;&#20195;&#29702;&#27169;&#24335;&#65292;&#36825;&#23558;&#20351;&#27773;&#36710;&#21046;&#36896;&#21830;&#19982;&#23458;&#25143;&#36827;&#34892;&#26356;&#30452;&#25509;&#30340;&#20114;&#21160;&#65292;&#24182;&#26356;&#22909;&#22320;&#25511;&#21046;&#23450;&#20215;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 10:20:03 +0800</pubDate></item><item><title>&#25151;&#22320;&#20135;&#21361;&#26426;&#21152;&#21095;&#65292;&#20013;&#22269;7&#26376;&#32463;&#27982;&#22797;&#33487;&#20196;&#20154;&#22833;&#26395;</title><link>https://www.scmp.com/economy/economic-indicators/article/3231096/chinas-economic-recovery-disappoints-july-amid-deepening-property-crisis?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 10:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/788e9cf7-cba4-46f3-a28d-d7f3836e769f_ee80a12f.jpg" width="100%"&gt;&lt;p&gt; 7&#26376;&#20221;&#65292;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#32487;&#32493;&#20840;&#38754;&#20030;&#27493;&#32500;&#33392;&#65292;&#26366;&#32463;&#20316;&#20026;&#32463;&#27982;&#20027;&#35201;&#25512;&#21160;&#21147;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#36827;&#19968;&#27493;&#28145;&#21270;&#65292;&#25302;&#32047;&#25972;&#20307;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#21608;&#20108;&#34920;&#31034;&#65292;1-7&#26376;&#25151;&#22320;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;8.5%&#65292;&#19978;&#21322;&#24180;&#19979;&#38477;7.9%&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;7&#20010;&#26376;&#65292;&#25151;&#22320;&#20135;&#32487;&#32493;&#25302;&#32047;&#25972;&#20307;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#65292;&#22686;&#36895;&#20026;3.4%&#65292;&#20302;&#20110;&#25968;&#25454;&#26381;&#21153;&#25552;&#20379;&#21830;Wind&#39044;&#26399;&#30340;3.9%&#65292;&#19988;&#22686;&#36895;&#36827;&#19968;&#27493;&#25918;&#32531;&#33267;3.8%&#21344;&#19978;&#21322;&#24180;&#30340;&#30334;&#20998;&#20043;&#20960;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#21344;&#20840;&#37096;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#30340;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#65292;&#23545;&#32463;&#27982;&#22686;&#38271;&#30340;&#36129;&#29486;&#29575;&#32422;&#20026;14%&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#26469;&#30475;&#65292;&#19978;&#20010;&#26376;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#20173;&#19981;&#24179;&#34913;&#65292;&#31169;&#33829;&#37096;&#38376;&#21644;&#24037;&#19994;&#20135;&#20986;&#23578;&#26410;&#20840;&#38754;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#24037;&#19994;&#29983;&#20135;&#21516;&#27604;&#22686;&#38271;3.7%&#65292;&#20302;&#20110;Wind&#22312;6&#26376;&#20221;&#22686;&#38271;4.4%&#21518;&#39044;&#27979;&#30340;4.6%&#30340;&#22686;&#24133;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#20221;&#38646;&#21806;&#39069;&#21516;&#27604;&#22686;&#38271; 2.5%&#65292;&#20302;&#20110; Wind &#39044;&#26399;&#30340; 5.3%&#65292;&#20063;&#20302;&#20110; 6 &#26376;&#20221;&#30340; 3.1% &#22686;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 10:20:03 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#25958;&#20419;&#20851;&#38381;&#38750;&#27861;&#30719;&#23665;&#65292;&#22240;&#20026;&#26368;&#26032;&#30340;&#24754;&#21095;&#20984;&#26174;&#8220;&#20107;&#25925;&#39118;&#38505;&#24456;&#39640;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231021/indonesia-urged-shut-illegal-mines-latest-tragedy-highlights-high-risk-accidents?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/a98ff342-efc4-43c5-999a-9208b14dd210_40c82f2c.jpg" width="100%"&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#22312;&#36825;&#20123;&#22320;&#28857;&#21457;&#29983;&#20102;&#20960;&#36215;&#33268;&#21629;&#20107;&#25925;&#21518;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#38754;&#20020;&#30528;&#20851;&#38381;&#38750;&#27861;&#30719;&#23665;&#30340;&#21628;&#21505;&#65292;&#20294;&#30001;&#20110;&#23601;&#19994;&#21069;&#26223;&#19981;&#20339;&#65292;&#23621;&#27665;&#24895;&#24847;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#22240;&#27492;&#27492;&#31867;&#20316;&#19994;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;7 &#26376; 25 &#26085;&#65292;&#20013;&#29226;&#21703;&#30465;&#24052;&#32445;&#39532;&#26031; (Banyumas) &#30340;&#19968;&#20010;&#26080;&#35777;&#37329;&#30719;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#39044;&#35745;&#26377; 8 &#21517;&#24037;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;100&#21517;&#25937;&#25588;&#20154;&#21592;&#20105;&#20998;&#22842;&#31186;&#22320;&#20174;&#30719;&#20117;&#20013;&#30127;&#29378;&#25277;&#27700;&#20197;&#33829;&#25937;&#30719;&#24037;&#65292;&#21516;&#26102;&#36824;&#27966;&#20986;&#20102;&#28508;&#27700;&#21592;&#21442;&#19982;&#25937;&#25588;&#20219;&#21153;&#12290;&#20294;&#25327;&#25937;&#24037;&#20154;&#30340;&#24076;&#26395;&#30772;&#28781;&#20102;&#65292;&#25628;&#32034;&#24037;&#20316;&#22312;&#20960;&#22825;&#21518;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#24754;&#21095;&#21457;&#29983;&#22312;&#21435;&#24180;&#22235;&#26376;&#21271;&#33487;&#38376;&#31572;&#33098;&#30465;&#30340;&#19968;&#20010;&#38750;&#27861;&#37329;&#30719;&#23849;&#22604;&#65292;&#36896;&#25104;&#21313;&#20960;&#21517;&#22899;&#24037;&#27515;&#20129;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#20013;&#33487;&#25289;&#23041;&#35199;&#30465;&#30340;&#21478;&#19968;&#20010;&#38750;&#27861;&#37329;&#30719;&#26377;6&#21517;&#24037;&#20154;&#27515;&#20129;&#65292;2020&#24180;&#65292;&#21335;&#33487;&#38376;&#31572;&#33098;&#30465;&#30340;&#19968;&#20010;&#26080;&#35777;&#29028;&#30719;&#26377;11&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24895;&#36879;&#38706;&#20840;&#21517;&#30340;&#21069;&#30719;&#24037;&#21704;&#26705;&#34920;&#31034;&#65292;&#35768;&#22810;&#24037;&#20154;&#27599;&#22825;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#20174;&#20107;&#27492;&#31867;&#38750;&#27861;&#20316;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 77 &#23681;&#30340;&#32769;&#20154;&#22312;&#19996;&#21152;&#37324;&#26364;&#20025; Barong Tongkok &#26449;&#30340;&#19968;&#20010;&#26080;&#35777;&#37329;&#30719;&#24037;&#20316;&#26102;&#26366;&#38754;&#20020;&#36807;&#36825;&#26679;&#30340;&#21361;&#38505;&#12290;&#20182;&#24403;&#20102; 30 &#22810;&#24180;&#30340;&#30719;&#24037;&#65292;&#27599;&#22825;&#30340;&#24037;&#36164;&#39640;&#36798; 10 &#32654;&#20803;&#12290; &#8220;&#21457;&#29983;&#20102;&#24456;&#22810;&#23665;&#20307;&#28369;&#22369;&#65292;&#22240;&#20026;&#25105;&#20204;&#20351;&#29992;&#38224;&#36827;&#34892;&#25163;&#21160;&#37319;&#30719;&#65292;&#24182;&#22312;&#30719;&#20117;&#20013;&#38138;&#19978;&#26408;&#22836;&#20197;&#38450;&#27490;&#27877;&#22303;&#33853;&#21040;&#25105;&#20204;&#36523;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#25958;&#20419;&#35843;&#26597;&#21521;&#20013;&#22269;&#38750;&#27861;&#20986;&#21475;&#38221;&#30340;&#21407;&#22240;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#29615;&#22659;&#21644;&#26519;&#19994;&#37096;&#30340;&#25968;&#25454;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#32422;&#26377; 9,000 &#20010;&#38750;&#27861;&#30719;&#23665;&#65292;&#20854;&#20013;&#22235;&#20998;&#20043;&#19968;&#34987;&#35748;&#20026;&#26159;&#37329;&#30719;&#12290;&#36825;&#20010;&#30719;&#20135;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#36824;&#25317;&#26377;&#22823;&#37327;&#38082;&#12289;&#38134;&#12289;&#38177;&#12289;&#38108;&#21644;&#38109;&#22303;&#30719;&#30719;&#34255;&#65292;&#38109;&#22303;&#30719;&#29992;&#20110;&#24320;&#37319;&#38109;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29615;&#22659;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#35768;&#22810;&#24403;&#22320;&#23621;&#27665;&#22312;&#20122;&#40784;&#30465;&#31561;&#30465;&#20221;&#32463;&#33829;&#38750;&#27861;&#30719;&#23665;&#65292;&#36825;&#20123;&#30465;&#20221;&#30340;&#20225;&#19994;&#22240;&#29615;&#22659;&#39118;&#38505;&#32780;&#36991;&#24320;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#32463;&#33829;&#35768;&#21487;&#35777;&#34987;&#22320;&#26041;&#24403;&#23616;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#40784;&#25919;&#24220;&#23578;&#26410;&#20026;&#24403;&#22320;&#31038;&#21306;&#25552;&#20379;&#20219;&#20309;&#21512;&#27861;&#19988;&#23433;&#20840;&#30340;&#30719;&#21306;&#12290;&#23621;&#27665;&#24076;&#26395;&#20197;&#21512;&#27861;&#12289;&#23433;&#20840;&#30340;&#26041;&#24335;&#37319;&#30719;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#24456;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#20122;&#40784;&#30465;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#22659;&#35770;&#22363;&#21103;&#20027;&#20219;&#32435;&#35199;&#23572;&#183;&#24067;&#27931; (Nasir Buloh) &#35828;&#65292;&#20122;&#40784;&#30465;&#25317;&#26377;&#25968;&#30334;&#20010;&#38750;&#27861;&#30719;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#35199;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#23448;&#20698;&#31243;&#24207;&#21644;&#22823;&#37327;&#25991;&#20070;&#24037;&#20316;&#65292;&#24403;&#22320;&#23621;&#27665;&#30003;&#35831;&#37319;&#30719;&#35768;&#21487;&#35777;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#24182;&#25958;&#20419;&#24403;&#22320;&#25919;&#24220;&#31616;&#21270;&#36825;&#19968;&#27969;&#31243;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#34892;&#27861;&#24459;&#23545;&#38750;&#27861;&#37319;&#30719;&#32773;&#30340;&#23041;&#24913;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#22240;&#20026;&#20182;&#20204;&#24895;&#24847;&#20197;&#26368;&#20302;&#24037;&#36164;&#22312;&#21361;&#38505;&#21644;&#38750;&#27861;&#22320;&#28857;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#35199;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#35768;&#22810;&#24403;&#22320;&#31038;&#21306;&#26469;&#33258;&#20302;&#25910;&#20837;&#22320;&#21306;&#65292;&#23601;&#19994;&#26426;&#20250;&#24456;&#23569;&#65292;&#38750;&#27861;&#37319;&#30719;&#22312;&#25972;&#20010;&#32676;&#23707;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35777;&#37319;&#30719;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#21644;&#26368;&#39640; 1000 &#20159;&#21360;&#23612;&#30462;&#65288;650 &#19975;&#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&#28982;&#32780;&#65292;&#35813;&#27861;&#24182;&#26410;&#23545;&#38750;&#27861;&#37319;&#30719;&#36896;&#25104;&#30340;&#29615;&#22659;&#30772;&#22351;&#36827;&#34892;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21360;&#24230;&#23612;&#35199;&#20122;&#30719;&#19994;&#20513;&#23548;&#32593;&#32476;&#21361;&#26426;&#22320;&#21306;&#32463;&#29702;&#20136;&#24503;&#37324;&#183;&#35199;&#38647;&#21152; (Hendri Siregar) &#23545;&#27492;&#31867;&#30719;&#22330;&#23433;&#20840;&#26465;&#20214;&#24046;&#30340;&#24773;&#20917;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#21306;&#30719;&#23665;&#36890;&#24120;&#20301;&#20110;&#23665;&#22369;&#25110;&#27827;&#36793;&#65292;&#22240;&#38477;&#38632;&#25110;&#23665;&#20307;&#28369;&#22369;&#32780;&#21457;&#29983;&#20107;&#25925;&#30340;&#39118;&#38505;&#24456;&#39640;&#12290;&#25919;&#24220;&#24517;&#39035;&#30830;&#20445;&#30719;&#23665;&#25317;&#26377;&#31526;&#21512;&#35268;&#23450;&#26631;&#20934;&#30340;&#35768;&#21487;&#35777;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30719;&#24037;&#21704;&#26705;&#23545;&#24052;&#32445;&#39532;&#26031;&#28798;&#38590;&#26399;&#38388;&#36827;&#34892;&#30340;&#25937;&#25588;&#34892;&#21160;&#24456;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#20026;&#27599;&#24403;&#20182;&#30340;&#21516;&#20107;&#34987;&#22256;&#22312;&#26080;&#35777;&#30719;&#20117;&#26102;&#65292;&#20182;&#37117;&#26366;&#26159;&#25937;&#25588;&#38431;&#30340;&#19968;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24052;&#32445;&#39532;&#26031;&#30340;&#30719;&#24037;&#34987;&#22256;&#22312;&#22320;&#19979;&#32422; 60 &#31859;&#22788;&#65292;&#20294;&#24403;&#22320;&#23621;&#27665;&#34920;&#31034;&#65292;&#24403;&#30719;&#20117;&#34987;&#27946;&#27700;&#28153;&#27809;&#26102;&#65292;&#24037;&#20154;&#20204;&#21487;&#33021;&#25366;&#24471;&#26356;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26705;&#35828;&#65292;&#22312;&#19996;&#21152;&#37324;&#26364;&#20025;&#20197;&#21069;&#30340;&#24037;&#20316;&#22320;&#28857;&#65292;&#20182;&#26377;&#26102;&#19981;&#24471;&#19981;&#19979;&#28508;&#21040; 90 &#31859;&#24038;&#21491;&#30340;&#28145;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#30719;&#21475;&#22604;&#38519;&#65292;&#26377;&#26102;&#25105;&#20204;&#21487;&#20197;&#25366;&#36890;&#24182;&#21450;&#26102;&#23558;&#20182;&#20204;&#25937;&#20986;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#30719;&#20117;&#28145;&#22788;&#30340;&#21306;&#22495;&#33853;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#25105;&#20204;&#23601;&#26080;&#33021;&#20026;&#21147;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 09:50:02 +0800</pubDate></item><item><title>FTX &#30340; Sam Bankman-Fried &#34987;&#25351;&#25511;&#20351;&#29992; 1 &#20159;&#32654;&#20803;&#34987;&#30423;&#36164;&#37329;&#36827;&#34892;&#25919;&#27835;&#25424;&#27454;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231094/ftxs-sam-bankman-fried-accused-using-us100-million-stolen-funds-political-donations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/da616e02-eedd-4815-80c9-343ce4f115df_ee9e5f13.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21608;&#19968;&#34920;&#31034;&#65292;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503; (Sam Bankman-Fried) &#21033;&#29992;&#20174; FTX &#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#23458;&#25143;&#37027;&#37324;&#31363;&#21462;&#30340;&#36164;&#37329;&#65292;&#22312; 2022 &#24180;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#20043;&#21069;&#20026;&#25919;&#27835;&#31454;&#36873;&#25424;&#27454;&#36229;&#36807; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#20462;&#25913;&#21518;&#30340;&#36215;&#35785;&#20070;&#25351;&#25511;&#36825;&#20301; 31 &#23681;&#30340;&#21069;&#20159;&#19975;&#23500;&#32705;&#25351;&#31034;&#20004;&#21517; FTX &#39640;&#31649;&#36890;&#36807;&#21521;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#25424;&#27454;&#26469;&#36867;&#36991;&#25424;&#27454;&#38480;&#21046;&#65292;&#24182;&#38544;&#30610;&#36164;&#37329;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65306;&#8220;&#20182;&#21033;&#29992;&#36825;&#31181;&#24433;&#21709;&#21147;&#28216;&#35828;&#22269;&#20250;&#21644;&#30417;&#31649;&#26426;&#26500;&#25903;&#25345;&#31435;&#27861;&#21644;&#30417;&#31649;&#65292;&#20182;&#30456;&#20449;&#36825;&#23558;&#20351; FTX &#26356;&#23481;&#26131;&#32487;&#32493;&#25509;&#21463;&#23458;&#25143;&#23384;&#27454;&#24182;&#23454;&#29616;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#22240; FTX &#20498;&#38381;&#32780;&#38754;&#20020;&#19971;&#39033;&#20849;&#35851;&#21644;&#27450;&#35784;&#32618;&#21517;&#65292;&#19981;&#36807;&#36215;&#35785;&#20070;&#19981;&#20877;&#23558;&#20849;&#35851;&#36829;&#21453;&#31454;&#36873;&#36130;&#21153;&#27861;&#21015;&#20026;&#19968;&#39033;&#21333;&#29420;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt; FTX &#30340; Bankman-Fried &#22240;&#28041;&#23244;&#31713;&#25913;&#35777;&#20154;&#32780;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#30340;&#32852;&#37030;&#26816;&#23519;&#23448;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#22312;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20110; 2022 &#24180; 12 &#26376;&#34987;&#25429;&#12289;FTX &#24635;&#37096;&#25152;&#22312;&#30340;&#24052;&#21704;&#39532;&#32676;&#23707;&#34920;&#31034;&#20174;&#26410;&#25171;&#31639;&#20197;&#27492;&#32618;&#21517;&#24341;&#28193;&#20182;&#21518;&#65292;&#20182;&#20204;&#23558;&#25764;&#38144;&#36825;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#26816;&#23519;&#23448;&#19978;&#21608;&#21578;&#35785;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848;&#65292;&#26032;&#30340;&#36215;&#35785;&#20070;&#23558;&#8220;&#26126;&#30830;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20808;&#29983;&#20173;&#28982;&#34987;&#25351;&#25511;&#36827;&#34892;&#38750;&#27861;&#31454;&#36873;&#34701;&#36164;&#35745;&#21010;&#65292;&#20316;&#20026;&#26368;&#21021;&#25351;&#25511;&#30340;&#27450;&#35784;&#21644;&#27927;&#38065;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#30340;&#21457;&#35328;&#20154;&#39532;&#20811;&#183;&#21338;&#29305;&#23612;&#20811; (Mark Botnick) &#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#27492;&#21069;&#23545;&#30423;&#31363; FTX &#25968;&#21313;&#20159;&#32654;&#20803;&#23458;&#25143;&#36164;&#37329;&#20197;&#24357;&#34917;&#20854;&#19987;&#27880;&#20110;&#21152;&#23494;&#36135;&#24065;&#30340;&#23545;&#20914;&#22522;&#37329; Alameda Research &#30340;&#25439;&#22833;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26222;&#20848;&#22312;&#25214;&#21040;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#31713;&#25913;&#35777;&#20154;&#30340;&#21487;&#33021;&#21407;&#22240;&#21518;&#65292;&#20110;&#19978;&#21608;&#20116;&#22312; 10 &#26376; 2 &#26085;&#30340;&#23457;&#21028;&#21069;&#23558;&#20182;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20027;&#35201;&#34987;&#38480;&#21046;&#22312;&#29238;&#27597;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#30340;&#23478;&#20013;&#65292;&#24182;&#25345;&#26377; 2.5 &#20159;&#32654;&#20803;&#30340;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503; (Bankman-Fried) &#20511;&#21161;&#21152;&#23494;&#36135;&#24065;&#20215;&#20540;&#30340;&#32321;&#33635;&#31215;&#32047;&#20102;&#19968;&#24230;&#20272;&#35745;&#36798; 260 &#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#65292;&#24182;&#25104;&#20026;&#22823;&#22810;&#25968;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#30340;&#26377;&#24433;&#21709;&#21147;&#30340;&#25424;&#21161;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#65292;&#19968;&#31995;&#21015;&#23458;&#25143;&#25552;&#27454;&#23548;&#33268; FTX &#20498;&#38381;&#65292;&#25703;&#27585;&#20102;&#20182;&#30340;&#36130;&#23500;&#24182;&#29623;&#27745;&#20102;&#20182;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#36215;&#35785;&#20070;&#27809;&#26377;&#25552;&#21450;&#26816;&#23519;&#23448;&#25152;&#35828;&#30340;&#20004;&#20154;&#20316;&#20026;&#8220;&#31291;&#33609;&#25424;&#21161;&#32773;&#8221;&#22312;&#20182;&#30340;&#25351;&#31034;&#19979;&#25424;&#27454;&#30340;&#20004;&#20010;&#20154;&#30340;&#21517;&#23383;&#12290;&#20294;&#20854;&#20182;&#27861;&#24237;&#25991;&#20214;&#21644;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20182;&#20204;&#26159;&#23612;&#27801;&#24503;&#183;&#36763;&#26684;&#21644;&#29790;&#23433;&#183;&#33832;&#25289;&#22982;&#12290;&lt;/p&gt;&lt;p&gt; FTX &#21069;&#24037;&#31243;&#20027;&#31649; Singh &#22312; 2 &#26376;&#20221;&#25215;&#35748;&#20102;&#27450;&#35784;&#21644;&#31454;&#36873;&#36130;&#21153;&#36829;&#35268;&#34892;&#20026;&#12290;&#20182;&#21521;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#25424;&#36192;&#20102; 970 &#19975;&#32654;&#20803;&#65292;&#24182;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#20182;&#30693;&#36947;&#36825;&#31508;&#38065;&#26469;&#33258; FTX &#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#65292;FTX &#24052;&#21704;&#39532;&#37096;&#38376;&#21069;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#33832;&#25289;&#22982;&#22312; 2022 &#24180;&#36873;&#20030;&#21608;&#26399;&#21521;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#25424;&#36192;&#20102;&#36229;&#36807; 2400 &#19975;&#32654;&#20803;&#12290;&#20182;&#23578;&#26410;&#34987;&#25351;&#25511;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;h3&gt; FTX &#21019;&#22987;&#20154; Bankman-Fried &#34987;&#25511;&#36159;&#36162;&#8220;&#19968;&#21517;&#25110;&#22810;&#21517;&#8221;&#20013;&#22269;&#23448;&#21592;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#21478;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33832;&#25289;&#26757;&#30340;&#24459;&#24072;&#21578;&#35785;&#20182;&#20204;&#65292;&#22914;&#26524;&#34987;&#20256;&#21796;&#20316;&#35777;&#65292;&#20182;&#23558;&#25588;&#24341;&#31532;&#20116;&#20462;&#27491;&#26696;&#21453;&#23545;&#33258;&#35777;&#20854;&#32618;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33832;&#25289;&#22982;&#22312; 2021 &#24180; 11 &#26376;&#30340;&#20449;&#24687;&#20013;&#21578;&#35785;&#19968;&#21517;&#23478;&#24237;&#25104;&#21592;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#24076;&#26395;&#21033;&#29992;&#25919;&#27835;&#25424;&#27454;&#26469;&#8220;&#28120;&#27760;&#8221;&#21453;&#21152;&#23494;&#36135;&#24065;&#30340;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#24182;&#21487;&#33021;&#8220;&#36890;&#36807;&#25105;&#26469;&#36755;&#36865;&#36164;&#37329;&#26469;&#28120;&#27760;&#20849;&#21644;&#20826;&#19968;&#26041;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#22982;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23398;&#26657;&#28436;&#35762;&#23558;&#24615;&#39578;&#25200;&#24402;&#21646;&#20110;&#22899;&#23401;&#30340;&#8220;&#35843;&#24773;&#8221;&#34892;&#20026;&#65292;&#26292;&#38706;&#34915;&#26381;&#24341;&#21457;&#24868;&#24594;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3230832/school-speech-china-blaming-sexual-harassment-girls-flirtatious-behaviour-revealing-clothes-causes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/65edc05e-b059-4658-abf4-c3ab8a686d36_93b7b26e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#25152;&#20013;&#23398;&#22240;&#21578;&#35785;&#22899;&#23398;&#29983;&#19981;&#35201;&#8220;&#35843;&#24773;&#8221;&#25110;&#31359;&#8220;&#26292;&#38706;&#8221;&#34915;&#26381;&#32780;&#24341;&#21457;&#20105;&#35758;&#65292;&#22768;&#31216;&#22899;&#24615;&#30340;&#34892;&#20026;&#26159;&#24615;&#39578;&#25200;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#28487;&#28248;&#26216;&#25253;&#12299;&#25253;&#36947;&#65292;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#24576;&#38598;&#21439;&#31532;&#19968;&#20013;&#23398;&#21435;&#24180;4&#26376;&#21457;&#34920;&#30340;&#19968;&#31687;&#22899;&#23398;&#29983;&#28436;&#35762;&#31295;&#26412;&#26376;&#22312;&#32593;&#19978;&#26333;&#20809;&#65292;&#24341;&#21457;&#32593;&#21451;&#25209;&#35780;=&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#38468;&#24102;&#30340;&#28436;&#31034;&#24187;&#28783;&#29255;&#22768;&#31216;&#65292;&#24615;&#39578;&#25200;&#26159;&#30001;&#24615;&#27442;&#24341;&#36215;&#30340;&#65292;&#24182;&#34920;&#31034;&#35768;&#22810;&#22899;&#24615;&#22240;&#20854;&#26292;&#38706;&#30340;&#26381;&#35013;&#25110;&#34892;&#20026;&#32780;&#25104;&#20026;&#24615;&#39578;&#25200;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#65292;&#20316;&#20026;&#19968;&#20010;&#22899;&#23401;&#65292;&#20320;&#24212;&#35813;&#25026;&#24471;&#22914;&#20309;&#20445;&#25252;&#33258;&#24049;&#12290;&#19981;&#35201;&#31359;&#36879;&#26126;&#25110;&#26292;&#38706;&#30340;&#34915;&#26381;&#65292;&#20063;&#19981;&#35201;&#20570;&#20986;&#36731;&#28014;&#30340;&#20030;&#21160;&#12290;&#8221;&#24187;&#28783;&#29255;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25351;&#36131;&#21463;&#23475;&#32773;&#30340;&#28436;&#35762;&#22312;&#32593;&#19978;&#30127;&#20256;&#21518;&#65292;&#23398;&#26657;&#20026;&#33258;&#24049;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#22768;&#31216;&#20854;&#30446;&#30340;&#26159;&#25552;&#37266;&#22899;&#23401;&#20204;&#20445;&#25252;&#33258;&#24049;&#12290;&#23427;&#36824;&#35797;&#22270;&#26263;&#31034;&#35813;&#24187;&#28783;&#29255;&#30340;&#25514;&#36766;&#35823;&#23548;&#20102;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#36824;&#24314;&#35758;&#22899;&#23401;&#20204;&#22312;&#22812;&#38388;&#36991;&#24320;&#33618;&#26080;&#20154;&#28895;&#30340;&#36947;&#36335;&#12290;&#22914;&#26524;&#20182;&#20204;&#21457;&#29616;&#26377;&#38476;&#29983;&#20154;&#36319;&#36394;&#20182;&#20204;&#65292;&#20182;&#20204;&#24212;&#35813;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#23613;&#37327;&#21069;&#24448;&#26377;&#20854;&#20182;&#20154;&#30340;&#22320;&#26041;&#65292;&#20363;&#22914;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28436;&#35762;&#24341;&#36215;&#20844;&#20247;&#24378;&#28872;&#25239;&#35758;&#21518;&#65292;&#24403;&#22320;&#25945;&#32946;&#37096;&#38376;&#34920;&#31034;&#24050;&#36827;&#34892;&#35843;&#26597;&#65292;&#21457;&#29616;&#28436;&#35762;&#20013;&#30340;&#19968;&#20123;&#29992;&#35789;&#19981;&#24403;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22312;8&#26376;9&#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#23545;&#23398;&#26657;&#25552;&#20986;&#25209;&#35780;&#65292;&#24182;&#36131;&#20196;&#23398;&#26657;&#32416;&#27491;&#38169;&#35823;&#12290;&#25105;&#20204;&#35201;&#27714;&#23398;&#26657;&#20170;&#21518;&#20005;&#26684;&#23457;&#26597;&#35328;&#35770;&#65292;&#25552;&#39640;&#25945;&#24072;&#22521;&#35757;&#21644;&#25945;&#23398;&#33021;&#21147;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#21457;&#20102;&#20851;&#20110;&#22899;&#24615;&#24615;&#39578;&#25200;&#21644;&#21463;&#23475;&#32773;&#25351;&#36131;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24180;&#36731;&#23601;&#19981;&#33021;&#25226;&#33258;&#24049;&#25171;&#25198;&#24471;&#28418;&#28418;&#20142;&#20142;&#30340;&#12290;&#22312;&#27861;&#27835;&#31038;&#20250;&#65292;&#25105;&#19981;&#24212;&#35813;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#24819;&#27861;&#36873;&#25321;&#31359;&#20160;&#20040;&#34915;&#26381;&#21527;&#65311;&#23398;&#26657;&#30340;&#24847;&#24605;&#26159;&#35828;&#25105;&#24212;&#35813;&#32771;&#34385;&#22351;&#20154;&#30340;&#24819;&#27861;&#21527;&#65311;&#8221;&#19968;&#20301;&#22899;&#22763;&#22312;&#32593;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#38382;&#36947;&#65306;&#8220;&#20026;&#20160;&#20040;&#35201;&#35753;&#21463;&#23475;&#32773;&#20026;&#32903;&#20107;&#32773;&#25215;&#25285;&#36131;&#20219;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21463;&#23475;&#32773;&#21487;&#33021;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#29359;&#32618;&#32773;&#26159;&#26377;&#32618;&#30340;&#12290;&#36825;&#25152;&#23398;&#26657;&#36825;&#26679;&#35828;&#35805;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#38024;&#23545;&#22899;&#24615;&#30340;&#24615;&#39578;&#25200;&#26696;&#20214;&#65292;&#32593;&#19978;&#35780;&#35770;&#20063;&#32463;&#24120;&#25351;&#20986;&#22899;&#24615;&#30340;&#22806;&#34920;&#26159;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#22899;&#23376;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25265;&#24616;&#19968;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#39578;&#25200;&#22905;&#65292;&#35201;&#27714;&#22905;&#20146;&#21563;&#20182;&#65292;&#19968;&#20123;&#32593;&#21451;&#22768;&#31216;&#22905;&#30340;&#34915;&#26381;&#21487;&#33021;&#35825;&#24785;&#20102;&#20986;&#31199;&#36710;&#21496;&#26426;&#65292;&#22905;&#19981;&#24471;&#19981;&#21457;&#24067;&#33258;&#24049;&#30340;&#30528;&#35013;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#19968;&#23478;&#20013;&#22269;&#26825;&#21046;&#21697;&#21046;&#36896;&#21830;&#25764;&#22238;&#20102;&#19968;&#21017;&#24191;&#21578;&#65292;&#24182;&#20026;&#8220;&#22934;&#39764;&#21270;&#8221;&#24615;&#39578;&#25200;&#21463;&#23475;&#32773;&#32780;&#36947;&#27465;&#12290;&#24191;&#21578;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#22312;&#20351;&#29992;&#35813;&#21697;&#29260;&#30340;&#21368;&#22918;&#28287;&#24062;&#21518;&#65292;&#33080;&#19978;&#27809;&#26377;&#21270;&#22918;&#65292;&#21523;&#36305;&#20102;&#19968;&#21517;&#28508;&#22312;&#30340;&#34989;&#20987;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#23545;&#39532;&#33322;&#33322;&#29677;&#19978;&#30340;&#19968;&#21517;&#30007;&#23376;&#25552;&#20986;&#28856;&#24377;&#23041;&#32961;&#25351;&#25511;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231092/australian-police-charge-man-over-bomb-threat-malaysia-airlines-flight?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/4a74d3c3-06d1-4b49-b9a9-b2597d255583_8a592d72.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#21608;&#20108;&#23545;&#19968;&#21517;&#30007;&#23376;&#25552;&#20986;&#25351;&#25511;&#65292;&#25454;&#31216;&#35813;&#30007;&#23376;&#22768;&#31216;&#22312;&#20174;&#24713;&#23612;&#39134;&#24448;&#21513;&#38534;&#22369;&#30340;&#39532;&#26469;&#35199;&#20122;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#19978;&#25658;&#24102;&#29190;&#28856;&#29289;&#65292;&#36843;&#20351;&#35813;&#33322;&#29677;&#36820;&#22238;&#24713;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#35686;&#23519;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#21517; 45 &#23681;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#23545;&#23041;&#32961;&#25439;&#22351;&#39134;&#26426;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#20197;&#21450;&#19981;&#36981;&#23432;&#26426;&#32452;&#20154;&#21592;&#30340;&#23433;&#20840;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32618;&#34892;&#26368;&#39640;&#21487;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#21644;&#36229;&#36807; 15,000 &#28595;&#20803;&#65288;9,730 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#35201;&#28856;&#27585;&#39134;&#26426;&#8221;&#65306;&#20174;&#24713;&#23612;&#36215;&#39134;&#30340;&#39532;&#26469;&#35199;&#20122;&#33322;&#31354;&#33322;&#29677;&#19978;&#25910;&#21040;&#28856;&#24377;&#23041;&#32961;&#21518;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;MH122 &#33322;&#29677;&#20110;&#21608;&#19968;&#19979;&#21320;&#20174;&#24713;&#23612;&#39134;&#24448;&#39532;&#26469;&#35199;&#20122;&#65292;&#24182;&#22312;&#22823;&#32422;&#19977;&#20010;&#23567;&#26102;&#21518;&#36820;&#22238;&#24713;&#23612;&#65292;&#21407;&#22240;&#26159;&#35813;&#20056;&#23458;&#22312;&#39134;&#34892;&#36807;&#31243;&#20013;&#8220;&#28041;&#23244;&#25200;&#20081;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#39134;&#26426;&#34987;&#35748;&#20026;&#23433;&#20840;&#65292;&#20056;&#23458;&#21644;&#26426;&#32452;&#20154;&#21592;&#23601;&#20174;&#39134;&#26426;&#19978;&#25764;&#31163;&#65292;&#35813;&#30007;&#23376;&#34987;&#24179;&#23433;&#36910;&#25429;&#12290;&#39044;&#35745;&#20182;&#23558;&#20110;&#21608;&#20108;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#35813;&#30007;&#23376;&#30340;&#22269;&#31821;&#65292;&#20294;&#31216;&#20182;&#26159;&#22570;&#22521;&#25289;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24713;&#23612;&#26426;&#22330;&#34920;&#31034;&#65292;&#30001;&#20110;&#35813;&#20107;&#20214;&#65292;32 &#26550;&#22269;&#20869;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#20854;&#20182;&#22269;&#20869;&#33322;&#29677;&#24310;&#35823;&#38271;&#36798; 90 &#20998;&#38047;&#12290;&#27809;&#26377;&#22269;&#38469;&#33322;&#29677;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:03 +0800</pubDate></item><item><title>&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#39030;&#32423;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#36873;&#25321;&#36864;&#20986;&#20351;&#29992;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#20132;&#26131;</title><link>https://www.scmp.com/tech/big-tech/article/3231045/top-chinese-ev-maker-byd-opts-out-deal-use-baidus-autonomous-driving-technology-sources-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/8d0c8faa-5516-4e6e-86d6-fb4767cae9e5_be05c4b5.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#27604;&#20122;&#36842;&#25918;&#24323;&#20102;&#20026;&#20854;&#30005;&#21160;&#27773;&#36710;&#37197;&#22791;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#21327;&#35758;&#65292;&#22240;&#20026;&#36825;&#23478;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30528;&#30524;&#20110;&#20869;&#37096;&#24320;&#21457;&#26234;&#33021;&#27773;&#36710;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#36842;&#26368;&#21021;&#20110; 2022 &#24180; 3 &#26376;&#21516;&#24847;&#22312;&#20854;&#30005;&#21160;&#27773;&#36710;&#20013;&#20351;&#29992;&#30334;&#24230;&#30340;&#25216;&#26415;&#65292;&#21253;&#25324;&#23548;&#33322;&#21644;&#33258;&#21160;&#20195;&#23458;&#27850;&#36710;&#12290;&#36825;&#31508;&#20132;&#26131;&#24403;&#26102;&#34987;&#35270;&#20026;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#37096;&#38376; Apollo &#30340;&#37325;&#22823;&#20030;&#25514;&#65292;&#35813;&#37096;&#38376;&#25104;&#31435;&#20110; 2013 &#24180;&#65292;&#26088;&#22312;&#23436;&#21892;&#33258;&#21160;&#39550;&#39542;&#39318;&#24109;&#25191;&#34892;&#23448;&#26446;&#24422;&#23439;&#65288;Robin Li Yanhong&#65289;&#26366;&#20851;&#27880;&#36807;&#36825;&#20010;&#39046;&#22495;&#65292;&#28982;&#21518;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#31867;&#20284; ChatGPT &#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#22312; 2022 &#24180; 11 &#26376;&#21457;&#24067;&#30340;&#31532;&#19977;&#23395;&#24230;&#19994;&#32489;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#20043;&#19968;&#25171;&#31639;&#20351;&#29992; Apollo &#25216;&#26415;&#22871;&#20214;&#65292;&#31216;&#27492;&#27425;&#21512;&#20316;&#26159;&#8220;&#27773;&#36710;&#21046;&#36896;&#21830;&#23545;&#20854;&#33258;&#21160;&#39550;&#39542;&#35299;&#20915;&#26041;&#26696;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#8221;&#30340;&#26631;&#24535;&#12290;&#38543;&#21518;&#34987;&#26333;&#21512;&#20316;&#20249;&#20276;&#26159;&#27604;&#20122;&#36842;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#20132;&#26131;&#30340;&#21462;&#28040;&#23545;&#30334;&#24230;&#30340;&#33258;&#21160;&#39550;&#39542;&#38596;&#24515;&#26159;&#19968;&#20010;&#24040;&#22823;&#25171;&#20987;&#65292;&#20063;&#21453;&#26144;&#20986;&#20013;&#22269;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#38754;&#20020;&#30340;&#22256;&#22659;&#65292;&#22240;&#20026;&#36804;&#20170;&#20026;&#27490;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#24050;&#32463;&#34987;&#35777;&#26126;&#26159;&#22256;&#38590;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#21644;&#27604;&#20122;&#36842;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#21592;&#24037;&#36879;&#38706;&#65292;&#30334;&#24230;&#24050;&#22312; Apollo &#19978;&#25237;&#36164;&#20102;&#25968;&#21313;&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#24182;&#19988;&#20173;&#28982;&#23558;&#33258;&#21160;&#39550;&#39542;&#35270;&#20026;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22240;&#38382;&#39064;&#25935;&#24863;&#24615;&#32780;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#27604;&#20122;&#36842;&#24050;&#8220;&#26242;&#20572;&#8221;&#19982;&#30334;&#24230;&#22312;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#22240;&#20026;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#35748;&#20026;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#22312;&#30005;&#21160;&#27773;&#36710;&#22823;&#20247;&#24066;&#22330;&#19978;&#27809;&#26377;&#31435;&#21363;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30334;&#24230;&#20173;&#25317;&#26377;&#20013;&#22269;&#33258;&#21160;&#39550;&#39542;&#20844;&#21496;&#20013;&#26368;&#22823;&#30340;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#36710;&#38431;&#12290;&#23427;&#24050;&#22312;&#20013;&#22269;&#20960;&#20010;&#20027;&#35201;&#22478;&#24066;&#30340;&#25351;&#23450;&#21306;&#22495;&#36816;&#33829;&#21644;&#27979;&#35797;&#20102;&#19968;&#30334;&#22810;&#36742;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#35813;&#20844;&#21496;&#33719;&#24471;&#20102;&#21271;&#20140;&#24066;&#25919;&#24220;&#30340;&#35768;&#21487;&#65292;&#21487;&#20197;&#22312;&#20134;&#24196;&#24037;&#19994;&#21306;&#32463;&#33829;&#32593;&#32422;&#36710;&#26381;&#21153;&#65292;&#36710;&#19978;&#19981;&#37197;&#22791;&#21496;&#26426;&#25110;&#23433;&#20840;&#25805;&#20316;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21462;&#24471;&#20102;&#36825;&#20123;&#25104;&#23601;&#65292;&#20294;&#19994;&#20869;&#20154;&#22763;&#21644;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#30001;&#20110;&#25216;&#26415;&#30340;&#32570;&#38519;&#12289;&#30417;&#31649;&#38480;&#21046;&#21644;&#23433;&#20840;&#38382;&#39064;&#65292;&#22823;&#35268;&#27169;&#30340;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#19994;&#21153;&#21644;&#33258;&#21160;&#21345;&#36710;&#36824;&#36828;&#26410;&#23454;&#29616;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#30475;&#31354;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#65292;&#22240;&#20026;&#25104;&#26412;&#22826;&#39640;&#19988;&#26080;&#27861;&#38477;&#20302;&#65292;&#8221;&#39118;&#25237;&#22522;&#37329;&#20113;&#21551;&#21512;&#20249;&#20154;&#30340;&#19968;&#20301;&#25237;&#36164;&#32773;&#34920;&#31034;&#12290;&#30001;&#20110;&#26080;&#26435;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#65292;&#35813;&#25237;&#36164;&#32773;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#12290; &#8220;&#39640;&#20998;&#36776;&#29575;&#22320;&#22270;&#21644;&#27861;&#35268;&#30340;&#19981;&#26029;&#26356;&#26032;&#26500;&#25104;&#20102;&#22823;&#35268;&#27169;&#25512;&#24191;&#30340;&#38556;&#30861;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#28608;&#20809;&#38647;&#36798;&#12289;&#20256;&#24863;&#22120;&#21644;&#25668;&#20687;&#22836;&#20043;&#22806;&#65292;&#33258;&#21160;&#39550;&#39542;&#36710;&#36742;&#36824;&#20351;&#29992;&#39640;&#20998;&#36776;&#29575;&#22320;&#22270;&#36827;&#34892;&#23548;&#33322;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#21152;&#19978;&#20013;&#22269;&#30340;&#32463;&#27982;&#22256;&#22659;&#21644;&#31185;&#25216;&#25237;&#36164;&#32773;&#23545; ChatGPT &#31561;&#26032;&#25216;&#26415;&#30340;&#20852;&#36259;&#36805;&#36895;&#21464;&#21270;&#65292;&#20013;&#22269;&#30340;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#24050;&#24320;&#22987;&#36890;&#36807;&#20943;&#23569;&#21592;&#24037;&#25968;&#37327;&#26469;&#21066;&#20943;&#25104;&#26412;&#65292;&#21516;&#26102;&#35797;&#22270;&#36890;&#36807;&#25552;&#39640;&#23545;&#27773;&#36710;&#21046;&#36896;&#21830;&#65288;&#36825;&#26159;&#19968;&#20010;&#31454;&#20105;&#28608;&#28872;&#30340;&#24066;&#22330;&#65289;&#30340;&#25216;&#26415;&#38144;&#21806;&#26469;&#32500;&#25345;&#29983;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21160;&#39550;&#39542;&#21345;&#36710;&#24320;&#21457;&#21830;&#22270;&#26862;&#26410;&#26469;&#20013;&#22269;&#39318;&#24109;&#25216;&#26415;&#23448;&#29579;&#20035;&#24422;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#38590;&#36827;&#20837;&#30340;&#24066;&#22330;&#65292;[&#33258;&#21160;&#39550;&#39542;]&#20844;&#21496;&#38656;&#35201;&#30456;&#20114;&#28608;&#28872;&#31454;&#20105;&#65292;&#20197;&#33719;&#24471;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#33258;&#21160;&#39550;&#39542;&#36719;&#20214;&#35299;&#20915;&#26041;&#26696;&#35746;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24066;&#22330;&#27491;&#22788;&#20110;&#19968;&#22330;&#22823;&#21464;&#21160;&#30340;&#36793;&#32536;&#65292;&#8220;&#35768;&#22810;&#20844;&#21496;&#23558;&#28040;&#22833;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#23558;&#36843;&#20351;&#35199;&#26041;&#25509;&#21463;&#33258;&#30001;&#31209;&#24207;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;</title><link>https://www.scmp.com/comment/opinion/article/3230839/ukraine-war-will-force-west-accept-liberal-order-gone-good?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/14/0e55391f-fbda-42d5-89c8-9793508076bd_b4586136.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#20914;&#31361;&#27491;&#22312;&#24179;&#24687;&#12290;&#23613;&#31649;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#36755;&#36865;&#20102;&#36229;&#36807; 750 &#20159;&#32654;&#20803;&#65288;&#21344;&#20854;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 0.33%&#65289;&#65292;&#35828;&#26381;&#24503;&#22269;&#31561;&#30431;&#22269;&#20132;&#20986;&#20808;&#36827;&#30340;&#35013;&#30002;&#65292;&#24182;&#20351;&#20420;&#32599;&#26031;&#36973;&#21463;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#21046;&#35009;&#65292;&#20294;&#21069;&#32447;&#24182;&#27809;&#26377;&#20960;&#20010;&#26376;&#20869;&#22823;&#24133;&#21464;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#20987;&#36864;&#20102;&#19968;&#27874;&#21448;&#19968;&#27874;&#21463;&#36807;&#21271;&#32422;&#35757;&#32451;&#30340;&#33829;&#12290;&#32780;&#19988;&#65292;&#38543;&#30528;&#29123;&#28903;&#30340;&#35961;&#24335;&#22374;&#20811;&#21644;&#24067;&#25289;&#24503;&#21033;&#36710;&#36742;&#30340;&#35270;&#39057;&#22534;&#31215;&#22914;&#23665;&#65292;&#20840;&#29699;&#23186;&#20307;&#27491;&#22312;&#24320;&#22987;&#24212;&#23545;&#21465;&#20107;&#30340;&#19979;&#28369;&#12290;&#36825;&#19981;&#26159;&#19968;&#20214;&#22351;&#20107;&#12290;&#25919;&#27835;&#35299;&#20915;&#24050;&#20174;&#24187;&#24819;&#21464;&#25104;&#24517;&#28982;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#34880;&#33125;&#30340;&#23447;&#27966;&#20914;&#31361;&#65292;&#21363;&#19977;&#21313;&#24180;&#25112;&#20105;&#65292;&#20351;&#27431;&#27954;&#31934;&#30130;&#21147;&#31469;&#65292;&#20110; 1648 &#24180;&#25509;&#21463;&#20102;&#12298;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;&#26465;&#32422;&#12299;&#12290;&#35813;&#26465;&#32422;&#20652;&#29983;&#20102;&#20170;&#22825;&#30340;&#27665;&#26063;&#22269;&#23478;&#27010;&#24565;&#12290;&#23427;&#25913;&#21464;&#20102;&#22269;&#38469;&#20851;&#31995;&#30340;&#26550;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#20914;&#31361;&#20063;&#27491;&#22788;&#20110;&#21516;&#26679;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;&#20840;&#29699;&#21335;&#26041;&#27491;&#22312;&#33719;&#24471;&#32463;&#27982;&#21644;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#36234;&#26469;&#36234;&#22810;&#22320;&#21152;&#20837;&#19990;&#30028;&#36229;&#32423;&#22823;&#22269;&#30340;&#35848;&#21028;&#26700;&#12290;&#21363;&#23558;&#21040;&#26469;&#30340;&#21644;&#35299;&#21327;&#35758;&#26377;&#26395;&#24102;&#26469;&#19982;&#12298;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;&#26465;&#32422;&#12299;&#21516;&#26679;&#37325;&#35201;&#30340;&#22269;&#38469;&#20851;&#31995;&#26550;&#26500;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#27874;&#21450;&#19990;&#30028;&#21508;&#22269;&#12290;&#20174;&#39129;&#21319;&#30340;&#33021;&#28304;&#20215;&#26684;&#21040;&#38750;&#27954;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#23041;&#32961;&#65292;&#20840;&#29699;&#20307;&#31995;&#24050;&#32463;&#36828;&#31163;&#25112;&#21069;&#30340;&#29616;&#29366;&#65292;&#26080;&#27861;&#31616;&#21333;&#22320;&#22238;&#21040;&#25112;&#21069;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35201;&#23454;&#29616;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;2.0&#65292;&#24517;&#39035;&#35843;&#21644;&#19977;&#20010;&#22240;&#32032;&#65292;&#21363;&#35199;&#26041;&#24076;&#26395;&#26102;&#20809;&#20498;&#27969;&#12289;&#26032;&#20210;&#35009;&#32773;&#30340;&#23835;&#36215;&#20197;&#21450;&#25112;&#20105;&#36137;&#23376;&#21644;&#40560;&#27966;&#30340;&#30130;&#24811;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 2 &#26376;&#20044;&#20811;&#20848;&#20914;&#31361;&#37325;&#29123;&#20197;&#26469;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#19968;&#30452;&#21521;&#20840;&#29699;&#21335;&#26041;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#36873;&#36793;&#31449;&#38431;&#12290;&#22823;&#22810;&#25968;&#32463;&#27982;&#20307;&#30340;&#19981;&#32467;&#30431;&#26159;&#23545;&#35199;&#26041;&#22833;&#21435;&#30340;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#30340;&#20844;&#27665;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27492;&#20043;&#21518;&#65292;&#35199;&#26041;&#20197;&#22806;&#30340;&#22269;&#23478;&#24456;&#23569;&#21152;&#20837;&#21453;&#20420;&#32852;&#30431;&#12290;&#20027;&#35201;&#32463;&#27982;&#20307;&#26356;&#21916;&#27426;&#25345;&#32493;&#22686;&#38271;&#65292;&#32780;&#19981;&#26159;&#20195;&#34920;&#25152;&#35859;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#30340;&#20914;&#31361;&#12290;&#20363;&#22914;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#20304;&#31185;&#32500;&#22810;&#22810;&#23601;&#22810;&#27425;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#19981;&#33021;&#25104;&#20026;&#20219;&#20309;&#19968;&#26041;&#30340;&#20195;&#29702;&#20154;&#12290;&#32780;&#19988;&#65292;&#27491;&#22914;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#21435;&#24180;&#25152;&#35828;&#65306;&#8220;&#27431;&#27954;&#24517;&#39035;&#25670;&#33073;&#36825;&#26679;&#19968;&#31181;&#24515;&#24577;&#65306;&#27431;&#27954;&#30340;&#38382;&#39064;&#23601;&#26159;&#19990;&#30028;&#30340;&#38382;&#39064;&#65292;&#20294;&#19990;&#30028;&#30340;&#38382;&#39064;&#19981;&#26159;&#27431;&#27954;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20107;&#24577;&#30340;&#36716;&#21464;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&#36890;&#36807;&#25552;&#35758;&#20219;&#24847;&#27809;&#25910;&#20027;&#26435;&#36130;&#20135;&#12289;&#36843;&#20351;&#29615;&#29699;&#37329;&#34701;&#30005;&#20449;&#21327;&#20250;&#65288;Swift&#65289;&#37329;&#34701;&#20449;&#24687;&#31995;&#32479;&#21462;&#28040;&#20420;&#32599;&#26031;&#30340;&#22269;&#38469;&#25903;&#20184;&#28192;&#36947;&#12289;&#24578;&#24703;&#23545;&#32472;&#30011;&#36827;&#34892;&#23567;&#35268;&#27169;&#30340;&#37325;&#26032;&#21629;&#21517;&#25110;&#36829;&#21453;&#20307;&#32946;&#36947;&#24503;&#30340;&#34892;&#20026;&#65292;&#35199;&#26041;&#24050;&#32463;&#22833;&#21435;&#20102;&#23545;&#20854;&#20182;&#22269;&#23478;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#21069;&#65292;&#35199;&#26041;&#20973;&#20511;&#36719;&#23454;&#21147;&#12289;&#32463;&#27982;&#23454;&#21147;&#21644;&#20891;&#20107;&#21147;&#37327;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#29616;&#22312;&#65292;&#23427;&#30340;&#36719;&#23454;&#21147;&#27491;&#34987;&#26085;&#30410;&#19981;&#33258;&#30001;&#30340;&#21335;&#26041;&#22269;&#23478;&#25152;&#24573;&#35270;&#65292;&#23427;&#30340;&#32463;&#27982;&#23454;&#21147;&#36824;&#27809;&#26377;&#21387;&#22446;&#24050;&#25925;&#32654;&#22269;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#40614;&#20975;&#24681;&#25152;&#35828;&#30340;&#8220;&#20266;&#35013;&#25104;&#19968;&#20010;&#22269;&#23478;&#30340;&#21152;&#27833;&#31449;&#8221;&#65292;&#32780;&#21463;&#36807;&#21271;&#32422;&#35757;&#32451;&#30340;&#20891;&#38431;&#20063;&#21482;&#21462;&#24471;&#20102;&#19968;&#28857;&#28857;&#25104;&#26524;&#12290;&#21453;&#25915;&#24320;&#22987;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20030;&#34892;&#30340;&#35752;&#35770;&#20044;&#20811;&#20848;&#21644;&#24179;&#30340;&#20250;&#35758;&#35828;&#26126;&#20102;&#20840;&#29699;&#36235;&#21183;&#65292;&#23613;&#31649;&#20250;&#35758;&#32467;&#26463;&#26102;&#27809;&#26377;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#12290;&#23792;&#20250;&#19981;&#20877;&#23616;&#38480;&#20110;&#29790;&#22763;&#21644;&#32445;&#32422;&#31561;&#32463;&#20856;&#30446;&#30340;&#22320;&#12290;&#32780;&#19988;&#65292;&#19968;&#20010;&#37325;&#22823;&#36716;&#21464;&#26159;&#65292;&#32654;&#22269;&#27491;&#22312;&#23547;&#27714;&#31359;&#26797;&#22806;&#20132;&#26469;&#35828;&#26381;&#21508;&#22269;&#21152;&#20837;&#20854;&#20107;&#19994;&#65292;&#32780;&#19981;&#26159;&#21508;&#22269;&#25490;&#38431;&#21152;&#20837;&#32654;&#22269;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26032;&#26102;&#20195;&#38656;&#35201;&#19968;&#20301;&#20210;&#35009;&#32773;&#12290;&#35199;&#26041;&#12289;&#20420;&#32599;&#26031;&#21644;&#20840;&#29699;&#21335;&#26041;&#35780;&#35770;&#23478;&#19968;&#33268;&#35748;&#20026;&#8212;&#8212;&#20013;&#22269;&#24212;&#35813;&#25198;&#28436;&#36825;&#19968;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19968;&#25226;&#26377;&#21560;&#24341;&#21147;&#30340;&#26885;&#23376;&#12290;&#39318;&#20808;&#65292;&#23427;&#26159;&#20044;&#20811;&#20848;&#20914;&#31361;&#20043;&#22806;&#21046;&#23450;&#21512;&#29702;&#21644;&#24179;&#35745;&#21010;&#30340;&#19968;&#20010;&#22823;&#22269;&#12290;&#20854;&#27425;&#65292;&#19982;&#35199;&#26041;&#20998;&#35010;&#30340;&#20215;&#20540;&#35266;&#19981;&#21516;&#65292;&#21271;&#20140;&#25552;&#20379;&#20855;&#26377;&#25991;&#26126;&#22810;&#26679;&#24615;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#36825;&#24341;&#36215;&#20102;&#23835;&#36215;&#20013;&#22269;&#23478;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#37329;&#30742;&#22269;&#23478;&#65288;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#65289;&#12289;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#21644;&#19996;&#30431;&#31561;&#24179;&#21488;&#20063;&#21487;&#33021;&#25104;&#20026;&#20915;&#23450;&#26410;&#26469;&#22269;&#38469;&#26550;&#26500;&#30340;&#33410;&#28857;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#37117;&#26159;&#20849;&#35782;&#39537;&#21160;&#30340;&#65292;&#32771;&#34385;&#21040;&#20102;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#65292;&#24182;&#19988;&#27809;&#26377;&#24378;&#34892;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20840;&#29699;&#27491;&#22312;&#36828;&#31163;&#35199;&#26041;&#65292;&#23613;&#31649;&#21326;&#30427;&#39039;&#21644;&#20262;&#25958;&#30456;&#20449;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20195;&#29702;&#20987;&#36133;&#20420;&#32599;&#26031;&#26469;&#8220;&#33719;&#32988;&#8221;&#8212;&#8212;&#32654;&#22269;&#21363;&#23558;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#33406;&#24067;&#25289;&#22982;&#26031;&#22374;&#20811;&#8212;&#8212;&#20294;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20173;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&#20420;&#32599;&#26031;&#27809;&#26377;&#29702;&#30001;&#36864;&#32553;&#12290;&#21069;&#32447;&#31283;&#23450;&#65292;&#20420;&#32599;&#26031;&#20170;&#24180;&#30340;&#32463;&#27982;&#20063;&#23558;&#23454;&#29616;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20725;&#23616;&#20013;&#65292;&#20284;&#20046;&#21482;&#26377;&#32463;&#27982;&#21644;&#20891;&#20107;&#19978;&#30340;&#30130;&#24811;&#25165;&#33021;&#32467;&#26463;&#27969;&#34880;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#38024;&#23545;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#21153;&#23454;&#21644;&#24179;&#35745;&#21010;&#21487;&#33021;&#20063;&#26159;&#26368;&#22909;&#30340;&lt;/h3&gt;&lt;p&gt;&#20840;&#29699;&#21335;&#26041;&#35201;&#27714;&#35299;&#20915;&#12290;&#38750;&#27954;&#21644;&#24179;&#20195;&#34920;&#22242;&#26368;&#36817;&#19981;&#39038;&#35199;&#26041;&#21387;&#21147;&#35775;&#38382;&#22522;&#36741;&#21644;&#33707;&#26031;&#31185;&#23601;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#36857;&#35937;&#12290;&#20294;&#23613;&#31649;&#33707;&#26031;&#31185;&#27491;&#22312;&#25509;&#21463;&#36825;&#20123;&#25552;&#35758;&#65292;&#20294;&#20044;&#20811;&#20848;&#24403;&#23616;&#20173;&#28982;&#19981;&#23633;&#19968;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#20250;&#22238;&#39038;&#36807;&#21435;&#24182;&#35810;&#38382;&#20026;&#20160;&#20040;&#25152;&#35859;&#30340;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#20250;&#23849;&#28291;&#12290;&#31572;&#26696;&#21487;&#33021;&#26159;&#65292;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#65292;&#21482;&#26377;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#36981;&#23432;&#35268;&#21017;&#65292;&#35268;&#21017;&#25165;&#31639;&#26159;&#35268;&#21017;&#12290;&#35199;&#26041;&#27491;&#22312;&#25243;&#24323;&#33258;&#30001;&#31209;&#24207;&#65292;&#35748;&#20026;&#33258;&#24049;&#20940;&#39550;&#20110;&#35268;&#21017;&#20043;&#19978;&#65292;&#21542;&#35748;&#20420;&#32599;&#26031;&#30340;&#23433;&#20840;&#25285;&#24551;&#65292;&#23558;&#20854;&#20891;&#20107;&#21147;&#37327;&#20132;&#32473;&#20195;&#29702;&#20154;&#65292;&#24182;&#22312;&#32477;&#26395;&#30340;&#24773;&#20917;&#19979;&#23454;&#26045;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19981;&#24212;&#35813;&#19982;&#20420;&#32599;&#26031;&#35752;&#35770;&#32531;&#21644;&#23616;&#21183;&#12290;&#20840;&#29699;&#21335;&#26041;&#24212;&#35813;&#23545;&#35199;&#26041;&#35828;&#65306;&#21463;&#22815;&#20102;&#65292;&#27809;&#26377;&#22238;&#22836;&#36335;&#20102;&#8212;&#8212;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#36825;&#22330;&#34880;&#33125;&#25112;&#20105;&#20013;&#36208;&#20986;&#26469;&#65292;&#23601;&#20250;&#26377;&#24456;&#22810;&#20540;&#24471;&#26399;&#24453;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#24030;&#38271;&#35686;&#21578;&#27611;&#20234;&#23707;&#23665;&#28779;&#21487;&#33021;&#36896;&#25104;&#26356;&#22810;&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231091/hawaiis-governor-warns-scores-more-people-could-be-found-dead-following-wildfires-maui?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/28c70e85-8182-4917-ab1a-41f344deea66_a1b177af.jpg" width="100%"&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#35686;&#21578;&#35828;&#65292;&#27611;&#20234;&#23707;&#23665;&#28779;&#20043;&#21518;&#65292;&#21487;&#33021;&#20250;&#21457;&#29616;&#26356;&#22810;&#20154;&#27515;&#20129;&#65292;&#22240;&#20026;&#25628;&#25937;&#20154;&#21592;&#27491;&#22312;&#31359;&#36234;&#28779;&#21183;&#27599;&#20998;&#38047;&#19968;&#33521;&#37324;&#30340;&#34903;&#21306;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#21162;&#21147;&#29992;&#19968;&#20123;&#23448;&#21592;&#25265;&#24616;&#30340;&#20379;&#27700;&#26377;&#38480;&#26469;&#25511;&#21046;&#28779;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21534;&#22124;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22823;&#28779;&#24050;&#32463;&#26159;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#65292;&#36896;&#25104;&#33267;&#23569; 96 &#20154;&#27515;&#20129;&#12290;&#36215;&#22240;&#27491;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#20026;&#35768;&#22810;&#24754;&#24808;&#25925;&#20107;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#8221;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26089;&#38388;&#33410;&#30446;&#24405;&#21046;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#27599;&#22825;&#21487;&#33021;&#20250;&#25214;&#21040; 10 &#21040; 20 &#20010;&#20154;&#65292;&#30452;&#21040;&#20182;&#20204;&#23436;&#25104;&#20026;&#27490;&#12290;&#32780;&#19988;&#21487;&#33021;&#38656;&#35201; 10 &#22825;&#12290;&#30830;&#23454;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#29468;&#27979;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#35828;&#65292;&#38543;&#30528;&#31227;&#21160;&#30005;&#35805;&#26381;&#21153;&#24930;&#24930;&#24674;&#22797;&#65292;&#22833;&#36394;&#20154;&#25968;&#20174;2000&#22810;&#20154;&#38477;&#33267;&#32422;1300&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#21482;&#23547;&#23608;&#29356;&#21644;&#25968;&#21313;&#21517;&#25628;&#32034;&#32773;&#27491;&#22312;&#31359;&#36807;&#21270;&#20026;&#28784;&#28908;&#30340;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#22269;&#38450;&#37096;&#20844;&#20849;&#20107;&#21153;&#20027;&#20219;&#26480;&#22827;&#183;&#24076;&#20811;&#26364;&#21608;&#19968;&#22312; NBC &#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#65292;&#20182;&#20204;&#27491;&#22312;&#19968;&#26465;&#34903;&#19968;&#26465;&#34903;&#12289;&#19968;&#20010;&#34903;&#21306;&#19968;&#20010;&#34903;&#21306;&#22320;&#34892;&#39542;&#65292;&#24456;&#24555;&#20182;&#20204;&#23601;&#20250;&#24320;&#22987;&#36827;&#20837;&#24314;&#31569;&#29289;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#24030;&#23448;&#21592;&#34920;&#31034;&#65292;&#28040;&#38450;&#21592;&#21487;&#29992;&#30340;&#27700;&#30701;&#32570;&#65292;&#20182;&#20204;&#23558;&#27492;&#24402;&#21646;&#20110;&#29615;&#22659;&#27861;&#38498;&#27861;&#23448;&#26368;&#36817;&#30340;&#35009;&#20915;&#12290;&#36825;&#26159;&#29615;&#20445;&#20154;&#22763;&#21644;&#31169;&#33829;&#20844;&#21496;&#20043;&#38388;&#38271;&#26399;&#26007;&#20105;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#22330;&#26007;&#20105;&#22987;&#20110;&#22799;&#23041;&#22839;&#29976;&#34071;&#31181;&#26893;&#22253;&#26102;&#26399;&#65292;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#20174;&#27611;&#20234;&#23707;&#19996;&#37096;&#28330;&#27969;&#24341;&#27700;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#27515;&#20129;&#20154;&#25968;&#25509;&#36817;100&#20154;&#65292;&#24341;&#21457;&#23545;&#25919;&#24220;&#19981;&#20316;&#20026;&#30340;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#39044;&#35745;&#25764;&#31163;&#20154;&#21592;&#23558;&#20110;&#21608;&#19968;&#26202;&#19978;&#24320;&#22987;&#20837;&#20303;&#37202;&#24215;&#12290;&#26684;&#26519;&#21608;&#26085;&#34920;&#31034;&#65292;&#27491;&#22312;&#20026;&#27969;&#31163;&#22833;&#25152;&#30340;&#24403;&#22320;&#20154;&#25552;&#20379; 500 &#38388;&#37202;&#24215;&#25151;&#38388;&#65292;&#21478;&#22806;&#36824;&#23558;&#20026;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626; (FEMA) &#21327;&#21161;&#28798;&#21518;&#24674;&#22797;&#24037;&#20316;&#30340;&#24037;&#20316;&#20154;&#21592;&#39044;&#30041; 500 &#38388;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;FEMA &#31649;&#29702;&#21592; Deanne Criswell &#21608;&#19968;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24050;&#24320;&#22987;&#21521;&#27969;&#31163;&#22833;&#25152;&#30340;&#23621;&#27665;&#25552;&#20379; 700 &#32654;&#20803;&#65292;&#29992;&#20110;&#25903;&#20184;&#39135;&#21697;&#12289;&#27700;&#12289;&#24613;&#25937;&#21644;&#21307;&#30103;&#29992;&#21697;&#30340;&#36153;&#29992;&#12290;&#36825;&#31508;&#38065;&#19981;&#21253;&#25324;&#23621;&#27665;&#26377;&#36164;&#26684;&#33719;&#24471;&#30340;&#29992;&#20110;&#24357;&#34917;&#25151;&#23627;&#21644;&#20010;&#20154;&#36130;&#20135;&#25439;&#22833;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#38886;&#23572;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#20219;&#20309;&#20107;&#24773;&#65292;&#25105;&#20204;&#23558;&#38750;&#24120;&#26377;&#21019;&#24847;&#22320;&#21033;&#29992;&#25105;&#20204;&#30340;&#26435;&#21147;&#26469;&#24110;&#21161;&#24314;&#35774;&#31038;&#21306;&#24182;&#24110;&#21161;&#20154;&#20204;&#25214;&#21040;&#38271;&#26399;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#8221;&#25454; FEMA &#31216;&#65292;&#24050;&#26377; 3,000 &#22810;&#20154;&#30331;&#35760;&#23547;&#27714;&#32852;&#37030;&#25588;&#21161;&#65292;&#24182;&#19988;&#39044;&#35745;&#36825;&#19968;&#25968;&#23383;&#36824;&#20250;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20379;&#27700;&#38382;&#39064;&#65292;&#32654;&#22269;&#28040;&#38450;&#23616;&#21103;&#23616;&#38271;&#25176;&#23612;&#23045;&#183;&#32993;&#20315;&#34920;&#31034;&#65292;&#22905;&#19981;&#25484;&#25569;&#35813;&#23707;&#30446;&#21069;&#20379;&#27700;&#24773;&#20917;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#26426;&#26500;&#36127;&#36131;&#20154;&#19968;&#30452;&#22312;&#19982;&#28040;&#38450;&#21592;&#20250;&#38754;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#21463;&#37325;&#20260;&#24182;&#20303;&#38498;&#30340;&#28040;&#38450;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#20026;&#25919;&#24220;&#25937;&#28798;&#22522;&#37329;&#23547;&#27714;&#39069;&#22806; 120 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20316;&#20026;&#21521;&#22269;&#20250;&#25552;&#20986;&#34917;&#20805;&#36164;&#37329;&#35831;&#27714;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21608;&#21069;&#65292;&#22823;&#28779;&#24109;&#21367;&#20102;&#26377;&#30528;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#25289;&#28023;&#32435;&#65292;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#21475;&#30340;&#23567;&#38215;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#37117;&#34987;&#25703;&#27585;&#12290;&#25454;&#35813;&#21439;&#31216;&#65292;&#28779;&#28798;&#24050;&#24471;&#21040; 85% &#30340;&#25511;&#21046;&#12290;&#23448;&#21592;&#31216;&#65292;&#21478;&#19968;&#22330;&#21517;&#20026;&#8220;&#20869;&#38470;&#22823;&#28779;&#8221;&#30340;&#22823;&#28779;&#24050;&#24471;&#21040; 60% &#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#22312;&#21608;&#26085;&#26356;&#26032;&#30340;&#35270;&#39057;&#20013;&#35848;&#21040;&#25289;&#28023;&#32435;&#26102;&#35828;&#65306;&#8220;&#37027;&#37324;&#24050;&#32463;&#25152;&#21097;&#26080;&#20960;&#20102;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#20272;&#35745;&#20215;&#20540; 56 &#20159;&#32654;&#20803;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#28779;&#21183;&#24050;&#32463;&#28040;&#36864;&#65292;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#22312;&#28779;&#28976;&#21943;&#20986;&#26377;&#27602;&#28895;&#38654;&#21518;&#65292;&#26377;&#27602;&#21103;&#20135;&#21697;&#21487;&#33021;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#39278;&#29992;&#27700;&#20013;&#12290;&#35768;&#22810;&#20154;&#26681;&#26412;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;h3&gt;&#22799;&#23041;&#22839;&#23665;&#28779;&#27515;&#20129;&#20154;&#25968;&#25856;&#21319;&#33267; 80 &#20154;&#65292;&#24341;&#21457;&#24868;&#24594;&#65307;&#23621;&#27665;&#38754;&#20020;&#30772;&#22351;&lt;/h3&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#65292;&#21608;&#19968;&#26377; 575 &#21517;&#30095;&#25955;&#20154;&#21592;&#20998;&#24067;&#22312;&#20116;&#20010;&#36991;&#38590;&#25152;&#65292;&#20854;&#20013;&#21253;&#25324;&#24576;&#21346;&#24211;&#30340;&#25112;&#20105;&#32426;&#24565;&#20307;&#32946;&#39302;&#12290;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790; (Oprah Winfrey) &#20063;&#26159;&#35775;&#23458;&#20043;&#19968;&#65292;&#22905;&#21578;&#35785;&#12298;&#22799;&#23041;&#22839;&#26032;&#38395;&#25253;&#12299;&#65292;&#22905;&#26368;&#36817;&#20960;&#22825;&#36816;&#36865;&#20102;&#20010;&#20154;&#21355;&#29983;&#29992;&#21697;&#12289;&#27611;&#24062;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#20860;&#32844;&#23621;&#27665;&#28201;&#24343;&#29790;&#35686;&#21578;&#35828;&#65292;&#26032;&#38395;&#24037;&#20316;&#20154;&#21592;&#26368;&#32456;&#23558;&#31163;&#24320;&#30772;&#22351;&#29616;&#22330;&#65292;&#19990;&#30028;&#23558;&#32487;&#32493;&#21069;&#36827;&#12290;&#20294;&#22905;&#35828;&#65292;&#8220;&#25105;&#20204;&#20173;&#28982;&#20250;&#22312;&#36825;&#37324;&#35797;&#22270;&#25214;&#20986;&#37325;&#24314;&#30340;&#26368;&#20339;&#26041;&#24335;&#8230;&#8230;&#25105;&#23558;&#38271;&#26399;&#30041;&#22312;&#36825;&#37324;&#65292;&#23613;&#25105;&#25152;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#28040;&#38450;&#38431;&#21592;&#19982;&#22823;&#28779;&#25615;&#26007;&#26102;&#65292;&#19978;&#21608;&#22240;&#29992;&#27700;&#38382;&#39064;&#21521;&#27861;&#38498;&#25552;&#36215;&#20102;&#19968;&#31995;&#21015;&#35785;&#35772;&#12290;&#21608;&#19977;&#26089;&#19978;&#65292;&#27861;&#23448;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#24067;&#29305;&#37324; (Jeffrey Crabtree) &#21457;&#24067;&#21629;&#20196;&#65292;&#26242;&#26102;&#20013;&#27490;&#20182;&#23454;&#26045;&#30340;&#27700;&#19978;&#38480; 48 &#23567;&#26102;&#12290;&#20182;&#36824;&#26681;&#25454;&#27611;&#20234;&#23707;&#28040;&#38450;&#23448;&#21592;&#12289;&#21439;&#25110;&#24030;&#30340;&#35201;&#27714;&#25480;&#26435;&#20379;&#27700;&#65292;&#30452;&#33267;&#26080;&#27861;&#32852;&#31995;&#21040;&#27861;&#23448;&#26102;&#21478;&#34892;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#23545;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#24459;&#24072;&#26469;&#35828;&#36824;&#19981;&#22815;&#65292;&#20182;&#20204;&#21518;&#26469;&#21521;&#24030;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#25351;&#36131;&#20811;&#25289;&#24067;&#29305;&#37324;&#32570;&#20047;&#28040;&#38450;&#29992;&#27700;&#12290;&#35813;&#24030;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#19981;&#35201;&#35753;&#20811;&#25289;&#24067;&#29305;&#37324;&#25913;&#21464;&#35201;&#36716;&#31227;&#30340;&#27700;&#37327;&#65292;&#25110;&#32773;&#22312;&#35831;&#24895;&#20070;&#24471;&#21040;&#35299;&#20915;&#20043;&#21069;&#26242;&#20572;&#20182;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#24895;&#20070;&#31216;&#65292;&#27861;&#23448;&#8220;&#29992;&#20182;&#30340;&#21028;&#26029;&#20195;&#26367;&#20102;&#35813;&#26426;&#26500;&#30340;&#21028;&#26029;&#8221;&#65292;&#25351;&#30340;&#26159;&#22303;&#22320;&#21644;&#33258;&#28982;&#36164;&#28304;&#22996;&#21592;&#20250;&#12290; &#8220;&#22240;&#27492;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#27700;&#26469;&#25169;&#28781;&#37326;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#20465;&#20048;&#37096;&#25191;&#34892;&#33891;&#20107;&#38886;&#24681;&#183;&#30000;&#20013;&#21608;&#19968;&#34920;&#31034;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#22840;&#22823;&#20102;&#24341;&#27700;&#19978;&#38480;&#23545;&#28040;&#38450;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23545;&#36825;&#22330;&#21487;&#24597;&#24754;&#21095;&#30340;&#26080;&#32827;&#21033;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27611;&#20234;&#23707;&#20013;&#37096;&#27700;&#24211;&#23545;&#27611;&#20234;&#23707;&#35199;&#37096;&#27627;&#26080;&#29992;&#22788;&#65292;&#37027;&#37324;&#30340;&#22823;&#37096;&#20998;&#30772;&#22351;&#20173;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#22269;&#23478;&#24895;&#24847;&#19981;&#36951;&#20313;&#21147;&#22320;&#21033;&#29992;&#36825;&#22330;&#24754;&#21095;&#26469;&#24110;&#21161;&#19968;&#23478;&#31169;&#33829;&#20844;&#21496;&#22404;&#26029;&#27700;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#29976;&#34071;&#31181;&#26893;&#22253;&#22303;&#22320;&#25152;&#26377;&#32773;&#20122;&#21382;&#23665;&#22823;&#21644;&#40077;&#24503;&#28201;&#21644;&#19996;&#27611;&#20234;&#28748;&#28297;&#20844;&#21496;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#12290;&#22269;&#22303;&#36164;&#28304;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#23545;&#26410;&#20915;&#35785;&#35772;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24178;&#29157;&#30340;&#22799;&#23395;&#21644;&#39123;&#39118;&#36807;&#21518;&#30340;&#24378;&#39118;&#30340;&#25512;&#21160;&#19979;&#65292;&#27611;&#20234;&#23707;&#30340;&#28779;&#28976;&#22312;&#24178;&#29157;&#30340;&#28748;&#26408;&#19995;&#20013;&#34067;&#24310;&#12290;&#26684;&#26519;&#34920;&#31034;&#65292;&#19968;&#22330;&#28779;&#28798;&#30340;&#34067;&#24310;&#36895;&#24230;&#21487;&#36798;&#27599;&#20998;&#38047;&#19968;&#33521;&#37324;&#65288;1.6 &#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#26679;&#30340;&#39118;&#21644; 1000 &#24230;&#30340;&#28201;&#24230;&#19979;&#65292;&#26368;&#32456;&#20320;&#23558;&#30475;&#21040;&#30340;&#25152;&#26377;&#22270;&#29255;&#37117;&#23558;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#8221;&#24030;&#38271;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#33945;&#22823;&#25343;&#24030;&#27861;&#23448;&#22312;&#27668;&#20505;&#21464;&#21270;&#26696;&#20214;&#20013;&#20026;&#24180;&#36731;&#21407;&#21578;&#36194;&#24471;&#20102;&#21382;&#21490;&#24615;&#32988;&#21033;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231090/montana-judge-hands-historic-win-young-plaintiffs-climate-change-case?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 06:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/53b3a408-9de2-4816-bf0d-f0957bb7487e_4cf7e0b6.jpg" width="100%"&gt;&lt;p&gt;&#33945;&#22823;&#25343;&#24030;&#27861;&#23448;&#21608;&#19968;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#22312;&#23457;&#26597;&#29028;&#28845;&#24320;&#37319;&#12289;&#22825;&#28982;&#27668;&#24320;&#37319;&#21644;&#20854;&#20182;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#26102;&#31105;&#27490;&#35813;&#24030;&#32771;&#34385;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#30340;&#25919;&#31574;&#20405;&#29359;&#20102;&#24180;&#36731;&#20154;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20262;&#23068;&#27861;&#23448;&#20975;&#35199;&#183;&#35199;&#21033; (Kathy Seeley) &#30340;&#35009;&#20915;&#26631;&#24535;&#30528;&#32654;&#22269;&#39318;&#20010;&#30001;&#38738;&#24180;&#20027;&#23548;&#30340;&#27668;&#20505;&#26696;&#20214;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#30340;&#37325;&#22823;&#32988;&#21033;&#65292;&#24182;&#21487;&#33021;&#24433;&#21709;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#31867;&#20284;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21033;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#24050;&#34987;&#35777;&#26126;&#26159;&#23545;&#33945;&#22823;&#25343;&#24030;&#29615;&#22659;&#36896;&#25104;&#27668;&#20505;&#24433;&#21709;&#30340;&#8220;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#8221;&#65292;&#20174;&#32780;&#20260;&#23475;&#20102;&#24180;&#36731;&#30340;&#21407;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21033;&#34920;&#31034;&#65292;&#21407;&#21578;&#25317;&#26377;&#8220;&#33719;&#24471;&#28165;&#27905;&#20581;&#24247;&#29615;&#22659;&#30340;&#22522;&#26412;&#23466;&#27861;&#26435;&#21033;&#8221;&#12290;&#22905;&#34920;&#31034;&#65292;&#31105;&#27490;&#22269;&#23478;&#26426;&#26500;&#22312;&#25209;&#20934;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#26102;&#32771;&#34385;&#27668;&#20505;&#21644;&#25490;&#25918;&#24433;&#21709;&#30340;&#25919;&#31574;&#26159;&#36829;&#23466;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#30340;&#19968;&#27425;&#23457;&#21028;&#20013;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#36777;&#31216;&#65292;&#23613;&#31649;&#33945;&#22823;&#25343;&#24030;&#20154;&#21475;&#31232;&#23569;&#65292;&#20294;&#20854;&#25490;&#25918;&#37327;&#22312;&#20840;&#29699;&#25490;&#25918;&#37327;&#20013;&#25152;&#21344;&#27604;&#20363;&#36807;&#22823;&#12290;&#35813;&#24030;&#26159;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#20027;&#35201;&#29983;&#20135;&#22320;&#65292;&#36825;&#20123;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#34987;&#36816;&#24448;&#20854;&#20182;&#22320;&#26041;&#65292;&#20063;&#26159;&#36816;&#36755;&#36825;&#20123;&#29123;&#26009;&#25152;&#38656;&#30340;&#31649;&#36947;&#21644;&#20854;&#20182;&#22522;&#30784;&#35774;&#26045;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#24180;&#36731;&#30340;&#21407;&#21578;&#22312;&#23457;&#21028;&#26399;&#38388;&#20986;&#24237;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#27668;&#20505;&#21464;&#21270;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#39318;&#24109;&#21407;&#21578; Rikki Held &#20316;&#35777;&#35828;&#65292;&#24178;&#26097;&#23548;&#33268;&#22905;&#23478;&#20301;&#20110;&#33945;&#22823;&#25343;&#24030;&#19996;&#37096;&#30340;&#29287;&#22330;&#20986;&#29616;&#8220;&#30246;&#29275;&#21644;&#27515;&#29275;&#8221;&#65292;&#32780;&#37326;&#28779;&#21017;&#23548;&#33268;&#28779;&#23665;&#28784;&#20174;&#22825;&#32780;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#36777;&#31216;&#65292;&#27668;&#20505;&#25919;&#31574;&#19981;&#24212;&#35813;&#30001;&#27861;&#38498;&#21046;&#23450;&#65292;&#21407;&#21578;&#20063;&#27809;&#26377;&#35777;&#26126;&#20840;&#29699;&#21361;&#26426;&#21487;&#20197;&#24402;&#22240;&#20110;&#33945;&#22823;&#25343;&#24030;&#30456;&#23545;&#36739;&#23567;&#30340;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#20027;&#35201;&#31185;&#25216;&#38598;&#22242;&#25903;&#25345; TikTok&#65292;&#25361;&#25112;&#33945;&#22823;&#25343;&#24030;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#33945;&#22823;&#25343;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#21608;&#19968;&#31216;&#36825;&#19968;&#35009;&#20915;&#8220;&#33618;&#35884;&#8221;&#65292;&#35199;&#21033;&#26159;&#19968;&#20301;&#8220;&#31469;&#23613;&#20840;&#21147;&#35753;&#26696;&#20214;&#32487;&#32493;&#25512;&#36827;&#30340;&#24847;&#35782;&#24418;&#24577;&#27861;&#23448;&#8221;&#12290;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#24030;&#35745;&#21010;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24180;&#36731;&#20154;&#30340;&#8220;&#25105;&#20204;&#30340;&#20799;&#31461;&#20449;&#25176;&#22522;&#37329;&#20250;&#8221;&#30340;&#24459;&#24072;&#26417;&#33673;&#23045;&#183;&#22885;&#23572;&#26862;&#31216;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220;&#33945;&#22823;&#25343;&#24030;&#30340;&#24040;&#22823;&#32988;&#21033;&#8221;&#65292;&#24182;&#34920;&#31034;&#19981;&#21516;&#30340;&#24030;&#21487;&#33021;&#20250;&#20570;&#20986;&#31867;&#20284;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#27861;&#23398;&#38498;&#33832;&#23486;&#27668;&#20505;&#21464;&#21270;&#27861;&#20013;&#24515;&#20027;&#20219;&#36808;&#20811;&#23572;&#183;&#26480;&#25289;&#24503;&#34920;&#31034;&#65292;&#35199;&#21033;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#21253;&#25324;&#27668;&#20505;&#21464;&#21270;&#23545;&#20581;&#24247;&#21644;&#29615;&#22659;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#65292;&#21487;&#33021;&#20250;&#8220;&#25104;&#20026;&#20855;&#26377;&#31867;&#20284;&#23466;&#27861;&#26465;&#27454;&#30340;&#24030;&#25552;&#36215;&#35785;&#35772;&#30340;&#28789;&#24863;&#8221;&#65292;&#24182;&#20351;&#20854;&#23545;&#20110;&#34987;&#21578;&#26469;&#35828;&#65292;&#25670;&#33073;&#23545;&#27668;&#20505;&#38382;&#39064;&#30340;&#25285;&#24551;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#26159;&#8220;&#20219;&#20309;&#27861;&#38498;&#23601;&#27668;&#20505;&#21464;&#21270;&#20570;&#20986;&#30340;&#26368;&#24378;&#26377;&#21147;&#30340;&#35009;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#20214;&#26159;&#32654;&#22269;&#20960;&#36215;&#30001;&#38738;&#24180;&#20027;&#23548;&#30340;&#27668;&#20505;&#26696;&#20214;&#20043;&#19968;&#12290;&#22799;&#23041;&#22839;&#24180;&#36731;&#20154;&#36215;&#35785;&#35813;&#24030;&#20132;&#36890;&#37096;&#30340;&#26696;&#20214;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#24320;&#24237;&#23457;&#29702;&#65292;&#36825;&#23558;&#26159;&#35813;&#22269;&#31532;&#20108;&#36215;&#27492;&#31867;&#26696;&#20214;&#12290;&#19968;&#36215;&#38024;&#23545;&#32654;&#22269;&#25919;&#24220;&#30340;&#26696;&#20214;&#22312; 2020 &#24180;&#34987;&#32654;&#22269;&#31532;&#20061;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#21518;&#65292;&#20110; 6 &#26376;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#21361;&#26426;&#30340;&#21152;&#28145;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#28165;&#31639;&#26102;&#21051;&#36843;&#22312;&#30473;&#30571;</title><link>https://www.scmp.com/comment/opinion/article/3230992/moment-reckoning-looms-large-chinas-property-market-crisis-deepens?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/09b5c1be-a7f7-4507-bdfe-324b66e8de83_f196d774.jpg" width="100%"&gt;&lt;p&gt;&#36807;&#21435;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#8220;&#37329;&#34701;&#21270;&#8221;&#21644;&#8220;&#36135;&#24065;&#21270;&#8221;&#21487;&#33021;&#26159;&#21382;&#21490;&#19978;&#26368;&#24778;&#20154;&#30340;&#36130;&#23500;&#21019;&#36896;&#25925;&#20107;&#20043;&#19968;&#12290;&#20294;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#36825;&#22330;&#30427;&#20250;&#21363;&#23558;&#32467;&#26463;&#65292;&#23545;&#20110;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12289;&#25151;&#20027;&#21644;&#25919;&#24220;&#26469;&#35828;&#65292;&#28165;&#31639;&#30340;&#26102;&#21051;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#20102;&#35299;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#38754;&#20020;&#30340;&#21361;&#26426;&#65292;&#26377;&#24517;&#35201;&#22238;&#39038;&#19968;&#19979;&#23427;&#30340;&#36807;&#21435;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#21069;50&#24180;&#65292;&#20013;&#22269;&#24182;&#27809;&#26377;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#22478;&#24066;&#23621;&#27665;&#20381;&#38752;&#22269;&#23478;&#38599;&#20027;&#25552;&#20379;&#20303;&#25151;&#12290;&#27809;&#26377;&#31169;&#20154;&#24320;&#21457;&#21830;&#65292;&#22240;&#20026;&#26681;&#25454;&#23466;&#27861;&#65292;&#25152;&#26377;&#22478;&#24066;&#22303;&#22320;&#37117;&#8220;&#24402;&#22269;&#23478;&#25152;&#26377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#24320;&#22987;&#33150;&#39134;&#65292;&#24403;&#26102;&#39321;&#28207;&#19987;&#19994;&#20154;&#22763;&#21521;&#28145;&#22323;&#21644;&#19978;&#28023;&#30340;&#20013;&#22269;&#20869;&#22320;&#23448;&#21592;&#24314;&#35758;&#65292;&#20182;&#20204;&#21521;&#24403;&#26102;&#30340;&#33521;&#22269;&#27542;&#27665;&#22320;&#20511;&#29992;&#8220;&#22303;&#22320;&#20351;&#29992;&#26435;&#8221;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#8220;&#22303;&#22320;&#20351;&#29992;&#26435;&#8221;&#65292;&#20316;&#20026;&#38271;&#26399;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#23450;&#26399;&#31199;&#36161;&#12290;&#20013;&#22269;&#21508;&#24066;&#25919;&#24220;&#31435;&#21363;&#25509;&#21463;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#35748;&#20026;&#36825;&#26159;&#31609;&#38598;&#24613;&#38656;&#36164;&#37329;&#30340;&#32477;&#20339;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#65292;&#20013;&#22269;&#27491;&#24335;&#21551;&#21160;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#24403;&#26102;&#22478;&#24066;&#23478;&#24237;&#34987;&#20801;&#35768;&#36141;&#20080;&#21644;&#25317;&#26377;&#20303;&#25151;&#65292;&#30001;&#20110;&#20013;&#22269;&#30340;&#24555;&#36895;&#22478;&#24066;&#21270;&#65292;&#24341;&#21457;&#20102;&#24778;&#20154;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#32321;&#33635;&#12290;&#25968;&#20159;&#20154;&#20303;&#36827;&#26032;&#25151;&#65292;&#25151;&#22320;&#20135;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#26368;&#37325;&#35201;&#30340;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24066;&#25919;&#24403;&#23616;&#25104;&#20026;&#36825;&#19968;&#36807;&#31243;&#20013;&#30340;&#22823;&#36194;&#23478;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#22812;&#20043;&#38388;&#24847;&#35782;&#21040;&#33258;&#24049;&#22352;&#25317;&#24040;&#39069;&#36130;&#23500;&#12290; &#8220;&#22269;&#26377;&#8221;&#22303;&#22320;&#31361;&#28982;&#21464;&#24471;&#21487;&#20197;&#20986;&#21806;&#65292;&#27599;&#20010;&#22320;&#26041;&#25919;&#24220;&#37117;&#32439;&#32439;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24320;&#22987;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#27491;&#24490;&#29615;&#65306;&#22320;&#26041;&#25919;&#24220;&#20986;&#21806;&#30340;&#22303;&#22320;&#36234;&#22810;&#65292;&#20026;&#33258;&#36523;&#24320;&#21457;&#31609;&#38598;&#21040;&#30340;&#36164;&#37329;&#23601;&#36234;&#22810;&#65292;&#21453;&#36807;&#26469;&#21448;&#21487;&#20197;&#29992;&#26469;&#25913;&#21892;&#22522;&#30784;&#35774;&#26045;&#65292;&#36827;&#19968;&#27493;&#25512;&#39640;&#22320;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#20013;&#22269;&#30340;&#22478;&#24066;&#38754;&#35980;&#21457;&#29983;&#20102;&#27704;&#20037;&#24615;&#30340;&#25913;&#21464;&#12290;&#22312;&#19968;&#20123;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#24066;&#25919;&#24220;&#23558;&#25972;&#20010;&#26087;&#31038;&#21306;&#22839;&#20026;&#24179;&#22320;&#65292;&#24314;&#35774;&#26032;&#31038;&#21306;&#65292;&#20351;&#22303;&#22320;&#8220;&#36135;&#24065;&#21270;&#8221;&#25104;&#20026;&#27492;&#31867;&#22478;&#24066;&#21270;&#39033;&#30446;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22478;&#24066;&#23478;&#24237;&#20063;&#20174;&#20840;&#38754;&#30340;&#21464;&#21270;&#20013;&#21463;&#30410;&#12290;&#38543;&#30528;&#25151;&#20215;&#30340;&#24613;&#21095;&#19978;&#28072;&#65292;&#23478;&#24237;&#36130;&#23500;&#19981;&#26029;&#22686;&#21152;&#65292;&#37027;&#20123;&#24050;&#32463;&#25317;&#26377;&#22478;&#24066;&#20844;&#23507;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#32487;&#25215;&#30340;&#36824;&#26159;&#22269;&#23478;&#20998;&#37197;&#30340;&#65292;&#37117;&#33719;&#24471;&#20102;&#24847;&#22806;&#20043;&#36130;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39030;&#32423;&#24320;&#21457;&#21830;&#31561;&#24453;&#32531;&#35299;&#30171;&#33510;&#30340;&#25514;&#26045;&#65292;&#38144;&#21806;&#21576;&#34746;&#26059;&#24335;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#25151;&#22320;&#20135;&#21344;&#20013;&#22269;&#8220;&#23478;&#24237;&#36130;&#23500;&#8221;&#30340;70%&#20197;&#19978;&#12290;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#21644;&#28145;&#22323;&#31561;&#20013;&#22269;&#39030;&#32423;&#22478;&#24066;&#65292;&#25317;&#26377;&#19968;&#22871;&#20844;&#23507;&#30340;&#19994;&#20027;&#65292;&#26080;&#35770;&#22810;&#20040;&#30772;&#26087;&#65292;&#33267;&#23569;&#22312;&#32440;&#38754;&#19978;&#37117;&#26159;&#21315;&#19975;&#23500;&#32705;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#32321;&#33635;&#20063;&#25903;&#25745;&#20102;&#20013;&#22269;&#32463;&#27982;&#30340;&#37329;&#34701;&#21270;&#12290;&#38134;&#34892;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#25151;&#22320;&#20135;&#37329;&#34701;&#20135;&#21697;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35768;&#22810;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#37329;&#34701;&#24037;&#20855;&#30340;&#20538;&#21048;&#26368;&#32456;&#37117;&#26159;&#30001;&#22522;&#30784;&#25151;&#22320;&#20135;&#20215;&#20540;&#25903;&#25745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#21333;&#35828;&#25151;&#22320;&#20135;&#21344;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;30%&#26159;&#20302;&#20272;&#30340;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22303;&#22320;&#37329;&#34701;&#30340;&#22797;&#26434;&#24615;&#26159;&#25512;&#21160;&#20013;&#22269;&#32463;&#27982;&#22855;&#36857;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#38477;&#20302;&#20013;&#22269;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#26159;&#21542;&#20250;&#20943;&#36731;&#23478;&#24237;&#36127;&#25285;&#65292;&#37322;&#25918;&#28040;&#36153;&#33021;&#21147;&#65311;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#32321;&#33635;&#26159;&#33030;&#24369;&#30340;&#65292;&#22240;&#20026;&#23427;&#21482;&#33021;&#38752;&#19981;&#26029;&#19978;&#28072;&#30340;&#25151;&#20215;&#26469;&#32500;&#25345;&#12290;&#24403;&#38656;&#27714;&#8212;&#8212;&#21253;&#25324;&#25913;&#21892;&#20303;&#25151;&#26465;&#20214;&#30340;&#8220;&#23454;&#38469;&#38656;&#27714;&#8221;&#25110;&#36164;&#20135;&#21319;&#20540;&#39044;&#26399;&#30340;&#25237;&#36164;&#8212;&#8212;&#26543;&#31469;&#26102;&#65292;&#20215;&#26684;&#23558;&#24320;&#22987;&#19979;&#36300;&#65292;&#25972;&#20010;&#32463;&#27982;&#32467;&#26500;&#23558;&#24320;&#22987;&#23849;&#28291;&#12290;&#21271;&#20140;&#22810;&#24180;&#21069;&#23601;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#24403;&#26102;&#23601;&#35686;&#21578;&#25151;&#20215;&#8220;&#19981;&#33021;&#28072;&#21040;&#22825;&#19978;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#32321;&#33635;&#24102;&#26469;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#36807;&#24230;&#20511;&#36151;&#25104;&#20026;&#21487;&#33021;&#65292;&#21253;&#25324;&#22320;&#26041;&#25919;&#24220;&#12289;&#24320;&#21457;&#21830;&#21644;&#23478;&#24237;&#22312;&#20869;&#30340;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#31215;&#32047;&#20102;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#22320;&#26041;&#25919;&#24220;&#26469;&#35828;&#65292;&#20182;&#20204;&#22312;&#25216;&#26415;&#19978;&#24050;&#32463;&#30772;&#20135;&#12290;&#23545;&#20110;&#23478;&#24237;&#26469;&#35828;&#65292;&#38543;&#30528;&#32463;&#27982;&#25918;&#32531;&#24182;&#36827;&#20837;&#36890;&#32553;&#21306;&#38388;&#65292;&#20607;&#20538;&#21387;&#21147;&#23558;&#21464;&#24471;&#26356;&#22823;&#12290;&#23545;&#20110;&#24320;&#21457;&#21830;&#26469;&#35828;&#65292;&#30001;&#20110;&#20538;&#21153;&#30340;&#21407;&#22240;&#65292;&#29983;&#23384;&#23558;&#26159;&#19968;&#22330;&#26007;&#20105;&#65292;&#21363;&#20351;&#26159;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25110;&#35768;&#21487;&#20197;&#36991;&#20813;&#25151;&#22320;&#20135;&#24066;&#22330;&#23849;&#30424;&#65292;&#20294;&#35813;&#34892;&#19994;&#19981;&#33021;&#20877;&#25104;&#20026;&#26366;&#32463;&#25512;&#21160;&#20854;&#32463;&#27982;&#30340;&#24341;&#25806;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#23519;&#21363;&#23558;&#31163;&#20219;&#30340;&#21103;&#23616;&#38271;&#25958;&#20419;&#35686;&#23519;&#8220;&#20687;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#23621;&#27665;&#8221;&#65292;&#20294;&#20173;&#23545;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#8220;&#36719;&#25269;&#25239;&#8221;&#30340;&#36857;&#35937;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231055/hong-kong-polices-outgoing-deputy-chief-urges-officers-treat-residents-family-remain-wary-national?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/21c9c6d9-d37a-4a08-a141-a2ceb38b078e_474af469.jpg" width="100%"&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#39321;&#28207;&#35686;&#21153;&#22788;&#21103;&#22788;&#38271;&#21628;&#21505;&#35686;&#21592;&#20687;&#23545;&#24453;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#26377;&#38656;&#35201;&#30340;&#20154;&#65292;&#20197;&#36194;&#24471;&#20154;&#24515;&#65292;&#20294;&#20182;&#35686;&#21578;&#20182;&#20204;&#35201;&#35686;&#24789;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#65292;&#24182;&#24212;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20110;&#21608;&#20108;&#36864;&#20241;&#30340;&#34892;&#21160;&#22788;&#21103;&#22788;&#38271;&#34945;&#29577;&#22362;&#34920;&#31034;&#65292;&#24076;&#26395;&#35686;&#21592;&#22312;&#23653;&#34892;&#32844;&#36131;&#26102;&#33021;&#22815;&#36339;&#20986;&#26694;&#26694;&#24605;&#32771;&#65292;&#34920;&#29616;&#20986;&#21516;&#29702;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#30495;&#35802;&#35299;&#20915;&#39321;&#28207;&#20154;&#30340;&#38382;&#39064;&#26159;&#25913;&#21892;&#35686;&#38431;&#19982;&#24066;&#27665;&#20851;&#31995;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23398;&#25945;&#25480;&#34920;&#31034;&#39321;&#28207;&#19981;&#24212;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&lt;/h3&gt;&lt;p&gt;&#8220;&#22312;&#22788;&#29702;&#27714;&#21161;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#21516;&#20107;&#33021;&#22815;&#23500;&#26377;&#21516;&#24773;&#24515;&#65292;&#35774;&#36523;&#22788;&#22320;&#20026;&#23621;&#27665;&#30528;&#24819;&#65292;&#20063;&#35768;&#20687;&#23545;&#24453;&#23547;&#27714;&#24110;&#21161;&#30340;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#20182;&#20204;&#65292;[&#37027;&#20040;]&#8230;&#8230;&#25105;&#20174;&#24515;&#24213;&#30456;&#20449;&#65292;&#36825;&#23558;&#20351;&#35686;&#38431;&#19982;&#23621;&#27665;&#30340;&#20851;&#31995;&#21464;&#24471;&#26356;&#22909;&#12290;&#8221;&#20844;&#20247;&#26356;&#26377;&#25928;&#65292;&#8221;&#34945;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 57 &#23681;&#30340;&#32769;&#20154;&#36824;&#20026;&#33258; 2019 &#24180;&#31038;&#20250;&#21160;&#33633;&#20197;&#26469;&#35686;&#26041;&#23545;&#31034;&#23041;&#27963;&#21160;&#37319;&#21462;&#30340;&#20005;&#26684;&#23457;&#25209;&#31243;&#24207;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#21482;&#35201;&#20182;&#20154;&#30340;&#26435;&#21033;&#24471;&#21040;&#23562;&#37325;&#65292;&#20844;&#20247;&#20173;&#28982;&#20139;&#26377;&#35328;&#35770;&#33258;&#30001;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21453;&#23545;&#22768;&#38899;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#65292;&#39321;&#28207;&#23621;&#27665;&#20139;&#26377;&#35328;&#35770;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#26377;&#20219;&#20309;&#36719;&#38459;&#21147;&#30340;&#36857;&#35937;&#65292;&#36716;&#25240;&#28857;&#23601;&#20250;&#20986;&#29616;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#23558;&#30041;&#24847;&#26159;&#21542;&#26377;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#30340;&#24847;&#22270;&#65292;&#20197;&#21450;&#29053;&#21160;&#20182;&#20154;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 1986&#24180;&#65292;&#20182;&#21018;&#20174;&#20013;&#23398;&#27605;&#19994;&#65292;&#23436;&#25104;&#39321;&#28207;&#39640;&#32423;&#31243;&#24230;&#32771;&#35797;&#21518;&#65292;&#23601;&#21152;&#20837;&#35686;&#23519;&#65292;&#25285;&#20219;&#30563;&#23519;&#65292;&#32780;&#20182;&#30340;&#22823;&#22810;&#25968;&#21516;&#40836;&#20154;&#37117;&#23436;&#25104;&#20102;&#22823;&#23398;&#35838;&#31243;&#12290;&#38543;&#21518;&#65292;&#20182;&#22312;&#35686;&#38431;&#24037;&#20316;&#20102; 37 &#24180;&#65292;&#20027;&#35201;&#20174;&#20107;&#21009;&#20107;&#35843;&#26597;&#21644;&#24773;&#25253;&#25910;&#38598;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#35828;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#36328;&#36234;&#20102;&#19977;&#21313;&#24180;&#30340;&#29359;&#32618;&#29983;&#28079;&#65292;&#21253;&#25324; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#26538;&#25112;&#21040;&#29616;&#20195;&#32593;&#32476;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;2019 &#24180;&#22240;&#21453;&#23545;&#21518;&#26469;&#34987;&#25601;&#32622;&#30340;&#24341;&#28193;&#27861;&#26696;&#32780;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#39578;&#20081;&#23545;&#35686;&#26041;&#26469;&#35828;&#26159;&#19968;&#20010;&#20998;&#27700;&#23725;&#65292;&#24182;&#23558;&#20854;&#20248;&#20808;&#20107;&#39033;&#36716;&#21521;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#25105;&#20204;&#38750;&#24120;&#20851;&#24515;&#22269;&#23478;&#23433;&#20840;&#21644;&#31038;&#20250;&#23433;&#20840;&#23616;&#21183;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#35686;&#26041;&#23558;&#32487;&#32493;&#35686;&#24789;&#20219;&#20309;&#29359;&#32618;&#20998;&#23376;&#21033;&#29992;&#36825;&#27573;&#26102;&#26399;&#65292;&#36890;&#36807;&#22320;&#19979;&#25163;&#27573;&#22521;&#20859;&#36719;&#25269;&#25239;&#65292;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#12290;&#22312;&#36825;&#20214;&#20107;&#19978;&#25105;&#20204;&#32477;&#23545;&#19981;&#20250;&#25918;&#26494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#21457;&#35328;&#20154;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#23186;&#20307;&#12289;&#33402;&#26415;&#12289;&#25991;&#21270;&#29978;&#33267;&#35875;&#35328;&#37117;&#21487;&#33021;&#26500;&#25104;&#36719;&#25269;&#25239;&#65292;&#21487;&#33021;&#34987;&#29992;&#26469;&#29053;&#21160;&#23545;&#24403;&#23616;&#21644;&#25191;&#27861;&#37096;&#38376;&#30340;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#36910;&#25429;10&#21517;&#19982;&#20026;&#25239;&#35758;&#32773;&#25552;&#20379;&#27861;&#24459;&#36164;&#37329;&#26377;&#20851;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#38215;&#21387;&#25269;&#25239;&#36816;&#21160;&#24182;&#19981;&#26159;&#20026;&#20102;&#25511;&#21046;&#20154;&#20204;&#30340;&#24605;&#24819;&#65292;&#20294;&#22312;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#19978;&#27809;&#26377;&#22949;&#21327;&#30340;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#12289;&#21069;&#12298;&#22522;&#26412;&#27861;&#12299;&#22996;&#21592;&#20250;&#22996;&#21592;&#38472;&#24344;&#27589;&#19978;&#20010;&#26376;&#22312;&#22806;&#22269;&#35760;&#32773;&#20465;&#20048;&#37096;&#30340;&#19968;&#27425;&#23567;&#32452;&#35752;&#35770;&#20013;&#35686;&#21578;&#24403;&#23616;&#19981;&#35201;&#21033;&#29992;&#35813;&#27861;&#24459;&#26469;&#36943;&#21046;&#36719;&#25269;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35299;&#37322;&#35828;&#65292;&#20182;&#30340;&#35780;&#35770;&#19982;&#27861;&#24459;&#21407;&#21017;&#26377;&#20851;&#65292;&#21363;&#19981;&#24212;&#20165;&#20165;&#22240;&#20026;&#24403;&#23616;&#21453;&#23545;&#32780;&#36866;&#29992;&#21009;&#27861;&#26469;&#30417;&#31649;&#20154;&#20204;&#30340;&#35328;&#35770;&#25110;&#24605;&#24819;&#12290;&#20182;&#22312;&#27963;&#21160;&#20013;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#25919;&#24220;&#21487;&#20197;&#32771;&#34385;&#35838;&#22530;&#25945;&#32946;&#21644;&#25991;&#21270;&#27963;&#21160;&#20316;&#20026;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#33258; 2019 &#24180;&#20197;&#26469;&#35686;&#26041;&#32597;&#35265;&#25209;&#20934;&#20844;&#20247;&#25239;&#35758;&#27963;&#21160;&#26102;&#65292;&#34945;&#22362;&#31216;&#20154;&#20204;&#20173;&#28982;&#20139;&#26377;&#35328;&#35770;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#27969;&#34892;&#30340;&#31038;&#20132;&#36317;&#31163;&#38480;&#21046;&#30340;&#19977;&#24180;&#37324;&#65292;&#35686;&#26041;&#27809;&#26377;&#25209;&#20934;&#20219;&#20309;&#25239;&#35758;&#27963;&#21160;&#12290;&#30001;&#20110;&#24403;&#22320;&#23621;&#27665;&#21453;&#23545;&#22635;&#28023;&#35745;&#21010;&#65292;&#35813;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#19977;&#26376;&#20221;&#22312;&#23558;&#20891;&#28595;&#20030;&#34892;&#31034;&#23041;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35686;&#26041;&#23545;&#38598;&#20250;&#21442;&#19982;&#32773;&#23454;&#26045;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#35268;&#23450;&#65292;&#35201;&#27714;&#20182;&#20204;&#20329;&#25140;&#32534;&#21495;&#25346;&#32499;&#12289;&#22312;&#23553;&#38145;&#36335;&#32447;&#19978;&#19981;&#25140;&#21475;&#32617;&#28216;&#34892;&#65292;&#24182;&#23558;&#25239;&#35758;&#20154;&#25968;&#25511;&#21046;&#22312; 100 &#20154;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24403;&#28982;&#20250;&#21033;&#29992;&#29616;&#26377;&#26426;&#21046;&#32771;&#34385;[&#25239;&#35758;&#25237;&#26631;]&#65292;&#20294;&#25105;&#20204;&#20063;&#20250;&#32771;&#34385;&#26368;&#36817;&#30340;&#27861;&#38498;&#21028;&#20915;&#26469;&#30830;&#23450;&#25239;&#35758;&#30340;&#24615;&#36136;&#12290;&#36335;&#32447;&#12289;&#21442;&#19982;&#32773;&#20154;&#25968;&#21644;&#32452;&#32455;&#32773;&#30340;&#35760;&#24405;&#26159;&#25105;&#20204;&#22312;&#22788;&#29702;&#25237;&#26631;&#26102;&#32771;&#34385;&#30340;&#22240;&#32032;&#12290;&#8221;&#34945;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#22885;&#36816;&#20250;&#19978;&#36816;&#21160;&#21592;&#36973;&#34384;&#24453;&#65292;&#21271;&#20140;&#25903;&#25345;&#35686;&#26041;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#35686;&#23448;&#34920;&#31034;&#65292;&#34892;&#20351;&#38598;&#20250;&#33258;&#30001;&#30340;&#20154;&#19981;&#24471;&#25439;&#23475;&#20182;&#20154;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#36824;&#21521;&#20844;&#20247;&#20445;&#35777;&#65292;&#36817;&#20960;&#20010;&#26376;&#21457;&#29983;&#19968;&#31995;&#21015;&#26292;&#21147;&#29359;&#32618;&#20107;&#20214;&#21518;&#65292;&#35686;&#26041;&#33268;&#21147;&#20110;&#20844;&#20849;&#23433;&#20840;&#65292;&#20854;&#20013;&#21253;&#25324;&#38663;&#24778;&#20840;&#24066;&#30340;&#38075;&#30707;&#23665;&#22909;&#33713;&#22366;&#24191;&#22330;&#36141;&#29289;&#20013;&#24515;&#21457;&#29983;&#30340;&#21452;&#37325;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#20851;&#20449;&#24687;&#24050;&#22312;&#31038;&#20132;&#23186;&#20307;&#24191;&#27867;&#20256;&#25773;&#65292;&#24341;&#21457;&#25285;&#24551;&#12290;&#25105;&#20204;&#26126;&#30333;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#24037;&#20316;&#26469;&#35299;&#20915;&#26696;&#20214;&#65292;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#22823;&#22810;&#25968;&#26696;&#20214;&#37117;&#22312;&#30701;&#26102;&#38388;&#20869;&#35299;&#20915;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#35759;&#38382;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#37101;&#23433;&#23068;&#30340;&#29238;&#27597;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174; 2019 &#24180;&#21040; 2022 &#24180;&#65292;&#26292;&#21147;&#29359;&#32618;&#25968;&#37327;&#19979;&#38477;&#20102; 8.8%&#65292;&#20174; 9,690 &#36215;&#38477;&#33267; 8,830 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#36824;&#36879;&#38706;&#65292;&#24050;&#21484;&#38598;&#27700;&#35686;&#20154;&#21592;&#21327;&#21161;&#22686;&#21152;&#34903;&#22836;&#24033;&#36923;&#27425;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#35828;&#65292;&#20182;&#24182;&#19981;&#21518;&#24724;&#65292;&#21482;&#26159;&#20026;&#33258;&#24049;&#22312;&#21160;&#33633;&#26102;&#26399;&#26381;&#24441;&#32780;&#24863;&#21040;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#20026;&#33258;&#24049;&#22312;&#24110;&#21161;&#35686;&#23519;&#37096;&#38431;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#24863;&#21040;&#33635;&#24184;&#65292;&#24182;&#22312;&#36825;&#26679;&#19968;&#20010;&#21160;&#33633;&#30340;&#26102;&#26399;&#26377;&#19968;&#20010;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#8220;&#22825;&#25165;&#8221;&#29983;&#29289;&#21270;&#23398;&#23478;&#20851;&#26118;&#33391;&#20174;&#32654;&#22269;&#22238;&#21040;&#20013;&#22269;&#39046;&#23548;&#26032;&#23454;&#39564;&#23460;</title><link>https://www.scmp.com/news/china/science/article/3231022/genius-biochemist-kunliang-guan-returns-china-us-head-new-lab?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 06:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/4c156f56-8347-4e17-9ad3-dbffa5727ccf_848cab05.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#24037;&#20316;30&#22810;&#24180;&#21518;&#65292;&#29983;&#29289;&#21270;&#23398;&#23478;&#20851;&#26118;&#33391;&#22238;&#21040;&#20013;&#22269;&#65292;&#22312;&#19996;&#37096;&#27993;&#27743;&#30465;&#35199;&#28246;&#22823;&#23398;&#25285;&#20219;&#20840;&#32844;&#35762;&#24231;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#39046;&#22495;&#34987;&#24341;&#29992;&#27425;&#25968;&#26368;&#22810;&#30340;&#30740;&#31350;&#20154;&#21592;&#20043;&#19968;&#65292;&#20197;&#21450;&#40614;&#20811;&#38463;&#29791;&#8220;&#22825;&#25165;&#8221;&#22870;&#31561;&#22870;&#39033;&#30340;&#33719;&#24471;&#32773;&#65292;&#31649;&#23558;&#39046;&#23548;&#19968;&#20010;&#26032;&#30340;&#23454;&#39564;&#23460;&#65292;&#32487;&#32493;&#20182;&#22312;&#19982;&#22120;&#23448;&#21457;&#32946;&#21644;&#30284;&#30151;&#30456;&#20851;&#30340;&#32454;&#32990;&#20449;&#21495;&#36890;&#36335;&#26041;&#38754;&#30340;&#19990;&#30028;&#39046;&#20808;&#30740;&#31350;&#12290;&#21040;&#22823;&#23398;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#26159;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#33647;&#29702;&#23398;&#31995;&#30340;&#26480;&#20986;&#25945;&#25480;&#65292;&#20063;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#29983;&#29289;&#21307;&#23398;&#30740;&#31350;&#36164;&#21161;&#26426;&#26500;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498; (NIH) &#25903;&#25345;&#30340;&#35843;&#26597;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#31649;&#22240;&#26410;&#25259;&#38706;&#26469;&#33258;&#21253;&#25324;&#19978;&#28023;&#22797;&#26086;&#22823;&#23398;&#22312;&#20869;&#30340;&#22806;&#22269;&#26469;&#28304;&#30340;&#30740;&#31350;&#25903;&#25345;&#32780;&#34987;&#21457;&#29616;&#36829;&#21453;&#20102;&#35813;&#22823;&#23398;&#30340;&#34892;&#20026;&#20934;&#21017;&#65292;&#22240;&#27492;&#34987;&#31105;&#27490;&#22312;&#20004;&#24180;&#20869;&#30003;&#35831;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#20808;&#29983;&#22312; 3 &#26376;&#20221;&#21578;&#35785;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#65292;&#21040; 2021 &#24180;&#26242;&#20572;&#32467;&#26463;&#26102;&#65292;&#31649;&#20808;&#29983;&#23454;&#39564;&#23460;&#30340;&#19994;&#21153;&#24050;&#22823;&#24133;&#33806;&#32553;&#65292;&#20182;&#24050;&#32463;&#20572;&#27490;&#25307;&#25910;&#26032;&#30740;&#31350;&#29983;&#65292;&#22240;&#20026;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#25903;&#25345;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#24184;&#36816;&#32773;&#20043;&#19968;&#12290;&#25105;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;NIH&#24819;&#35201;&#38459;&#27490;&#30340;&#20154;&#33021;&#22815;&#37325;&#26032;&#24320;&#22987;&#12290;&#20063;&#35768;&#27809;&#26377;&#65292;&#8221;&#20851;&#20808;&#29983;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#26159; NIH &#29256;&#26412;&#30340;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#65288;&#29305;&#26391;&#26222;&#26102;&#20195;&#26088;&#22312;&#25171;&#20987;&#20013;&#22269;&#38388;&#35853;&#27963;&#21160;&#30340;&#25919;&#31574;&#65289;&#30340;&#32422; 250 &#21517;&#21463;&#23475;&#32773;&#20043;&#19968;&#65292;&#35813;&#20513;&#35758;&#25351;&#36131;&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#19982;&#20013;&#22269;&#20154;&#30340;&#26410;&#20844;&#24320;&#20851;&#31995;&#65292;&#20351;&#29992; NIH &#30340;&#37096;&#20998;&#25320;&#27454;&#22312;&#20013;&#22269;&#24320;&#23637;&#24037;&#20316;&#12290;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#19982;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#19981;&#21516;&#30340;&#26159;&#65292;&#25152;&#26377;&#35843;&#26597;&#37117;&#26159;&#30001;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#36164;&#21161;&#30340;&#26426;&#26500;&#38381;&#38376;&#36827;&#34892;&#65292;&#24182;&#19988;&#31105;&#27490;&#23186;&#20307;&#25552;&#38382;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#22823;&#32422; 42% &#30340;&#30446;&#26631;&#20154;&#32676;&#24050;&#32463;&#22833;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#20043;&#19968;&#26159;&#31649;&#30340;&#21069;&#21516;&#20107;&#12289;&#31070;&#32463;&#31185;&#23398;&#23478;&#20184;&#21521;&#19996;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22240;&#19982;&#27494;&#27721;&#22823;&#23398;&#30340;&#21512;&#20316;&#32780;&#34987;&#36843;&#20174;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#36766;&#32844;&#12290;&#20613;&#20808;&#29983;&#20110;&#19977;&#26376;&#21152;&#20837;&#35199;&#28246;&#22823;&#23398;&#65292;&#32487;&#32493;&#20174;&#20107;&#24085;&#37329;&#26862;&#30149;&#21644;&#20854;&#20182;&#36864;&#34892;&#24615;&#30142;&#30149;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31649;&#20808;&#29983;&#20171;&#32461;&#65292;&#20182;&#22312;&#26477;&#24030;&#30340;&#26032;&#22242;&#38431;&#24050;&#32463;&#24320;&#22987;&#25307;&#21215;&#25104;&#21592;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#23558;&#38598;&#20013;&#22312; Hippo &#36890;&#36335;&#19978;&#65292;Hippo &#36890;&#36335;&#26159;&#20154;&#20307;&#20013;&#30340;&#19968;&#20010;&#20027;&#35201;&#20449;&#21495;&#36890;&#36335;&#65292;&#35843;&#33410;&#32454;&#32990;&#29983;&#38271;&#12289;&#32452;&#32455;&#31283;&#23450;&#24615;&#12289;&#22120;&#23448;&#22823;&#23567;&#65292;&#24182;&#36127;&#36131;&#30284;&#30151;&#30340;&#21457;&#23637;&#12290;&#35813;&#22823;&#23398;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39318;&#37117;&#21307;&#31185;&#8203;&#8203;&#22823;&#23398;&#26657;&#38271;&#12289;&#31070;&#32463;&#29983;&#29289;&#23398;&#23478;&#39286;&#27589;&#23558;&#20851;&#25551;&#36848;&#20026;&#8220;&#26126;&#26174;&#30340;&#22825;&#25165;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26118;&#33391;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#29983;&#29289;&#21270;&#23398;&#23478;&#65292;&#22312;&#20449;&#21495;&#36716;&#23548;&#26041;&#38754;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#65292;&#8221;&#39286;&#35828;&#12290; &#8220;&#20182;&#25509;&#19979;&#26469;&#30340;&#31361;&#30772;&#23558;&#20250;&#27604;&#20043;&#21069;&#30340;&#25152;&#26377;&#31361;&#30772;&#37117;&#35201;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21066;&#20943;&#23545;&#20013;&#22269;&#27494;&#27721;&#30149;&#27602;&#30740;&#31350;&#25152;&#36164;&#21161;&#30340;&#28040;&#24687;&lt;/h3&gt;&lt;p&gt;1963&#24180;&#65292;&#20851;&#20808;&#29983;&#20986;&#29983;&#20110;&#27993;&#27743;&#30465;&#26704;&#20065;&#21439;&#30340;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#12290;&#20182;&#22825;&#36164;&#32874;&#39062;&#65292;&#21220;&#22859;&#22909;&#23398;&#65292;15&#23681;&#36827;&#20837;&#26477;&#24030;&#22823;&#23398;&#23398;&#20064;&#29983;&#29289;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; 1983&#24180;&#65292;&#20182;&#36890;&#36807;&#20013;&#32654;&#29983;&#29289;&#21270;&#23398;&#32771;&#35797;&#21450;&#30003;&#35831;&#39033;&#30446;&#34987;&#24405;&#21462;&#36212;&#32654;&#22269;&#23398;&#20064;&#12290; 26 &#23681;&#26102;&#65292;&#20182;&#33719;&#24471;&#20102;&#26222;&#28193;&#22823;&#23398;&#29983;&#29289;&#21270;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20182;&#22312;&#23494;&#27463;&#26681;&#22823;&#23398;&#23433;&#23068;&#22561;&#20998;&#26657;&#21644;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#24037;&#20316;&#65292;&#33719;&#24471;&#20102;&#19968;&#31995;&#21015;&#22870;&#39033;&#21644;&#33635;&#35465;&#65292;&#21253;&#25324;&#40614;&#20811;&#38463;&#29791;&#22870;&#23398;&#37329;&#21644;&#20808;&#28789;&#33862;&#38597;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19968;&#30452;&#31215;&#26497;&#21442;&#19982;&#20013;&#22269;&#30340;&#31185;&#23398;&#35780;&#20215;&#27963;&#21160;&#12290;&#26366;&#20219;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#28023;&#22806;&#35780;&#23457;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#21271;&#20140;&#26410;&#26469;&#31185;&#23398;&#22870;&#31185;&#23398;&#22996;&#21592;&#20250;&#22996;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 06:50:01 +0800</pubDate></item></channel></rss>