<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>90 &#23681;&#30340;&#32654;&#22269;&#21442;&#35758;&#21592;&#40667;&#23433;&#183;&#33539;&#26031;&#22374; (Dianne Feinstein) &#22312;&#23478;&#20013;&#25684;&#20498;&#21518;&#30701;&#26242;&#20303;&#38498;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230573/us-senator-dianne-feinstein-90-briefly-hospitalised-after-fall-her-home?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 02:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/5a62ce3b-996d-4441-b612-a7857e78964d_95cf5f2a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#32654;&#22269;&#21442;&#35758;&#21592;&#40667;&#23433;&#183;&#33539;&#26031;&#22374; (Dianne Feinstein) &#21608;&#20108;&#19979;&#21320;&#22312;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#25684;&#20498;&#65292;&#22312;&#19968;&#23478;&#21307;&#38498;&#25509;&#21463;&#20102;&#30701;&#26242;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; 90 &#23681;&#30340;&#33539;&#26031;&#22374;&#22240;&#24102;&#29366;&#30129;&#30137;&#20303;&#38498;&#19977;&#20010;&#26376;&#21518;&#65292;&#20110; 5 &#26376;&#22352;&#22312;&#36718;&#26885;&#19978;&#36820;&#22238;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#32570;&#24109;&#20351;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#30340;&#19968;&#20123;&#21496;&#27861;&#25552;&#21517;&#20154;&#38519;&#20837;&#20572;&#28382;&#65292;&#24182;&#24341;&#21457;&#20102;&#19968;&#20123;&#36827;&#27493;&#27966;&#35758;&#21592;&#35201;&#27714;&#22905;&#36766;&#32844;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#33539;&#26031;&#22374;&#29616;&#22312;&#26159;&#21442;&#35758;&#38498;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#27665;&#20027;&#20826;&#20154;&#65292;&#20063;&#26159;&#21442;&#35758;&#38498;&#20219;&#26399;&#26368;&#24180;&#38271;&#30340;&#29616;&#20219;&#35758;&#21592;&#12290;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#26377;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#36857;&#35937;&#65292;&#22905;&#30340;&#20581;&#24247;&#29366;&#20917;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#20122;&#24403;&#183;&#25289;&#22622;&#23572;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#33539;&#26031;&#22374;&#8220;&#30701;&#26242;&#22320;&#21435;&#20102;&#21307;&#38498;&#8221;&#65292;&#20316;&#20026;&#8220;&#36731;&#24494;&#36300;&#20498;&#21518;&#30340;&#39044;&#38450;&#25514;&#26045;&#8221;&#12290; &#8220;&#22905;&#25152;&#26377;&#30340;&#25195;&#25551;&#32467;&#26524;&#37117;&#24456;&#28165;&#26970;&#65292;&#28982;&#21518;&#22905;&#23601;&#22238;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; TMZ &#32593;&#31449;&#26368;&#20808;&#25253;&#36947;&#20102;&#22905;&#25684;&#20498;&#24182;&#30701;&#26242;&#20303;&#38498;&#30340;&#28040;&#24687;&#12290;&#21442;&#35758;&#38498;&#26412;&#26376;&#20241;&#20250;&#65292;&#23558;&#20110;&#21171;&#21160;&#33410;&#21518;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#19979;&#26092;&#65292;&#23601;&#22312;&#20241;&#20250;&#21069;&#65292;&#33539;&#26031;&#22374;&#22312;&#22996;&#21592;&#20250;&#23545;&#22269;&#38450;&#24320;&#25903;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#26102;&#26174;&#24471;&#24456;&#22256;&#24785;&#65292;&#22312;&#28857;&#21517;&#26102;&#38169;&#35823;&#22320;&#35835;&#20986;&#20102;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#65292;&#32780;&#19981;&#26159;&#25237;&#31080;&#12290;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#21442;&#35758;&#21592;&#24085;&#33922;&#183;&#31302;&#38647; (Patty Murray) &#21578;&#35785;&#22905;&#8220;&#21482;&#35201;&#35828;&#8216;&#26159;&#8217;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#26031;&#22374;&#22312;&#19982;&#24102;&#29366;&#30129;&#30137;&#30340;&#26007;&#20105;&#20013;&#36973;&#21463;&#20102;&#20005;&#37325;&#30340;&#24182;&#21457;&#30151;&#12290;&#24182;&#21457;&#30151;&#21253;&#25324;&#33041;&#28814;&#21644;&#25289;&#22982;&#40784;&#20136;&#29305;&#32508;&#21512;&#30151;&#65292;&#36825;&#26159;&#19968;&#31181;&#30001;&#24102;&#29366;&#30129;&#30137;&#30149;&#27602;&#24341;&#36215;&#30340;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#20010;81&#23681;&#65292;&#21478;&#19968;&#20010;80&#23681;&#12290;&#32654;&#22269;&#39046;&#23548;&#20154;&#22826;&#32769;&#20102;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23601;&#22312; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#21069;&#20960;&#21608;&#65292;&#33539;&#26031;&#22374;&#22240;&#22788;&#29702;&#33406;&#31859;&#183;&#31185;&#23612;&#183;&#24052;&#38647;&#29305; (Amy Coney Barrett) &#26368;&#39640;&#27861;&#38498;&#30830;&#35748;&#21548;&#35777;&#20250;&#32780;&#21463;&#21040;&#36827;&#27493;&#20154;&#22763;&#30340;&#25209;&#35780;&#65292;&#22240;&#27492;&#36766;&#21435;&#20102;&#21442;&#35758;&#38498;&#21496;&#27861;&#22996;&#21592;&#20250;&#27665;&#20027;&#20826;&#26368;&#39640;&#22996;&#21592;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#33258; 1992 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#21442;&#35758;&#38498;&#20219;&#32844;&#65292;&#24182;&#22240; 1994 &#24180;&#25915;&#20987;&#24615;&#27494;&#22120;&#31105;&#20196;&#30340;&#20027;&#35201;&#36215;&#33609;&#32773;&#32780;&#38395;&#21517;&#65292;&#35813;&#31105;&#20196;&#31105;&#27490;&#29983;&#20135;&#19968;&#20123;&#21322;&#33258;&#21160;&#26538;&#25903;&#21644;&#22823;&#23481;&#37327;&#24377;&#21283;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20110; 2004 &#24180;&#21040;&#26399;&#65292;&#24182;&#19988;&#20174;&#26410;&#32493;&#31614;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#29305;&#21035;&#26816;&#23519;&#23448;&#33719;&#24471;&#20102;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25512;&#29305;&#35760;&#24405;&#30340;&#25628;&#26597;&#20196;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230572/special-counsel-got-search-warrant-donald-trumps-twitter-records?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 01:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/009a0106-ecda-4e86-b348-c7a81121b812_72d9d907.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#20844;&#24067;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#30340;&#22242;&#38431;&#20110; 1 &#26376;&#20221;&#33719;&#24471;&#20102;&#25628;&#26597;&#20196;&#65292;&#25628;&#26597;&#19982;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340; Twitter &#36134;&#25143;&#30456;&#20851;&#30340;&#35760;&#24405;&#65292;&#27861;&#23448;&#22240;&#35813;&#20844;&#21496;&#25302;&#24310;&#36981;&#23432;&#35268;&#23450;&#32780;&#23545;&#35813;&#20844;&#21496;&#22788;&#20197; 35 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32454;&#33410;&#21253;&#21547;&#22312;&#21326;&#30427;&#39039;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915;&#20013;&#65292;&#35813;&#35009;&#20915;&#39539;&#22238;&#20102; Twitter &#20851;&#20110;&#20854;&#19981;&#24212;&#21463;&#21040;&#34256;&#35270;&#27861;&#24237;&#25110;&#21463;&#21040;&#21046;&#35009;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#24179;&#21488;&#23545;&#32622;&#35780;&#35831;&#27714;&#21457;&#36865;&#20102;&#33258;&#21160;&#22238;&#22797;&#65292;&#24182;&#34920;&#31034;&#23558;&#24456;&#24555;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#22312;&#27861;&#38498;&#8220;&#25214;&#21040;&#20102;&#21487;&#33021;&#30340;&#29702;&#30001;&#25628;&#26597;&#25512;&#29305;&#36134;&#25143;&#20197;&#23547;&#25214;&#21009;&#20107;&#29359;&#32618;&#35777;&#25454;&#8221;&#21518;&#65292;&#26816;&#23519;&#23448;&#33719;&#24471;&#20102;&#25628;&#26597;&#20196;&#65292;&#25351;&#31034;&#25512;&#29305;&#25552;&#20379;&#26377;&#20851;&#29305;&#26391;&#26222;&#36134;&#25143;&#30340;&#20449;&#24687;&#12290;&#25991;&#20214;&#31216;&#65292;&#25919;&#24220;&#36824;&#33719;&#24471;&#20102;&#19968;&#20221;&#20445;&#23494;&#21327;&#35758;&#65292;&#31105;&#27490; Twitter &#25259;&#38706;&#25628;&#26597;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#27861;&#38498;&#35748;&#20026;&#65292;&#25259;&#38706;&#36910;&#25429;&#20196;&#21487;&#33021;&#20250;&#32473;&#29305;&#26391;&#26222;&#8220;&#38144;&#27585;&#35777;&#25454;&#12289;&#25913;&#21464;&#34892;&#20026;&#27169;&#24335;&#30340;&#26426;&#20250;&#8221;&#65292;&#20174;&#32780;&#8220;&#20005;&#37325;&#21361;&#21450;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35009;&#20915;&#65292;&#25512;&#29305;&#23545;&#20445;&#23494;&#21327;&#35758;&#34920;&#31034;&#21453;&#23545;&#65292;&#24182;&#22312;&#21512;&#35268;&#26399;&#38480;&#22235;&#22825;&#21518;&#34920;&#31034;&#19981;&#20250;&#25552;&#20379;&#20219;&#20309;&#24080;&#25143;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20889;&#36947;&#65292;&#25512;&#29305;&#8220;&#27809;&#26377;&#36136;&#30097;&#25628;&#26597;&#20196;&#30340;&#26377;&#25928;&#24615;&#8221;&#65292;&#20294;&#36777;&#31216;&#20445;&#23494;&#21327;&#35758;&#36829;&#21453;&#20102;&#31532;&#19968;&#20462;&#27491;&#26696;&#65292;&#24182;&#24076;&#26395;&#27861;&#38498;&#22312;&#31227;&#20132;&#20219;&#20309;&#20449;&#24687;&#20043;&#21069;&#35780;&#20272;&#35813;&#21327;&#35758;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#22312;&#19978;&#21608;&#20844;&#24067;&#30340;&#19968;&#20221;&#36215;&#35785;&#20070;&#20013;&#25351;&#25511;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#21518;&#23494;&#35851;&#39072;&#35206;&#36873;&#27665;&#24847;&#24895;&#24182;&#32487;&#32493;&#25484;&#26435;&#12290;&#20849;&#21644;&#20826;&#20154;&#29305;&#26391;&#26222;&#23545;&#20018;&#35851;&#35784;&#39575;&#32654;&#22269;&#21644;&#38459;&#30861;&#22269;&#20250;&#35748;&#35777;&#25308;&#30331;&#33719;&#32988;&#31561;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#36873;&#20030;&#36777;&#25252;&#65306;&#20197;&#8220;&#21512;&#29702;&#24576;&#30097;&#8221;&#24433;&#21709;&#19968;&#21517;&#38506;&#23457;&#21592;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31216;&#33258;&#24049;&#26159;&#26080;&#36764;&#30340;&#65292;&#24182;&#31216;&#27492;&#27425;&#35843;&#26597;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#36777;&#31216;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#20381;&#36182;&#20102;&#20182;&#21608;&#22260;&#24459;&#24072;&#30340;&#24314;&#35758;&#65292;&#24182;&#26377;&#26435;&#23545;&#20182;&#35748;&#20026;&#34987;&#25805;&#32437;&#30340;&#36873;&#20030;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#21457;&#35328;&#20154;&#25298;&#32477;&#23601;&#25628;&#26597;&#20196;&#25110;&#25628;&#26597;&#20196;&#30340;&#30446;&#30340;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#20013;&#20420;&#20851;&#31995;&#29282;&#22266;&#65292;&#36275;&#20197;&#25215;&#21463;&#20598;&#23572;&#30340;&#20105;&#21557;</title><link>https://www.scmp.com/comment/opinion/article/3230369/china-russia-relations-are-strong-enough-withstand-occasional-spat?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/09/039d3e95-186a-4916-ba6b-360418a5c30f_9228eacc.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32676;&#20013;&#22269;&#20844;&#27665;&#22312;&#20420;&#32599;&#26031;&#36793;&#22659;&#34987;&#25304;&#30041;&#30340;&#35270;&#39057;&#24341;&#21457;&#30340;&#21475;&#35282;&#24050;&#21319;&#32423;&#20026;&#21271;&#20140;&#23545;&#33707;&#26031;&#31185;&#30340;&#35892;&#36131;&#12290;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#20013;&#22269;&#36873;&#25321;&#21442;&#21152;&#30001;&#27801;&#29305;&#20027;&#21150;&#12289;&#35199;&#26041;&#25903;&#25345;&#30340;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#24179;&#23792;&#20250;&#65292;&#36825;&#22312;&#26576;&#20123;&#26041;&#38754;&#34987;&#35299;&#35835;&#20026;&#20013;&#22269;&#36828;&#31163;&#20420;&#32599;&#26031;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#26174;&#28982;&#24182;&#38750;&#22914;&#27492;&#65292;&#20877;&#27425;&#21453;&#26144;&#20986;&#26410;&#33021;&#27491;&#30830;&#20998;&#26512;&#20013;&#20420;&#20851;&#31995;&#12290;&#36825;&#31181;&#35823;&#35299;&#26159;&#38169;&#35823;&#25919;&#31574;&#36873;&#25321;&#30340;&#22522;&#30784;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#23384;&#22312;&#20998;&#27495;&#65292;&#20294;&#21738;&#20010;&#22269;&#38469;&#20249;&#20276;&#20851;&#31995;&#27809;&#26377;&#20998;&#27495;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#38382;&#39064;&#22312;&#20110;&#23186;&#20171;&#12290;&#19968;&#32676;&#20013;&#22269;&#20154;&#35797;&#22270;&#20174;&#21704;&#33832;&#20811;&#26031;&#22374;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#20420;&#32599;&#26031;&#32780;&#34987;&#25304;&#30041;&#30340;&#25925;&#20107;&#34987;&#35270;&#39057;&#25293;&#25668;&#19979;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20301;&#33879;&#21517;&#30340;&#35270;&#39057;&#21338;&#20027;&#65292;&#24182;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#20256;&#25773;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#25919;&#24220;&#23457;&#26597;&#26426;&#26500;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#40664;&#35768;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#33707;&#26031;&#31185;&#22823;&#20351;&#39302;&#20063;&#36873;&#25321;&#20171;&#20837;&#36825;&#19968;&#20107;&#23454;&#21482;&#20250;&#21152;&#21095;&#36825;&#31181;&#24773;&#32490;&#12290;&#22240;&#27492;&#65292;&#32467;&#35770;&#26159;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#23545;&#27492;&#20107;&#32943;&#23450;&#26377;&#30475;&#27861;&#65292;&#36825;&#30456;&#24403;&#20110;&#23545;&#20420;&#32599;&#26031;&#30340;&#26021;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#35299;&#37322;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#26159;&#22833;&#36133;&#30340;&#12290;&#39318;&#20808;&#65292;&#23427;&#20551;&#35774;&#20102;&#20013;&#22269;&#21046;&#24230;&#30340;&#26576;&#31181;&#31243;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#32780;&#36825;&#31181;&#31243;&#24230;&#24182;&#19981;&#23384;&#22312;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#21271;&#20140;&#20869;&#37096;&#21482;&#26377;&#19968;&#20010;&#20915;&#31574;&#32773;&#65292;&#20294;&#22312;&#20182;&#30340;&#19979;&#38754;&#21364;&#26159;&#19968;&#32676;&#26377;&#30528;&#21508;&#33258;&#21160;&#26426;&#21644;&#20869;&#37096;&#21387;&#21147;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#20250;&#19982;&#20013;&#24515;&#30456;&#30683;&#30462;&#65288;&#23613;&#31649;&#26377;&#26102;&#30475;&#36215;&#26469;&#20284;&#20046;&#22914;&#27492;&#65289;&#65292;&#20294;&#20063;&#26377;&#20869;&#37096;&#25351;&#20196;&#25110;&#30446;&#26631;&#21457;&#29983;&#20914;&#31361;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20004;&#22269;&#20013;&#22830;&#39046;&#23548;&#20154;&#23545;&#20013;&#20420;&#20851;&#31995;&#30340;&#35946;&#35328;&#22766;&#35821;&#24182;&#19981;&#24635;&#26159;&#21453;&#26144;&#27665;&#24847;&#12290;&#19968;&#20123;&#20013;&#22269;&#33879;&#21517;&#23398;&#32773;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#19981;&#26126;&#26234;&#24615;&#34920;&#31034;&#25285;&#24551;&#12290;&#26377;&#20123;&#20154;&#29978;&#33267;&#35828;&#36825;&#39044;&#31034;&#30528;&#20420;&#32599;&#26031;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#30340;&#24433;&#21709;&#21147;&#30340;&#20007;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#20247;&#23618;&#38754;&#65292;&#20320;&#19981;&#38656;&#35201;&#36208;&#21040;&#40657;&#40857;&#27743;&#19982;&#38463;&#31302;&#23572;&#24030;&#30340;&#36793;&#30028;&#65292;&#23601;&#33021;&#21457;&#29616;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20844;&#20247;&#20043;&#38388;&#30340;&#25932;&#24847;&#12290;&#33258;&#20837;&#20405;&#20197;&#26469;&#23545;&#20013;&#22269;&#20844;&#27665;&#30340;&#21453;&#22797;&#35843;&#26597;&#21644;&#37319;&#35775;&#34920;&#26126;&#65292;&#20013;&#22269;&#20844;&#27665;&#23545;&#20837;&#20405;&#30340;&#30475;&#27861;&#27604;&#23448;&#26041;&#25919;&#31574;&#25152;&#26263;&#31034;&#30340;&#26356;&#21152;&#30683;&#30462;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21335;&#28023;&#24182;&#38750;&#19981;&#30693;&#36947;&#36825;&#31181;&#24773;&#32490;&#12290;&#20294;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#24182;&#22312;&#32593;&#19978;&#21457;&#27844;&#19968;&#19979;&#24773;&#32490;&#24182;&#19981;&#33021;&#35777;&#26126;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21463;&#21040;&#20102;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20801;&#35768;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#21644;&#22806;&#20132;&#37096;&#30340;&#19968;&#20010;&#21069;&#21736;&#26426;&#26500;&#22823;&#32902;&#35848;&#35770;&#20420;&#32599;&#26031;&#19982;&#21704;&#33832;&#20811;&#26031;&#22374;&#28459;&#38271;&#36793;&#22659;&#27839;&#32447;&#19968;&#20123;&#36793;&#38450;&#20154;&#21592;&#38543;&#26426;&#20570;&#20986;&#30340;&#36873;&#25321;&#65292;&#36825;&#20960;&#20046;&#19981;&#20250;&#24433;&#21709;&#20064;&#36817;&#24179;&#20851;&#20110;&#20013;&#20420;&#20851;&#31995;&#30340;&#26680;&#24515;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#28041;&#26696;&#20013;&#22269;&#20844;&#27665;&#22312;&#32593;&#19978;&#25317;&#26377;&#36817;&#30334;&#19975;&#31881;&#19997;&#65292;&#36825;&#19968;&#20107;&#23454;&#26080;&#30097;&#20063;&#20855;&#26377;&#30456;&#20851;&#24615;&#12290;&#36825;&#26159;&#23545;&#20844;&#20247;&#24847;&#35265;&#30340;&#26080;&#30171;&#25215;&#35748;&#65292;&#19981;&#20250;&#22312;&#23454;&#36136;&#19978;&#25913;&#21464;&#20219;&#20309;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#21442;&#21152;&#27801;&#29305;&#38463;&#25289;&#20271;&#32452;&#32455;&#30340;&#23792;&#20250;&#26356;&#22810;&#30340;&#26159;&#23545;&#21033;&#38597;&#24471;&#24773;&#24863;&#30340;&#35748;&#21487;&#65292;&#32780;&#19981;&#26159;&#23545;&#35199;&#26041;&#30340;&#35748;&#21487;&#12290;&#21271;&#20140;&#26368;&#36817;&#19968;&#30452;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#31215;&#26497;&#21512;&#20316;&#65288;&#26368;&#36817;&#24320;&#36890;&#20102;&#21033;&#38597;&#24471;&#12289;&#21513;&#36798;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#30452;&#39134;&#33322;&#32447;&#65289;&#12290;&#36825;&#20063;&#24456;&#38590;&#35828;&#26159;&#23545;&#26222;&#20140;&#30340;&#26126;&#30830;&#35892;&#36131;&#65292;&#22240;&#20026;&#20182;&#36873;&#25321;&#22312;&#22330;&#22806;&#35266;&#30475;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#21644;&#29579;&#27589;&#22312;&#23792;&#20250;&#21518;&#19981;&#20037;&#23601;&#36890;&#20102;&#30005;&#35805;&#65292;&#24378;&#35843;&#20182;&#20204;&#32487;&#32493;&#24076;&#26395;&#22312;&#20044;&#20811;&#20848;&#38382;&#39064;&#19978;&#34920;&#29616;&#20986;&#25509;&#36817;&#30340;&#24577;&#24230;&#12290;&#36825;&#20063;&#20026;&#25289;&#22827;&#32599;&#22827;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#31069;&#36154;&#29579;&#27589;&#37325;&#36820;&#22806;&#20132;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#35777;&#25454;&#21487;&#20197;&#20174;&#36825;&#20123;&#20107;&#20214;&#20013;&#30475;&#20986;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#27491;&#22312;&#30095;&#36828;&#12290;&#20013;&#20420;&#20851;&#31995;&#26159;&#30001;&#22320;&#32536;&#25919;&#27835;&#29616;&#23454;&#39537;&#21160;&#30340;&#65292;&#26159;&#30001;&#32039;&#24352;&#23616;&#21183;&#21644;&#21387;&#20498;&#24615;&#30340;&#25112;&#30053;&#32852;&#30431;&#20849;&#21516;&#22609;&#36896;&#30340;&#12290;&#36825;&#31181;&#24179;&#34913;&#34892;&#20026;&#24212;&#35813;&#20026;&#20854;&#20182;&#22823;&#22269;&#25152;&#29087;&#24713;&#65292;&#23427;&#20204;&#20063;&#24517;&#39035;&#19982;&#26082;&#26159;&#20146;&#23494;&#30431;&#21451;&#21448;&#21516;&#26102;&#34987;&#20844;&#24320;&#35270;&#20026;&#32827;&#36785;&#20154;&#29289;&#30340;&#39046;&#23548;&#20154;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#35768;&#22810;&#27431;&#27954;&#20154;&#36807;&#21435;&#65288;&#29616;&#22312;&#65289;&#37117;&#23545;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24863;&#21040;&#38663;&#24778;&#65292;&#20294;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#20381;&#28982;&#22362;&#25402; &#8212; &#8212; &#23545;&#38543;&#21518;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#32479;&#19968;&#21453;&#24212;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#33021;&#21542;&#22312;&#28040;&#32791;&#25112;&#20013;&#20381;&#38752;&#35199;&#26041;&#25552;&#20379;&#27494;&#22120;&#65311;&lt;/h3&gt;&lt;p&gt;&#27627;&#26080;&#30097;&#38382;&#65292;&#33707;&#26031;&#31185;&#21644;&#21271;&#20140;&#22312;&#22320;&#32536;&#25112;&#30053;&#23618;&#38754;&#27493;&#35843;&#19968;&#33268; &#8212; &#8212; &#22312;&#24456;&#22810;&#26041;&#38754;&#19982;&#25105;&#20204;&#22312;&#35199;&#26041;&#30475;&#21040;&#30340;&#24773;&#20917;&#31867;&#20284;&#65292;&#35199;&#26041;&#22269;&#23478;&#30340;&#21512;&#20316;&#20249;&#20276;&#19981;&#26029;&#37325;&#30003;&#25903;&#25345;&#20044;&#20811;&#20848;&#24182;&#23545;&#25239;&#29420;&#35009;&#32773;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25105;&#20204;&#24182;&#19981;&#22788;&#20110;&#20919;&#25112;&#26102;&#26399;&#20849;&#20135;&#20027;&#20041;&#19982;&#36164;&#26412;&#20027;&#20041;&#30340;&#20108;&#20803;&#19990;&#30028;&#12290;&#30456;&#21453;&#65292;&#25105;&#20204;&#27491;&#22788;&#20110;&#19968;&#20010;&#20013;&#31561;&#24378;&#22269;&#30340;&#28151;&#20081;&#19990;&#30028;&#65292;&#19981;&#23384;&#22312;&#26126;&#30830;&#30340;&#30028;&#38480;&#12290;&#36328;&#22659;&#36152;&#26131;&#21644;&#25237;&#36164;&#20173;&#22312;&#32487;&#32493;&#65292;&#20196;&#20154;&#22256;&#24785;&#30340;&#25112;&#30053;&#19977;&#35282;&#20851;&#31995;&#27604;&#27604;&#30342;&#26159;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#35848;&#35770;&#30340;&#26159;&#21435;&#39118;&#38505;&#21644;&#24378;&#21046;&#65292;&#32780;&#19981;&#26159;&#20998;&#31163;&#21644;&#38045;&#21147;&#65288;&#23613;&#31649;&#26174;&#28982;&#36825;&#20173;&#28982;&#26377;&#20316;&#29992;&#65289;&#12290;&#22312;&#36825;&#26679;&#30340;&#20840;&#29699;&#29615;&#22659;&#19979;&#65292;&#20013;&#20420;&#20851;&#31995;&#26082;&#21487;&#20197;&#26159;&#26080;&#38480;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#39640;&#24230;&#20851;&#38190;&#30340;&#12290;&#20013;&#20420;&#20851;&#31995;&#30340;&#20851;&#38190;&#22312;&#20110;&#34892;&#21160;&#65292;&#36825;&#32487;&#32493;&#34920;&#26126;&#20004;&#22269;&#22312;&#22320;&#32536;&#25919;&#27835;&#19978;&#30456;&#20114;&#25903;&#25345;&#12290;&#27492;&#27425;&#20107;&#20214;&#30340;&#20928;&#36755;&#23478;&#26159;&#20044;&#20811;&#20848;&#20154;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#31216;&#20013;&#22269;&#8220;&#26497;&#26377;&#21487;&#33021;&#8221;&#22312;&#32593;&#19978;&#38024;&#23545;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#24196;&#65288;Michael Chong&#65289;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230571/canada-says-highly-probable-china-targeted-mp-michael-chong-online?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 01:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/3d0cb982-2a2c-4abd-ae5b-48449f66a7a4_7ab274bf.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#25919;&#24220;&#21608;&#19977;&#34920;&#31034;&#65292;&#20445;&#23432;&#20826;&#35758;&#21592;&#36808;&#20811;&#23572;&#183;&#24196;(Michael Chong)&#25104;&#20026;&#32593;&#32476;&#8220;&#20449;&#24687;&#34892;&#21160;&#8221;&#30340;&#30446;&#26631;&#65292;&#20013;&#22269;&#8220;&#26497;&#26377;&#21487;&#33021;&#8221;&#22312;&#20854;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24196;&#23646;&#20110;&#21152;&#25343;&#22823;&#20027;&#35201;&#21453;&#23545;&#20826;&#65292;&#20182;&#32463;&#24120;&#25209;&#35780;&#20013;&#22269;&#65292;&#24182;&#24341;&#36215;&#20102;&#21271;&#20140;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24555;&#36895;&#21453;&#24212;&#26426;&#21046;&#65288;RRM&#65289;&#20026;&#30830;&#23450;&#22269;&#23478;&#21442;&#19982;&#21487;&#33021;&#24615;&#32780;&#36827;&#34892;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#22312;&#20449;&#24687;&#34892;&#21160;&#20013;&#21457;&#25381;&#20316;&#29992;&#30340;&#21487;&#33021;&#24615;&#24456;&#22823;&#65292;&#20294;&#30001;&#20110;&#31192;&#23494;&#34892;&#21160;&#65292;&#26080;&#27861;&#30830;&#23450;&#20013;&#22269;&#19979;&#20196;&#21644;&#25351;&#25381;&#35813;&#34892;&#21160;&#30340;&#26126;&#30830;&#35777;&#25454;&#12290;&#21152;&#25343;&#22823;&#25919;&#24220;&#34920;&#31034;&#65306;&#8220;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#22312;&#27492;&#31867;&#20449;&#24687;&#27963;&#21160;&#20013;&#30340;&#21033;&#29992;&#26041;&#24335;&#30340;&#26412;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#34920;&#31034;&#65292;&#23558;&#21521;&#20013;&#22269;&#20195;&#34920;&#25552;&#20986;&#23545;&#24494;&#20449;&#19978;&#35266;&#23519;&#21040;&#30340;&#27963;&#21160;&#30340;&#25285;&#24551;&#65292;&#21152;&#25343;&#22823;&#31216;&#35813;&#34892;&#21160;&#20110; 5 &#26376;&#20221;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#23427;&#20110; 6 &#26376;&#20221;&#22312;&#30417;&#27979; 6 &#26376; 19 &#26085;&#34917;&#36873;&#30340;&#25968;&#23383;&#20449;&#24687;&#29983;&#24577;&#31995;&#32479;&#26102;&#21457;&#29616;&#20102;&#36825;&#19968;&#25805;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#24352;&#20808;&#29983;&#21457;&#36215;&#20102;&#19968;&#39033;&#25104;&#21151;&#21160;&#35758;&#65292;&#23459;&#24067;&#20013;&#22269;&#23545;&#24453;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#30340;&#26041;&#24335;&#30456;&#24403;&#20110;&#31181;&#26063;&#28781;&#32477;&#12290;&#21516;&#24180;&#65292;&#20182;&#21463;&#21040;&#21271;&#20140;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#12298;&#29615;&#29699;&#37038;&#25253;&#12299;5&#26376;&#25588;&#24341;&#21152;&#25343;&#22823;2021&#24180;&#30340;&#19968;&#20221;&#24773;&#25253;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#22312;&#20013;&#22269;&#23547;&#27714;&#26377;&#20851;&#24196;&#21450;&#20854;&#23478;&#20154;&#30340;&#20449;&#24687;&#65292;&#21487;&#33021;&#26159;&#20026;&#20102;&#32473;&#20182;&#8220;&#26641;&#31435;&#27036;&#26679;&#8221;&#24182;&#8220;&#38459;&#27490;&#20854;&#20182;&#20154;&#37319;&#21462;&#21453;&#20013;&#22269;&#31435;&#22330;&#8221; &#8221;&#65292;&#20351;&#29992;&#20013;&#22269;&#23448;&#26041;&#21517;&#31216;&#30340;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27492;&#21069;&#21542;&#35748;&#20197;&#20914;&#20026;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#22806;&#20132;&#23448;&#34987;&#39537;&#36880;&#21518;&#65292;&#20013;&#22269;&#21644;&#21152;&#25343;&#22823;&#33021;&#21542;&#25511;&#21046;&#20303;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810; (Justin Trudeau) &#20170;&#24180; 5 &#26376;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#38388;&#35853;&#26426;&#26500;&#27492;&#21069;&#38544;&#30610;&#20102;&#26377;&#20851;&#20013;&#22269;&#22312; 2021 &#24180;&#23545;&#24352;&#21450;&#20854;&#23478;&#20154;&#21457;&#20986;&#23041;&#32961;&#30340;&#20449;&#24687;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#24050;&#21578;&#35785;&#35813;&#26426;&#26500;&#65292;&#23558;&#26469;&#24517;&#39035;&#31435;&#21363;&#25581;&#38706;&#27492;&#31867;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#21152;&#25343;&#22823;&#24403;&#23616;&#23545;&#20013;&#22269;&#24178;&#39044;&#21152;&#25343;&#22823;&#26368;&#36817;&#20004;&#27425;&#36873;&#20030;&#30340;&#25351;&#25511;&#27491;&#22312;&#36827;&#34892;&#22810;&#39033;&#35843;&#26597;&#65292;&#20294;&#21271;&#20140;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#24213;&#65292;&#21152;&#25343;&#22823;&#35686;&#26041;&#25304;&#30041;&#20102;&#19968;&#21517;&#20013;&#22269;&#30005;&#20449;&#39640;&#31649;&#65292;&#20013;&#21152;&#20851;&#31995;&#38519;&#20837;&#20912;&#28857;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#21271;&#20140;&#20197;&#38388;&#35853;&#32618;&#36910;&#25429;&#20102;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#36890;&#32960;&#65306;7 &#26376;&#20221;&#36890;&#36135;&#32039;&#32553;&#25285;&#24551;&#21152;&#21095;&#30340; 4 &#20010;&#35201;&#28857;&#65292;&#20294;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#24050;&#32463;&#36807;&#21435;&#20102;&#21527;&#65311;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230530/china-inflation-4-takeaways-deflation-worries-grew-july-worst-over?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 00:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/08/09/a43dce67-e2a7-4803-b594-0e5d07b80dd2_bc4b6fc6.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32487;6&#26376;&#25345;&#31283;&#21518;&#65292;&#20013;&#22269;7&#26376;&#28040;&#36153;&#32773;&#20215;&#26684;&#20986;&#29616;2021&#24180;2&#26376;&#20197;&#26469;&#39318;&#27425;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#23621;&#27665;&#28040;&#36153;&#20215;&#26684;&#25351;&#25968;&#65288;CPI&#65289;&#21516;&#27604;&#19979;&#38477;0.3%&#65292;&#30053;&#39640;&#20110;&#20013;&#22269;&#37329;&#34701;&#25968;&#25454;&#25552;&#20379;&#21830;Wind&#39044;&#27979;&#30340;0.5%&#30340;&#38477;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#25237;&#23439;&#35266;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#27492;&#27425;&#19979;&#36300;&#30340;&#8220;&#32618;&#39745;&#31096;&#39318;&#8221;&#26159;&#22522;&#25968;&#25928;&#24212;&#23548;&#33268;&#30340;&#39135;&#21697;&#36890;&#32960;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; CPI&#20013;&#65292;7&#26376;&#39135;&#21697;&#20215;&#26684;&#21516;&#27604;&#19979;&#38477;1.7%&#65292;&#32780;6&#26376;&#28072;&#24133;&#20026;2.3%&#65307;&#38750;&#39135;&#21697;&#20215;&#26684;&#19978;&#26376;&#21516;&#27604;&#25345;&#24179;&#65292;&#38477;&#24133;&#20026;0.6% 6 &#26376;&#20221;&#22686;&#38271;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#26449;&#35777;&#21048;&#20998;&#26512;&#24072;&#25351;&#20986;&#65292;&#21435;&#24180;&#30340;&#39640;&#22522;&#25968;&#26159;&#28040;&#36153;&#32773;&#29289;&#20215;&#25351;&#25968;&#36127;&#20540;&#30340;&#20027;&#35201;&#25512;&#21160;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21453;&#26144;&#24037;&#21378;&#21521;&#25209;&#21457;&#21830;&#25910;&#21462;&#20135;&#21697;&#20215;&#26684;&#30340;&#29983;&#20135;&#32773;&#20215;&#26684;&#25351;&#25968;&#65288;PPI&#65289;7&#26376;&#20221;&#21516;&#27604;&#19979;&#38477;4.4%&#65292;&#38477;&#24133;&#36739;6&#26376;&#20221;&#30340;5.4%&#25910;&#31364;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31526;&#21512; Wind &#30340;&#39044;&#26399;&#65292;&#26631;&#24535;&#30528;&#36830;&#32493; 10 &#20010;&#26376;&#20986;&#29616;&#25910;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#26449;&#35777;&#21048;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;PPI &#36890;&#32960;&#22312;&#36830;&#32493;&#20845;&#20010;&#26376;&#19979;&#38477;&#21518;&#65292;7 &#26376;&#20221;&#20986;&#29616;&#23567;&#24133;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#24448;&#24120;&#19968;&#26679;&#65292;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&#26159;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#65292;&#30001;&#20110;&#20854;&#27874;&#21160;&#24615;&#65292;&#23545;&#24635;&#20307;&#29983;&#20135;&#32773;&#20215;&#26684;&#25351;&#25968; (PPI) &#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#29305;&#21035;&#26159;&#65292;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20215;&#26684;&#19978;&#28072;&#24847;&#21619;&#30528;&#19978;&#20010;&#26376; PPI &#29615;&#27604;&#20165;&#19979;&#38477; 0.2%&#65292;&#32780; 6 &#26376;&#20221;&#21017;&#19979;&#38477;&#20102; 0.8%&#65292;&#8221;&#20975;&#25237;&#23439;&#35266;&#20998;&#26512;&#24072;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23545;&#25105;&#20204;&#26469;&#35828;&#26368;&#31361;&#20986;&#30340;&#26159;&#32784;&#29992;&#28040;&#36153;&#21697;&#20135;&#20986;&#20215;&#26684;&#22312;&#36830;&#32493;&#20845;&#20010;&#26376;&#19979;&#38477;&#21518;&#30053;&#26377;&#19978;&#28072;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21076;&#38500;&#27874;&#21160;&#36739;&#22823;&#30340;&#39135;&#21697;&#21644;&#33021;&#28304;&#20215;&#26684;&#21518;&#65292;&#20013;&#22269;7&#26376;&#20221;&#26680;&#24515;&#28040;&#36153;&#32773;&#36890;&#32960;&#29575;&#21516;&#27604;&#19978;&#21319;0.8%&#65292;&#22686;&#24133;&#20174;6&#26376;&#20221;&#30340;0.4%&#21319;&#33267;1&#26376;&#20221;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#19982;2022&#24180;&#24179;&#22343;&#27700;&#24179;&#22522;&#26412;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#25237;&#23439;&#35266;&#35748;&#20026;&#65292;&#26680;&#24515;&#36890;&#32960;&#21487;&#20197;&#26356;&#22909;&#22320;&#25351;&#23548;&#28508;&#22312;&#30340;&#20215;&#26684;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26680;&#24515;&#21830;&#21697;&#36890;&#32960;&#26377;&#25152;&#22238;&#21319;&#65292;&#20294;&#19978;&#20010;&#26376;&#21516;&#27604;&#20165;&#20026; 0.4%&#65292;&#20173;&#36828;&#20302;&#20110;&#24180;&#21021;&#27700;&#24179;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;7 &#26376;&#20221;&#26381;&#21153;&#19994;&#36890;&#32960;&#29575;&#36798;&#21040; 1.2%&#65292;&#21019;&#19979; 17 &#20010;&#26376;&#20197;&#26469;&#30340;&#26032;&#39640;&#12290;&#8221;&#20975;&#25237;&#23439;&#35266; (Capital Economics) &#20998;&#26512;&#24072;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649; 7 &#26376;&#20221; CPI &#19982; PPI &#19968;&#36215;&#36827;&#20837;&#36890;&#32553;&#21306;&#38388;&#65292;&#20294;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20013;&#22269;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#23454;&#38469;&#19978;&#21487;&#33021;&#24050;&#32463;&#36807;&#21435;&#65292;&#20294;&#20182;&#20204;&#24576;&#30097;&#21040;&#24180;&#24213;&#20004;&#32773;&#26159;&#21542;&#20173;&#23558;&#22788;&#20110;&#36890;&#32553;&#21306;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26680;&#24515;&#36890;&#32960;&#34920;&#26126;&#28508;&#22312;&#36890;&#32960;&#36739;&#20302;&#65292;&#20294;&#20173;&#20026;&#27491;&#20540;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#38543;&#30528;&#25919;&#31574;&#25903;&#25345;&#23548;&#33268;&#32463;&#27982;&#22686;&#38271;&#30053;&#26377;&#21152;&#36895;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#21487;&#33021;&#20250;&#26377;&#25152;&#22238;&#21319;&#12290;&#8221;&#20975;&#25237;&#23439;&#35266;&#20998;&#26512;&#24072;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#23545;&#39135;&#21697;&#36890;&#32960;&#21644;&#29983;&#20135;&#32773;&#20215;&#26684;&#36890;&#32960;&#36896;&#25104;&#21387;&#21147;&#30340;&#22522;&#26412;&#25928;&#24212;&#19981;&#20037;&#21518;&#20063;&#23558;&#21464;&#24471;&#26356;&#21152;&#26377;&#21033;&#12290;&#20302;&#36890;&#32960;&#20173;&#28982;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#65292;&#20294;&#20013;&#22269;&#20284;&#20046;&#24182;&#26410;&#22788;&#20110;&#36890;&#32553;&#34746;&#26059;&#30340;&#36793;&#32536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37326;&#26449;&#35777;&#21048;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;8 &#26376;&#20221; CPI &#36890;&#32960;&#23558;&#21516;&#27604;&#28201;&#21644;&#19978;&#21319;&#33267;&#36127; 0.1%&#65292;&#21407;&#22240;&#26159;&#39640;&#39057;&#25968;&#25454;&#26174;&#31034;&#22799;&#23395;&#26381;&#21153;&#20215;&#26684;&#36890;&#32960;&#20381;&#28982;&#24378;&#21170;&#65292;&#32780;&#19988;&#37096;&#20998;&#39135;&#21697;&#20215;&#26684;&#23558;&#22312; 8 &#26376;&#20221;&#24320;&#22987;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#39044;&#35745; 8 &#26376;&#20221; PPI &#36890;&#32960;&#29575;&#23558;&#21516;&#27604;&#36827;&#19968;&#27493;&#21453;&#24377;&#33267;&#36127; 3.2%&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#22522;&#25968;&#20173;&#28982;&#36739;&#20302;&#20197;&#21450;&#36817;&#26399;&#19968;&#20123;&#20840;&#29699;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#30340;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;7&#26376;&#20221;&#20197;&#26469;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#39640;&#39057;&#24037;&#19994;&#29983;&#20135;&#25351;&#26631;&#26377;&#25152;&#25913;&#21892;&#65292;&#36825;&#23545;CPI&#29615;&#27604;&#19978;&#28072;&#36215;&#21040;&#20102;&#19968;&#23450;&#30340;&#25512;&#21160;&#20316;&#29992;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36890;&#32960;&#19978;&#21319;&#30340;&#31354;&#38388;&#19981;&#20250;&#22826;&#22823;&#65292;&#8221;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#32463;&#27982;&#23398;&#23478;&#24464;&#22825;&#36784;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#19968;&#20123;&#22320;&#26041;&#25919;&#24220;&#30340;&#21435;&#26464;&#26438;&#21270;&#27491;&#22312;&#36890;&#36807;&#38656;&#27714;&#19979;&#38477;&#23545;&#20215;&#26684;&#26045;&#21152;&#19979;&#34892;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25276;&#27880;&#20110;&#26356;&#22909;&#30340;&#25919;&#31574;&#25191;&#34892;&#20197;&#25327;&#25937;&#32463;&#27982;&#65292;&#35475;&#35328;&#23558;&#25552;&#20379;&#26356;&#22810;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#21271;&#20140;&#25512;&#20986;&#20102;&#21508;&#31181;&#25919;&#31574;&#21644;&#35745;&#21010;&#26469;&#25552;&#25391;&#25918;&#32531;&#30340;&#32463;&#27982;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#38656;&#35201;&#25913;&#38761;&#21644;&#26356;&#22810;&#25903;&#25345;&#65292;&#21253;&#25324;&#22686;&#21152;&#20844;&#20849;&#25903;&#20986;&#65307;&#21033;&#29575;&#21644;&#20943;&#31246;&#65307;&#20197;&#21450;&#26356;&#23436;&#21892;&#30340;&#31038;&#20250;&#20445;&#38556;&#32593;&#20197;&#20419;&#36827;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#20869;&#38656;&#20302;&#36855;&#65292;&#32463;&#27982;&#21160;&#21147;&#32487;&#32493;&#20943;&#24369;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26368;&#36817;&#20844;&#24067;&#30340;&#25919;&#31574;&#33021;&#21542;&#24456;&#24555;&#25197;&#36716;&#32463;&#27982;&#21183;&#22836;&#12290;&#8221;&#21697;&#28857;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#24635;&#35009;&#20860;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#24352;&#24535;&#20255;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28040;&#36153;&#32773;&#29289;&#20215;&#25351;&#25968;&#36890;&#32553;&#21487;&#33021;&#20250;&#32473;&#25919;&#24220;&#24102;&#26469;&#26356;&#22823;&#21387;&#21147;&#65292;&#35201;&#27714;&#25919;&#24220;&#32771;&#34385;&#39069;&#22806;&#30340;&#36130;&#25919;&#21050;&#28608;&#25514;&#26045;&#20197;&#32531;&#35299;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 00:20:03 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#20154;&#27665;&#36867;&#20837;&#22823;&#28023;&#65292;&#20197;&#36530;&#36991;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#30340;&#37326;&#28779;&#65292;&#28903;&#27585;&#20102;&#33879;&#21517;&#30340;&#27611;&#20234;&#23707;&#26053;&#28216;&#23567;&#38215;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230567/people-hawaii-flee-ocean-escape-unprecedented-wildfires-burning-popular-maui-tourist-town?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 00:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/3edc804c-8b0f-465c-bd5f-f0c4b9e17875_50acc3c1.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22799;&#23041;&#22839;&#24378;&#39118;&#21161;&#38271;&#30340;&#37326;&#28779;&#28903;&#27585;&#20102;&#21382;&#21490;&#24736;&#20037;&#30340;&#25289;&#28023;&#32435;&#38215;&#31561;&#22320;&#21306;&#30340;&#22810;&#22788;&#24314;&#31569;&#65292;&#36843;&#20351;&#22810;&#20010;&#31038;&#21306;&#30095;&#25955;&#24182;&#20851;&#38381;&#23398;&#26657;&#65292;&#25937;&#25588;&#20154;&#21592;&#20174;&#28023;&#27915;&#20013;&#25937;&#20986;&#20102;&#21313;&#20960;&#21517;&#36867;&#31163;&#28895;&#38654;&#21644;&#28779;&#28976;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#21439;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23545;&#20154;&#20204;&#36827;&#20837;&#28023;&#27915;&#36530;&#36991;&#28779;&#28798;&#21644;&#28895;&#38654;&#30340;&#22320;&#21306;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#19968;&#21517;&#33337;&#21592;&#20174;&#25289;&#28023;&#32435;&#38468;&#36817;&#30340;&#27700;&#22495;&#25937;&#20986;&#20102; 12 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21439;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#25289;&#28023;&#32435;&#30340;&#22810;&#26465;&#36947;&#36335;&#24050;&#20851;&#38381;&#65292;&#24182;&#35686;&#21578;&#65306;&#8220;&#19981;&#35201;&#21069;&#24448;&#25289;&#28023;&#32435;&#38215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#21439;&#21457;&#35328;&#20154;&#39532;&#24076;&#32435;&#183;&#39532;&#19969;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#22312;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25289;&#28023;&#32435;&#21457;&#29983;&#28779;&#28798;&#65292;&#21253;&#25324;&#21069;&#34903;&#65292;&#36825;&#8203;&#8203;&#26159;&#35813;&#38215;&#26368;&#21463;&#28216;&#23458;&#27426;&#36814;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24403;&#20154;&#20204;&#35797;&#22270;&#30095;&#25955;&#26102;&#65292;&#20132;&#36890;&#38750;&#24120;&#25317;&#22581;&#65292;&#23448;&#21592;&#20204;&#35201;&#27714;&#19981;&#22312;&#30095;&#25955;&#21306;&#22495;&#30340;&#20154;&#20204;&#23601;&#22320;&#36991;&#38590;&#65292;&#20197;&#36991;&#20813;&#22686;&#21152;&#20132;&#36890;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#39123;&#39118;&#22810;&#25289;&#27491;&#20197; 500 &#33521;&#37324;&#65288;805 &#20844;&#37324;&#65289;&#30340;&#23433;&#20840;&#36317;&#31163;&#20174;&#23707;&#38142;&#21335;&#37096;&#32463;&#36807;&#65292;&#36896;&#25104;&#26102;&#36895;&#36229;&#36807; 60 &#33521;&#37324;&#65288;97 &#20844;&#37324;&#65289;&#30340;&#38453;&#39118;&#65292;&#23548;&#33268;&#22812;&#24149;&#38477;&#20020;&#26102;&#30005;&#21147;&#20013;&#26029;&#12290;&#25151;&#23627;&#21644;&#25509;&#22320;&#30340;&#28040;&#38450;&#30452;&#21319;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#37096;&#38376;&#34920;&#31034;&#65292;&#24378;&#39118;&#21644;&#20302;&#28287;&#24230;&#36896;&#25104;&#30340;&#21361;&#38505;&#28779;&#28798;&#29366;&#20917;&#39044;&#35745;&#23558;&#25345;&#32493;&#21040;&#21608;&#19977;&#19979;&#21320;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#24030;&#38271;&#35199;&#23572;&#32500;&#23045;&#183;&#21346;&#20811;&#20195;&#34920;&#27491;&#22312;&#26053;&#34892;&#30340;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#21457;&#24067;&#32039;&#24613;&#20844;&#21578;&#65292;&#24182;&#21551;&#21160;&#20102;&#22799;&#23041;&#22839;&#22269;&#27665;&#35686;&#21355;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#35828;&#65292;&#23448;&#21592;&#20204;&#19981;&#30693;&#36947;&#26377;&#20219;&#20309;&#27515;&#20129;&#20107;&#20214;&#65292;&#21482;&#30693;&#36947;&#26377;&#19968;&#21517;&#28040;&#38450;&#21592;&#21463;&#20260;&#65292;&#19968;&#21517;&#28040;&#38450;&#21592;&#21560;&#20837;&#28895;&#38654;&#21518;&#22312;&#21307;&#38498;&#20260;&#21183;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#21463;&#28779;&#28798;&#24433;&#21709;&#30340;&#24314;&#31569;&#29289;&#25968;&#37327;&#25110;&#21463;&#30095;&#25955;&#24433;&#21709;&#30340;&#20154;&#25968;&#65292;&#20294;&#39532;&#19969;&#34920;&#31034;&#65292;&#30446;&#21069;&#26377;&#22235;&#20010;&#36991;&#38590;&#25152;&#24320;&#25918;&#65292;&#26368;&#22810;&#26102;&#26377; 1000 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#8221;&#39532;&#19969;&#35828;&#65292;&#24182;&#25351;&#20986;&#22810;&#20010;&#22320;&#21306;&#37117;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#22905;&#35828;&#65292;&#22812;&#38388;&#21457;&#29983;&#32039;&#24613;&#24773;&#20917;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#32780;&#19988;&#40657;&#26263;&#20351;&#24471;&#24456;&#38590;&#21028;&#26029;&#25439;&#22351;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#22823;&#23478;&#37117;&#22312;&#20840;&#21147;&#20197;&#36212;&#65292;&#25105;&#20204;&#37117;&#22312;&#28966;&#24613;&#22320;&#31561;&#24453;&#40654;&#26126;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22799;&#23041;&#22839;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626;&#31216;&#65292;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626;&#25209;&#20934;&#20102;&#19968;&#39033;&#28798;&#38590;&#22768;&#26126;&#65292;&#20026;&#25169;&#25937;&#23041;&#32961;&#31185;&#21704;&#25289;&#29287;&#22330;&#21450;&#20854;&#21608;&#36793;&#32422; 200 &#25152;&#25151;&#23627;&#30340;&#28779;&#28798;&#25552;&#20379;&#24110;&#21161;&#12290;&#31185;&#21704;&#25289;&#29287;&#22330;&#26159;&#22823;&#23707;&#30340;&#19968;&#20010;&#20154;&#21475;&#36229;&#36807; 500 &#20154;&#30340;&#20065;&#26449;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25552;&#20986;&#35831;&#27714;&#26102;&#65292;&#28779;&#21183;&#24050;&#28903;&#27585;&#36229;&#36807; 600 &#33521;&#20137;&#65288;243 &#20844;&#39031;&#65289;&#19988;&#23578;&#26410;&#24471;&#21040;&#25511;&#21046;&#12290;&#23448;&#21592;&#31216;&#65292;&#21608;&#19977;&#65292;&#22799;&#23041;&#22839;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#22788;&#20110;&#21361;&#38505;&#20449;&#21495;&#35686;&#21578;&#20043;&#19979;&#65292;&#22823;&#23707;&#21644;&#27611;&#20234;&#23707;&#36824;&#21457;&#29983;&#20004;&#36215;&#22833;&#25511;&#30340;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#30340;&#28040;&#38450;&#20154;&#21592;&#27491;&#22312;&#19982;&#38598;&#20013;&#22312;&#20004;&#20010;&#22320;&#21306;&#30340;&#22810;&#36215;&#28779;&#28798;&#20316;&#26007;&#20105;&#65306;&#35199;&#27611;&#20234;&#23707;&#30340;&#28909;&#38376;&#26053;&#28216;&#30446;&#30340;&#22320;&#21644;&#20869;&#38470;&#23665;&#21306;&#12290;&#22312;&#27611;&#20234;&#23707;&#35199;&#37096;&#65292;&#32039;&#24613; 911 &#26381;&#21153;&#26080;&#27861;&#20351;&#29992;&#65292;&#23621;&#27665;&#34987;&#25351;&#31034;&#33268;&#30005;&#35686;&#23519;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#35828;&#65292;&#30001;&#20110;&#38453;&#39118;&#65292;&#30452;&#21319;&#26426;&#26080;&#27861;&#20174;&#31354;&#20013;&#21521;&#28779;&#22330;&#21943;&#27700;&#65292;&#20063;&#26080;&#27861;&#27979;&#37327;&#26356;&#31934;&#30830;&#30340;&#28779;&#21183;&#22823;&#23567;&#65292;&#28040;&#38450;&#21592;&#22312;&#20869;&#38470;&#28779;&#28798;&#25169;&#25937;&#26102;&#65292;&#20063;&#36935;&#21040;&#36947;&#36335;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#21644;&#30005;&#32447;&#22581;&#22622;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; poweroutage.us &#31216;&#65292;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#27611;&#20234;&#23707;&#32422;&#26377; 14,500 &#21517;&#29992;&#25143;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22826;&#21487;&#24597;&#20102;&#8221;&#65306;&#21152;&#25343;&#22823;&#28779;&#28798;&#28895;&#38654;&#21521;&#21335;&#39128;&#25955;&#65292;&#32445;&#32422;&#31354;&#27668;&#36136;&#37327;&#26368;&#24046;&lt;/h3&gt;&lt;p&gt;&#39532;&#19969;&#35828;&#65306;&#8220;&#23545;&#20110;&#25105;&#20204;&#23707;&#19978;&#26469;&#35828;&#65292;&#36825;&#32477;&#23545;&#26159;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#26085;&#23376;&#20043;&#19968;&#65292;&#22240;&#20026;&#19981;&#21516;&#22320;&#21306;&#21457;&#29983;&#20102;&#22810;&#36215;&#28779;&#28798;&#65292;&#24182;&#36827;&#34892;&#20102;&#22810;&#27425;&#30095;&#25955;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#27611;&#20234;&#23707;&#20869;&#38470;&#30340;&#39118;&#36895;&#20026; 80 &#33521;&#37324;/&#23567;&#26102;&#65288;129 &#20844;&#37324;/&#23567;&#26102;&#65289;&#65292;&#25454;&#20449;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#24050;&#24471;&#21040;&#25511;&#21046;&#30340;&#19968;&#22330;&#22823;&#28779;&#22312;&#20960;&#23567;&#26102;&#21518;&#22240;&#22823;&#39118;&#32780;&#20877;&#27425;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#21103;&#38431;&#38271;&#26480;&#22827;&#183;&#21513;&#35199;&#65288;Jeff Giesea&#65289;&#35828;&#65306;&#8220;&#28779;&#21183;&#21487;&#33021;&#36317;&#31163;&#20320;&#23478;&#19968;&#33521;&#37324;&#25110;&#26356;&#36828;&#65292;&#20294;&#19968;&#20004;&#20998;&#38047;&#21518;&#65292;&#28779;&#21183;&#21487;&#33021;&#23601;&#34067;&#24310;&#21040;&#20320;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862; (Richard Bissen) &#34920;&#31034;&#65292;&#22312;&#27611;&#20234;&#23707;&#24211;&#25289;&#22320;&#21306;&#65292;&#33267;&#23569;&#26377;&#20004;&#26635;&#25151;&#23627;&#22312;&#22823;&#28779;&#20013;&#34987;&#27585;&#65292;&#22823;&#28779;&#21534;&#22124;&#20102;&#32422; 1.7 &#24179;&#26041;&#33521;&#37324;&#65288;4.5 &#24179;&#26041;&#20844;&#37324;&#65289;&#30340;&#38754;&#31215;&#12290;&#20182;&#35828;&#65292;40 &#25152;&#25151;&#23627;&#20013;&#32422;&#26377; 80 &#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#20445;&#25252;&#31038;&#21306;&#20869;&#30340;&#25151;&#23627;&#65292;&#8221;&#22823;&#23707;&#24066;&#38271;&#31859;&#22855;&#183;&#32599;&#26031; (Mitch Roth) &#22312;&#35848;&#21040;&#30095;&#25955;&#35813;&#23707;&#21271;&#37096;&#22235;&#20010;&#31038;&#21306;&#30340;&#32422; 400 &#25143;&#25151;&#23627;&#26102;&#35828;&#36947;&#12290;&#20182;&#35828;&#65292;&#25130;&#33267;&#21608;&#20108;&#65292;&#19968;&#25152;&#25151;&#23627;&#30340;&#23627;&#39030;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30340;&#28779;&#28798;&#19982;&#32654;&#22269;&#35199;&#37096;&#30340;&#35768;&#22810;&#28779;&#28798;&#19981;&#21516;&#12290;&#23427;&#20204;&#24448;&#24448;&#22312;&#23707;&#23679;&#24178;&#29157;&#19968;&#20391;&#30340;&#22823;&#33609;&#21407;&#19978;&#29190;&#21457;&#65292;&#32780;&#19988;&#36890;&#24120;&#27604;&#22823;&#38470;&#28779;&#28798;&#23567;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20154;&#31867;&#21040;&#26469;&#20043;&#21069;&#65292;&#22799;&#23041;&#22839;&#21644;&#20854;&#20182;&#28909;&#24102;&#23707;&#23679;&#24456;&#23569;&#21457;&#29983;&#28779;&#28798;&#65292;&#32780;&#19988;&#24403;&#22320;&#29983;&#24577;&#31995;&#32479;&#22312;&#27809;&#26377;&#28779;&#28798;&#30340;&#24773;&#20917;&#19979;&#20063;&#36827;&#21270;&#20102;&#12290;&#36825;&#24847;&#21619;&#30528;&#28779;&#28798;&#29190;&#21457;&#26102;&#21487;&#33021;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#29615;&#22659;&#30772;&#22351;&#12290;&#20363;&#22914;&#65292;&#28779;&#28798;&#20250;&#23548;&#33268;&#26893;&#34987;&#28040;&#22833;&#12290;&#24403;&#28779;&#28798;&#21518;&#20276;&#26377;&#22823;&#38632;&#26102;&#65292;&#38632;&#27700;&#20250;&#23558;&#26494;&#25955;&#30340;&#22303;&#22756;&#24102;&#20837;&#28023;&#27915;&#65292;&#20174;&#32780;&#31378;&#24687;&#29642;&#29786;&#30977;&#12290;&lt;/p&gt;&lt;h3&gt;&#20174;&#20013;&#22269;&#21040;&#32654;&#22269;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#22914;&#20309;&#25512;&#21160;&#28909;&#28010;&#21644;&#26497;&#31471;&#22825;&#27668;&lt;/h3&gt;&lt;p&gt;2021 &#24180;&#22823;&#23707;&#21457;&#29983;&#30340;&#19968;&#22330;&#22823;&#28779;&#28903;&#27585;&#20102;&#25151;&#23627;&#65292;&#36843;&#20351;&#25968;&#21315;&#20154;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24212;&#24613;&#31649;&#29702;&#23616;&#36890;&#35759;&#20027;&#31649;&#20122;&#24403;&#183;&#28201;&#29305;&#21171;&#24067;(Adam Weintraub)&#34920;&#31034;&#65292;&#27264;&#39321;&#23665;&#25152;&#22312;&#30340;&#27431;&#32993;&#23707;&#20063;&#38754;&#20020;&#30528;&#20572;&#30005;&#12289;&#30005;&#32447;&#20498;&#22604;&#21644;&#20132;&#36890;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 00:20:03 +0800</pubDate></item><item><title>16&#21517;&#39321;&#28207;&#39640;&#32423;&#39038;&#38382;&#23459;&#24067;&#25317;&#26377;110&#22788;&#25151;&#20135;&#21644;450&#22359;&#22303;&#22320;&#30340;&#25152;&#26377;&#26435;&#65307; 7 &#38582;&#23646;&#20110;&#22478;&#24066;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3230565/16-hong-kong-top-advisers-declare-ownership-110-properties-and-450-plots-land-7-affiliated-citys?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 22:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/25b9f16f-425a-4007-85cd-e09d69f9f79a_ae58bda8.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#30340;&#24180;&#24230;&#21033;&#30410;&#30003;&#25253;&#25968;&#25454;&#65292;&#39321;&#28207;&#20027;&#35201;&#20915;&#31574;&#26426;&#26500;&#30340; 16 &#21517;&#39640;&#32423;&#39038;&#38382;&#24635;&#20849;&#25317;&#26377;&#32422; 110 &#22788;&#25151;&#20135;&#21644; 450 &#22810;&#22359;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#36824;&#26377;&#28040;&#24687;&#31216;&#65292;&#34892;&#25919;&#20250;&#35758;&#30340;&#19971;&#21517;&#38750;&#23448;&#26041;&#25104;&#21592;&#38582;&#23646;&#20110;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#20250;&#65292;&#35813;&#20250;&#27491;&#22312;&#28216;&#35828;&#21453;&#23545;&#25919;&#24220;&#22312;&#39321;&#28207;&#26368;&#21476;&#32769;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#19968;&#37096;&#20998;&#24314;&#36896;&#20844;&#20849;&#20303;&#25151;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#30340;21&#21517;&#37096;&#38271;&#32452;&#25104;&#30340;&#31649;&#27835;&#22242;&#38431;&#20013;&#65292;&#36130;&#32463;&#20107;&#21153;&#21450;&#24211;&#21153;&#23616;&#23616;&#38271;&#35768;&#27491;&#23431;&#20877;&#27425;&#25104;&#20026;&#26368;&#22823;&#25151;&#19996;&#65292;&#20182;&#26412;&#20154;&#12289;&#22971;&#23376;&#25110;&#20854;&#20182;&#23478;&#24237;&#25104;&#21592;&#25317;&#26377;&#19971;&#22788;&#26412;&#22320;&#21644;&#28023;&#22806;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21046;&#21450;&#20869;&#22320;&#20107;&#21153;&#23616;&#23616;&#38271;&#26366;&#22269;&#21355;&#12289;&#25151;&#23627;&#32626;&#38271;&#20309;&#27704;&#36132;&#21644;&#31185;&#25216;&#37096;&#38271;&#23385;&#19996;&#22343;&#25317;&#26377;&#20301;&#20110;&#22478;&#22806;&#30340;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#22768;&#31216;&#25317;&#26377;&#26032;&#21152;&#22369;&#19968;&#22871;&#26410;&#23436;&#24037;&#30340;&#20844;&#23507;&#21644;&#19977;&#22788;&#24403;&#22320;&#25151;&#20135;&#65292;&#32780;&#23385;&#21017;&#25253;&#21578;&#31216;&#19982;&#22971;&#23376;&#20849;&#21516;&#25317;&#26377;&#21271;&#20140;&#30340;&#19968;&#22871;&#20844;&#23507;&#20197;&#21450;&#39321;&#28207;&#30340;&#21478;&#22806;&#19977;&#22788;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20449;&#24687;&#26681;&#25454;&#25919;&#24220;&#35268;&#23450;&#20110;&#21608;&#19977;&#20844;&#24320;&#12290;&#38500;&#37096;&#38271;&#22806;&#65292;&#38750;&#23448;&#26041;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#20063;&#38656;&#35201;&#30003;&#25253;&#20854;&#25237;&#36164;&#12289;&#36130;&#20135;&#25152;&#26377;&#26435;&#20197;&#21450;&#19982;&#31038;&#21306;&#22242;&#20307;&#30340;&#38582;&#23646;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#33258;&#24895;&#36981;&#23432;&#30003;&#25253;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24066;&#35758;&#21592;&#36879;&#38706;&#65292;&#20182;&#19982;&#22971;&#23376;&#22312;&#27833;&#23574;&#26106;&#21306;&#20849;&#21516;&#25317;&#26377;&#19968;&#22871;&#36830;&#20572;&#36710;&#22330;&#30340;&#20303;&#23429;&#21333;&#20301;&#65292;&#20379;&#33258;&#29992;&#65292;&#22312;&#39321;&#28207;&#20197;&#22806;&#24182;&#26080;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31532;&#19977;&#20301;&#25919;&#24220;&#39038;&#38382;&#21628;&#21505;&#24443;&#24213;&#25913;&#21464;&#39640;&#23572;&#22827;&#29699;&#22330;&#24314;&#23627;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#20860;&#20065;&#35758;&#23616;&#20027;&#24109;&#21016;&#19994;&#24378;&#26159;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#20013;&#25317;&#26377;&#26368;&#22810;&#25151;&#20135;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23459;&#31216;&#25317;&#26377;20&#22788;&#20303;&#23429;&#21644;&#21830;&#19994;&#25151;&#20135;&#65292;&#20027;&#35201;&#29992;&#20110;&#20986;&#31199;&#12290;&#20182;&#36824;&#22312;&#26032;&#30028;&#25317;&#26377;456&#22359;&#22303;&#22320;&#65292;&#20197;&#21450;&#28246;&#21271;&#21644;&#24191;&#19996;&#20004;&#30465;&#36793;&#22659;&#30340;&#20004;&#22359;&#24037;&#21378;&#29992;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25253;&#21578;&#35828;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#22303;&#22320;&#27491;&#22312;&#38386;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#26446;&#22269;&#31077;&#20063;&#25317;&#26377;&#24222;&#22823;&#30340;&#25151;&#22320;&#20135;&#25237;&#36164;&#32452;&#21512;&#65292;&#22312;&#39321;&#28207;&#25317;&#26377;30&#22810;&#22788;&#25151;&#20135;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#21644;&#23478;&#20154;&#36890;&#36807;&#19968;&#23478;&#20844;&#21496;&#38388;&#25509;&#25317;&#26377;&#30340;&#20301;&#20110;&#27833;&#23574;&#26106;&#21306;&#30340;&#19968;&#23478;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#22312;&#33521;&#22269;&#25317;&#26377;&#20004;&#22788;&#25151;&#20135;&#20379;&#33258;&#24049;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24211;&#21153;&#38271;&#34987;&#26333;&#26159;&#26446;&#23478;&#36229;&#25191;&#25919;&#22242;&#38431;&#26368;&#22823;&#22320;&#20027;&lt;/h3&gt;&lt;p&gt;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#20860;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#20581;&#23792;&#21015;&#20986;&#20102;&#20182;&#25317;&#26377;&#30340;10&#22788;&#26412;&#22320;&#25151;&#20135;&#65292;&#20854;&#20013;&#21253;&#25324;&#19996;&#21306;&#19968;&#26635;12&#23618;&#24037;&#19994;&#22823;&#21414;&#30340;&#34903;&#21306;&#12290;&#20182;&#36824;&#22312;&#24191;&#19996;&#25317;&#26377;&#19968;&#24231;&#21378;&#25151;&#21644;&#19977;&#22359;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22768;&#26126;&#65292;&#21016;&#22269;&#24378;&#21644;&#26519;&#20426;&#26480;&#20197;&#21450;&#20854;&#20182;&#20116;&#20154;&#37117;&#26159;&#39321;&#28207;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#30340;&#20250;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20116;&#20154;&#20998;&#21035;&#26159;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#21494;&#21016;&#28113;&#20202;&#12289;&#35758;&#21592;&#20219;&#24535;&#21018;&#12289;&#21776;&#23478;&#21326;&#12289;&#37073;&#24917;&#26234;&#21644;&#26753;&#39640;&#32654;&#20202;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#20808;&#29983;&#27492;&#21069;&#23545;&#25919;&#24220;&#25910;&#22238;&#31881;&#23725;&#37096;&#20998;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#35745;&#21010;&#34920;&#31034;&#20445;&#30041;&#65292;&#21021;&#27493;&#30446;&#26631;&#26159;&#20852;&#24314;12,000&#20010;&#20844;&#33829;&#21333;&#20301;&#12290;&#21776;&#36824;&#31216;&#36825;&#19968;&#20915;&#23450;&#26159;&#23545;&#8220;&#27665;&#31929;&#20027;&#20041;&#24605;&#32500;&#8221;&#30340;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25919;&#24220;&#39640;&#32423;&#39038;&#38382;&#25256;&#20987;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#24314;&#36896;&#20303;&#25151;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#29702;&#24037;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#38472;&#20255;&#24378;&#34920;&#31034;&#65292;&#34429;&#28982;&#25152;&#26377;&#22768;&#26126;&#26377;&#21161;&#20110;&#30830;&#20445;&#36879;&#26126;&#24230;&#65292;&#20294;&#20844;&#20247;&#23545;&#21487;&#33021;&#30340;&#21033;&#30410;&#20914;&#31361;&#30340;&#30475;&#27861;&#20063;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#35201;&#26377;&#19968;&#20010;&#36879;&#26126;&#30340;&#21033;&#30410;&#30003;&#25253;&#21046;&#24230;&#65292;&#23601;&#24212;&#35813;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#26377;&#26102;&#20844;&#20247;&#19981;&#31105;&#20250;&#24576;&#30097;&#19968;&#20123;&#25104;&#21592;&#26159;&#21542;&#21487;&#33021;&#36890;&#36807;&#20854;&#20182;&#28192;&#36947;&#28216;&#35828;&#20182;&#20204;&#30340;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#24517;&#39035;&#22768;&#26126;&#23545;&#35813;&#26426;&#26500;&#35752;&#35770;&#30340;&#20219;&#20309;&#39033;&#30446;&#30340;&#20852;&#36259;&#65292;&#20197;&#30830;&#20445;&#39318;&#24109;&#25191;&#34892;&#23448;&#33021;&#22815;&#30830;&#23450;&#28508;&#22312;&#30340;&#20914;&#31361;&#20197;&#21450;&#39640;&#32423;&#39038;&#38382;&#26159;&#21542;&#24212;&#35813;&#36864;&#20986;&#35752;&#35770;&#25919;&#31574;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 22:50:01 +0800</pubDate></item><item><title>&#26032;&#22320;&#20013;&#28023;&#27785;&#33337;&#20107;&#25925;&#23548;&#33268; 41 &#21517;&#31227;&#27665;&#22833;&#36394;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#21517;&#20799;&#31461;</title><link>https://www.scmp.com/news/world/europe/article/3230563/41-migrants-including-3-children-missing-after-new-mediterranean-shipwreck?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/625f9ed3-65d2-47ba-8c80-ac375bd3d0fc_f79a4650.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26426;&#26500;&#25588;&#24341;&#21608;&#19977;&#34987;&#36865;&#24448;&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#30340;&#22235;&#21517;&#24184;&#23384;&#32773;&#31216;&#65292;&#19978;&#21608;&#22320;&#20013;&#28023;&#21457;&#29983;&#28023;&#38590;&#65292;&#21253;&#25324;&#19977;&#21517;&#20799;&#31461;&#22312;&#20869;&#30340; 41 &#21517;&#31227;&#27665;&#24656;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#12289;&#20799;&#31461;&#21644;&#31227;&#27665;&#26426;&#26500;&#21457;&#34920;&#30340;&#32852;&#21512;&#22768;&#26126;&#31216;&#65292;&#20182;&#20204;&#30340;&#37329;&#23646;&#33337;&#20174;&#31361;&#23612;&#26031;&#26031;&#27861;&#20811;&#26031;&#28207;&#20986;&#21457;&#21518;&#65292;&#20110;&#21608;&#22235;&#33267;&#21608;&#20116;&#22812;&#38388;&#22240;&#24694;&#21155;&#22825;&#27668;&#32763;&#35206;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#24184;&#23384;&#32773;&#21253;&#25324;&#19968;&#21517; 13 &#23681;&#30007;&#23401;&#12289;&#19968;&#21517;&#22899;&#23376;&#21644;&#20004;&#21517;&#30007;&#23376;&#65292;&#34987;&#19968;&#33368;&#21830;&#33337;&#25937;&#36215;&#65292;&#24182;&#34987;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#24102;&#21040;&#20848;&#20329;&#26460;&#33832;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#23707;&#19978;&#31227;&#27665;&#25509;&#24453;&#20013;&#24515;&#30340;&#24847;&#22823;&#21033;&#32418;&#21313;&#23383;&#20250;&#22312;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#22235;&#20154;&#24635;&#20307;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#26469;&#33258;&#31185;&#29305;&#36842;&#29926;&#21644;&#20960;&#20869;&#20122;&#65292;&#19982;&#22833;&#36394;&#31227;&#27665;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20154;&#36890;&#36807;&#20869;&#32974;&#28418;&#28014;&#65292;&#22312;&#28023;&#38590;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#28982;&#21518;&#21040;&#36798;&#28023;&#19978;&#30340;&#21478;&#19968;&#33368;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27785;&#33337;&#20107;&#25925;&#26159;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#24694;&#21155;&#22825;&#27668;&#21518;&#25253;&#36947;&#30340;&#20960;&#36215;&#33268;&#21629;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19968;&#25253;&#21578;&#31216;&#65292;16 &#21517;&#31227;&#27665;&#22312;&#31361;&#23612;&#26031;&#21644;&#35199;&#25746;&#21704;&#25289;&#28023;&#23736;&#38468;&#36817;&#30340;&#28023;&#38590;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#32852;&#21512;&#22269;&#31227;&#27665;&#26426;&#26500;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455; (IOM) &#34920;&#31034;&#65292;&#20848;&#20329;&#26460;&#33832;&#23707;&#38468;&#36817;&#21457;&#29983;&#20004;&#36215;&#27785;&#33337;&#20107;&#25925;&#65292;&#33267;&#23569;&#26377; 30 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#23567;&#23707;&#36317;&#31163;&#31361;&#23612;&#26031;&#20165; 90 &#33521;&#37324;&#65288;&#32422; 145 &#20844;&#37324;&#65289;&#65292;&#26159;&#35768;&#22810;&#20174;&#21271;&#38750;&#21069;&#24448;&#27431;&#27954;&#30340;&#31227;&#27665;&#30340;&#31532;&#19968;&#20010;&#20572;&#38752;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20013;&#35768;&#22810;&#20154;&#26410;&#33021;&#24184;&#23384;&#65292;&#36825;&#20351;&#24471;&#31359;&#36234;&#22320;&#20013;&#28023;&#20013;&#37096;&#30340;&#31227;&#27665;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#33268;&#21629;&#30340;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#21608;&#20116;&#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#24050;&#26377; 1,800 &#22810;&#20154;&#22312;&#23581;&#35797;&#36825;&#26465;&#36335;&#32447;&#26102;&#27515;&#20129;&#65292;&#26159;&#21435;&#24180;&#21516;&#26399;&#27515;&#20129;&#20154;&#25968;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#26032;&#38395;&#23448;&#21592;&#24343;&#25289;&#32500;&#22885;&#183;&#36842;&#36158;&#31185;&#33707;&#21608;&#19977;&#34920;&#31034;&#65292;&#37492;&#20110;&#24694;&#21155;&#30340;&#22825;&#27668;&#65292;&#22312;&#26368;&#36817;&#30340;&#24754;&#21095;&#20013;&#20007;&#29983;&#30340;&#31227;&#27665;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25746;&#21704;&#25289;&#20197;&#21335;&#22320;&#21306;&#30340;&#31227;&#27665;&#65288;&#20174;&#31361;&#23612;&#26031;&#20986;&#21457;&#65289;&#34987;&#36843;&#20351;&#29992;&#36825;&#20123;&#20302;&#25104;&#26412;&#30340;&#38081;&#33337;&#65292;&#36825;&#20123;&#33337;&#22312;&#33322;&#34892; 20 &#25110; 30 &#23567;&#26102;&#21518;&#23601;&#22351;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#28023;&#22495;&#65292;&#36825;&#20123;&#33337;&#24456;&#23481;&#26131;&#32763;&#33337;&#12290;&#27785;&#33337;&#20107;&#25925;&#24456;&#21487;&#33021;&#27604;&#25105;&#20204;&#25152;&#30693;&#30340;&#36824;&#35201;&#22810;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#24656;&#24807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#23558;&#31227;&#27665;&#36865;&#24448;&#28023;&#19978;&#30340;&#20154;&#36137;&#23376;&#8220;&#27604;&#24179;&#24120;&#26356;&#21152;&#29359;&#32618;......&#23436;&#20840;&#27809;&#26377;&#39038;&#24524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21608;&#26085;&#27785;&#33337;&#20107;&#20214;&#30340;&#35843;&#26597;&#24050;&#22312;&#24847;&#22823;&#21033;&#35199;&#35199;&#37324;&#23707;&#38463;&#26684;&#37324;&#30495;&#25176;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#37324;&#30495;&#25176;&#35686;&#23519;&#23616;&#38271;&#22467;&#39532;&#21162;&#22467;&#33713;&#183;&#37324;&#35199;&#27861;&#37324; (Emanuele Ricifari) &#34920;&#31034;&#65292;&#36137;&#36816;&#32773;&#24212;&#35813;&#30693;&#36947;&#22825;&#27668;&#39044;&#25253;&#20250;&#20986;&#29616;&#24694;&#21155;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#26411;&#23545;&#24847;&#22823;&#21033;&#23186;&#20307;&#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#35841;&#20801;&#35768;&#25110;&#24378;&#36843;&#20182;&#20204;&#38543;&#36825;&#29255;&#28023;&#22495;&#31163;&#24320;&#65292;&#37117;&#26159;&#19968;&#20010;&#32902;&#26080;&#24524;&#24814;&#30340;&#29359;&#32618;&#30127;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23427;&#8220;&#27491;&#22312;&#23558;&#20182;&#20204;&#36865;&#20837;&#36825;&#29255;&#22823;&#28023;&#30340;&#23648;&#26432;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#28382;&#30041;&#31227;&#27665;&#33719;&#25937;&#65292;&#20294;&#24847;&#22823;&#21033;&#28023;&#22495;&#26377;&#25968;&#21313;&#20154;&#22312;&#27874;&#28059;&#27769;&#28044;&#30340;&#28023;&#22495;&#22833;&#36394;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20869;&#25919;&#37096;&#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#24050;&#26377;&#36817; 94,000 &#21517;&#31227;&#27665;&#30331;&#38470;&#24847;&#22823;&#21033;&#28023;&#23736;&#65292;&#39640;&#20110;&#21435;&#24180;&#21516;&#26399;&#30340;&#36817; 45,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26426;&#26500;&#21608;&#19977;&#22312;&#22768;&#26126;&#20013;&#20877;&#27425;&#21628;&#21505;&#22312;&#22320;&#20013;&#28023;&#20013;&#37096;&#24314;&#31435;&#8220;&#21327;&#35843;&#30340;&#25628;&#25937;&#26426;&#21046;&#8221;&#65292;&#24182;&#21628;&#21505;&#21508;&#22269;&#22686;&#21152;&#36164;&#28304;&#20197;&#26356;&#22909;&#22320;&#23653;&#34892;&#8220;&#20854;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21628;&#21505;&#20026;&#36827;&#20837;&#27431;&#27954;&#30340;&#31227;&#27665;&#21644;&#38590;&#27665;&#25552;&#20379;&#26356;&#23433;&#20840;&#30340;&#21512;&#27861;&#36335;&#32447;&#65292;&#8220;&#20197;&#36991;&#20813;&#20154;&#20204;&#19981;&#24471;&#19981;&#37319;&#21462;&#21361;&#38505;&#30340;&#26053;&#31243;&#26469;&#23547;&#27714;&#23433;&#20840;&#21644;&#20445;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#20013;&#33778;&#22260;&#32469;&#20161;&#29233;&#30977;&#30340;&#21475;&#27700;&#25112;&#19979;&#19968;&#27493;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230551/south-china-sea-what-next-china-philippines-war-words-over-second-thomas-shoal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/d4e9eb1d-f70c-42f5-9be2-d68fef3bfee8_5c51ae78.jpg" width="100%"&gt;&lt;p&gt;&#20004;&#22269;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#39044;&#35745;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#23558;&#30830;&#20445;&#21335;&#28023;&#20914;&#31361;&#30340;&#21475;&#27700;&#25112;&#19981;&#20250;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#22320;&#32536;&#25919;&#27835;&#20998;&#26512;&#24072;&#36158;&#26031;&#27712;&#183;&#24052;&#22522;&#33832;&#23572;&#34920;&#31034;&#65306;&#8220;&#21452;&#26041;&#23454;&#38469;&#19978;&#37117;&#26174;&#31034;&#20986;&#20102;&#21644;&#35299;&#30340;&#21021;&#27493;&#36857;&#35937;&#65292;&#25110;&#32773;&#33267;&#23569;&#26377;&#24847;&#19981;&#35753;&#20107;&#24577;&#21319;&#32423;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#33832;&#23572;&#35828;&#65292;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#20063;&#24378;&#35843;&#20445;&#25345;&#27807;&#36890;&#30021;&#36890;&#30340;&#24517;&#35201;&#24615;&#65292;&#21516;&#26102;&#35748;&#35782;&#21040;&#20004;&#22269;&#30340;&#39046;&#22303;&#20027;&#26435;&#20105;&#35758;&#38590;&#20197;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20845;&#33368;&#20013;&#22269;&#28023;&#35686;&#33337;&#21644;&#20004;&#33368;&#28023;&#19978;&#27665;&#20853;&#33337;&#25318;&#25130;&#20102;&#19968;&#33368;&#23567;&#24471;&#22810;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#65292;&#35813;&#33337;&#27491;&#22312;&#21069;&#24448;&#20161;&#29233;&#30977;&#20026;&#39547;&#25166;&#22312;&#20161;&#29233;&#30977;&#30340;&#37096;&#38431;&#25552;&#20379;&#34917;&#32473;&#65292;&#32039;&#24352;&#23616;&#21183;&#30001;&#27492;&#29190;&#21457;&#12290;&#35813;&#23707;&#30977;&#30001;&#39532;&#23612;&#25289;&#25511;&#21046;&#65292;&#20294;&#21271;&#20140;&#12289;&#21488;&#21271;&#21644;&#27827;&#20869;&#20063;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#12290;&#19977;&#33368;&#20013;&#22269;&#28023;&#20891;&#25252;&#21355;&#33328;&#20063;&#22312;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#34920;&#31034;&#65292;&#20013;&#22269;&#33337;&#21482;&#20197;&#8220;&#21361;&#38505;&#30340;&#21160;&#20316;&#8221;&#23558;&#20004;&#33368;&#36816;&#36733;&#39135;&#21697;&#21644;&#20854;&#20182;&#29289;&#36164;&#30340;&#33337;&#21482;&#20013;&#30340;&#19968;&#33368;&#19982;&#20854;&#25252;&#33322;&#33337;&#21482;&#20998;&#24320;&#65292;&#28982;&#21518;&#21457;&#23556;&#20102;&#27700;&#28846;&#12290;&#33778;&#24459;&#23486;&#25293;&#25668;&#30340;&#29031;&#29255;&#21644;&#38236;&#22836;&#26174;&#31034;&#65292;&#20013;&#22269;&#33337;&#21482;&#36824;&#21521;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#24320;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#33337;&#21482;&#27491;&#22312;&#20026;&#39547;&#25166;&#22312;&#39532;&#24503;&#38647;&#23665;&#33033;&#27973;&#28393;&#19978;&#30340;&#19968;&#20010;&#25490;&#25552;&#20379;&#34917;&#32473;&#65292;&#36825;&#26159;&#19968;&#33368;&#29983;&#38152;&#30340;&#28023;&#20891;&#33328;&#33351;&#65292;&#26159;&#22312;&#36234;&#21335;&#25112;&#20105;&#20013;&#37096;&#32626;&#21518;&#20174;&#32654;&#22269;&#33719;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#22312;&#20013;&#22269;&#24320;&#22987;&#22312;&#32654;&#27982;&#30977;&#65288;&#20301;&#20110;&#20161;&#29233;&#30977;&#35199;&#21271;&#32422;30&#20844;&#37324;&#65288;19&#33521;&#37324;&#65289;&#22788;&#30340;&#21478;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#39046;&#22303;&#65289;&#19978;&#36827;&#34892;&#24314;&#35774;&#20043;&#21518;&#65292;&#33778;&#24459;&#23486;&#25925;&#24847;&#23558;&#39532;&#24503;&#38647;&#23665;&#33033;&#25601;&#27973;&#22312;&#29615;&#30977;&#19978;&#12290;&#39532;&#23612;&#25289;&#29616;&#22312;&#23558;&#36825;&#33368;&#33337;&#35270;&#20026;&#27704;&#20037;&#31449;&#28857;&#65292;&#24182;&#23637;&#31034;&#20854;&#23545;&#29615;&#30977;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25958;&#20419;&#33778;&#24459;&#23486;&#23558;&#36825;&#33368;&#33337;&#20174;&#27973;&#28393;&#19978;&#31227;&#36208;&#65292;&#24182;&#34920;&#31034;&#21482;&#20801;&#35768;&#22522;&#20110;&#20154;&#36947;&#20027;&#20041;&#29702;&#30001;&#36827;&#34892;&#34917;&#32473;&#33322;&#34892;&#12290;&#23427;&#22768;&#31216;&#26368;&#36817;&#30340;&#36135;&#29289;&#21253;&#25324;&#29992;&#20110;&#21152;&#22266;&#39532;&#24503;&#38647;&#23665;&#33033;&#30340;&#24314;&#31569;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#20132;&#38155;&#21518;&#65292;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#20960;&#20010;&#35199;&#26041;&#22269;&#23478;&#31449;&#20986;&#26469;&#25903;&#25345;&#33778;&#24459;&#23486;&#65292;&#32654;&#22269;&#37325;&#30003;&#20102;&#20854;&#31435;&#22330;&#65292;&#21363;&#23545;&#33778;&#24459;&#23486;&#20844;&#20849;&#33337;&#21482;&#30340;&#27494;&#35013;&#25915;&#20987;&#23558;&#25588;&#24341;&#20854; 1951 &#24180;&#19982;&#33778;&#24459;&#23486;&#31614;&#35746;&#30340;&#26465;&#32422;&#20013;&#30340;&#20849;&#21516;&#38450;&#24481;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#34920;&#31034;&#65292;&#29616;&#22312;&#21028;&#26029;&#36825;&#22330;&#23545;&#25239;&#26159;&#21542;&#38656;&#35201;&#26681;&#25454;&#26465;&#32422;&#37319;&#21462;&#34892;&#21160;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#31185;&#26031;&#21608;&#19977;&#36824;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#19981;&#20250;&#23558;&#20854;&#33337;&#21482;&#31227;&#20986;&#20854;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#31216;&#65292;&#26681;&#25454;2016&#24180;&#20210;&#35009;&#35009;&#20915;&#65292;&#35813;&#27973;&#28393;&#20301;&#20110;&#35813;&#22269;&#19987;&#23646;&#32463;&#27982;&#21306;&#65292;&#35813;&#35009;&#20915;&#23459;&#21578;&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#8220;&#20061;&#27573;&#32447;&#8221;&#20027;&#24352;&#21450;&#20854;&#23545;&#21335;&#27801;&#32676;&#23707;&#29642;&#29786;&#30977;&#65288;&#21253;&#25324;&#20161;&#29233;&#30977;&#65289;&#30340;&#26435;&#21033;&#20027;&#24352;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19981;&#25215;&#35748;&#36825;&#19968;&#35009;&#20915;&#12290;&#22768;&#26126;&#31216;&#65292;&#28023;&#29273;&#24120;&#35774;&#20210;&#35009;&#27861;&#38498;&#26080;&#26435;&#23545;&#27492;&#26696;&#20316;&#20986;&#35009;&#20915;&#65292;&#22240;&#20026;&#33778;&#24459;&#23486;&#20027;&#26435;&#20027;&#24352;&#30340;&#26680;&#24515;&#38382;&#39064;&#36229;&#20986;&#20102;&#20854;&#31649;&#36758;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#25919;&#24220;&#21069;&#25919;&#31574;&#23448;&#21592;&#24052;&#22522;&#33832;&#23572;&#34920;&#31034;&#65292;&#20013;&#22269;&#39547;&#39532;&#23612;&#25289;&#22823;&#20351;&#39302;&#24050;&#25958;&#20419;&#33778;&#24459;&#23486;&#23601;&#19968;&#20123;&#28023;&#20107;&#20513;&#35758;&#23637;&#24320;&#35848;&#21028;&#65292;&#20294;&#20891;&#20107;&#23545;&#23769;&#30340;&#21487;&#33021;&#24615;&#20173;&#28982;&#8220;&#30456;&#24403;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35848;&#21040;&#39532;&#31185;&#26031;&#30340;&#21069;&#20219;&#32599;&#24503;&#37324;&#25096;&#26102;&#34920;&#31034;&#65306;&#8220;&#33778;&#24459;&#23486;&#25919;&#24220;&#20915;&#24515;&#35748;&#30495;&#23545;&#24453;&#36825;&#19968;&#23616;&#21183;&#65292;&#24182;&#19981;&#24613;&#20110;&#28129;&#21270;&#23616;&#21183;&#8212;&#8212;&#23601;&#20687;&#26460;&#29305;&#23572;&#29305;&#25919;&#24220;&#26399;&#38388;&#30340;&#24773;&#20917;&#19968;&#26679;&#8212;&#8212;&#22240;&#27492;&#24517;&#39035;&#21462;&#24471;&#19968;&#20123;&#23454;&#36136;&#24615;&#36827;&#23637;&#12290;&#8221;&#26460;&#29305;&#23572;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#33832;&#23572;&#34920;&#31034;&#65292;&#34429;&#28982;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#36825;&#22330;&#20914;&#31361;&#19981;&#36275;&#20197;&#25588;&#24341;&#19982;&#32654;&#22269;&#30340;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#65292;&#20294;&#33778;&#24459;&#23486;&#20173;&#22312;&#32771;&#34385;&#25588;&#24341;&#36825;&#20123;&#25215;&#35834;&#30340;&#26465;&#20214;&#12290;&#20013;&#22269;&#30340;&#22823;&#37096;&#20998;&#34892;&#21160;&#65292;&#20363;&#22914;&#36817;&#36317;&#31163;&#36319;&#36394;&#12289;&#20351;&#29992;&#28608;&#20809;&#21644;&#27700;&#26538;&#65292;&#37117;&#20302;&#20110;&#21521;&#33778;&#24459;&#23486;&#20154;&#21592;&#24320;&#26538;&#30340;&#26356;&#26126;&#26174;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#25110;&#33778;&#24459;&#23486;&#37117;&#19981;&#20250;&#36731;&#26131;&#20570;&#20986;&#36825;&#20010;&#20915;&#23450;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#19979;&#19968;&#27493;&#34892;&#21160;&#23558;&#21462;&#20915;&#20110;&#33778;&#24459;&#23486;&#21644;&#32654;&#22269;&#37319;&#21462;&#30340;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#20004;&#22825;&#65292;&#20013;&#22269;&#28023;&#35686;&#12289;&#22806;&#20132;&#37096;&#21644;&#22269;&#38450;&#37096;&#21457;&#34920;&#20102;&#24378;&#30828;&#35328;&#35770;&#21644;&#22768;&#26126;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24076;&#26395;&#33778;&#24459;&#23486;&#25286;&#38500;[&#39532;&#24503;&#38647;]&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#36825;&#33368;&#33337;&#25439;&#23475;&#20102;&#20013;&#22269;&#30340;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#28023;&#35686;&#29978;&#33267;&#35299;&#25918;&#20891;&#21487;&#33021;&#20250;&#22686;&#21152;&#20161;&#29233;&#30977;&#38468;&#36817;&#30340;&#24033;&#36923;&#65292;&#20197;&#35937;&#24449;&#24615;&#22320;&#23637;&#31034;&#23454;&#21147;&#65292;&#20294;&#20013;&#22269;&#21487;&#33021;&#20250;&#20445;&#25345;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21452;&#26041;&#37117;&#19981;&#24819;&#23567;&#39064;&#22823;&#20570;&#65292;&#8221;&#35299;&#25918;&#20891;&#36864;&#24441;&#22823;&#26657;&#12289;&#28165;&#21326;&#22823;&#23398;&#22269;&#38469;&#23433;&#20840;&#19982;&#25112;&#30053;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#21608;&#27874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#20013;&#26041;&#21457;&#35328;&#20154;&#36824;&#26159;&#39547;&#33778;&#24459;&#23486;&#20351;&#39302;&#30340;&#34920;&#24577;&#65292;&#25105;&#35748;&#20026;&#36824;&#26377;&#19968;&#23450;&#30340;&#22238;&#26059;&#20313;&#22320;&#12290;&#37325;&#28857;&#20173;&#28982;&#26159;&#38656;&#35201;&#23545;&#35805;&#65292;&#21452;&#36793;&#38382;&#39064;&#21487;&#20197;&#36890;&#36807;&#21452;&#36793;&#35752;&#35770;&#26469;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#27773;&#36710;&#24040;&#22836;&#21513;&#21033;&#26032;&#25104;&#31435;&#30340;&#26234;&#33021;&#25163;&#26426;&#20844;&#21496;&#20851;&#38381;&#33455;&#29255;&#37096;&#38376;&#65292;&#31361;&#26174;&#20013;&#22269;&#33258;&#32473;&#33258;&#36275;&#38754;&#20020;&#30340;&#22256;&#38590;</title><link>https://www.scmp.com/tech/tech-trends/article/3230549/car-giant-geelys-new-smartphone-venture-closes-chip-unit-underscoring-difficulties-chinas-self?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/ed5417c8-e436-4128-a23c-ea269908643d_bf0377ad.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#27993;&#27743;&#21513;&#21033;&#25511;&#32929;&#38598;&#22242;&#26071;&#19979;&#30340;&#28040;&#36153;&#30005;&#23376;&#37096;&#38376;&#35299;&#25955;&#20102;&#20854;&#33455;&#29255;&#30740;&#31350;&#22242;&#38431;&#65292;&#25104;&#20026;&#21709;&#24212;&#21271;&#20140;&#21628;&#21505;&#23454;&#29616;&#21322;&#23548;&#20307;&#33258;&#32473;&#33258;&#36275;&#30340;&#26234;&#33021;&#25163;&#26426;&#30456;&#20851;&#20225;&#19994;&#20013;&#30340;&#31532;&#20108;&#20010;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21253;&#25324;&#20013;&#22269;&#23186;&#20307;&#22312;&#20869;&#30340;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;3&#26376;&#20221;&#25165;&#25104;&#31435;&#30340;&#26143;&#26426;&#39749;&#26063;&#38598;&#22242;&#34920;&#31034;&#65292;&#35813;&#20915;&#23450;&#26159;&#8220;&#38754;&#23545;&#20840;&#29699;&#32463;&#27982;&#29615;&#22659;&#30340;&#19981;&#30830;&#23450;&#24615;&#8221;&#65292;&#20170;&#21518;&#23558;&#26356;&#21152;&#27880;&#37325;&#20135;&#21697;&#21019;&#26032;&#21644;&#36719;&#20214;&#29992;&#25143;&#20307;&#39564;&#12290;&#22269;&#33829;&#12298;&#35777;&#21048;&#26102;&#25253;&#12299;&#21644;&#21830;&#19994;&#26032;&#38395;&#32593;&#31449;&#30028;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#35813;&#20844;&#21496;&#30340;&#33455;&#29255;&#22242;&#38431;&#25317;&#26377;&#32422; 200 &#21517;&#21592;&#24037;&#65292;&#20854;&#20013;&#21253;&#25324; 40 &#21517;&#24212;&#23626;&#27605;&#19994;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26143;&#35760;&#39749;&#26063;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#36827;&#19968;&#27493;&#32622;&#35780;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#32593;&#31449;&#31216;&#65292;&#21513;&#21033;&#23376;&#20844;&#21496;&#28246;&#21271;&#26143;&#26426;&#26102;&#20195;&#31185;&#25216;&#21435;&#24180;&#22799;&#22825;&#25910;&#36141;&#29664;&#28023;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#39749;&#26063;&#21518;&#25104;&#31435;&#65292;&#26143;&#26426;&#39749;&#26063;&#19987;&#27880;&#20110;&#26234;&#33021;&#25163;&#26426;&#12289;&#25193;&#23637;&#29616;&#23454;&#20197;&#21450;&#33455;&#29255;&#21644;&#25805;&#20316;&#31995;&#32479;&#31561;&#20854;&#20182;&#8220;&#21069;&#30651;&#24615;&#25216;&#26415;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20854;&#33455;&#29255;&#19994;&#21153;&#35299;&#25955;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836; Oppo &#20110; 5 &#26376;&#20851;&#38381;&#20102;&#20854;&#33455;&#29255;&#35774;&#35745;&#23376;&#20844;&#21496; Zeku&#65292;&#20196;&#21592;&#24037;&#24863;&#21040;&#38663;&#24778;&#65292;&#22312;&#32654;&#22269;&#23545;&#35813;&#34892;&#19994;&#30340;&#36152;&#26131;&#21046;&#35009;&#19981;&#26029;&#21152;&#24378;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#23545;&#20013;&#22269;&#22312;&#21322;&#23548;&#20307;&#39046;&#22495;&#23454;&#29616;&#33258;&#21147;&#26356;&#29983;&#30340;&#30446;&#26631;&#36896;&#25104;&#20102;&#25171;&#20987;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;OPPO &#23558;&#20854;&#8220;&#33392;&#38590;&#30340;&#20915;&#23450;&#8221;&#24402;&#21646;&#20110;&#8220;&#20840;&#29699;&#32463;&#27982;&#21644;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#19981;&#30830;&#23450;&#24615;&#8221;&#12290;&#27492;&#20030;&#24433;&#21709;&#20102;&#36817; 3,000 &#21517;&#21592;&#24037;&#65292;&#36825;&#20123;&#21592;&#24037;&#26159; Zeku &#22312; 2019 &#24180;&#25104;&#31435;&#21518;&#38599;&#29992;&#30340;&#65292;&#36127;&#36131;&#20026; Oppo &#35774;&#22791;&#35774;&#35745;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#28982;&#20851;&#38381;&#20196;&#19994;&#30028;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026; Zeku &#26089;&#22312;&#23459;&#24067;&#28040;&#24687;&#21069;&#20004;&#21608;&#23601;&#24050;&#32463;&#21457;&#24067;&#20102;&#25307;&#32856;&#20449;&#24687;&#12290;&#20844;&#21578;&#20013;&#30340;&#32844;&#20301;&#31354;&#32570;&#28085;&#30422;&#20102;&#25968;&#21313;&#20010;&#32844;&#20301;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#33455;&#29255;&#26550;&#26500;&#24037;&#31243;&#24072;&#20197;&#21450;&#22810;&#21517;&#33455;&#29255;&#39564;&#35777;&#21644;&#36719;&#20214;&#32534;&#30721;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23547;&#27714;&#39640;&#31185;&#25216;&#33258;&#32473;&#33258;&#36275;&#30340; 3 &#39033;&#38556;&#30861;&#20197;&#21450; 1 &#39033;&#28508;&#22312;&#22238;&#25253;&lt;/h3&gt;&lt;p&gt;Oppo&#21644;&#39749;&#26063;&#33455;&#29255;&#37096;&#38376;&#30340;&#28040;&#20129;&#20984;&#26174;&#20102;&#20013;&#22269;&#26080;&#26230;&#22278;&#21378;&#33455;&#29255;&#35774;&#35745;&#20154;&#21592;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&#22312;&#38480;&#21046;&#21547;&#26377;&#32654;&#22269;&#21407;&#20135;&#25216;&#26415;&#30340;&#20808;&#36827;&#33455;&#29255;&#20986;&#21475;&#30340;&#21046;&#35009;&#19979;&#65292;&#20013;&#22269;&#26080;&#26230;&#22278;&#21378;&#20844;&#21496;&#36234;&#26469;&#36234;&#38590;&#20197;&#25214;&#21040;&#21046;&#36896;&#21830;&#26469;&#29983;&#20135;&#20854;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21093;&#31163;&#33455;&#29255;&#37096;&#38376;&#21518;&#65292;&#38543;&#30528;&#31454;&#20105;&#23545;&#25163;&#31454;&#30456;&#26500;&#24314;&#20114;&#32852;&#29983;&#24577;&#31995;&#32479;&#65292;&#26143;&#26426;&#39749;&#26063;&#39044;&#35745;&#23558;&#19987;&#27880;&#20110;&#25903;&#25345;&#21513;&#21033;&#22686;&#24378;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#36719;&#20214;&#33021;&#21147;&#21644;&#26234;&#33021;&#27773;&#36710;&#30340;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#29790;&#20856;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;Polestar&#34920;&#31034;&#24050;&#19982;&#26143;&#35760;&#39749;&#26063;&#25104;&#31435;&#21512;&#36164;&#20844;&#21496;&#12290;&#20004;&#23478;&#20844;&#21496;&#23558;&#21512;&#20316;&#20026;&#22312;&#20013;&#22269;&#22823;&#38470;&#38144;&#21806;&#30340; Polestar &#27773;&#36710;&#26500;&#24314;&#25805;&#20316;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#31435;&#20110;&#20108;&#21313;&#24180;&#21069;&#30340;&#39749;&#26063;&#26366;&#26159;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#20043;&#19968;&#65292;&#21518;&#26469;&#20854;&#24066;&#22330;&#20221;&#39069;&#34987; Oppo&#12289;Vivo&#12289;&#33635;&#32768;&#21644;&#23567;&#31859;&#31561;&#31454;&#20105;&#23545;&#25163;&#22842;&#21435;&#12290;&#30740;&#31350;&#20844;&#21496; IDC &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21040; 2022 &#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#39749;&#26063;&#20165;&#21344;&#25454; 0.1% &#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#22312;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#20013;&#35775;&#38382;&#19996;&#30431;&#25104;&#21592;&#22269;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230554/beijings-top-diplomat-visit-asean-members-amid-south-china-sea-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/68dc346a-b43b-4dee-9633-f8a7ee17c6fb_f93a7b06.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#20043;&#38388;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#19981;&#26029;&#21319;&#28201;&#20043;&#38469;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#26412;&#21608;&#23558;&#35775;&#38382;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26604;&#22484;&#23528;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#29579;&#27589;&#23558;&#20110;&#21608;&#22235;&#24320;&#22987;&#20026;&#26399;&#22235;&#22825;&#30340;&#19996;&#21335;&#20122;&#20043;&#34892;&#12290;&#36825;&#23558;&#26159;&#20182;&#33258;7&#26376;25&#26085;&#20877;&#27425;&#34987;&#20219;&#21629;&#20026;&#22806;&#20132;&#37096;&#38271;&#20197;&#26469;&#39318;&#27425;&#27491;&#24335;&#20986;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#19968;&#33368;&#20013;&#22269;&#28023;&#35686;&#33337;&#21521;&#21335;&#28023;&#20161;&#29233;&#30977;&#30340;&#19968;&#33368;&#33778;&#24459;&#23486;&#34917;&#32473;&#33337;&#21457;&#23556;&#20102;&#27700;&#28846;&#12290;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#22343;&#22768;&#31216;&#23545;&#26377;&#20105;&#35758;&#30340;&#29642;&#29786;&#30977;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#29579;&#27589;&#27492;&#34892;&#26088;&#22312;&#21152;&#24378;&#19982;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26604;&#22484;&#23528;&#30340;&#8220;&#25112;&#30053;&#27807;&#36890;&#8221;&#65292;&#20197;&#20419;&#36827;&#22320;&#21306;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#20063;&#24895;&#19982;&#19977;&#22269;&#19968;&#36947;&#65292;&#25512;&#21160;&#32463;&#27982;&#22797;&#33487;&#65292;&#32500;&#25252;&#21644;&#24179;&#23433;&#23425;&#65292;&#28145;&#21270;&#20132;&#27969;&#20114;&#37492;&#65292;&#20026;&#22320;&#21306;&#21644;&#19990;&#30028;&#30340;&#21644;&#24179;&#31283;&#23450;&#12289;&#21457;&#23637;&#32321;&#33635;&#20316;&#20986;&#26356;&#22823;&#36129;&#29486;&#12290;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#30340;&#20107;&#20214;&#21152;&#21095;&#20102;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#20043;&#38388;&#22312;&#21335;&#28023;&#38382;&#39064;&#19978;&#38271;&#26399;&#23384;&#22312;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#38543;&#30528;&#20013;&#32654;&#22312;&#35813;&#22320;&#21306;&#30340;&#31454;&#20105;&#26085;&#30410;&#28608;&#28872;&#65292;&#36825;&#31181;&#32039;&#24352;&#20851;&#31995;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#34920;&#31034;&#65292;&#22312;&#39532;&#23612;&#25289;&#25351;&#36131;&#20854;&#8220;&#36807;&#24230;&#21644;&#20882;&#29359;&#24615;&#8221;&#21518;&#65292;&#21271;&#20140;&#24050;&#37319;&#21462;&#24517;&#35201;&#21644;&#19987;&#19994;&#30340;&#34892;&#21160;&#26469;&#32500;&#25252;&#20854;&#39046;&#22303;&#23436;&#25972;&#12290;&#22312;&#21326;&#30427;&#39039;&#21457;&#34920;&#22768;&#26126;&#25903;&#25345;&#39532;&#23612;&#25289;&#23545;&#35813;&#22320;&#21306;&#30340;&#20027;&#26435;&#22768;&#32034;&#21518;&#65292;&#20013;&#22269;&#36824;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#8220;&#25351;&#25163;&#30011;&#33050;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#21335;&#28023;&#22823;&#37096;&#20998;&#22320;&#21306;&#25317;&#26377;&#20027;&#26435;&#65292;&#20294;&#33778;&#24459;&#23486;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#12289;&#25991;&#33713;&#21644;&#21488;&#21271;&#20063;&#25552;&#20986;&#20102;&#30456;&#20114;&#31454;&#20105;&#30340;&#39046;&#22303;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#20140;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26417;&#23792;&#34920;&#31034;&#65292;&#22312;&#19982;&#33778;&#24459;&#23486;&#21457;&#29983;&#26368;&#26032;&#20105;&#31471;&#21518;&#65292;&#29579;&#21487;&#33021;&#20250;&#23601;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#21644;&#35813;&#22320;&#21306;&#30340;&#21361;&#26426;&#31649;&#29702;&#19982;&#19996;&#30431;&#25104;&#21592;&#22269;&#23547;&#27714;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24076;&#26395;&#20013;&#22269;&#21162;&#21147;&#30830;&#20445;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#19968;&#20307;&#21270;&#19981;&#34987;&#32654;&#22269;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#28023;&#23616;&#21183;&#23454;&#38469;&#19978;&#24433;&#21709;&#30528;&#25972;&#20010;&#20122;&#22826;&#22320;&#21306;&#26410;&#26469;&#30340;&#22320;&#21306;&#23433;&#20840;&#21644;&#32463;&#27982;&#21457;&#23637;&#65292;&#8221;&#26417;&#38229;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33021;&#21542;&#26377;&#25928;&#32500;&#25252;&#19996;&#30431;&#25972;&#20307;&#19968;&#20307;&#21270;&#21644;&#21306;&#22495;&#21512;&#20316;&#65292;&#38450;&#27490;&#20013;&#32654;&#22312;&#21335;&#28023;&#30340;&#23433;&#20840;&#21644;&#20891;&#20107;&#23545;&#25239;&#21319;&#32423;&#65292;&#31526;&#21512;&#19996;&#30431;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#20043;&#38388;&#30340;&#26368;&#26032;&#20105;&#31471;&#21487;&#33021;&#20250;&#23548;&#33268;&#34892;&#20026;&#20934;&#21017;&#35848;&#21028;&#36827;&#19968;&#27493;&#25512;&#36831;&#65292;&#35813;&#35848;&#21028;&#19978;&#20010;&#26376;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#30431;&#22806;&#38271;&#23792;&#20250;&#26399;&#38388;&#23436;&#25104;&#20102;&#20108;&#35835;&#65292;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#20195;&#26367;&#31206;&#21018;&#20986;&#24109;&#20102;&#37027;&#27425;&#20250;&#35758;&#65292;&#31206;&#21018;&#22240;&#20581;&#24247;&#21407;&#22240;&#32570;&#24109;&#65292;&#21518;&#26469;&#22312;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#34987;&#20813;&#21435;&#22806;&#20132;&#37096;&#38271;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#19987;&#38376;&#30740;&#31350;&#20013;&#22269;&#19982;&#19996;&#30431;&#20851;&#31995;&#30340;&#21161;&#29702;&#25945;&#25480;&#32599;&#36842;&#20262;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#19996;&#21335;&#20122;&#22312;&#20064;&#36817;&#24179;&#20027;&#24109;&#22806;&#20132;&#25919;&#31574;&#20013;&#30340;&#37325;&#35201;&#24615;&#65292;&#29579;&#27589;&#36830;&#20219;&#21518;&#30340;&#39318;&#27425;&#20986;&#35775;&#24182;&#19981;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#35745;&#21335;&#28023;&#38382;&#39064;&#23558;&#34987;&#25552;&#19978;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#39640;&#20272;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#23545;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#8212;&#8212;&#24403;&#28982;&#19981;&#26159;&#35201;&#27714;&#20013;&#22269;&#20811;&#21046;&#8212;&#8212;&#20294;&#25105;&#35748;&#20026;&#32943;&#23450;&#20250;&#20844;&#24320;&#20132;&#25442;&#24847;&#35265;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#29579;&#27589;&#36824;&#24076;&#26395;&#36890;&#36807;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#35745;&#21010;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#28145;&#21270;&#19982;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#20249;&#20276;&#20851;&#31995;&#65292;&#24182;&#23558;&#8220;&#23558;&#21452;&#36793;&#20851;&#31995;&#25552;&#21319;&#21040;&#26032;&#30340;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#38548;&#22235;&#24180;&#21518;&#65292;&#20013;&#22269;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#21150;&#31532;&#19977;&#23626;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39640;&#23792;&#35770;&#22363;&#12290;&#38543;&#30528;&#21271;&#20140;&#32487;&#32493;&#20854;&#22806;&#20132;&#25915;&#21183;&#65292;&#23547;&#27714;&#25361;&#25112;&#32654;&#22269;&#39046;&#23548;&#30340;&#20840;&#29699;&#31209;&#24207;&#65292;&#39044;&#35745;&#25968;&#21313;&#21517;&#19990;&#30028;&#39046;&#23548;&#20154;&#65292;&#29305;&#21035;&#26159;&#26469;&#33258;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#32511;&#33394;&#37329;&#34701;&#19982;&#21457;&#23637;&#20013;&#24515;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#19996;&#30431;&#19968;&#30452;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#32780;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26604;&#22484;&#23528;&#26159;&#36807;&#21435;&#20004;&#24180;&#20013;&#22269;&#21442;&#19982;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#30340;&#39318;&#35201;&#30446;&#26631;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25919;&#24220;&#24459;&#24072;&#34920;&#31034;&#65292;&#27861;&#38498;&#22312;&#25298;&#32477;&#31105;&#27490;&#25239;&#35758;&#27468;&#26354;&#26102;&#26410;&#33021;&#35748;&#35782;&#21040;&#20854;&#22312;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#26041;&#38754;&#32570;&#20047;&#19987;&#19994;&#30693;&#35782;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230556/hong-kongs-government-lawyers-say-court-failed-recognise-its-lack-expertise-national-security-risks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/de54b3e0-0602-4fa8-8713-f76aa489e719_bbeef560.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21496;&#27861;&#37096;&#25209;&#35780;&#19968;&#23478;&#27861;&#38498;&#65292;&#31216;&#35813;&#27861;&#38498;&#26410;&#33021;&#35748;&#35782;&#21040;&#21496;&#27861;&#37096;&#38376;&#22312;&#35780;&#20272;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#26041;&#38754;&#32570;&#20047;&#19987;&#19994;&#30693;&#35782;&#65292;&#27492;&#21069;&#35813;&#27861;&#38498;&#25298;&#32477;&#31105;&#27490;&#23459;&#20256;&#19968;&#39318;&#32463;&#24120;&#34987;&#38169;&#35823;&#25773;&#25918;&#30340;2019&#24180;&#25239;&#35758;&#27468;&#26354;&#65292;&#32780;&#19981;&#26159;&#20013;&#22269;&#22269;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#25919;&#21496;&#21608;&#19977;&#35299;&#37322;&#65292;&#23601;&#22235;&#24180;&#21069;&#31038;&#20250;&#21160;&#20081;&#26399;&#38388;&#27969;&#34892;&#30340;&#8220;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#8221;&#31105;&#21046;&#20196;&#34987;&#39539;&#22238;&#65292;&#35831;&#27714;&#21407;&#35772;&#27861;&#24237;&#25209;&#20934;&#19978;&#35785;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24459;&#24072;&#22312;&#21496;&#27861;&#37096;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#38271;&#36798;20&#39029;&#30340;&#19978;&#35785;&#30003;&#35831;&#33609;&#26696;&#20013;&#36777;&#31216;&#65292;&#27861;&#38498;&#22312;&#23601;&#25311;&#35758;&#31105;&#20196;&#30340;&#23454;&#36136;&#38382;&#39064;&#20316;&#20986;&#35009;&#20915;&#26102;&#65292;&#24182;&#26410;&#32473;&#20104;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#8220;&#26368;&#22823;&#30340;&#37325;&#35270;&#21644;&#23562;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#26446;&#26126;&#21338;&#35748;&#23450;&#25512;&#24191;&#36825;&#39318;&#27468;&#20250;&#30772;&#22351;&#22269;&#23478;&#23433;&#20840;&#30340;&#20915;&#23450;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#27861;&#38498;&#19968;&#33324;&#24212;&#25509;&#21463;&#34892;&#25919;&#24403;&#23616;&#30340;&#35780;&#20272;&#65292;&#22240;&#20026;&#21496;&#27861;&#37096;&#38376;&#32570;&#20047;&#23545;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#30340;&#25935;&#24863;&#24773;&#25253;&#12289;&#26426;&#26500;&#33021;&#21147;&#21644;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#34892;&#25919;&#24403;&#23616;&#35780;&#20272;&#25152;&#25552;&#35758;&#30340;&#25514;&#26045;&#26159;&#24517;&#35201;&#30340;&#25110;&#21487;&#33021;&#26377;&#25928;&#25110;&#20855;&#26377;[&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;]&#30340;&#25928;&#29992;&#65292;&#27861;&#38498;&#24212;&#32473;&#20104;&#36866;&#24403;&#30340;&#37325;&#35270;&#21644;&#23562;&#37325;&#36825;&#31181;&#35780;&#20272;&#24182;&#39041;&#21457;&#31105;&#20196;&#65292;&#38500;&#38750;&#27861;&#38498;&#35748;&#20026;&#35813;&#37096;&#38376;&#30340;&#25991;&#20214;&#31216;&#65292;&#23427;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#23398;&#30340;&#27861;&#23448;&#38169;&#35823;&#22320;&#35748;&#20026;&#27861;&#38498;&#22788;&#20110;&#36866;&#24403;&#30340;&#20301;&#32622;&#65292;&#23601;&#22909;&#20687;&#23427;&#19982;&#34892;&#25919;&#24403;&#23616;&#19968;&#26679;&#26377;&#33021;&#21147;&#22312;&#36825;&#26041;&#38754;&#20570;&#20986;&#35780;&#20272;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24459;&#25919;&#21496;&#20195;&#34920;&#24459;&#25919;&#21496;&#21496;&#38271;&#26519;&#23450;&#22269;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#25171;&#31639;&#23545;&#27861;&#38498;&#30340;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#22240;&#20026;&#21271;&#20140;&#30340;&#24544;&#35802;&#25919;&#23458;&#21628;&#21505;&#23613;&#24555;&#21387;&#21046;&#36825;&#39318;&#27468;&#30340;&#27969;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#39033;&#21490;&#26080;&#21069;&#20363;&#30340;&#31105;&#20196;&#33719;&#24471;&#25209;&#20934;&#65292;&#23558;&#31105;&#27490;&#20219;&#20309;&#24576;&#26377;&#29359;&#32618;&#24847;&#22270;&#30340;&#20154;&#8220;&#20197;&#20219;&#20309;&#26041;&#24335;&#24191;&#25773;&#12289;&#34920;&#28436;&#12289;&#21360;&#21047;&#12289;&#20986;&#29256;&#12289;&#38144;&#21806;&#12289;&#20986;&#21806;&#12289;&#20998;&#21457;&#12289;&#20256;&#25773;&#12289;&#23637;&#31034;&#25110;&#22797;&#21046;&#8221;&#36825;&#39318;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#36824;&#23558;&#28085;&#30422;&#21327;&#21161;&#12289;&#23548;&#33268;&#12289;&#20419;&#25104;&#12289;&#29053;&#21160;&#12289;&#21327;&#21161;&#12289;&#25945;&#21766;&#12289;&#25925;&#24847;&#25480;&#26435;&#12289;&#20801;&#35768;&#25110;&#20801;&#35768;&#20182;&#20154;&#23454;&#26045;&#31105;&#27490;&#34892;&#20026;&#30340;&#20010;&#20154;&#21644;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22362;&#31216;&#65292;&#35813;&#31105;&#20196;&#23558;&#20351;&#25919;&#24220;&#22312;&#35201;&#27714;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#21024;&#38500;&#19982;&#36825;&#39318;&#27468;&#30456;&#20851;&#30340;&#20869;&#23481;&#26041;&#38754;&#25317;&#26377;&#26356;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#24459;&#19987;&#23478;&#34920;&#31034;&#65292;&#35895;&#27468;&#31561;&#22806;&#22269;&#31185;&#25216;&#24040;&#22836;&#19981;&#22826;&#21487;&#33021;&#36981;&#23432;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#39539;&#22238;&#25919;&#24220;&#31105;&#27490;&#25239;&#35758;&#27468;&#26354;&#30340;&#35831;&#27714;&lt;/h3&gt;&lt;p&gt;&#32463;&#26446;&#20809;&#32768;&#25209;&#20934;&#30417;&#30563;&#22269;&#23478;&#23433;&#20840;&#31243;&#24207;&#30340;&#22823;&#27861;&#23448;&#38472;&#20581;&#24378;&#19978;&#20010;&#26376;&#22240;&#25285;&#24515;&#31105;&#20196;&#32570;&#20047;&#25928;&#26524;&#32780;&#38459;&#27490;&#20102;&#25919;&#24220;&#30340;&#31454;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24378;&#35843;&#20102;&#19982;&#21009;&#27861;&#31243;&#24207;&#30340;&#28508;&#22312;&#20914;&#31361;&#65292;&#20363;&#22914;&#20445;&#37322;&#35201;&#27714;&#21644;&#22312;&#25351;&#23450;&#26102;&#38388;&#20869;&#21551;&#21160;&#27861;&#24459;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#30340;&#35009;&#20915;&#39539;&#22238;&#20102;&#25919;&#24220;&#20851;&#20110;&#27861;&#38498;&#24212;&#25353;&#29031;&#25351;&#31034;&#34892;&#20107;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#33021;&#25918;&#24323;&#33258;&#24049;&#30340;&#21496;&#27861;&#36131;&#20219;&#65292;&#23588;&#20854;&#26159;&#24403;&#26080;&#36764;&#30340;&#31532;&#19977;&#26041;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#37096;&#38376;&#30340;&#24459;&#24072;&#22362;&#31216;&#65292;&#8220;&#22269;&#23478;&#23433;&#20840;&#21387;&#20498;&#19968;&#20999;&#30340;&#21407;&#21017;&#8221;&#33267;&#20851;&#37325;&#35201;&#65292;&#27861;&#23448;&#22312;&#23653;&#34892;&#23466;&#27861;&#20041;&#21153;&#12289;&#25191;&#34892;&#21271;&#20140;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#26102;&#24517;&#39035;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#38472;&#35201;&#27714;&#24403;&#23616;&#35777;&#26126;&#27861;&#24459;&#21464;&#26356;&#23558;&#25552;&#20379;&#27604;&#29616;&#26377;&#21009;&#27861;&#29616;&#26377;&#30340;&#23041;&#24913;&#21147;&#26356;&#22823;&#30340;&#23041;&#24913;&#21147;&#65292;&#20174;&#32780;&#23558;&#39041;&#21457;&#31105;&#20196;&#30340;&#38376;&#27099;&#35774;&#23450;&#24471;&#22826;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27861;&#24459;&#22242;&#38431;&#34920;&#31034;&#65292;&#21482;&#35201;&#27809;&#26377;&#35777;&#26126;&#25311;&#35758;&#30340;&#31105;&#20196;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#65292;&#27861;&#38498;&#23601;&#24212;&#35813;&#30456;&#20449;&#25311;&#35758;&#30340;&#31105;&#20196;&#21487;&#20197;&#21327;&#21161;&#21009;&#20107;&#25191;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#24459;&#25919;&#21496;&#23601;&#27861;&#23448;&#25298;&#32477;&#31105;&#25773;&#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#25552;&#20986;&#19978;&#35785;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#24459;&#24072;&#36824;&#24378;&#35843;&#20102;&#35843;&#26597;&#19982;&#27468;&#26354;&#30456;&#20851;&#30340;&#29359;&#32618;&#34892;&#20026;&#30340;&#22256;&#38590;&#21644;&#25152;&#38656;&#26102;&#38388;&#65292;&#24182;&#24314;&#35758;&#27665;&#20107;&#31105;&#20196;&#21487;&#20197;&#22312;&#29616;&#26377;&#21009;&#20107;&#21046;&#35009;&#20043;&#22806;&#25552;&#20379;&#39069;&#22806;&#30340;&#23041;&#24913;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#22242;&#38431;&#36777;&#31216;&#65292;&#31105;&#20196;&#26159;&#19968;&#31181;&#27665;&#20107;&#34917;&#25937;&#25514;&#26045;&#65292;&#19981;&#33021;&#19982;&#21009;&#20107;&#29359;&#32618;&#23450;&#32618;&#30456;&#25552;&#24182;&#35770;&#65292;&#20004;&#32773;&#19981;&#20250;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#27861;&#24459;&#31105;&#27490;&#19968;&#32618;&#20108;&#23457;&#8212;&#8212;&#23545;&#21516;&#19968;&#32618;&#34892;&#36827;&#34892;&#20004;&#27425;&#23457;&#21028;&#8212;&#8212;&#19981;&#20250;&#21463;&#21040;&#36829;&#21453;&#65292;&#22240;&#20026;&#27861;&#23448;&#20173;&#28982;&#21487;&#20197;&#31105;&#27490;&#23545;&#22240;&#21333;&#19968;&#38750;&#27861;&#34892;&#20026;&#32780;&#24341;&#36215;&#30340;&#20154;&#36827;&#34892;&#24182;&#34892;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24459;&#24072;&#36824;&#39539;&#22238;&#20102;&#27861;&#23448;&#20851;&#20110;&#31105;&#20196;&#21487;&#33021;&#20135;&#29983;&#28508;&#22312;&#23506;&#34633;&#25928;&#24212;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#25919;&#24220;&#21482;&#26159;&#24819;&#8220;&#25918;&#22823;&#21009;&#27861;&#19979;&#30340;&#21516;&#26679;&#23041;&#24913;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#20934;&#27665;&#20107;&#31243;&#24207;&#35201;&#27714;&#20219;&#20309;&#20154;&#23545;&#20020;&#26102;&#21629;&#20196;&#25552;&#20986;&#19978;&#35785;&#65292;&#24517;&#39035;&#39318;&#20808;&#33719;&#24471;&#20027;&#23457;&#27861;&#23448;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#31532;&#19968;&#27425;&#23581;&#35797;&#22833;&#36133;&#65292;&#24403;&#20107;&#20154;&#20173;&#28982;&#21487;&#20197;&#21521;&#19978;&#32423;&#27861;&#38498;&#25552;&#20986;&#30003;&#35785;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#29378;&#27426;&#33410;&#22833;&#36133;&#24341;&#21457;&#27665;&#20247;&#21628;&#21505;&#65306;&#8220;&#36825;&#26159;&#22269;&#23478;&#32827;&#36785;&#8221;</title><link>https://www.scmp.com/week-asia/people/article/3230552/south-koreas-jamboree-failure-sparks-calls-heads-roll-national-shame?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 20:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/2a3e95a2-75e9-4e5e-858f-1064729a8dca_74dbaa3d.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#22269;&#32452;&#32455;&#32791;&#36164; 1000 &#20159;&#38889;&#20803;&#65288;7600 &#19975;&#32654;&#20803;&#65289;&#30340;&#19990;&#30028;&#31461;&#20891;&#22823;&#38706;&#33829;&#34987;&#29467;&#28872;&#25256;&#20987;&#20026;&#8220;&#22269;&#23478;&#32827;&#36785;&#8221;&#65292;&#35201;&#27714;&#23448;&#21592;&#35843;&#26597;&#36825;&#19968;&#27880;&#23450;&#22833;&#36133;&#30340;&#27963;&#21160;&#30340;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&#65292;&#36825;&#20063;&#35753;&#38889;&#22269;&#20027;&#21150; 2030 &#24180;&#19990;&#30028;&#31461;&#23376;&#20891;&#30340;&#33021;&#21147;&#21463;&#21040;&#36136;&#30097;&#12290;&#19990;&#21338;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19990;&#30028;&#21508;&#22320;&#30340;&#31461;&#23376;&#20891;&#37117;&#30693;&#36947;&#35201;&#26102;&#21051;&#8220;&#20570;&#22909;&#20934;&#22791;&#8221;&#65292;&#20294;&#26469;&#33258; 158 &#20010;&#22269;&#23478;&#30340;&#32422; 43,000 &#21517;&#24180;&#36731;&#20154;&#21364;&#23545;&#22256;&#25200;&#29378;&#27426;&#20250;&#30340;&#28909;&#28010;&#12289;&#34411;&#23376;&#12289;&#32942;&#33039;&#30340;&#21397;&#25152;&#12289;&#39135;&#29289;&#19981;&#36275;&#21644;&#32570;&#20047;&#26381;&#21153;&#24863;&#21040;&#25514;&#25163;&#19981;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#20026;&#26399; 11 &#22825;&#30340;&#27963;&#21160;&#24320;&#25918;&#19977;&#22825;&#21518;&#65292;&#26469;&#33258;&#33521;&#22269;&#30340;&#25968;&#21315;&#21517;&#21442;&#19982;&#32773;&#26368;&#32456;&#31163;&#24320;&#20102;&#35199;&#21335;&#28023;&#23736;&#26032;&#19975;&#37329;&#30340;&#22330;&#22320;&#12290;&#26469;&#33258;&#32654;&#22269;&#30340;&#25968;&#30334;&#20154;&#20063;&#32439;&#32439;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#21097;&#20313;&#21442;&#19982;&#32773;&#32422; 37,000 &#20154;&#20110;&#21608;&#20108;&#31163;&#24320;&#29616;&#22330;&#21069;&#24448;&#39318;&#23572;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#65292;&#39044;&#35745;&#21488;&#39118;&#21345;&#20892;&#23558;&#20110;&#21608;&#22235;&#34989;&#20987;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#22269;&#23478;&#32827;&#36785;&#12290;&#36825;&#32943;&#23450;&#20250;&#20316;&#20026;&#38889;&#22269;&#20027;&#21150;&#30340;&#26368;&#31967;&#31957;&#30340;&#22269;&#38469;&#27963;&#21160;&#20043;&#19968;&#36733;&#20837;&#21490;&#20876;&#65292;&#8221;&#26234;&#24211;&#24635;&#32479;&#39046;&#23548;&#21147;&#20998;&#26512;&#24072;&#23828;&#37329;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#38889;&#22269;&#36194;&#24471;&#20027;&#21150;&#26435;&#21518;&#19981;&#20037;&#65292;&#23601;&#26377;&#20154;&#25552;&#20986;&#30097;&#38382;&#65292;&#32771;&#34385;&#21040;&#22312;&#39318;&#23572;&#35199;&#21335;&#32422;180&#20844;&#37324;&#22788;&#30340;&#28023;&#28392;&#25206;&#23433;&#37089;&#24314;&#36896;&#30340;&#29378;&#27426;&#22330;&#22320;&#26159;&#21542;&#36866;&#21512;&#22312;&#28814;&#28909;&#28526;&#28287;&#30340;&#22825;&#27668;&#37324;&#20030;&#21150;&#35813;&#27963;&#21160;&#65292;&#35813;&#22320;&#21306;&#32570;&#20047;&#33258;&#28982;&#36974;&#33643;&#65292;&#23481;&#26131;&#21463;&#21040;&#33258;&#28982;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#22320;&#26032;&#38395;&#25253;&#36947;&#31216;&#65292;&#20840;&#32599;&#21271;&#36947;&#22320;&#26041;&#25919;&#24220;&#22362;&#25345;&#23558;&#26032;&#19975;&#37329;&#22635;&#28023;&#21306;&#20316;&#20026;&#20030;&#21150;&#32858;&#20250;&#30340;&#39318;&#36873;&#22330;&#22320;&#65292;&#24076;&#26395;&#21560;&#24341;&#20013;&#22830;&#25919;&#24220;&#22312;&#37027;&#37324;&#30340;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#28909;&#28010;&#25110;&#21363;&#23558;&#21040;&#26469;&#30340;&#21488;&#39118;&#19981;&#33021;&#30452;&#25509;&#24402;&#21646;&#20110;&#32452;&#32455;&#32773;&#65292;&#20294;&#25209;&#35780;&#38598;&#20013;&#22312;&#19968;&#20010;&#21487;&#20197;&#39044;&#38450;&#30340;&#38382;&#39064;&#19978;&#65306;&#21397;&#25152;&#19981;&#21355;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22330;&#30340;&#26465;&#20214;&#19981;&#26159;&#26368;&#22909;&#30340;&#8230;&#8230;&#20182;&#20204;&#35828;&#35201;&#27599;&#22825;&#25171;&#25195;&#21397;&#25152; 12 &#27425;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#33521;&#22269; 17 &#23681;&#29699;&#25506;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299; &#12290; &#8220;&#32780;&#19988;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#39135;&#29289;&#12290;&#25105;&#20204;&#30340;&#39278;&#39135;&#35201;&#27714;&#27809;&#26377;&#24471;&#21040;&#28385;&#36275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#26469;&#33258;&#33521;&#22269;&#30340; 16 &#23681;&#31461;&#23376;&#20891;&#20063;&#35748;&#20026;&#35813;&#22320;&#28857;&#8220;&#19981;&#36866;&#21512;&#20854;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#20826;&#20154;&#27665;&#21147;&#37327;&#20826;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#35758;&#21592;&#23433;&#21746;&#27929;&#21608;&#19977;&#21628;&#21505;&#8220;&#25919;&#24220;&#26368;&#39640;&#24403;&#23616;&#8221;&#22312;&#21608;&#20845;&#29378;&#27426;&#32467;&#26463;&#21518;&#36947;&#27465;&#65292;&#36825;&#26174;&#28982;&#26159;&#25351;&#24635;&#32479;&#23609;&#38177;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#35828;&#65306;&#8220;&#24212;&#35813;&#36827;&#34892;&#24443;&#24213;&#30340;&#23457;&#35745;&#65292;&#24182;&#23545;&#22833;&#36133;&#36127;&#26377;&#26368;&#22823;&#36131;&#20219;&#30340;&#37096;&#38271;&#24212;&#35813;&#34987;&#35299;&#38599;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#21147;&#37327;&#20826;&#21457;&#35328;&#20154;&#24247;&#20844;&#20803;&#20063;&#21628;&#21505;&#36827;&#34892;&#8220;&#24443;&#24213;&#8221;&#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#32435;&#31246;&#20154;&#30340;&#38065;&#26159;&#21542;&#24471;&#21040;&#36866;&#24403;&#20351;&#29992;&#65292;&#20934;&#22791;&#24037;&#20316;&#21644;&#39044;&#31639;&#31649;&#29702;&#26159;&#21542;&#23384;&#22312;&#38382;&#39064;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#20005;&#21385;&#24809;&#32602;&#37027;&#20123;&#36131;&#20219;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38738;&#29926;&#21488;&#20284;&#20046;&#20063;&#26377;&#31867;&#20284;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24819;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#33457;&#20102;&#36825;&#20040;&#22810;&#38065;&#65292;&#27963;&#21160;&#21364;&#36827;&#23637;&#19981;&#39034;&#21033;&#12290;&#25105;&#20204;&#38656;&#35201;&#26597;&#26126;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20197;&#20415;&#31867;&#20284;&#30340;&#20107;&#24773;&#19981;&#20877;&#21457;&#29983;&#65292;&#8221;&#24635;&#32479;&#21150;&#20844;&#23460;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#21578;&#35785;&#38889;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30001;&#27966;&#21453;&#23545;&#20826;&#38889;&#22269;&#27665;&#20027;&#20826;&#34920;&#31034;&#65292;&#38656;&#35201;&#23545;&#36825;&#27425;&#29378;&#27426;&#22833;&#36133;&#36827;&#34892;&#35758;&#20250;&#35843;&#26597;&#65292;&#31216;&#20854;&#20026;&#22269;&#23478;&#34892;&#25919;&#20307;&#31995;&#30340;&#8220;&#23849;&#28291;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#36973;&#36935;&#28909;&#28010;&#21644;&#30142;&#30149;&#65292;&#38889;&#22269;&#20173;&#32487;&#32493;&#20030;&#21150;&#19990;&#30028;&#31461;&#23376;&#20891;&#22823;&#38706;&#33829;&lt;/h3&gt;&lt;p&gt;&#20998;&#26512;&#24072; Choi Jin &#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35841;&#30495;&#27491;&#36127;&#36131;&#32452;&#32455;&#21644;&#36816;&#33829;&#36825;&#27425;&#29378;&#27426;&#65292;&#22240;&#20026;&#26377;&#20116;&#21517;&#19981;&#21516;&#30340;&#32452;&#32455;&#36127;&#36131;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#25919;&#24220;&#20869;&#38401;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#21035;&#24179;&#31561;&#21644;&#23478;&#24237;&#37096;&#38271;&#37329;&#21195;&#28113;&#36127;&#36131;&#36825;&#27425;&#30427;&#20250;&#30340;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23828;&#34920;&#31034;&#65292;&#24615;&#21035;&#24179;&#31561;&#21644;&#23478;&#24237;&#37096;&#8220;&#27809;&#26377;&#36275;&#22815;&#30340;&#20154;&#21147;&#21644;&#32463;&#39564;&#26469;&#22312;&#20030;&#21150;&#20687;&#29378;&#27426;&#33410;&#36825;&#26679;&#30340;&#22823;&#22411;&#22269;&#38469;&#27963;&#21160;&#20013;&#21457;&#25381;&#20027;&#23548;&#20316;&#29992;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#23609;&#25919;&#24220;&#36824;&#23547;&#27714;&#36890;&#36807;&#34892;&#25919;&#31934;&#31616;&#25919;&#31574;&#24223;&#38500;&#35813;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#21335;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#23609;&#25104;&#28113;&#34920;&#31034;&#65292;&#29378;&#27426;&#33410;&#30340;&#22833;&#36133;&#23545;&#20110;&#38889;&#22269;&#20030;&#21150;&#26410;&#26469;&#37325;&#22823;&#27963;&#21160;&#30340;&#24076;&#26395;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24656;&#24597;&#20250;&#23545;&#25105;&#22269;&#20105;&#21462;2030&#24180;&#19990;&#21338;&#20250;&#20027;&#21150;&#26435;&#36896;&#25104;&#37325;&#22823;&#25171;&#20987;&#65292;&#22240;&#20026;&#20030;&#21150;&#19990;&#21338;&#20250;&#26159;&#22269;&#23478;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#8221;&#20182;&#35828;&#12290;&#20027;&#21150;&#22269;&#30340;&#20915;&#23450;&#23558;&#20110; 11 &#26376;&#20570;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24050;&#25104;&#21151;&#20030;&#21150;&#20102;&#22810;&#39033;&#37325;&#22823;&#36187;&#20107;&#65292;&#8203;&#8203;&#21253;&#25324;&#22799;&#23395;&#22885;&#36816;&#20250;&#21644;&#20908;&#23395;&#22885;&#36816;&#20250;&#65292;&#20197;&#21450;2002&#24180;&#19982;&#26085;&#26412;&#32852;&#21512;&#20030;&#21150;&#36275;&#29699;&#19990;&#30028;&#26479;&#12290;&#28207;&#21475;&#22478;&#24066;&#37340;&#23665;&#30446;&#21069;&#27491;&#22312;&#30003;&#21150;2030&#24180;&#19990;&#21338;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#25945;&#25480;&#34920;&#31034;&#65292;&#20154;&#20204;&#26222;&#36941;&#24576;&#30097;&#29378;&#27426;&#33410;&#39044;&#31639;&#34987;&#28389;&#29992;&#65292;&#24182;&#25351;&#20986;&#65292;&#22312;&#26368;&#21021;&#30340;&#20960;&#22825;&#37324;&#65292;&#36830;&#21355;&#29983;&#32440;&#37117;&#24456;&#24555;&#29992;&#23436;&#65292;&#32780;&#21397;&#25152;&#21644;&#28107;&#28020;&#35774;&#26045;&#20063;&#19981;&#22815;&#65292;&#23548;&#33268;&#29378;&#27426;&#33410;&#22806;&#38754;&#25490;&#36215;&#38271;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20013;&#22830;&#26085;&#25253;&#12299;&#21608;&#20108;&#25253;&#36947;&#31216;&#65292;&#37096;&#20998;&#36164;&#37329;&#34987;&#20844;&#21153;&#21592;&#29992;&#20110;&#8220;&#21830;&#21153;&#26053;&#34892;&#8221;&#65292;&#19982;&#25509;&#24453; 43,000 &#21517;&#31461;&#23376;&#20891;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#21069;&#24448;&#33521;&#22269;&#21644;&#27861;&#22269;&#30340;&#26053;&#34892;&#21253;&#25324;&#28216;&#35272;&#30333;&#37329;&#27721;&#23467;&#12289;&#35266;&#30475;&#38899;&#20048;&#21095;&#20197;&#21450;&#22312;&#33945;&#39532;&#29305;&#21306;&#21697;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22269;&#27665;&#35758;&#20250;&#19979;&#21608;&#24320;&#24149;&#23457;&#35758;&#22269;&#23478;&#20107;&#21153;&#26102;&#65292;&#39044;&#35745;&#29378;&#27426;&#30340;&#22833;&#36133;&#23558;&#25104;&#20026;&#35758;&#31243;&#30340;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#22885;&#24211;&#26031;&#65306;&#32654;&#22269;&#23558;&#28595;&#22823;&#21033;&#20122;&#35270;&#20026;&#23545;&#25239;&#20013;&#22269;&#30340;&#23548;&#24377;&#35797;&#39564;&#22330;</title><link>https://www.scmp.com/news/asia/australasia/article/3230544/aukus-us-eyes-australia-test-site-missiles-counter-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/abf37d3f-b92b-4f2e-b431-e3229087158a_4a63d896.jpg" width="100%"&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#39640;&#32423;&#23448;&#21592;&#21608;&#19977;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#21487;&#33021;&#25104;&#20026;&#22885;&#24211;&#26031;&#32852;&#30431;&#19979;&#32654;&#22269;&#39640;&#36229;&#38899;&#36895;&#21644;&#20854;&#20182;&#36828;&#31243;&#31934;&#30830;&#27494;&#22120;&#30340;&#35797;&#39564;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38470;&#20891;&#37096;&#38271;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#27779;&#31302;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#23545;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#19977;&#26041;&#22885;&#24211;&#26031;&#21327;&#35758;&#30340;&#36129;&#29486;&#8220;&#24182;&#19981;&#24635;&#26159;&#24517;&#39035;&#26159;&#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#20110; 2021 &#24180;&#24213;&#31614;&#32626;&#65292;&#34987;&#35270;&#20026;&#23545;&#25239;&#20013;&#22269;&#22312;&#20122;&#22826;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22885;&#24211;&#26031;&#30340;&#24037;&#20316;&#37325;&#28857;&#26159;&#21521;&#28595;&#22823;&#21033;&#20122;&#25552;&#20379;&#26680;&#21160;&#21147;&#28508;&#33351;&#65292;&#36825;&#26159;&#19968;&#25903;&#33021;&#22815;&#31192;&#23494;&#36828;&#36317;&#31163;&#33322;&#34892;&#24182;&#36828;&#36317;&#31163;&#25171;&#20987;&#25932;&#20154;&#30340;&#33328;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#21327;&#35758;&#36234;&#26469;&#36234;&#27880;&#37325;&#24320;&#21457;&#36828;&#31243;&#31934;&#30830;&#23556;&#20987;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#39640;&#36229;&#38899;&#36895;&#27494;&#22120;&#31561;&#20808;&#36827;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#31302;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#21487;&#20197;&#25104;&#20026;&#27979;&#35797;&#36825;&#20123;&#27494;&#22120;&#30340;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21361;&#38505;&#30340;&#20808;&#20363;&#8221;&#65306;&#22885;&#24211;&#26031;&#26680;&#23376;&#28431;&#27934;&#24341;&#21457;&#25193;&#25955;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#22905;&#22312;&#21326;&#30427;&#39039;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#28595;&#22823;&#21033;&#20122;&#30340;&#20248;&#21183;&#20043;&#19968;&#23601;&#26159;&#36317;&#31163;&#24456;&#36828;&#65292;&#32780;&#19988;&#22303;&#22320;&#30456;&#23545;&#31232;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#35848;&#21040;&#39640;&#36229;&#38899;&#36895;&#27494;&#22120;&#65292;&#29978;&#33267;&#26159;&#25105;&#20204;&#30340;&#19968;&#20123;&#20135;&#21697;&#65292;&#20363;&#22914;&#31934;&#30830;&#25171;&#20987;&#23548;&#24377;&#26102;&#65292;&#36825;&#23545;&#25105;&#20204;&#32654;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#25361;&#25112;&#8212;&#8212;&#23427;&#19981;&#26159;&#39640;&#36229;&#38899;&#36895;&#27494;&#22120;&#65292;&#20294;&#20854;&#26576;&#20123;&#22686;&#37327;&#23556;&#31243;&#38750;&#24120;&#36828;&#8212;&#8212;&#35753;&#25105;&#20204;&#22312;&#22312;&#32654;&#22269;&#25105;&#20204;&#21487;&#20197;&#23454;&#38469;&#27979;&#35797;&#36825;&#20123;&#27494;&#22120;&#65292;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#8221;&#27779;&#31302;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#26174;&#28982;&#25317;&#26377;&#24191;&#38420;&#30340;&#39046;&#22303;&#65292;&#22312;&#37027;&#37324;&#36827;&#34892;&#27979;&#35797;&#26356;&#21487;&#34892;&#8212;&#8212;&#25152;&#20197;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#29420;&#29305;&#30340;&#20107;&#24773;&#65292;&#20363;&#22914;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#25552;&#20986;&#26469;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35892;&#36131;&#22885;&#24211;&#26031;&#21327;&#35758;&#30772;&#22351;&#20102;&#35813;&#22320;&#21306;&#30340;&#21644;&#24179; &#8212; &#8212; &#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#33521;&#22269;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25209;&#35780;&#32773;&#20063;&#36136;&#30097;&#23427;&#26159;&#21542;&#30495;&#27491;&#21512;&#20316;&#65292;&#25110;&#32773;&#32654;&#22269;&#26159;&#21542;&#20250;&#22240;&#20854;&#35268;&#27169;&#21644;&#21387;&#20498;&#24615;&#20891;&#20107;&#21147;&#37327;&#32780;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#31302;&#26031;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#36825;&#20004;&#20010;&#35268;&#27169;&#36739;&#23567;&#30340;&#21512;&#20316;&#20249;&#20276;&#33021;&#22815;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#8220;&#22312;&#36825;&#22330;&#28216;&#25103;&#20013;&#21033;&#30410;&#25912;&#20851;&#8212;&#8212;&#20182;&#20204;&#30830;&#23454;&#36825;&#20040;&#20570;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#19982;&#28595;&#22823;&#21033;&#20122;&#39640;&#32423;&#23448;&#21592;&#20132;&#35848;&#20013;&#24471;&#21040;&#30340;&#24863;&#35273;&#26159;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#24182;&#19981;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#39640;&#20852;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#22909;&#29609;&#65292;&#8221;&#19978;&#21608;&#20026; Talisman Sabre &#36328;&#22269;&#20844;&#21496;&#35775;&#38382;&#28595;&#22823;&#21033;&#20122;&#30340;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#35828;&#12290;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#36825;&#31526;&#21512;&#20182;&#20204;&#33258;&#24049;&#30340;&#22269;&#23478;&#21033;&#30410;&#65292;&#33021;&#22815;&#24212;&#23545;&#20182;&#20204;&#22312;&#25112;&#21306;&#30475;&#21040;&#30340;&#19981;&#21516;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#25256;&#20987;&#20013;&#22269;&#22312;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#8220;&#27450;&#20940;&#34892;&#20026;&#8221;&#65292;&#28595;&#22823;&#21033;&#20122;&#8220;&#26377;&#20449;&#24515;&#8221;&#33719;&#8203;&#8203;&#24471;&#28508;&#33351;&lt;/h3&gt;&lt;p&gt;&#38754;&#23545;&#20420;&#32599;&#26031;&#22312;&#27431;&#27954;&#30340;&#25112;&#20105;&#12289;&#26397;&#40092;&#30340;&#23041;&#32961;&#20197;&#21450;&#22909;&#25112;&#30340;&#20013;&#22269;&#65292;&#32654;&#22269;&#23547;&#27714;&#21152;&#24378;&#20854;&#38450;&#21153;&#32852;&#30431;&#65292;&#24182;&#23558;&#26356;&#20808;&#36827;&#30340;&#33021;&#21147;&#20132;&#32473;&#28595;&#22823;&#21033;&#20122;&#12289;&#20044;&#20811;&#20848;&#21644;&#21488;&#28286;&#31561;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20919;&#25112;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#21326;&#30427;&#39039;&#30340;&#25919;&#31574;&#26159;&#33021;&#22815;&#21516;&#26102;&#25171;&#20004;&#22330;&#37325;&#22823;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#31302;&#29305;&#25215;&#35748;&#65292;&#22914;&#20170;&#65292;&#39044;&#31639;&#38480;&#21046;&#12289;&#32654;&#22269;&#20844;&#20247;&#33286;&#35770;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#30456;&#23545;&#23454;&#21147;&#20351;&#36825;&#31181;&#23398;&#35828;&#21464;&#24471;&#19981;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#24403;&#20320;&#30475;&#30475;&#25105;&#20204;&#30340;&#20891;&#38431;&#35268;&#27169;&#65292;&#24403;&#20320;&#30475;&#30475;&#32654;&#22269;&#32435;&#31246;&#20154;&#24895;&#24847;&#25903;&#20184;&#30340;&#22269;&#38450;&#39044;&#31639;&#35268;&#27169;&#26102;&#65292;&#25105;&#20204;......&#19981;&#25171;&#31639;&#19982;&#22810;&#20010;&#20027;&#35201;&#22269;&#23478;&#20316;&#25112;&#19968;&#27425;&#25112;&#20105;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#32654;&#22269;&#24076;&#26395;&#20854;&#32852;&#30431;&#21644;&#26680;&#27494;&#24211;&#33021;&#22815;&#8220;&#38459;&#27490;&#26426;&#20250;&#20027;&#20041;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#24403;&#20170;&#20420;&#32599;&#26031;&#20891;&#38431;&#21644;&#20013;&#22269;&#20891;&#38431;&#30340;&#22797;&#26434;&#24615;&#65292;&#35797;&#22270;&#35843;&#25972;&#25105;&#20204;&#30340;&#20891;&#38431;&#35268;&#27169;&#20197;&#20551;&#35774;&#21516;&#26102;&#22788;&#29702;&#20004;&#22330;&#25112;&#20105;&#23558;&#26159;&#26497;&#20854;&#26114;&#36149;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#33707;&#26031;&#31185;&#24037;&#21378;&#29190;&#28856;&#21152;&#21095;&#20102;&#20420;&#32599;&#26031;&#30340;&#32039;&#24352;&#24773;&#32490;&#65292;&#22240;&#20026;&#26032;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#24402;&#21646;&#20110;&#22522;&#36741;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230559/ukraine-war-blast-moscow-factory-adds-russian-jitters-new-drone-attacks-are-blamed-kyiv?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 21:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e9c4ed87-2179-4bef-aba1-7e1a29612d0e_d212cf32.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#33707;&#26031;&#31185;&#21271;&#37096;&#19968;&#23478;&#20026;&#20420;&#32599;&#26031;&#23433;&#20840;&#37096;&#38431;&#29983;&#20135;&#20809;&#23398;&#35774;&#22791;&#30340;&#24037;&#21378;&#21608;&#19977;&#21457;&#29983;&#29190;&#28856;&#65292;&#36896;&#25104; 45 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013; 6 &#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39318;&#37117;&#21608;&#36793;&#22320;&#21306;&#24030;&#38271;&#23433;&#24503;&#28872;&#183;&#27779;&#32599;&#27604;&#32422;&#22827; (Andrei Vorobyov) &#34920;&#31034;&#65292;&#29190;&#28856;&#21457;&#29983;&#22312;&#19968;&#20010;&#23384;&#25918;&#28895;&#33457;&#30340;&#20179;&#24211;&#65292;&#23613;&#31649;&#35813;&#20179;&#24211;&#20301;&#20110;&#25166;&#25096;&#23572;&#26031;&#20811;&#20809;&#23398;&#21046;&#36896;&#21378;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#32599;&#27604;&#32422;&#22827;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24050;&#31199;&#29992;&#20179;&#24211;&#36827;&#34892;&#20648;&#23384;&#65292;&#20294;&#21518;&#26469;&#22768;&#31216;&#35813;&#24037;&#21378;&#26412;&#36523;&#20027;&#35201;&#29983;&#20135;&#28895;&#28779;&#12290;&#20182;&#34920;&#31034;&#65292;&#35813;&#24037;&#21378;&#8220;&#38271;&#26399;&#20197;&#26469;&#19982;&#20809;&#23398;&#25110;&#26426;&#26800;&#26080;&#20851;&#8221;&#65292;&#23613;&#31649;&#35813;&#20844;&#21496;&#32593;&#31449;&#31216;&#20854;&#20173;&#22312;&#29983;&#20135;&#36825;&#20123;&#20135;&#21697;&#20197;&#21450;&#21307;&#30103;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#29190;&#28856;&#20135;&#29983;&#22823;&#37327;&#40657;&#28895;&#65292;&#21152;&#21095;&#20102;&#20420;&#32599;&#26031;&#23545;&#33707;&#26031;&#31185;&#22812;&#38388;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#19981;&#23433;&#65292;&#24182;&#24341;&#21457;&#20102;&#21608;&#19977;&#20811;&#37324;&#31859;&#20122;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#28207;&#19978;&#31354;&#28895;&#38654;&#30340;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#25096;&#23572;&#26031;&#20811;&#24037;&#21378;&#29190;&#28856;&#28856;&#27585;&#20102;&#38468;&#36817;&#20844;&#23507;&#27004;&#30340;&#31383;&#25143;&#65292;&#24182;&#20419;&#20351;&#21608;&#36793;&#22320;&#21306;&#30095;&#25955;&#65292;&#22320;&#21306;&#24030;&#38271;&#35828;&#12290;&#25285;&#24515;&#26377;&#20116;&#20154;&#34987;&#22256;&#22312;&#24223;&#22687;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#36830;&#22812;&#20987;&#33853;&#20102;&#20004;&#26550;&#30596;&#20934;&#33707;&#26031;&#31185;&#30340;&#26080;&#20154;&#26426;&#65292;&#20182;&#20204;&#31216;&#36825;&#26159;&#20044;&#20811;&#20848;&#34989;&#20987;&#20420;&#32599;&#26031;&#39318;&#37117;&#30340;&#26368;&#26032;&#23581;&#35797;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#35753;&#33707;&#26031;&#31185;&#20154;&#24863;&#21040;&#19981;&#23433;&#65292;&#24182;&#23558;&#25112;&#20105;&#24341;&#21521;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#26080;&#20154;&#26426;&#22312;&#25509;&#36817;&#33707;&#26031;&#31185;&#26102;&#34987;&#25318;&#25130;&#65292;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#23558;&#27492;&#20107;&#20214;&#25551;&#36848;&#20026;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#26550;&#26080;&#20154;&#26426;&#33853;&#22312;&#33707;&#26031;&#31185;&#20197;&#21335;&#30340;&#22810;&#33707;&#26480;&#22810;&#27779;&#21306;&#65292;&#21478;&#19968;&#26550;&#21017;&#33853;&#22312;&#35813;&#24066;&#20197;&#35199;&#30340;&#26126;&#26031;&#20811;&#39640;&#36895;&#20844;&#36335;&#38468;&#36817;&#12290;&#22810;&#33707;&#26480;&#22810;&#27779;&#26426;&#22330;&#26159;&#33707;&#26031;&#31185;&#26368;&#32321;&#24537;&#30340;&#26426;&#22330;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#26080;&#20154;&#26426;&#26159;&#22312;&#21738;&#37324;&#21457;&#23556;&#30340;&#65292;&#20044;&#20811;&#20848;&#23448;&#21592;&#20063;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&#20044;&#20811;&#20848;&#36890;&#24120;&#26082;&#19981;&#35777;&#23454;&#20063;&#19981;&#21542;&#35748;&#27492;&#31867;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;30&#26085;&#21644;8&#26376;1&#26085;&#65292;&#33707;&#26031;&#31185;&#20239;&#21162;&#31185;&#27779;&#26426;&#22330;&#30340;&#33322;&#29677;&#26366;&#30701;&#26242;&#20572;&#27490;&#65292;&#24403;&#26102;&#26080;&#20154;&#26426;&#22312;&#20004;&#36215;&#20107;&#20214;&#20013;&#36973;&#21040;&#38450;&#31354;&#31995;&#32479;&#24178;&#25200;&#21518;&#25758;&#20837;&#33707;&#26031;&#31185;&#21830;&#19994;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#20420;&#32599;&#26031;&#24403;&#23616;&#25351;&#36131;&#20044;&#20811;&#20848;&#35797;&#22270;&#29992;&#20004;&#26550;&#26080;&#20154;&#26426;&#34989;&#20987;&#20811;&#37324;&#22982;&#26519;&#23467;&#65292;&#20197;&#21050;&#26432;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#12290;&#26368;&#36817;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#30446;&#26631;&#26159;&#20174;&#20420;&#32599;&#26031;&#39318;&#37117;&#21040;&#20420;&#32599;&#26031;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#24341;&#36215;&#24656;&#24908;&#30340;&#20107;&#20214;&#20013;&#65292;&#20044;&#20811;&#20848;&#23186;&#20307;&#25253;&#36947;&#31038;&#20132;&#23186;&#20307;&#21338;&#23458;&#31216;&#65292;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#19978;&#31354;&#28378;&#28378;&#27987;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#24030;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#25289;&#20857;&#27779;&#25166;&#32822;&#22827;&#34920;&#31034;&#65292;&#28895;&#38654;&#26469;&#33258;&#8220;&#33328;&#38431;&#35757;&#32451;&#28436;&#20064;&#8221;&#65292;&#24182;&#25958;&#20419;&#24403;&#22320;&#23621;&#27665;&#19981;&#35201;&#25285;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#31216;&#25387;&#36133;&#20102;&#27901;&#20262;&#26031;&#22522;&#26263;&#26432;&#38452;&#35851;&#65292;&#24182;&#25304;&#30041;&#20102;&#19968;&#21517;&#22899;&#32447;&#20154;&lt;/h3&gt;&lt;p&gt;&#8220;&#26159;&#30340;&#65292;&#27668;&#21619;&#24456;&#38590;&#38395;&#65292;&#20294;&#32477;&#23545;&#23433;&#20840;&#65292;&#8221;&#20182;&#22312; Telegram &#19978;&#35828;&#36947;&#12290; &#8220;&#22478;&#37324;&#19968;&#20999;&#37117;&#24456;&#24179;&#38745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20107;&#20214;&#21457;&#29983;&#22312;&#20044;&#20811;&#20848;&#27491;&#22312;&#36827;&#34892;&#21453;&#25915;&#30340;&#32972;&#26223;&#19979;&#65292;&#20044;&#20811;&#20848;&#21644;&#35199;&#26041;&#23448;&#21592;&#35686;&#21578;&#31216;&#65292;&#21453;&#25915;&#23558;&#26159;&#38024;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#26681;&#28145;&#33922;&#22266;&#21183;&#21147;&#30340;&#38271;&#26399;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#21103;&#37096;&#38271;&#27721;&#23068;&#183;&#39532;&#21033;&#20122;&#23572;&#21608;&#19977;&#22312;&#20854;&#23448;&#26041;&#30005;&#25253;&#39057;&#36947;&#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#19996;&#37096;&#22320;&#21306;&#21453;&#20987;&#20044;&#20811;&#20848;&#20154;&#65292;&#37027;&#37324;&#27491;&#22312;&#21457;&#29983;&#33392;&#33510;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21069;&#32447;&#30340;&#26576;&#20123;&#22320;&#26041;&#65292;&#19968;&#22825;&#20043;&#20869;&#23601;&#20250;&#21457;&#29983;&#22810;&#27425;&#38453;&#22320;&#21464;&#21270;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22768;&#31216;&#20044;&#20811;&#20848;&#30340;&#21162;&#21147;&#22312;&#21335;&#37096;&#21462;&#24471;&#20102;&#8220;&#37096;&#20998;&#25104;&#21151;&#8221;&#12290;&#22905;&#27809;&#26377;&#36879;&#38706;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#20219;&#20309;&#19968;&#26041;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#35813;&#22320;&#21306;&#36127;&#36131;&#20154;&#20025;&#23612;&#26031;&#183;&#26222;&#24076;&#26519;&#21608;&#19977;&#22312; Telegram &#39057;&#36947;&#19978;&#34920;&#31034;&#65292;&#19968;&#26522;&#20044;&#20811;&#20848;&#28846;&#24377;&#20987;&#20013;&#39039;&#28037;&#33576;&#20811;&#30340;&#19968;&#26635;&#20004;&#23618;&#24314;&#31569;&#65292;&#36896;&#25104;&#19968;&#21517;&#20799;&#31461;&#27515;&#20129;&#12289;&#20004;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2014&#24180;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#19968;&#30452;&#37096;&#20998;&#22788;&#20110;&#20146;&#20420;&#20998;&#35010;&#20998;&#23376;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#30452;&#21040;&#33707;&#26031;&#31185;&#21435;&#24180;&#23459;&#24067;&#21534;&#24182;&#35813;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21435;&#24180;&#21021;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20102;&#20840;&#38754;&#20837;&#20405;&#65292;&#31216;&#20043;&#20026;&#8220;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#8221;&#65292;&#24182;&#34920;&#31034;&#20044;&#20811;&#20848;&#20891;&#38431;&#27599;&#22825;&#37117;&#20250;&#28846;&#20987;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#12289;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#22312;&#39640;&#29983;&#27963;&#25104;&#26412;&#21644;&#36890;&#36135;&#33192;&#32960;&#30340;&#24773;&#20917;&#19979;&#65292;&#22806;&#26469;&#24037;&#20154;&#22242;&#20307;&#25958;&#20419;&#39321;&#28207;&#23558;&#23478;&#24237;&#20323;&#24037;&#30340;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;27%</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230548/migrant-worker-groups-urge-hong-kong-increase-minimum-wage-domestic-helpers-27-cent-amid-high-living?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 19:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/b30fbba7-a4b5-4090-9932-08076e39681a_a6b29557.jpg" width="100%"&gt;&lt;p&gt;&#20004;&#22823;&#22806;&#26469;&#24037;&#20154;&#22242;&#20307;&#21628;&#21505;&#39321;&#28207;&#22312;&#24180;&#24230;&#34218;&#36164;&#23457;&#26597;&#20043;&#21069;&#23558;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#30340;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;&#33267;&#23569;27%&#65292;&#29702;&#30001;&#26159;&#39640;&#29983;&#27963;&#25104;&#26412;&#21644;&#36890;&#36135;&#33192;&#32960;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#31227;&#27665;&#21327;&#35843;&#26426;&#26500;&#21644;&#39321;&#28207;&#20122;&#27954;&#23478;&#24237;&#24037;&#20154;&#24037;&#20250;&#32852;&#21512;&#20250;&#21608;&#19977;&#22343;&#25512;&#21160;&#27492;&#20030;&#65292;&#21069;&#32773;&#24314;&#35758;&#26376;&#24037;&#36164;&#24212;&#21319;&#33267; 6,016 &#28207;&#20803;&#65288;770 &#32654;&#20803;&#65289;&#65292;&#21518;&#32773;&#24314;&#35758;&#20174; 4,730 &#28207;&#20803;&#21319;&#33267; 6,228 &#28207;&#20803;&#29616;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#21457;&#35328;&#20154;&#22810;&#27931;&#38647;&#26031;&#183;&#24052;&#25289;&#36798;&#38647;&#26031; (Dolores Balladares) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#23454;&#20026;&#25105;&#20204;&#25152;&#26381;&#21153;&#30340;&#23478;&#24237;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#24471;&#21040;&#24212;&#35813;&#32473;&#20104;&#25105;&#20204;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#21306;&#34892;&#25919;&#38271;&#23448;&#20250;&#35265;&#22269;&#23478;&#23448;&#21592;&#65292;&#35752;&#35770;&#24341;&#36827;&#26356;&#22810;&#25588;&#21161;&#20154;&#21592;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#21435;&#24180;9&#26376;&#25209;&#20934;&#23558;&#23478;&#24237;&#20323;&#24037;&#30340;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;2.2%&#65292;&#30001;&#27599;&#26376;4,630&#28207;&#20803;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#32452;&#32455;&#36824;&#25958;&#20419;&#24403;&#23616;&#22686;&#21152;&#39135;&#21697;&#27941;&#36148;&#65292;&#35813;&#26426;&#26500;&#35201;&#27714;&#23558;&#37329;&#39069;&#20174;&#27599;&#26376; 1,196 &#28207;&#20803;&#22686;&#21152;&#36817;&#20004;&#20493;&#33267; 3,065 &#28207;&#20803;&#65292;&#24037;&#20250;&#21017;&#35201;&#27714;&#22686;&#21152; 2,552 &#28207;&#20803;&#12290;&#35813;&#27941;&#36148;&#21457;&#32473;&#37027;&#20123;&#38599;&#20027;&#19981;&#25552;&#20379;&#39135;&#29289;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#23613;&#31649;&#20043;&#21069;&#30340;&#21628;&#21505;&#26410;&#33021;&#25104;&#21151;&#65292;&#20294;&#23545;&#36825;&#20123;&#35201;&#27714;&#33021;&#22815;&#24471;&#21040;&#28385;&#36275;&#24863;&#21040;&#8220;&#20048;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#36798;&#38647;&#26031;&#22312;&#19982;&#21171;&#24037;&#37096;&#20250;&#38754;&#21518;&#21457;&#34920;&#35780;&#35770;&#35828;&#65292;&#36825;&#20123;&#25968;&#23383;&#8220;&#21512;&#29702;&#19988;&#21512;&#29702;&#8221;&#65292;&#22240;&#20026;&#36890;&#36135;&#33192;&#32960;&#21152;&#21095;&#65292;&#32780;&#19988;&#35813;&#22478;&#24066;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#22478;&#24066;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#21435;&#24180;&#23478;&#24237;&#20323;&#24037;&#26368;&#20302;&#24037;&#36164;&#25552;&#39640;&#20102;100&#28207;&#20803;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#20398;&#36785;&#8221;&#65292;&#23588;&#20854;&#26159;&#32771;&#34385;&#21040;&#20182;&#20204;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#32463;&#21382;&#30340;&#33392;&#36763;&#12290;&#26681;&#25454;&#36825;&#20004;&#20010;&#22242;&#20307;&#30340;&#35201;&#27714;&#65292;&#27599;&#26376;&#33267;&#23569;&#19978;&#28072;1,270&#28207;&#20803;&#65292;&#23558;&#20351;&#24037;&#36164;&#19978;&#28072;&#32422;27%&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#26399;&#38388;&#65292;&#24403;&#23616;&#36830;&#32493;&#20004;&#24180;&#65288;2020&#24180;&#21644;2021&#24180;&#65289;&#20923;&#32467;&#23478;&#24237;&#20323;&#24037;&#30340;&#24037;&#36164;&#12290;&#19978;&#19968;&#27425;&#36830;&#32493;&#20004;&#24180;&#20923;&#32467;&#24037;&#36164;&#26159;&#22312;2009&#24180;&#21644;2010&#24180;&#65292;&#24403;&#26102;&#27491;&#20540;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#36798;&#38647;&#26031;&#34920;&#31034;&#65292;&#25919;&#24220;&#23578;&#26410;&#23601;&#20854;&#24180;&#24230;&#23457;&#26597;&#26159;&#21542;&#32771;&#34385;&#21152;&#34218;&#20570;&#20986;&#8220;&#26126;&#30830;&#22768;&#26126;&#8221;&#12290;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#38656;&#35201;&#19982;&#38599;&#20027;&#36827;&#34892;&#21478;&#19968;&#36718;&#30923;&#21830;&#65292;&#24182;&#30740;&#31350;&#30456;&#20851;&#32463;&#27982;&#25351;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23545;&#23478;&#24237;&#20323;&#24037;&#30340;&#31383;&#25143;&#28165;&#27905;&#35268;&#23450;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#30005;&#35805;&#21457;&#20986;&#20043;&#38469;&#65292;&#35813;&#24066;&#27491;&#22312;&#35752;&#35770;&#22686;&#21152;&#21360;&#24230;&#23612;&#35199;&#20122;&#23478;&#24237;&#20323;&#24037;&#30340;&#25307;&#32856;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38597;&#21152;&#36798;&#20110; 2020 &#24180;&#21644;&#21435;&#24180;&#20877;&#27425;&#20462;&#35746;&#30340;&#26368;&#26032;&#25919;&#31574;&#65292;&#38599;&#20027;&#24517;&#39035;&#25215;&#25285;&#39640;&#36798; 20,000 &#28207;&#20803;&#30340;&#20840;&#37096;&#25307;&#32856;&#36153;&#29992;&#65292;&#27604;&#30446;&#21069; 7,000 &#33267; 13,000 &#28207;&#20803;&#30340;&#36153;&#29992;&#39640;&#20986;&#25968;&#21315;&#32654;&#20803;&#12290; &#8217;&#39321;&#28207;&#30340;&#24037;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#21069;&#38656;&#35201;&#21521;&#20013;&#20171;&#26426;&#26500;&#25903;&#20184;&#23433;&#32622;&#36153;&#30340;&#24037;&#20154;&#65292;&#22312;&#35813;&#21046;&#24230;&#19979;&#21482;&#38656;&#25903;&#20184;&#22521;&#35757;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21360;&#23612;&#22899;&#20323;&#25509;&#21463;&#22521;&#35757;&#21628;&#21505;&#32531;&#35299;&#25910;&#36153;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#19978;&#21608;&#23459;&#24067;&#23558;&#20840;&#38754;&#25191;&#34892;&#35813;&#25919;&#31574;&#65292;&#27492;&#21069;&#25454;&#31216;&#35768;&#22810;&#39321;&#28207;&#26426;&#26500;&#21644;&#38599;&#20027;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#30340;&#21478;&#19968;&#20301;&#21457;&#35328;&#20154; Sringatin &#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#25903;&#25345;&#36825;&#39033;&#25919;&#31574;&#65292;&#20294;&#22905;&#35748;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#25110;&#39321;&#28207;&#24212;&#35813;&#25552;&#20379;&#26631;&#20934;&#21270;&#22521;&#35757;&#65292;&#26080;&#35770;&#25910;&#36153;&#36824;&#26159;&#20813;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20004;&#22269;&#25919;&#24220;&#37117;&#24212;&#35813;&#20250;&#38754;&#35299;&#20915;&#20219;&#20309;&#38382;&#39064;&#65292;&#24182;&#21046;&#23450;&#28165;&#26224;&#36879;&#26126;&#30340;&#25910;&#36153;&#20934;&#21017;&#65292;&#20197;&#38450;&#27490;&#23478;&#24237;&#20323;&#24037;&#19982;&#20854;&#38599;&#20027;&#20043;&#38388;&#21457;&#29983;&#20105;&#25191;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#26497;&#31471;&#35299;&#20915;&#26041;&#26696;&#65306;&#20013;&#22269;&#27801;&#28448;&#20013;&#30340;&#27515;&#20129;&#20107;&#20214;&#24341;&#21457;&#20102;&#23545;&#29983;&#23384;&#25216;&#24039;&#30340;&#38656;&#27714;&#65292;&#22240;&#20026;&#22823;&#38470;&#28216;&#23458;&#28909;&#34935;&#20110;&#21050;&#28608;&#30340;&#20882;&#38505;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230508/extreme-solutions-death-china-desert-sparks-demand-survival-tips-mainland-tourists-embrace-adrenalin?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/f794234c-e694-41b7-848d-4ea3e44ab3a9_e6b6780a.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#33261;&#21517;&#26157;&#33879;&#30340;&#8220;&#27515;&#20129;&#20043;&#28023;&#8221;&#27801;&#28448;&#20013;&#65292;&#19968;&#22330;&#36710;&#36742;&#25243;&#38170;&#24754;&#21095;&#22842;&#21435;&#20102;&#22235;&#21517;&#28216;&#23458;&#30340;&#29983;&#21629;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#27627;&#26080;&#20934;&#22791;&#30340;&#26053;&#34892;&#30340;&#21361;&#38505;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22823;&#38470;&#23448;&#26041;&#23186;&#20307;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;7 &#26376; 22 &#26085;&#65292;&#22235;&#20154;&#25797;&#33258;&#39550;&#36710;&#39542;&#20837;&#32599;&#24067;&#27850;&#37326;&#39558;&#39548;&#22269;&#23478;&#32423;&#33258;&#28982;&#20445;&#25252;&#21306;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20110; 7 &#26376; 26 &#26085;&#22833;&#36394;&#65292;&#21518;&#26469;&#21457;&#29616;&#20182;&#20204;&#26053;&#34892;&#26102;&#27809;&#26377;&#21355;&#26143;&#30005;&#35805;&#65292;&#20063;&#32570;&#20047;&#21518;&#21220;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21442;&#19982;&#25937;&#25588;&#30340;&#25937;&#25588;&#20154;&#21592;&#21578;&#35785;&#28558;&#28227;&#26032;&#38395;&#65292;7&#26376;27&#26085;&#20182;&#20204;&#30340;&#23608;&#20307;&#34987;&#25171;&#25438;&#20986;&#26469;&#26102;&#65292;&#20182;&#20204;&#30340;&#36710;&#37324;&#24050;&#32463;&#27809;&#26377;&#39278;&#29992;&#27700;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#24754;&#21095;&#24341;&#21457;&#20102;&#20851;&#20110;&#22312;&#27627;&#26080;&#20934;&#22791;&#30340;&#24773;&#20917;&#19979;&#20882;&#38505;&#36827;&#20837;&#26497;&#31471;&#25143;&#22806;&#29615;&#22659;&#30340;&#21361;&#38505;&#30340;&#35752;&#35770;&#65292;&#20197;&#21450;&#23545;&#22914;&#20309;&#22312;&#26497;&#31471;&#26465;&#20214;&#19979;&#29983;&#23384;&#30340;&#20449;&#24687;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#37038;&#25253;&#12299;&#35831;&#20013;&#22269;&#28798;&#23475;&#24212;&#24613;&#25937;&#25588;&#21307;&#23398;&#20250;&#25628;&#25937;&#19987;&#23478;&#12289;&#39640;&#32423;&#21307;&#23398;&#23448;&#21592;&#40644;&#25104;&#21644;&#25317;&#26377;15&#24180;&#25143;&#22806;&#39046;&#23548;&#21147;&#21644;&#39118;&#38505;&#31649;&#29702;&#32463;&#39564;&#30340;HKOutsider&#21019;&#22987;&#20154;Roland Sharman&#20998;&#20139;&#19968;&#20123;&#20851;&#38190;&#30340;&#23433;&#20840;&#30693;&#35782;&#23574;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#21355;&#26143;&#30005;&#35805;&#12289;&#25351;&#21335;&#38024;&#21644;&#22320;&#22270;&#26159;&#24517;&#22791;&#30340;&#65292;&#36824;&#26377;&#36731;&#20415;&#12289;&#36879;&#27668;&#12289;&#38450;&#26194;&#30340;&#34915;&#26381;&#12289;&#39640;&#24110;&#38772;&#21644;&#38450;&#27801;&#38795;&#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24314;&#35758;&#22810;&#21917;&#27700;&#65292;&#27604;&#20320;&#38656;&#35201;&#30340;&#22810; 10% &#21040; 12%&#65292;&#24182;&#34917;&#20805;&#39640;&#33021;&#37327;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36824;&#24212;&#20934;&#22791;&#19968;&#20010;&#24613;&#25937;&#31665;&#65292;&#20854;&#20013;&#21253;&#21547;&#27835;&#30103;&#20013;&#26257;&#34928;&#31469;&#12289;&#30178;&#30142;&#12289;&#34503;&#21676;&#20260;&#12289;&#39135;&#29289;&#20013;&#27602;&#21644;&#24515;&#34880;&#31649;&#38382;&#39064;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36710;&#36742;&#26041;&#38754;&#65292;&#40644;&#35828;&#65292;&#21482;&#26377;&#39640;&#32032;&#36136;&#30340;&#21496;&#26426;&#25165;&#24212;&#35813;&#20882;&#38505;&#36827;&#20837;&#27801;&#28448;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25317;&#26377;&#19968;&#20301;&#29087;&#24713;&#24744;&#25152;&#26053;&#34892;&#22320;&#21306;&#30340;&#32463;&#39564;&#20016;&#23500;&#30340;&#23548;&#28216;&#38750;&#24120;&#37325;&#35201;&#12290;&#19981;&#35201;&#20381;&#36182;&#32593;&#32476;&#20449;&#24687;&#12290;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26364;&#21516;&#24847;&#20154;&#20204;&#22312;&#21069;&#24448;&#27801;&#28448;&#22320;&#21306;&#20043;&#21069;&#24212;&#35813;&#36827;&#34892;&#33258;&#24049;&#30340;&#30740;&#31350;&#12290;&#20182;&#20204;&#36824;&#24212;&#35813;&#19982;&#26053;&#34892;&#31038;&#26680;&#23454;&#26159;&#21542;&#24050;&#20570;&#22909;&#24212;&#23545;&#21361;&#38505;&#24773;&#20917;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#20026;&#20102;&#24212;&#23545;&#27668;&#20505;&#27874;&#21160;&#65292;&#27801;&#28448;&#24212;&#20570;&#22909;&#24212;&#23545;&#26497;&#28909;&#21644;&#23506;&#20919;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26080;&#35770;&#21738;&#31181;&#24773;&#20917;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#30830;&#20445;&#19982;&#22806;&#30028;&#26377;&#27807;&#36890;&#65292;&#20986;&#29616;&#38382;&#39064;&#31435;&#21363;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26364;&#35828;&#65292;&#22312;40&#25668;&#27663;&#24230;&#20197;&#19978;&#30340;&#27668;&#28201;&#19979;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20445;&#25345;&#27700;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38500;&#20102;&#22810;&#21917;&#27700;&#22806;&#65292;&#20320;&#36824;&#24212;&#35813;&#22312;&#26053;&#34892;&#21069;&#20570;&#22909;&#20934;&#22791;&#65292;&#19981;&#35201;&#21917;&#21654;&#21857;&#21644;&#37202;&#31934;&#65292;&#22240;&#20026;&#23427;&#20204;&#37117;&#20250;&#23548;&#33268;&#33073;&#27700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#36890;&#36807;&#35266;&#23519;&#26118;&#34411;&#30340;&#34892;&#20026;&#65292;&#21487;&#20197;&#21457;&#29616;&#21363;&#23558;&#21040;&#26469;&#30340;&#24378;&#38477;&#38632;&#21644;&#27946;&#27700;&#30340;&#32447;&#32034;&#65292;&#19968;&#26086;&#20986;&#29616;&#36825;&#26679;&#30340;&#22825;&#27668;&#65292;&#23427;&#20204;&#24448;&#24448;&#20250;&#25104;&#32676;&#32858;&#38598;&#12290;&#24378;&#38477;&#38632;&#26102;&#24212;&#36991;&#24320;&#23665;&#35895;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#21355;&#26143;&#30005;&#35805;&#20986;&#29616;&#25925;&#38556;&#65292;&#28895;&#38654;&#20449;&#21495;&#21487;&#20197;&#29992;&#26469;&#26292;&#38706;&#20320;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29992;&#26641;&#26525;&#25110;&#20174;&#34915;&#26381;&#19978;&#25749;&#19979;&#26469;&#30340;&#26465;&#23376;&#26469;&#26631;&#35760;&#20320;&#30340;&#36394;&#36857;&#12290;&#36825;&#19981;&#20165;&#21487;&#20197;&#24110;&#21161;&#25937;&#25588;&#20154;&#21592;&#25214;&#21040;&#20320;&#65292;&#36824;&#21487;&#20197;&#38450;&#27490;&#20320;&#36855;&#36335;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26364;&#35828;&#65292;&#20986;&#21457;&#21069;&#26597;&#30475;&#22825;&#27668;&#39044;&#25253;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24212;&#25658;&#24102;&#38450;&#27700;&#34955;&#26469;&#20445;&#25252;&#30005;&#23376;&#35774;&#22791;&#21644;&#22791;&#29992;&#29992;&#21697;&#12290;&#22836;&#28783;&#20063;&#24456;&#26377;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#21457;&#29983;&#38647;&#26292;&#65292;&#22914;&#26524;&#22312;&#23665;&#23792;&#25110;&#23665;&#33034;&#65292;&#20320;&#24212;&#35813;&#31435;&#21363;&#19979;&#23665;&#65292;&#24182;&#36828;&#31163;&#39640;&#22823;&#30340;&#26641;&#26408;&#21644;&#20854;&#20182;&#21560;&#24341;&#38378;&#30005;&#30340;&#29289;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#35880;&#24910;&#25197;&#36716;&#36152;&#26131;&#19979;&#28369;&#65292;&#8220;&#32463;&#27982;&#28909;&#12289;&#25919;&#27835;&#20919;&#8221;&#23450;&#20041;&#20851;&#31995;</title><link>https://www.scmp.com/economy/china-economy/article/3230537/china-philippines-cautiously-flip-trade-dip-hot-economics-cold-politics-define-relations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/f8bc2329-f14c-41ad-9dc1-9390ec4ffa1e_26c35b25.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23613;&#31649;&#21335;&#28023;&#20105;&#31471;&#25345;&#32493;&#23384;&#22312;&#65292;&#20294;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#20043;&#38388;&#30340;&#32463;&#27982;&#20851;&#31995;&#20173;&#8220;&#19968;&#20999;&#22914;&#24120;&#8221;&#65292;&#20294;&#39118;&#38505;&#20063;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#33778;&#24459;&#23486;&#31532;&#19968;&#22823;&#36152;&#26131;&#20249;&#20276;&#21644;&#31532;&#19968;&#22823;&#36827;&#21475;&#20379;&#24212;&#22269;&#12290;&#33778;&#24459;&#23486;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#36229;&#36807;&#32654;&#22269;&#21644;&#26085;&#26412;&#65292;&#25104;&#20026;&#33778;&#24459;&#23486;&#26368;&#22823;&#30340;&#20986;&#21475;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#32463;&#27982;&#28909;&#12289;&#25919;&#27835;&#20919;&#8217;&#36825;&#21477;&#35805;&#20934;&#30830;&#22320;&#23450;&#20041;&#20102;&#33778;&#24459;&#23486;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22240;&#20026;&#23613;&#31649;&#20004;&#22269;&#23384;&#22312;&#25919;&#27835;&#38382;&#39064;&#25110;&#20998;&#27495;&#65292;&#20294;&#20173;&#25317;&#26377;&#29282;&#22266;&#30340;&#32463;&#27982;&#32852;&#31995;&#65292;&#8221;&#21382;&#21490;&#31995;&#25945;&#25480;&#35762;&#24072;&#23567;&#22622;&#38886;&#32599;&#183;C&#183;&#39532;&#24503;&#32599;&#32435; (Severo C. Madrona Jnr) &#35828;&#39532;&#23612;&#25289;&#38597;&#20856;&#32768;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21363;&#20351;&#25919;&#27835;&#20851;&#31995;&#24456;&#22256;&#38590;&#65292;&#21512;&#20316;&#26377;&#26102;&#20063;&#21487;&#33021;&#28304;&#20110;&#21153;&#23454;&#30340;&#21830;&#19994;&#30446;&#26631;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#39046;&#22495;&#30340;&#21160;&#24577;&#19981;&#19968;&#23450;&#30452;&#25509;&#30456;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#23567;&#39532;&#31185;&#26031;&#34920;&#31034;&#21335;&#20013;&#22269;&#28023;&#8220;&#35753;&#20182;&#22812;&#19981;&#33021;&#23504;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#30005;&#23376;&#38646;&#37096;&#20214;&#12289;&#38050;&#38081;&#31561;&#24037;&#19994;&#20135;&#21697;&#12289;&#26426;&#26800;&#21644;&#30719;&#20135;&#21697;&#26159;&#21452;&#36793;&#36152;&#26131;&#30340;&#26368;&#22823;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;2023&#24180;&#21069;7&#20010;&#26376;&#65292;&#20013;&#22269;&#19982;&#33778;&#24459;&#23486;&#30340;&#36152;&#26131;&#24635;&#39069;&#20173;&#36739;&#21435;&#24180;&#21516;&#26399;&#33806;&#32553;14%&#65292;&#20013;&#22269;&#20986;&#21475;&#19979;&#38477;11.2%&#65292;&#36827;&#21475;&#19979;&#38477;21.3%&#65292;&#21516;&#26102;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#21644;&#21830;&#21697;&#20215;&#26684;&#19979;&#36300;&#12290;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20840;&#29699;&#30005;&#23376;&#20135;&#21697;&#38656;&#27714;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#27492;&#24433;&#21709;&#65292;&#21516;&#26399;&#19982;&#33778;&#24459;&#23486;&#30340;&#36152;&#26131;&#39069;&#21344;&#20013;&#22269;&#19982;&#19996;&#30431;&#36152;&#26131;&#24635;&#39069;&#30340;&#27604;&#37325;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340;15.85%&#19979;&#38477;&#33267;13.96%&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36825;&#20010;&#23707;&#22269;&#26469;&#35828;&#65292;&#23613;&#31649;&#19982;&#20013;&#22269;&#30340;&#21452;&#36793;&#20851;&#31995;&#22312;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#30340;&#39046;&#23548;&#19979;&#32463;&#21382;&#20102;&#37325;&#26032;&#35843;&#25972; &#8212; &#8212; &#19982;&#20182;&#30340;&#21069;&#20219;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305;&#30456;&#27604;&#65292;&#20182;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#20102;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995; &#8212; &#8212; &#20294;&#20854;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#32852;&#31995;&#22312;&#36807;&#21435;&#20284;&#20046;&#26377;&#25152;&#21152;&#24378;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;h3&gt;&#31435;&#27861;&#32773;&#25958;&#20419;&#33778;&#24459;&#23486;&#38656;&#35201;&#26032;&#30340;&#36152;&#26131;&#21327;&#35758;&#20197;&#25670;&#33073;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#22312;&#23545;&#21271;&#20140;&#36827;&#34892;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#26399;&#38388;&#65292;&#23567;&#39532;&#31185;&#26031;&#19982;&#20064;&#36817;&#24179;&#20027;&#24109;&#31614;&#32626;&#20102; 14 &#39033;&#21327;&#35758;&#65292;&#20174;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#21040;&#26032;&#40092;&#27060;&#33714;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#30001;&#20110;&#38656;&#27714;&#30130;&#36719;&#21644;&#35199;&#26041;&#30340;&#21435;&#39118;&#38505;&#21162;&#21147;&#65292;&#20013;&#22269;&#30340;&#20986;&#21475;&#37096;&#38376;&#19968;&#30452;&#38754;&#20020;&#21387;&#21147;&#65292;&#20294;&#20013;&#22269;&#20063;&#19968;&#30452;&#22312;&#36890;&#36807;&#21271;&#20140;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21152;&#24378;&#19982;&#26032;&#20852;&#32463;&#27982;&#20307;&#30340;&#36152;&#26131;&#20851;&#31995;&#12290;&#35813;&#36152;&#26131;&#35745;&#21010;&#23558;&#32463;&#27982;&#20307;&#36830;&#25509;&#21040;&#20197;&#20013;&#22269;&#20026;&#20013;&#24515;&#30340;&#36152;&#26131;&#32593;&#32476;&#8203;&#8203;&#65292;&#20854;&#20013;&#21253;&#25324;&#33778;&#24459;&#23486;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22806;&#20132;&#23398;&#38498;&#21069;&#39640;&#32423;&#30740;&#31350;&#21592;&#23433;&#24503;&#37324;&#20122;&#183;&#20811;&#27931;&#20234;&#183;&#29579; (Andrea Chloe Wong) &#34920;&#31034;&#65292;&#23601;&#20004;&#22269;&#32463;&#27982;&#20851;&#31995;&#32780;&#35328;&#65292;&#22522;&#26412;&#19978;&#8220;&#19968;&#20999;&#22914;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;&#26032;&#35199;&#20848;&#22350;&#29305;&#20271;&#38647;&#22823;&#23398;&#25919;&#27835;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#40644;&#35828;&#65306;&#8220;&#23545;&#20110;&#33778;&#24459;&#23486;&#26469;&#35828;&#65292;&#39532;&#31185;&#26031;&#25152;&#24076;&#26395;&#30340;&#26159;&#24314;&#31435;&#20146;&#20999;&#12289;&#27963;&#36291;&#30340;&#21830;&#19994;&#20851;&#31995;&#65292;&#40723;&#21169;&#20225;&#19994;&#25237;&#36164;&#35813;&#22269;&#65292;&#19981;&#21463;&#25919;&#27835;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#20013;&#22269;&#25104;&#20026;&#26356;&#20855;&#20027;&#23548;&#24615;&#30340;&#32463;&#27982;&#20249;&#20276;&#65292;&#39532;&#23612;&#25289;&#20063;&#23545;&#21271;&#20140;&#21033;&#29992;&#36152;&#26131;&#20316;&#20026;&#24809;&#32602;&#25514;&#26045;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; 2012&#24180;&#40644;&#23721;&#23707;&#23545;&#23769;&#26399;&#38388;&#65292;&#20004;&#22269;&#21452;&#36793;&#20851;&#31995;&#32039;&#24352;&#26368;&#20005;&#37325;&#65292;&#21271;&#20140;&#26041;&#38754;&#23454;&#26045;&#20102;&#26356;&#20005;&#26684;&#30340;&#25511;&#21046;&#65292;&#38480;&#21046;&#20174;&#33778;&#24459;&#23486;&#36827;&#21475;&#39321;&#34121;&#65292;&#22768;&#31216;&#36825;&#20123;&#39321;&#34121;&#21547;&#26377;&#31881;&#34417;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21335;&#20013;&#22269;&#28023;&#20877;&#27425;&#29190;&#21457;&#32039;&#24352;&#23616;&#21183;&#65292;&#39321;&#34121;&#20986;&#21475;&#31105;&#20196;......&#21487;&#33021;&#20250;&#37325;&#22797;&#65292;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#33778;&#24459;&#23486;&#35892;&#36131;&#20013;&#22269;&#28023;&#35686;&#25454;&#31216;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#27801;&#32676;&#23707;&#38468;&#36817;&#21521;&#20854;&#33337;&#21482;&#21457;&#23556;&#27700;&#28846;&#65292;&#31216;&#36825;&#20123;&#34892;&#20026;&#8220;&#38750;&#27861;&#8221;&#21644;&#8220;&#21361;&#38505;&#8221;&#12290;&#21271;&#20140;&#21017;&#25958;&#20419;&#39532;&#23612;&#25289;&#20174;&#35813;&#23707;&#30977;&#30707;&#19978;&#31227;&#36208;&#19968;&#33368;&#8220;&#38750;&#27861;&#8221;&#25601;&#27973;&#30340;&#20891;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#33778;&#24459;&#23486;&#31435;&#27861;&#32773;&#26368;&#36817;&#21521;&#39532;&#31185;&#26031;&#25919;&#24220;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#36991;&#24320;&#20013;&#22269;&#20844;&#21496;&#21644;&#20135;&#21697;&#65292;&#20197;&#25253;&#22797;&#21271;&#20140;&#22312;&#28023;&#20107;&#20105;&#31471;&#20013;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#22823;&#37117;&#20250;&#20122;&#22826;&#36827;&#27493;&#20043;&#36335;&#22522;&#37329;&#20250;&#30740;&#31350;&#21592;&#20122;&#20262;&#183;&#25289;&#36125;&#32435;&#34920;&#31034;&#65292;&#23613;&#31649;&#21452;&#36793;&#32463;&#27982;&#20851;&#31995;&#30340;&#39118;&#38505;&#27491;&#22312;&#19978;&#21319;&#65292;&#20294;&#25269;&#21046;&#20013;&#22269;&#20135;&#21697;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#65292;&#22240;&#20026;&#24456;&#38590;&#21462;&#20195;&#20013;&#22269;&#20316;&#20026;&#8220;&#21478;&#31867;&#22823;&#24066;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26356;&#29616;&#23454;&#30340;&#26159;&#65292;&#31435;&#27861;&#32773;&#21487;&#33021;&#20250;&#23545;&#25972;&#20307;&#21452;&#36793;&#32463;&#27982;&#20851;&#31995;&#36827;&#34892;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#20316;&#20026;&#19968;&#31181;&#27491;&#24335;&#30340;&#25253;&#22797;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#19996;&#21335;&#20122;&#19987;&#19994;&#21517;&#35465;&#25945;&#25480;&#21345;&#23572;&#183;&#22622;&#32822;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#21628;&#21505;&#25269;&#21046;&#20013;&#22269;&#21830;&#21697;&#30340;&#21628;&#22768;&#8220;&#24324;&#24039;&#25104;&#25305;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 2024&#24180;&#20043;&#21069;&#20013;&#22269;&#20986;&#21475;&#23558;&#20445;&#25345;&#30130;&#36719;&#65306;7&#26376;&#36152;&#26131;&#25968;&#25454;&#30340;4&#28857;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#20013;&#22269;&#29616;&#22312;&#21487;&#20197;&#36890;&#36807;&#20572;&#27490;&#21069;&#24448;&#33778;&#24459;&#23486;&#30340;&#22242;&#20307;&#26053;&#28216;&#25110;&#33778;&#24459;&#23486;&#39321;&#34121;&#30340;&#36827;&#21475;&#26469;&#36827;&#34892;&#25253;&#22797;&#65292;&#25110;&#32773;&#20316;&#20026;&#23545;&#25269;&#21046;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#35748;&#20026;&#27809;&#26377;&#20219;&#20309;&#21361;&#38505;&#20250;&#36208;&#37027;&#20040;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#21103;&#25945;&#25480;&#29233;&#24503;&#21326;&#22810;&#183;&#38463;&#25289;&#25289;&#23572;&#34920;&#31034;&#65292;&#22914;&#26524;&#34987;&#36843;&#65292;&#20013;&#22269;&#21487;&#20197;&#20351;&#29992;&#32463;&#27982;&#25163;&#27573;&#36827;&#34892;&#25253;&#22797;&#65292;&#20294;&#21482;&#33021;&#26159;&#28176;&#36827;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#31216;&#20043;&#20026;&#20840;&#22330;&#32039;&#36924;&#12290;&#25105;&#23558;&#20854;&#31216;&#20026;&#38024;&#28792;&#30103;&#27861;&#8212;&#8212;&#20182;&#20204;&#20250;&#25554;&#20837;&#19968;&#26681;&#38024;&#65292;&#22914;&#26524;&#19981;&#36215;&#20316;&#29992;&#65292;&#20182;&#20204;&#20250;&#20877;&#25554;&#20837;&#19968;&#26681;&#38024;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#21488;&#28286;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#20572;&#38752;&#26085;&#26412;&#65292;&#26631;&#24535;&#30528;&#38750;&#23448;&#26041;&#20851;&#31995;&#26356;&#23494;&#20999;&#20197;&#21450;&#20013;&#22269;&#22823;&#38470;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#21387;&#21147;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230541/taiwanese-coastguard-ship-docks-japan-sign-closer-unofficial-ties-and-mainland-chinas-growing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/c5a69ce0-2fb1-4db4-9376-6ecad663b5b9_27db9ac0.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#21152;&#22823;&#30340;&#20891;&#20107;&#21387;&#21147;&#20043;&#38469;&#65292;&#19968;&#33368;&#21488;&#28286;&#27494;&#35013;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#32597;&#35265;&#22320;&#20572;&#38752;&#22312;&#26085;&#26412;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20110;1972&#24180;&#20174;&#21488;&#21271;&#36716;&#32780;&#19982;&#21271;&#20140;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#65292;&#27492;&#21069;&#20854;&#22312;&#20004;&#23736;&#20851;&#31995;&#25919;&#31574;&#19978;&#19968;&#30452;&#26497;&#20026;&#35880;&#24910;&#65292;&#24182;&#19988;&#22522;&#26412;&#19978;&#19981;&#24895;&#24847;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#20844;&#24320;&#23545;&#25239;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#27492;&#27425;&#28207;&#21475;&#20572;&#38752;&#20195;&#34920;&#30528;&#21488;&#28286;&#19982;&#26085;&#26412;&#20043;&#38388;&#26356;&#21152;&#29282;&#22266;&#30340;&#38750;&#23448;&#26041;&#20851;&#31995;&#65292;&#22240;&#20026;&#19996;&#20140;&#23545;&#20854;&#21487;&#33021;&#21367;&#20837;&#30340;&#20004;&#23736;&#20914;&#31361;&#21464;&#24471;&#36234;&#26469;&#36234;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20840;&#29699;&#33337;&#33334;&#36861;&#36394;&#26426;&#26500; Marine Traffic &#31216;&#65292;&#37325;&#36798; 1,900 &#21544;&#30340; Hsun Hu No.8 &#21495;&#20110;&#21608;&#20108;&#22312;&#19996;&#20140;&#28286;&#20572;&#38752;&#65292;&#22312;&#31163;&#24320;&#21488;&#28286;&#21335;&#37096;&#22478;&#24066;&#39640;&#38596;&#21518;&#24050;&#32463;&#33322;&#34892;&#20102; 23 &#22825;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#30340;&#23454;&#26102;&#36319;&#36394;&#22320;&#22270;&#26174;&#31034;&#65292;&#36825;&#33368;&#24748;&#25346;&#21488;&#28286;&#22269;&#26071;&#30340;&#28180;&#19994;&#24033;&#36923;&#33337;&#21608;&#19977;&#20173;&#20572;&#30041;&#22312;&#19996;&#20140;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#28023;&#23736;&#35686;&#21355;&#38431;&#35777;&#23454;&#65292;&#24033;&#28246;&#20843;&#21495;&#20572;&#38752;&#22312;&#19996;&#20140;&#26228;&#28023;&#30721;&#22836;&#8220;&#36827;&#34892;&#26085;&#24120;&#32500;&#25252;&#21644;&#34917;&#32473;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#21152;&#24378;&#28180;&#19994;&#24033;&#36923;&#65292;&#20445;&#38556;&#28180;&#19994;&#26435;&#30410;&#8230;&#8230;&#28023;&#24033;&#32626;&#8230;&#8230;&#24050;&#36890;&#36807;&#24033;&#28246;8&#21495;&#25191;&#34892;&#31532;&#20108;&#27425;&#20844;&#28023;&#24033;&#36923;&#20219;&#21153;&#65292;&#35813;&#33337;&#24050;&#20110;7&#26376;15&#26085;&#31163;&#24320;&#39640;&#38596;&#28207;&#65292;&#39044;&#35745;9&#26376;&#36820;&#22238;&#21488;&#28286;12 &#26085;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27809;&#26377;&#36879;&#38706;&#36825;&#27425;&#28207;&#21475;&#20572;&#38752;&#26159;&#21542;&#26089;&#23601;&#35745;&#21010;&#22909;&#20102;&#12290;&#38500;&#38750;&#36935;&#21040;&#32039;&#24613;&#24773;&#20917;&#25110;&#36530;&#36991;&#28909;&#24102;&#39118;&#26292;&#65292;&#21542;&#21017;&#21488;&#28286;&#23448;&#26041;&#33337;&#21482;&#24456;&#23569;&#20572;&#38752;&#19996;&#20140;&#25110;&#20219;&#20309;&#20854;&#20182;&#26085;&#26412;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#19982;&#26085;&#26412;&#12289;&#32654;&#22269;&#12289;&#26032;&#35199;&#20848;&#12289;&#24211;&#20811;&#32676;&#23707;&#12289;&#27861;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#31561;&#24314;&#31435;&#30456;&#20114;&#30331;&#33337;&#26816;&#26597;&#26426;&#21046;&#65292;&#20195;&#34920;&#21488;&#28286;&#21152;&#24378;&#22269;&#38469;&#21442;&#19982;&#65292;&#24041;&#22266;&#20844;&#28023;&#28180;&#19994;&#36164;&#28304;&#20859;&#25252;&#12290;&lt;/p&gt;&lt;h3&gt;&#19990;&#30028;&#25490;&#21517;&#21069;&#19971;&#30340;&#28023;&#20891;&#20013;&#65292;&#20122;&#27954;&#21344;&#25454;&#20102;&#20116;&#24109;&#12290;&#26032;&#21152;&#22369;&#25490;&#21517;&#31532; 24 &#20301;&lt;/h3&gt;&lt;p&gt;&#24033;&#34382;8&#21495;&#20110;2013&#24180;3&#26376;&#26381;&#24441;&#65292;&#35013;&#22791;&#30340;&#27494;&#22120;&#21253;&#25324;&#19968;&#38376;T-75S 20&#27627;&#31859;&#26426;&#28846;&#12289;&#22235;&#25402;T90&#37325;&#26426;&#26538;&#12289;&#19977;&#25402;T-75&#36731;&#26426;&#26538;&#12289;&#20116;&#25402;&#20044;&#20857;&#20914;&#38155;&#26538;&#12289;&#20116;&#25903;T65K2&#27493;&#26538;&#21644;&#21313;&#25903;T75&#25163;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26368;&#21518;&#19968;&#27425;&#20572;&#38752;&#19996;&#20140;&#28207;&#21475;&#20063;&#26159;&#20026;&#20102;&#34917;&#32473;&#65292;&#26159;&#22312; 2013 &#24180; 8 &#26376;&#65292;&#24403;&#26102;&#21488;&#28286;&#28023;&#23736;&#35686;&#21355;&#38431;&#26080;&#24847;&#20013;&#36879;&#38706;&#65292;&#23427;&#24050;&#35201;&#27714;&#24403;&#26102;&#20572;&#38752;&#22312;&#19996;&#20140;&#30340;&#8220;&#23547;&#21628; 8 &#21495;&#8221;&#21327;&#21161;&#22788;&#29702;&#21488;&#28286;&#30340;&#21467;&#21464;&#26696;&#20214;&#12290;&#35199;&#22826;&#24179;&#27915;&#65292;&#19968;&#21517;&#21488;&#28286;&#28180;&#33337;&#33337;&#38271;&#21644;&#24037;&#31243;&#24072;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#21488;&#28286;&#28023;&#24033;&#33337;&#26368;&#36817;&#20572;&#38752;&#26228;&#28023;&#30721;&#22836;&#24341;&#36215;&#20102;&#24403;&#22320;&#20154;&#30340;&#20851;&#27880;&#12290;&#19968;&#20123;&#20154;&#35828;&#65292;&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#30475;&#21040;&#26469;&#33258;&#35813;&#23707;&#30340;&#23448;&#26041;&#33337;&#21482;&#20572;&#38752;&#19996;&#20140;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#26159;&#22312;&#26085;&#26412;&#21069;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;&#21608;&#19977;&#32467;&#26463;&#23545;&#21488;&#28286;&#20026;&#26399;&#19977;&#22825;&#30340;&#35775;&#38382;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&#35775;&#38382;&#26399;&#38388;&#65292;&#20182;&#20250;&#35265;&#20102;&#34081;&#33521;&#25991;&#21644;&#22905;&#30340;&#21103;&#25163;&#36182;&#28165;&#24503;&#31561;&#21488;&#28286;&#39046;&#23548;&#20154;&#65292;&#24182;&#22312;&#26032;&#21271;&#30340;&#24050;&#25925;&#24635;&#32479;&#26446;&#30331;&#36745;&#30340;&#22367;&#22675;&#21069;&#30651;&#20208;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#40635;&#29983;&#22826;&#37070;&#8212;&#8212;&#33258; 1972 &#24180;&#20197;&#26469;&#35775;&#38382;&#21488;&#28286;&#30340;&#26085;&#26412;&#25191;&#25919;&#20826;&#33258;&#27665;&#20826;&#20013;&#26368;&#36164;&#28145;&#30340;&#25919;&#27835;&#23478;&#8212;&#8212;&#22312;&#21488;&#21271;&#30340;&#19968;&#20010;&#23433;&#20840;&#35770;&#22363;&#19978;&#21457;&#34920;&#20027;&#39064;&#28436;&#35762;&#26102;&#34920;&#31034;&#65292;&#19996;&#20140;&#12289;&#21326;&#30427;&#39039;&#21644;&#20854;&#20182;&#24535;&#21516;&#36947;&#21512;&#30340;&#30431;&#21451;&#24517;&#39035;&#34920;&#29616;&#20986;&#8220;&#35299;&#20915;&#38382;&#39064;&#30340;&#20915;&#24515;&#8221;&#12290;&#22312;&#20004;&#23736;&#23616;&#21183;&#8220;&#36208;&#21521;&#32039;&#24613;&#29366;&#24577;&#8221;&#20043;&#38469;&#65292;&#8220;&#20026;&#21488;&#28286;&#32780;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40635;&#29983;&#22826;&#37070;&#38271;&#26399;&#30452;&#35328;&#19981;&#35763;&#22320;&#25903;&#25345;&#21488;&#28286;&#65292;&#20182;&#22312; 2021 &#24180;&#34920;&#31034;&#65292;&#26085;&#26412;&#19981;&#24212;&#35813;&#23545;&#21271;&#20140;&#30340;&#20891;&#20107;&#25193;&#24352;&#21644;&#26085;&#30410;&#22686;&#21152;&#30340;&#23041;&#32961;&#35270;&#32780;&#19981;&#35265;&#65292;&#22240;&#20026;&#8220;&#21488;&#28286;&#30340;&#31361;&#21457;&#20107;&#20214;&#23601;&#26159;&#26085;&#26412;&#30340;&#31361;&#21457;&#20107;&#20214;&#8221;&#65292;&#36825;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#40635;&#29983;&#22826;&#37070;&#30340;&#28207;&#21475;&#35775;&#38382;&#21644;&#35328;&#35770;&#32943;&#23450;&#20250;&#36827;&#19968;&#27493;&#28608;&#24594;&#21271;&#20140;&#65292;&#21271;&#20140;&#24050;&#23558;&#35813;&#23707;&#35270;&#20026;&#20854;&#39046;&#22303;&#65292;&#24517;&#39035;&#23558;&#20854;&#37325;&#26032;&#25511;&#21046;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#35686;&#21578;&#25215;&#35748;&#20854;&#32780;&#38750;&#21488;&#21271;&#30340;&#22269;&#23478;&#19981;&#35201;&#19982;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#36827;&#34892;&#23448;&#26041;&#25509;&#35302;&#12290;&#21253;&#25324;&#26085;&#26412;&#21644;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#26234;&#24211;&#21488;&#28286;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#20250;&#20250;&#38271;&#29579;&#21151;&#20041;&#34920;&#31034;&#65292;&#27492;&#27425;&#28207;&#21475;&#35775;&#38382;&#26159;&#21452;&#26041;&#20851;&#31995;&#25913;&#21892;&#30340;&#36827;&#19968;&#27493;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#36807;&#21435;&#22312;&#22788;&#29702;&#20004;&#23736;&#20851;&#31995;&#26102;&#38750;&#24120;&#35880;&#24910;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#31216;&#21271;&#20140;&#23545;&#21488;&#28286;&#30340;&#20891;&#20107;&#20248;&#21183;&#36805;&#36895;&#22686;&#24378;&lt;/h3&gt;&lt;p&gt;&#20294;&#29579;&#35828;&#65292;&#21271;&#20140;&#22312;&#21488;&#28286;&#28023;&#23777;&#30340;&#20853;&#21147;&#25193;&#24352;&#20197;&#21450;&#22312;&#26085;&#26412;&#38468;&#36817;&#28023;&#22495;&#65288;&#21253;&#25324;&#20914;&#32499;&#23707;&#21644;&#23467;&#21476;&#32676;&#23707;&#20043;&#38388;&#30340;&#23467;&#21476;&#28023;&#23777;&#65289;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#20419;&#20351;&#19996;&#20140;&#35843;&#25972;&#20854;&#20004;&#23736;&#25919;&#31574;&#65292;&#21152;&#24378;&#19982;&#21488;&#28286;&#30340;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#21488;&#28286;&#21103;&#24635;&#29702;&#37073;&#25991;&#28799;6&#26376;&#35775;&#38382;&#26085;&#26412;&#65292;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#22312;&#26085;&#26412;&#21069;&#39318;&#30456;&#23433;&#20493;&#26187;&#19977;&#34987;&#26432;&#21518;&#19981;&#20037;&#65292;&#36827;&#34892;&#25152;&#35859;&#31169;&#20154;&#35775;&#38382;&#19996;&#20140;&#21514;&#21761;&#12290;&#21435;&#24180;&#21457;&#29983;&#30340;&#26538;&#20987;&#26696;&#26159;&#21452;&#26041;&#20851;&#31995;&#26356;&#21152;&#23494;&#20999;&#30340;&#36857;&#35937;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21488;&#28286;&#22269;&#38450;&#37096;&#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#27966;&#20986;&#20102;25&#26550;&#25112;&#26426;&#21644;5&#33368;&#20891;&#33328;&#22312;&#21488;&#28286;&#21608;&#22260;&#25191;&#34892;&#20219;&#21153;&#65292;&#20854;&#20013;10&#26550;&#20891;&#33328;&#36328;&#36234;&#8203;&#8203;&#20102;&#21488;&#28286;&#28023;&#23777;&#20998;&#38548;&#21488;&#28286;&#23707;&#21644;&#22823;&#38470;&#30340;&#20013;&#32447;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 20:20:02 +0800</pubDate></item><item><title>TikTok &#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#21152;&#22823;&#20102;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#8220;Grace&#8221;&#30340;&#20869;&#37096;&#27979;&#35797;&#65292;&#22240;&#20026;&#31867;&#20284; ChatGPT &#30340;&#26381;&#21153;&#21463;&#21040;&#19968;&#20123;&#21592;&#24037;&#30340;&#20919;&#36935;</title><link>https://www.scmp.com/tech/big-tech/article/3230536/tiktok-owner-bytedance-ratchets-internal-test-ai-chatbot-grace-chatgpt-service-gets-tepid-reception?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/869913a3-6e02-4e48-aac9-57c149260016_e6051ca2.jpg" width="100%"&gt;&lt;p&gt; TikTok &#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#24050;&#22312;&#20840;&#20844;&#21496;&#33539;&#22260;&#20869;&#21152;&#22823;&#20102;&#23545;&#20854;&#20013;&#25991;&#20154;&#24037;&#26234;&#33021; (AI) &#32842;&#22825;&#26426;&#22120;&#20154;&#8220;Grace&#8221;&#30340;&#27979;&#35797;&#21147;&#24230;&#65292;&#36825;&#23478;&#31185;&#25216;&#29420;&#35282;&#20861;&#20844;&#21496;&#21019;&#24314;&#31867;&#20284; ChatGPT &#26381;&#21153;&#30340;&#26368;&#26032;&#23581;&#35797;&#36804;&#20170;&#20026;&#27490;&#21463;&#21040;&#20102;&#19968;&#20123;&#21592;&#24037;&#30340;&#20919;&#36935;&#12290;&lt;/p&gt;&lt;p&gt; Grace &#32842;&#22825;&#26426;&#22120;&#20154;&#20197;&#8220;&#20320;&#30340; AI &#33469;&#8221;&#20026;&#21475;&#21495;&#36827;&#34892;&#25512;&#24191;&#65292;&#30446;&#21069;&#20165;&#21521;&#23383;&#33410;&#36339;&#21160;&#20225;&#19994;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#25345;&#26377;&#32773;&#24320;&#25918;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20854;&#32593;&#31449; Gracebot.cn &#30331;&#24405;&#24182;&#20351;&#29992;&#35813;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#21608;&#19968;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#19982;&#20013;&#22269;&#20197;&#22806;&#24191;&#27867;&#20351;&#29992;&#30340;&#20027;&#35201;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#65288;&#22914; OpenAI &#30340; ChatGPT &#21644;&#35895;&#27468;&#30340; Bard&#65289;&#30456;&#27604;&#65292;&#23383;&#33410;&#36339;&#21160;&#30340;&#19968;&#20301;&#20195;&#34920;&#31216; Grace&#8220;&#20173;&#19981;&#25104;&#29087;&#8221;&#65292;&#24182;&#19988;&#8220;&#33853;&#21518;&#20110;&#28023;&#22806;&#39046;&#20808;&#30340;[&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;]&#8221;&#12290;&#23186;&#20307;36&#27690;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21478;&#19968;&#20301;&#23383;&#33410;&#36339;&#21160;&#20195;&#34920;&#22312;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;Grace&#8220;&#23558;&#20165;&#22312;&#20013;&#22269;&#24066;&#22330;&#19978;&#24066;&#8221;&#65292;&#21516;&#26102;&#25215;&#35748;&#35813;&#32842;&#22825;&#26426;&#22120;&#20154;&#8220;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#26356;&#22810;&#20869;&#37096;&#27979;&#35797;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982; ChatGPT &#19968;&#26679;&#65292;Grace &#20063;&#26159;&#37319;&#29992;&#29983;&#25104;&#24335; AI &#31639;&#27861;&#26500;&#24314;&#30340;&#65292;&#35813;&#31639;&#27861;&#29992;&#20110;&#21019;&#24314;&#26032;&#20869;&#23481;&#65292;&#21253;&#25324;&#38899;&#39057;&#12289;&#20195;&#30721;&#12289;&#22270;&#20687;&#12289;&#25991;&#26412;&#12289;&#27169;&#25311;&#21644;&#35270;&#39057;&#12290;&#35813;&#39046;&#22495;&#26368;&#36817;&#30340;&#31361;&#30772;&#26377;&#21487;&#33021;&#24443;&#24213;&#25913;&#21464;&#20154;&#20204;&#20869;&#23481;&#21019;&#20316;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;Grace &#30446;&#21069;&#30340;&#29366;&#20917;&#34920;&#26126;&#65292;&#23383;&#33410;&#36339;&#21160;&#20173;&#28982;&#33853;&#21518;&#20110;&#20854;&#20182;&#24050;&#32463;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21551;&#21160;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#35797;&#39564;&#30340;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#20351;&#29992;&#36807; Grace &#30340;&#21592;&#24037;&#19968;&#33268;&#35748;&#20026;&#65292;&#23383;&#33410;&#36339;&#21160;&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#26410;&#33021;&#32473;&#20154;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#36825;&#20123;&#21592;&#24037;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#26435;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517;&#21592;&#24037;&#24341;&#29992;&#20102;&#32842;&#22825;&#26426;&#22120;&#20154;&#23545;&#8220;Hi Grace&#8221;&#36825;&#20010;&#31616;&#21333;&#38382;&#20505;&#35821;&#30340;&#20196;&#20154;&#22256;&#24785;&#30340;&#21453;&#24212;&#20316;&#20026;&#20363;&#23376;&#12290;&#23427;&#35828;&#65306;&#8220;&#25265;&#27465;&#65292;&#25105;&#19981;&#26159;&#26684;&#34174;&#19997;&#12290;&#25105;&#26159;&#26684;&#34174;&#19997;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; TikTok &#25152;&#26377;&#32773;&#23383;&#33410;&#36339;&#21160;&#27491;&#22312;&#27979;&#35797; AI &#32842;&#22825;&#26426;&#22120;&#20154;&#20197;&#25361;&#25112; ChatGPT&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21592;&#24037;&#21608;&#20108;&#34920;&#31034;&#65292;&#24403;&#26684;&#34174;&#19997;&#23581;&#35797;&#20102;&#21313;&#20960;&#27425;&#35753;&#32842;&#22825;&#26426;&#22120;&#20154;&#29983;&#25104;&#19968;&#20123;&#33829;&#38144;&#25991;&#26696;&#26102;&#65292;&#22905;&#24863;&#21040;&#24456;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#21592;&#24037;&#34920;&#31034;&#65292;&#26684;&#34174;&#19997;&#29983;&#25104;&#30340;&#25152;&#26377;&#21103;&#26412;&#37117;&#36973;&#21040;&#20102;&#22905;&#30340;&#8220;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23383;&#33410;&#36339;&#21160;&#32487;&#32493;&#22312;&#20840;&#20844;&#21496;&#33539;&#22260;&#20869;&#23545; Grace &#36827;&#34892;&#27979;&#35797;&#65292;&#20294;&#19968;&#21517;&#21592;&#24037;&#22768;&#31216;&#65292;&#30001;&#20110;&#35813;&#26381;&#21153;&#36804;&#20170;&#20026;&#27490;&#30340;&#34920;&#29616;&#65292;&#20182;&#20204;&#19981;&#20250;&#8220;&#25265;&#26377;&#24076;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Grace &#20043;&#21069;&#65292;&#23383;&#33410;&#36339;&#21160;&#22312; 5 &#26376;&#20221;&#39318;&#27425;&#25253;&#36947;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31361;&#30772;&#65292;&#24403;&#26102;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#20844;&#21496;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65292;&#23427;&#27491;&#22788;&#20110;&#24320;&#21457;&#8220;Tako&#8221;&#30340;&#8220;&#26089;&#26399;&#38454;&#27573;&#8221;&#12290;&#36825;&#20010;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#24212;&#35813;&#24110;&#21161;&#33778;&#24459;&#23486;&#30340;&#29305;&#23450;&#29992;&#25143;&#22312;&#20854;&#28909;&#38376;&#30701;&#35270;&#39057;&#24212;&#29992; TikTok &#19978;&#25628;&#32034;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#26356;&#20005;&#26684;&#30340;&#27861;&#24459;&#30340;&#21484;&#21796;&#65292;&#33529;&#26524;&#20174;&#20013;&#22269;&#21830;&#24215;&#20013;&#21024;&#38500;&#20102;&#31867;&#20284; ChatGPT &#30340;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20013;&#22269;&#25919;&#24220;&#23578;&#26410;&#27491;&#24335;&#25209;&#20934;&#20219;&#20309;&#22269;&#20869;ChatGPT&#31867;&#22411;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#30334;&#24230;&#30340;Ernie Bot&#12289;&#21830;&#27748;&#31185;&#25216;&#30340;SenseChat&#12289;&#31185;&#22823;&#35759;&#39134;&#30340;SparkDesk&#21644;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#30340;&#32479;&#19968;&#38065;&#25991;&#22312;&#20869;&#30340;&#26412;&#22320;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#26381;&#21153;&#37117;&#34987;&#35748;&#20026;&#22312;&#25317;&#26377;&#20840;&#29699;&#26368;&#22810;&#20114;&#32852;&#32593;&#20154;&#21475;&#30340;&#20013;&#22269;&#22788;&#20110;&#8220;&#35797;&#28857;&#27169;&#24335;&#8221;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26089;&#26399;&#30340; Ernie Bot &#29992;&#25143;&#22312;&#20351;&#29992;&#20013;&#25991;&#26102;&#23558;&#20854;&#19982; ChatGPT &#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;h3&gt;&#38271;&#22478;&#27773;&#36710;&#23558;&#25645;&#36733;&#30334;&#24230;Ernie Bot&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#22312;&#20026;&#19981;&#21516;&#34892;&#19994;&#30340;&#21508;&#31181;&#24212;&#29992;&#24320;&#21457;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#65288;&#29992;&#20110;&#35757;&#32451;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25216;&#26415;&#65289;&#26041;&#38754;&#20063;&#39046;&#20808;&#20110;&#23383;&#33410;&#36339;&#21160;&#12290;&#27861;&#23398;&#30805;&#22763;&#26159;&#28145;&#24230;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65292;&#21487;&#20197;&#20351;&#29992;&#38750;&#24120;&#22823;&#30340;&#25968;&#25454;&#38598;&#26469;&#35782;&#21035;&#12289;&#24635;&#32467;&#12289;&#32763;&#35793;&#12289;&#39044;&#27979;&#21644;&#29983;&#25104;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#23383;&#33410;&#36339;&#21160;&#20110; 6 &#26376;&#19979;&#26092;&#25512;&#20986;&#20102;&#20113;&#35745;&#31639;&#24179;&#21488;&#65292;&#29992;&#20110;&#25176;&#31649;&#20854;&#20182;&#20844;&#21496;&#24320;&#21457;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&#20113;&#35745;&#31639;&#26381;&#21153;&#20351;&#20844;&#21496;&#33021;&#22815;&#36890;&#36807;&#20114;&#32852;&#32593;&#36141;&#20080;&#12289;&#38144;&#21806;&#12289;&#31199;&#36161;&#25110;&#20998;&#21457;&#19968;&#31995;&#21015;&#36719;&#20214;&#21644;&#20854;&#20182;&#25968;&#23383;&#36164;&#28304;&#20316;&#20026;&#25353;&#38656;&#26381;&#21153;&#65292;&#23601;&#20687;&#26469;&#33258;&#30005;&#32593;&#30340;&#30005;&#21147;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#26681;&#25454; 36Kr 7 &#26376;&#20221;&#30340;&#25253;&#36947;&#65292;&#23383;&#33410;&#36339;&#21160;&#25454;&#31216;&#27491;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340; LLM &#39033;&#30446;&#65292;&#20195;&#21495;&#20026;&#8220;O&#8221;&#65292;&#24182;&#24320;&#22987;&#31215;&#26497;&#32856;&#35831; LLM &#20154;&#25165;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 19:50:02 +0800</pubDate></item></channel></rss>